<html><title>Mamoa</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dol_lamalou.jpg%7Cthumb%7Cright%7C300px" id="w">Mamoa (cairn) e D&oacute;lmen de Lamalou ([[H&eacute;rault]], [[Fran&ccedil;a]]).</a>&#10;Uma <b>mamoa</b> ou <b><i>tumulus</i></b> (plural <b><i>tumuli</i></b>) &eacute; um mont&iacute;culo artificial que cobre uma c&acirc;mara <a href="http://en.wikipedia.org/wiki/Dolmen" id="w">dolm&eacute;nica</a>. Pode ser de terra, revestida por uma coura&ccedil;a de pequenas pedras imbricadas, ou ser apenas constitu&iacute;da por pedras, sendo ent&atilde;o designada usualmente por &laquo;cairn&raquo;, do escoc&ecirc;s c&agrave;rn (que se pronuncia &#39&semi;kern&#39&semi;).</p>&#10;<p>As mamoas ou <i>tumuli</i> apresentam geralmente uma forma oval ou circular. Eram edificadas com pedra e areia e tinham a finalidade de protejer o d&oacute;lmen, cobrindo&shy;o completamente. Eram estruturas de tamanho vari&aacute;vel, podendo atingir quarenta metros, que tapavam completamente a c&acirc;mara e o corredor, quando este existia. As coura&ccedil;as de revestimento das mamoas feitas de terra, que possivelmente ainda seriam vis&iacute;veis na altura da constru&ccedil;&atilde;o, acabariam provavelmente por ficar mais ou menos revestidas por vegeta&ccedil;&atilde;o algum tempo depois.</p>&#10;<p>O nome <i>mamoa</i> origina dos <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a> aquando da sua chegada &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, que deram o nome de <i>mammulas</i> a estes monumentos, pela sua semelhan&ccedil;a com o seio de uma mulher. Embora hoje sejam muito raras as mamoas que apresentam um volume hemisf&eacute;rio, devido aos agentes erosivos e &agrave;s viola&ccedil;&otilde;es de que foram alvo, a sua forma seria em geral a de uma calote esf&eacute;rica.</p>&#10;<p>Cada mamoa (ou tumulus) teria a fun&ccedil;&atilde;o de esconder e proteger a sepultura, conferindo&shy;lhe, ao mesmo tempo, maior monumentalidade. &Eacute; poss&iacute;vel que tivesse tamb&eacute;m, em certos casos, fornecido um plano inclinado para o transporte da tampa da c&acirc;mara da anta at&eacute; &agrave; sua posi&ccedil;&atilde;o definitiva.</p>&#10;<p>Se fossem apenas feitas com terra, as mamoas teriam sido facilmente desfeitas pela eros&atilde;o expondo, por sua vez, os t&uacute;mulos aos agentes destruidores. Por essa raz&atilde;o,  a terra &eacute; escorada com pedras formando uma coura&ccedil;a protectora &agrave; superf&iacute;cie e uma esp&eacute;cie de suporte de conten&ccedil;&atilde;o que rodeia a mamoa na periferia. A t&eacute;cnica de constru&ccedil;&atilde;o das mamoas demonstra geralmente uma h&aacute;bil solu&ccedil;&atilde;o arquitect&oacute;nica feita para durar, sem usar argamassa. Encontram&shy;se pedras especialmente afei&ccedil;oadas para melhor se inserirem no espa&ccedil;o que preenchem e interst&iacute;cios preenchidos por pequenas pedras angulosas, partidas intencionalmente, para refor&ccedil;ar a estrutura.</p>&#10;<p>Em Portugal, as mamoas est&atilde;o normalmente dispostas em grupos, ocupando zonas planas, normalmente plan&aacute;lticas, em regra &ldquo;pobres&rdquo; para a agricultura e &agrave; margem de caminhos actuais ou antigos. Nas ch&atilde;s (zonas plan&aacute;lticas) da <a href="http://en.wikipedia.org/wiki/Serra_da_Aboboreira" id="w">Serra da Aboboreira</a>, em <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Portugal)" id="w">Bai&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, j&aacute; foram identificados mais de 4 dezenas de monumentos megal&iacute;ticos, distribu&iacute;dos em cerca de 12 grupos.</p>&#10;<p>Estas sepulturas megal&iacute;ticas monumentais correspondem com certeza a rel&iacute;quias de antepassados importantes, n&atilde;o correspondendo ao modo mais usual de as comunidades neol&iacute;ticas enterrarem os seus mortos comuns. Estes monumentos funer&aacute;rios devem ter tido um significado simb&oacute;lico importante e devem ter sido sobretudo &laquo;t&uacute;mulos para os vivos&raquo;, como disse um autor brit&acirc;nico (tomb for the living). Ou seja, destinavam&shy;se provavelmente mais aos vivos do que aos mortos. E &eacute; poss&iacute;vel que cada n&uacute;cleo ou grupo de mamoas correspondesse aos antepassados m&iacute;ticos de uma determinada fam&iacute;lia ou linhagem, fornecendo&shy;lhe uma refer&ecirc;ncia para a sua identidade.</p>&#10;<p>O d&oacute;lmen, escondido debaixo de uma colina artificial (a mamoa), era como um &laquo;&uacute;tero&raquo; abrigado do olhar, onde se colocavam rel&iacute;quias &laquo;no interior da terra&raquo;. Podemos imaginar que essa deposi&ccedil;&atilde;o de rel&iacute;quias funer&aacute;rias seria, a n&iacute;vel de significa&ccedil;&atilde;o simb&oacute;lica, como que um regresso de um humano ao &uacute;tero do ventre materno da Terra M&atilde;e.</p>&#10;<p>O h&aacute;bito de usar &laquo;cairns&raquo;, ou seja montes artificiais de pedras, em cima dos t&uacute;mulos Neol&iacute;ticos poder&aacute; ter estado tamb&eacute;m relacionado com a dissuas&atilde;o dos violadores de t&uacute;mulos. Na Esc&oacute;cia, os cairn encontram&shy;se sobretudo sobre relevos de terreno e no alto das montanhas. E, como existe o costume de transportar uma pedra at&eacute; ao alto da colina para a colocar sobre eles, estes v&atilde;o ficando cada vez mais altos. Um ditado antigo escoc&ecirc;s diz &laquo; Cuiridh mi clach air do ch&agrave;rn &raquo;, ou seja &laquo; Colocarei uma pedra sobre o teu cairn&raquo;. &Eacute; interessante que ainda hoje h&aacute; uma tradi&ccedil;&atilde;o judia que recomenda que se ponham pequenas pedras em cima de um tumulo que se visite.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_D%C3%B3lmens" id="w">Lista de D&oacute;lmens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serra_da_Aboboreira" id="w">Serra da Aboboreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anta_da_Aboboreira" id="w">Anta da Aboboreira</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monumentos_megal%C3%ADticos" id="w">Categoria:Monumentos megal&iacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_religiosa" id="w">Categoria:Arquitetura religiosa</a></p></body></html>