<html><title>Mal de Alzheimer</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>O<b> Alzheimer</b>, <b>doen&ccedil;a de Alzheimer</b> (DA) ou simplesmente <b>Alzheimer</b>,  &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_degenerativa" id="w">doen&ccedil;a degenerativa</a> atualmente incur&aacute;vel mas que possui tratamento. O tratamento permite melhorar a sa&uacute;de, retardar o decl&iacute;nio cognitivo, tratar os sintomas, controlar as altera&ccedil;&otilde;es de comportamento e proporcionar conforto e qualidade de vida ao idoso e sua fam&iacute;lia. Foi descrita, pela primeira vez, em 1906, pelo psiquiatra alem&atilde;o <a href="http://en.wikipedia.org/wiki/Alois_Alzheimer" id="w">Alois Alzheimer</a>, de quem herdou o nome. &Eacute; a principal causa de <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a> em pessoas com mais de 60 anos no Brasil e em Portugal, sendo cerca de duas vezes mais comum que a <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_vascular" id="w">dem&ecirc;ncia vascular</a>, sendo que em 15% dos casos ocorrem simultaneamente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Atinge 1% dos idosos entre 65 e 70 anos mas sua preval&ecirc;ncia aumenta exponencialmente com os anos sendo de 6% aos 70, 30% aos 80 anos e mais de 60% depois dos 90 anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Preval%C3%AAncia" name="Preval%C3%AAncia"></a><h2> Preval&ecirc;ncia </h2>&#10;<p>No mundo o n&uacute;mero de portadores de Alzheimer &eacute; cerca de 25 milh&otilde;es, com cerca de 1 milh&atilde;o de casos no Brasil (dados de 2009)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e cerca de 100 mil em Portugal.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Existe uma rela&ccedil;&atilde;o inversamente proporcional entre a preval&ecirc;ncia de dem&ecirc;ncia e a escolaridade. Nos indiv&iacute;duos com oito anos ou mais de&#10;escolaridade a preval&ecirc;ncia &eacute; de 3,5%, enquanto que nos analfabetos &eacute; de 12,2%.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> a exposi&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Disruptor_end%C3%B3crino" id="w">disruptores end&oacute;crinos</a> poder&aacute; desencadear a doen&ccedil;a de Alzheimer.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Sintomas" name="Sintomas"></a><h2> Sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cerebro_corte_frontal_Alzheimer.jpg%7Cthumb" id="w">As &aacute;reas mais afetadas s&atilde;o as associadas a mem&oacute;ria, aprendizagem e coordena&ccedil;&atilde;o motora</a>&#10;Cada paciente de Alzheimer sofre a doen&ccedil;a de forma &uacute;nica, mas existem pontos em comum, por exemplo, o sintoma prim&aacute;rio mais comum &eacute; a perda de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>. Muitas vezes os primeiros sintomas s&atilde;o confundidos com problemas de idade ou de estresse. Quando a suspeita recai sobre o Mal de Alzheimer, o paciente &eacute; submetido a uma s&eacute;rie de testes cognitivos e radiol&oacute;gicos. Com o avan&ccedil;ar da doen&ccedil;a v&atilde;o aparecendo novos sintomas como <a href="http://en.wikipedia.org/wiki/Confus%C3%A3o_mental" id="w">confus&atilde;o mental</a>, irritabilidade e agressividade, altera&ccedil;&otilde;es de humor, falhas na linguagem, perda de mem&oacute;ria a longo prazo e o paciente come&ccedil;a a desligar&shy;se da realidade. Antes de se tornar totalmente aparente o Mal de Alzheimer vai&shy;se desenvolvendo por um per&iacute;odo indeterminado de tempo e pode manter&shy;se n&atilde;o diagnosticado e assintom&aacute;tico durante anos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A evolu&ccedil;&atilde;o da doen&ccedil;a est&aacute; dividida em quatro fases.</p>&#10;<a id="Primeira_fase_dos_sintomas" name="Primeira_fase_dos_sintomas"></a><h3> Primeira fase dos sintomas </h3>&#10;<p>Os primeiros sintomas s&atilde;o muitas vezes falsamente relacionados com o envelhecimento natural ou com o stress. Alguns testes neuropsicol&oacute;gicos podem revelar muitas defici&ecirc;ncias cognitivas at&eacute; oito anos antes de se poder diagnosticar o Mal de Alzheimer por inteiro. O sintoma prim&aacute;rio mais not&aacute;vel &eacute; a perda de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_de_curto_prazo" id="w">mem&oacute;ria de curto prazo</a> (dificuldade em lembrar factos aprendidos recentemente)&semi; o paciente perde a capacidade de dar aten&ccedil;&atilde;o a algo, perde a flexibilidade no pensamento e o pensamento abstrato&semi; pode come&ccedil;ar a perder a sua mem&oacute;ria sem&acirc;ntica. Nessa fase pode ainda ser notada <a href="http://en.wikipedia.org/wiki/Apatia" id="w">apatia</a>, como um sintoma bastante comum. &Eacute; tamb&eacute;m notada uma certa desorienta&ccedil;&atilde;o de tempo e espa&ccedil;o. A pessoa n&atilde;o sabe onde est&aacute; nem em que ano est&aacute;, em que m&ecirc;s ou que dia. Quanto mais cedo os sintomas forem percebidos mais eficaz &eacute; o tratamento e melhor o <a href="http://en.wikipedia.org/wiki/Progn%C3%B3stico" id="w">progn&oacute;stico</a>.</p>&#10;<a id="Segunda_fase_(dem%C3%AAncia_inicial)" name="Segunda_fase_(dem%C3%AAncia_inicial)"></a><h3> Segunda fase (dem&ecirc;ncia inicial) </h3>&#10;<p>Com o passar dos anos, conforme os <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a> morrem e a quantidade de <a href="http://en.wikipedia.org/wiki/Neurotransmissor" id="w">neurotransmissores</a> diminuem, aumenta a dificuldade em reconhecer e identificar objectos (<a href="http://en.wikipedia.org/wiki/Agnosia" id="w">agnosia</a>) e na execu&ccedil;&atilde;o de movimentos (<a href="http://en.wikipedia.org/wiki/Apraxia" id="w">apraxia</a>).</p>&#10;<p>A mem&oacute;ria do paciente n&atilde;o &eacute; afetada toda da mesma maneira. As mem&oacute;rias mais antigas, a mem&oacute;ria sem&acirc;ntica e a mem&oacute;ria impl&iacute;cita (mem&oacute;ria de como fazer as coisas) n&atilde;o s&atilde;o t&atilde;o afectadas como a mem&oacute;ria a curto prazo. Os problemas de linguagem implicam normalmente a diminui&ccedil;&atilde;o do vocabul&aacute;rio e a maior dificuldade na fala, que levam a um empobrecimento geral da linguagem. Nessa fase, o paciente ainda consegue comunicar ideias b&aacute;sicas. O paciente pode parecer desleixado ao efetuar certas tarefas motoras simples (escrever, vestir&shy;se, etc.), devido a dificuldades de coordena&ccedil;&atilde;o.</p>&#10;<a id="Terceira_fase" name="Terceira_fase"></a><h3> Terceira fase </h3>&#10;<p>A degenera&ccedil;&atilde;o progressiva dificulta a independ&ecirc;ncia. A dificuldade na fala torna&shy;se evidente devido &agrave; impossibilidade de se lembrar de vocabul&aacute;rio. Progressivamente, o paciente vai perdendo a capacidade de ler e de escrever e deixa de conseguir fazer as mais simples tarefas di&aacute;rias. Durante essa fase, os problemas de mem&oacute;ria pioram e o paciente pode deixar de reconhecer os seus parentes e conhecidos. A mem&oacute;ria de longo prazo vai&shy;se perdendo e altera&ccedil;&otilde;es de comportamento v&atilde;o&shy;se agravando. As manifesta&ccedil;&otilde;es mais comuns s&atilde;o a apatia, irritabilidade e instabilidade emocional, chegando ao choro, ataques inesperados de agressividade ou resist&ecirc;ncia &agrave; caridade. Aproximadamente 30% dos pacientes desenvolvem ilus&otilde;es e outros sintomas relacionados. Incontin&ecirc;ncia urin&aacute;ria e fecal podem aparecer.</p>&#10;<a id="Quarta_fase_(terminal)" name="Quarta_fase_(terminal)"></a><h3> Quarta fase (terminal) </h3>&#10;<p>Durante a &uacute;ltima fase do Mal de Alzheimer, o paciente est&aacute; completamente dependente das pessoas que tomam conta dele. A linguagem est&aacute; agora reduzida a simples frases ou at&eacute; a palavras isoladas, acabando, eventualmente, em perda da fala. Apesar da perda da linguagem verbal, os pacientes podem compreender e responder com sinais emocionais. No entanto, a agressividade ainda pode estar presente, e a apatia extrema e o cansa&ccedil;o s&atilde;o resultados bastante comuns. Os pacientes v&atilde;o acabar por n&atilde;o conseguir desempenhar as tarefas mais simples sem ajuda. A sua massa muscular e a sua mobilidade degeneram&shy;se a tal ponto que o paciente tem de ficar deitado numa cama&semi; perdem a capacidade de comer sozinhos. A morte normalmente n&atilde;o &eacute; causada pelo Mal de Alzheimer, mas por outro fator externo (pneumonia, por exemplo).</p>&#10;<a id="Histopatologia" name="Histopatologia"></a><h2> Histopatologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alzheimer_dementia_(4)_presenile_onset.jpg%7Cthumb" id="w">Histopatologia da fase pr&eacute;&shy;senil das placas senis. A prote&iacute;na beta&shy;amil&oacute;ide, que tem efeitos t&oacute;xicos sobre os neur&ocirc;nios.&#60&semi;ref&#62&semi;http://www.nead.unama.br/site/bibdigital/pdf/artigos_revistas/114.pdf&#60&semi;/ref&#62&semi;</a></p>&#10;<p>A base histopatol&oacute;gica da doen&ccedil;a foi descrita pela primeira vez pelo neuropatologista alem&atilde;o <a href="http://en.wikipedia.org/wiki/Alois_Alzheimer" id="w">Alois Alzheimer</a> em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, que verificou a exist&ecirc;ncia juntamente com <a href="http://en.wikipedia.org/wiki/Placas_senis" id="w">placas senis</a> (hoje identificadas como agregados de prote&iacute;na <a href="http://en.wikipedia.org/wiki/Beta&shy;amil%C3%B3ide" id="w">beta&shy;amil&oacute;ide</a>), de emaranhados neurofibrilares (hoje associados a muta&ccedil;&otilde;es e consequente hiperfosforila&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna_tau" id="w">prote&iacute;na tau</a>, no interior dos microt&uacute;bulos do <a href="http://en.wikipedia.org/wiki/Citoesqueleto" id="w">citoesqueleto</a> dos neur&oacute;nios). Estes dois achados patol&oacute;gicos, num doente com severas perturba&ccedil;&otilde;es neurocognitivas, e na aus&ecirc;ncia de evid&ecirc;ncia de compromisso ou les&atilde;o intra&shy;vascular, permitiram a Alois Alzheimer caracterizar este quadro cl&iacute;nico como distinto de outras patologias org&acirc;nicas do c&eacute;rebro, vindo <a href="http://en.wikipedia.org/wiki/Emil_Kraepelin" id="w">Emil Kraepelin</a> a dar o nome de Alzheimer &agrave; doen&ccedil;a por ele estudada pela primeira vez, combinando os resultados histol&oacute;gicos com a descri&ccedil;&atilde;o cl&iacute;nica.</p>&#10;<p>As <b>placas senis</b> t&ecirc;m o aspecto <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esf&eacute;rico</a> e no centro h&aacute; denso ac&uacute;mulo de prote&iacute;na beta&shy;amil&oacute;ide A/4 que &eacute; circundada por um <a href="http://en.wikipedia.org/wiki/Anel" id="w">anel</a> formado de part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a> anormais, c&eacute;lulas microgliais e astr&oacute;citos reactivos. Al&eacute;m disso, conforme os neur&ocirc;nios criam n&oacute;s em pe&ccedil;as essenciais de sua estrutura interna, os <a href="http://en.wikipedia.org/wiki/Microt%C3%BAbulo" id="w">microt&uacute;bulos</a> retorcidos e emaranhados prejudicam o funcionamento da rede neural. A prov&aacute;vel causa &eacute; um defeito no cromossoma 19, respons&aacute;vel pela produ&ccedil;&atilde;o de uma prote&iacute;na denominada apolipoprote&iacute;na E4 (ApoE4).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h2> Fisiopatologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Characteristics_of_AD.jpg%7Cthumb" id="w">Perda de conex&otilde;es entre neur&ocirc;nios, forma&ccedil;&atilde;o de emaranhados neurofibrilares e placas de amil&oacute;ides s&atilde;o as principais caracter&iacute;sticas identificadas no Alzheimer</a></p>&#10;<p>Segundo pesquisas recentes, o Alzheimer come&ccedil;a no <a href="http://en.wikipedia.org/wiki/Tronco_cerebral" id="w">tronco cerebral</a>, mais especificamente numa &aacute;rea denominada <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_dorsal_da_rafe" id="w">n&uacute;cleo dorsal da rafe</a>, e n&atilde;o no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex" id="w">c&oacute;rtex</a>, que &eacute; o centro do processamento de informa&ccedil;&otilde;es e armazenamento da mem&oacute;ria.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Caracteriza&shy;se clinicamente pela perda progressiva da mem&oacute;ria.  O c&eacute;rebro de um paciente com a doen&ccedil;a de Alzheimer, quando visto em <a href="http://en.wikipedia.org/wiki/Necr%C3%B3psia" id="w">necr&oacute;psia</a>, apresenta uma  <a href="http://en.wikipedia.org/wiki/Atrofia" id="w">atrofia</a> generalizada, com perda neuronal espec&iacute;fica em certas &aacute;reas do <a href="http://en.wikipedia.org/wiki/Hipocampo" id="w">hipocampo</a>, mas tamb&eacute;m em  regi&otilde;es parieto&shy;occipitais e frontais. O quadro de sinais e sintomas dessa doen&ccedil;a est&aacute; associado &agrave; redu&ccedil;&atilde;o de neurotransmissores cerebrais, como <a href="http://en.wikipedia.org/wiki/Acetilcolina" id="w">acetilcolina</a>, <a href="http://en.wikipedia.org/wiki/Noradrenalina" id="w">noradrenalina</a> e <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a>. O tratamento para o mal de Alzheimer &eacute; sintom&aacute;tico e consiste justamente na tentativa de restaura&ccedil;&atilde;o da fun&ccedil;&atilde;o colin&eacute;rgica, noradren&eacute;rgica e serotonin&eacute;rgica.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A perda de mem&oacute;ria causa a estes pacientes um grande desconforto em sua fase inicial e intermedi&aacute;ria. J&aacute; na fase adiantada n&atilde;o apresentam mais condi&ccedil;&otilde;es de perceber&shy;se doentes, por falha da autocr&iacute;tica. N&atilde;o se trata de uma simples falha na mem&oacute;ria, mas sim de uma progressiva incapacidade para o trabalho e conv&iacute;vio social, devido a dificuldades para reconhecer pessoas pr&oacute;ximas e objetos. Mudan&ccedil;as de domic&iacute;lio s&atilde;o mal recebidas, pois tornam os sintomas mais agudos. Um paciente com doen&ccedil;a de Alzheimer pergunta a mesma coisa centenas de vezes, mostrando sua incapacidade de fixar algo novo. Palavras s&atilde;o esquecidas, frases s&atilde;o trocadas, muitas permanecendo sem finaliza&ccedil;&atilde;o.</p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h2> Evolu&ccedil;&atilde;o </h2>&#10;<p>A evolu&ccedil;&atilde;o da piora &eacute; em torno de 5 a 15% da <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o</a> (consci&ecirc;ncia de si pr&oacute;prio e dos outros) por ano de doen&ccedil;a, com um per&iacute;odo em m&eacute;dia de oito anos de seu in&iacute;cio e seu &uacute;ltimo est&aacute;gio. Com a progress&atilde;o da doen&ccedil;a passa a n&atilde;o reconhecer mais os familiares ou at&eacute; mesmo a n&atilde;o realizar tarefas simples de higiene e vestir roupas. No est&aacute;gio final necessita de ajuda para tudo. Os sintomas <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depressivos</a> s&atilde;o comuns, com instabilidade emocional e choros. <a href="http://en.wikipedia.org/wiki/Del%C3%ADrio" id="w">Del&iacute;rios</a> e outros sintomas de <a href="http://en.wikipedia.org/wiki/Psicose" id="w">psicose</a> s&atilde;o frequentes, embora dif&iacute;ceis de avaliar nas fases finais da doen&ccedil;a, devido &agrave; total perda de no&ccedil;&atilde;o de lugar e de <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> e da deteriora&ccedil;&atilde;o geral. Em geral a doen&ccedil;a instala&shy;se em pessoas com mais de 65 anos, mas existem pacientes com in&iacute;cio aos quarenta anos, e relatos raros de in&iacute;cio na inf&acirc;ncia, de prov&aacute;vel cunho <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tico" id="w">gen&eacute;tico</a>. Podem aparecer v&aacute;rios casos numa mesma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, e tamb&eacute;m pode acontecer casos &uacute;nicos, sem nenhum outro <a href="http://en.wikipedia.org/wiki/Parente" id="w">parente</a> afetado, ditos espor&aacute;dicos.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Honor%C3%A9_Daumier_032.jpg%7Cthumb" id="w">O Alzheimer &eacute; quatro vezes mais comum em analfabetos do que em pessoas com mais de oito anos de estudo formal</a></p>&#10;<p>Todos os estudos de medidas para prevenir ou atrasar os efeitos do Alzheimer s&atilde;o frequentemente infrut&iacute;feros. Hoje em dia, n&atilde;o parecem existir provas para acreditar que qualquer medida de preven&ccedil;&atilde;o &eacute; definitivamente bem sucedida contra o Alzheimer. No entanto, estudos indicam rela&ccedil;&otilde;es entre factores alter&aacute;veis como dietas, risco cardiovascular, uso de produtos farmac&ecirc;uticos ou atividades intelectuais e a probabilidade de desenvolvimento de Alzheimer da popula&ccedil;&atilde;o. Mas s&oacute; mais pesquisa, inclu&iacute;dos testes cl&iacute;nicos, revelar&atilde;o se, de facto, esses factores podem ajudar a prevenir o Alzheimer.</p>&#10;<p>A inclus&atilde;o de fruta e vegetais, p&atilde;o, trigo e outros cereais, azeite, peixe, e vinho tinto, podem reduzir o risco de Alzheimer. Algumas <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> como a <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">B12</a>, <a href="http://en.wikipedia.org/wiki/Vitamina_B3" id="w">B3</a>, <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">C</a> ou a <a href="http://en.wikipedia.org/wiki/Vitamina_B9" id="w">B9</a> foram relacionadas em estudos ao menor risco de Alzheimer, embora outros estudos indiquem que essas n&atilde;o t&ecirc;m nenhum efeito significativo no in&iacute;cio ou desenvolvimento da doen&ccedil;a e podem ter efeitos secund&aacute;rios. Algumas especiarias como a <a href="http://en.wikipedia.org/wiki/Curcumina" id="w">curcumina</a> e o <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o" id="w">a&ccedil;afr&atilde;o</a> mostraram sucesso na preven&ccedil;&atilde;o da degenera&ccedil;&atilde;o cerebral em ratos de laborat&oacute;rio.</p>&#10;<p>O risco cardiovascular, derivado de <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a> alto, <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o" id="w">hipertens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> e o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, est&aacute; associado com maior risco de desenvolvimento da doen&ccedil;a, e as <a href="http://en.wikipedia.org/wiki/Estatina" id="w">estatinas</a> (f&aacute;rmacos para fazer descer o colesterol) n&atilde;o tiveram sucesso em prevenir ou melhorar as condi&ccedil;&otilde;es do paciente durante o desenvolvimento da doen&ccedil;a. No entanto, o uso a longo prazo de anti&shy;inflamat&oacute;rios n&atilde;o&shy;esteroides (AINEs) est&aacute; tamb&eacute;m associado &agrave; menor probabilidade de desenvolvimento de Alzheimer em alguns indiv&iacute;duos. J&aacute; n&atilde;o se acredita que outros tratamentos farmac&ecirc;uticos, como substitui&ccedil;&atilde;o de hormonas femininas, previnam a doen&ccedil;a. Em 2007, estudo aprofundado concluiu que havia provas inconsistentes e pouco convincentes de que o <a href="http://en.wikipedia.org/wiki/Ginkgo" id="w">ginkgo</a> tenha algum efeito positivo em reduzir a probabilidade de ocorr&ecirc;ncia do Mal de Alzheimer.</p>&#10;<p>Atividades intelectuais como ler, escrever com a m&atilde;o esquerda, disputar jogos de tabuleiro (<a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a>, <a href="http://en.wikipedia.org/wiki/Damas" id="w">damas</a>, etc.), completar <a href="http://en.wikipedia.org/wiki/Palavras_cruzadas" id="w">palavras cruzadas</a>, tocar <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos musicais</a>, ou socializa&ccedil;&atilde;o regular tamb&eacute;m podem atrasar o in&iacute;cio ou a gravidade do Alzheimer. Outros estudos mostraram que muita exposi&ccedil;&atilde;o a campos magn&eacute;ticos e trabalho com metais, especialmente alum&iacute;nio, aumenta o risco de Alzheimer. A credibilidade de alguns desses estudos tem sido posta em causa at&eacute; porque outros estudos n&atilde;o encontraram a m&iacute;nima rela&ccedil;&atilde;o entre as quest&otilde;es ambientais e o desenvolvimento de Alzheimer.</p>&#10;<p>Muitas vezes n&atilde;o &eacute; poss&iacute;vel discernir todas as fases da doen&ccedil;a, pois um paciente que ainda est&aacute; na primeira fase j&aacute; pode apresentar dificuldades de locomo&ccedil;&atilde;o por exemplo, e outro paciente que j&aacute; se encontra em fase terminal ainda fala com flu&ecirc;ncia (embora sejam frases sem sentido nenhum e at&eacute; mesmo xingamentos).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, cientistas do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> anunciaram a descoberta de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> [clusterina (ou CLU), PICALM e CR1] que poderiam reduzir em at&eacute; 20% seus &iacute;ndices de incid&ecirc;ncia na popula&ccedil;&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BloodPressure2.jpg%7Cthumb" id="w">inibidores da acetilcolinesterase retardam o decl&iacute;nio cognitivo em 40%&#60&semi;ref&#62&semi;Fergusson E, Howard R. Donepezil for the treatment of psychosis in dementia with Lewy bodies. Int J Geriatr Psychiatry. 2000&semi;15(3):280&shy;1.&#60&semi;/ref&#62&semi;</a>&#10;O tratamento visa minimizar os sintomas, proteger o sistema nervoso e retardar o m&aacute;ximo poss&iacute;vel a evolu&ccedil;&atilde;o da doen&ccedil;a. Os <a href="http://en.wikipedia.org/wiki/Inibidores_da_acetilcolinesterase" id="w">inibidores da acetilcolinesterase</a>, atuam inibindo a enzima respons&aacute;vel pela degrada&ccedil;&atilde;o da acetilcolina que &eacute; produzida e liberada por algumas &aacute;reas do c&eacute;rebro (como os do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_basal_de_Meynert" id="w">n&uacute;cleo basal de Meynert</a>). A defici&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Acetilcolina" id="w">acetilcolina</a> &eacute; considerada um dos principais fatores da doen&ccedil;a de Alzheimer, mas n&atilde;o &eacute; o &uacute;nico evento bioqu&iacute;mico/fisiopatol&oacute;gico que ocorre. Mais recentemente, um grupo de medica&ccedil;&otilde;es conhecido por inibidores dos receptores do tipo <a href="http://en.wikipedia.org/wiki/NMDA" id="w">NMDA</a> (N&shy;Metil&shy;D&shy;Aspartato) do <a href="http://en.wikipedia.org/wiki/Glutamato" id="w">glutamato</a> entrou no mercado brasileiro, j&aacute; existindo no <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> h&aacute; mais de uma d&eacute;cada. Um desses medicamentos, a <a href="http://en.wikipedia.org/wiki/Memantina" id="w">memantina</a>(HEIMER 10 Mg &shy; Eurofarma), atua inibindo a liga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Glutamato" id="w">glutamato</a>, <a href="http://en.wikipedia.org/wiki/Neurotransmissor" id="w">neurotransmissor</a> excitat&oacute;rio do sistema nervoso central a seus receptores. O glutamato &eacute; respons&aacute;vel por rea&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Excitotoxicidade" id="w">excitotoxicidade</a> com abertura de <a href="http://en.wikipedia.org/wiki/Radical_livre" id="w">radicais livres</a> e les&atilde;o tecidual e neuronal. H&aacute; uma m&aacute;xima na medicina que diz que uma doen&ccedil;a pode ser intrat&aacute;vel, mas o paciente n&atilde;o.</p>&#10;<p>Os medicamentos inibidores da acetil&shy;colesterase s&atilde;o<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tacrina" id="w">Tacrina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donepesila" id="w">Donepesila</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rivastimina" id="w">Rivastimina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galantamina" id="w">Galantamina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rivastigmina" id="w">Rivastigmina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metrifonato" id="w">Metrifonato</a></li></ul>&#10;<p>Efeitos colaterais comuns desses medicamentos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hepatotoxicidade" id="w">Hepatotoxicidade</a> (30% na Tacrina)</li>&#10;<li>Diarr&eacute;ia</li>&#10;<li>N&aacute;usea</li>&#10;<li>V&ocirc;mitos</li>&#10;<li>Tontura</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fadiga" id="w">Fadiga</a></li>&#10;<li>Ins&ocirc;nia</li>&#10;<li>Falta de apetite</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mialgia" id="w">Mialgia</a></li></ul>&#10;<p>V&aacute;rios desses efeitos colaterais tendem a desaparecer nas primeiras semanas. Eles s&atilde;o mais eficazes no in&iacute;cio do tratamento pois conforme o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_basal_de_Meynert" id="w">n&uacute;cleo basal de Meynert</a> vai degenerando restam cada vez menos receptores da acetilcolina. A quantidade de <a href="http://en.wikipedia.org/wiki/Apolipoprote%C3%ADna_E" id="w">Apolipoprote&iacute;na E</a> e <a href="http://en.wikipedia.org/wiki/Estr%C3%B3geno" id="w">estr&oacute;geno</a> s&atilde;o importantes preditores do sucesso terap&ecirc;utico.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Medicamentos_psiqui%C3%A1tricos" name="Medicamentos_psiqui%C3%A1tricos"></a><h3> Medicamentos psiqui&aacute;tricos </h3>&#10;&#10;<p>Como a depress&atilde;o e ansiedade s&atilde;o um problema constante no Alzheimer &eacute; comum que os m&eacute;dicos prescrevam <a href="http://en.wikipedia.org/wiki/Antidepressivo" id="w">antidepressivos</a>, principalmente <a href="http://en.wikipedia.org/wiki/Inibidores_selectivos_da_recapta%C3%A7%C3%A3o_da_serotonina" id="w">inibidores selectivos da recapta&ccedil;&atilde;o da serotonina</a> como <a href="http://en.wikipedia.org/wiki/Sertralina" id="w">sertralina</a> (ASSERT e Zoloft), <a href="http://en.wikipedia.org/wiki/Citalopram" id="w">citalopram</a> (Cipramil) e <a href="http://en.wikipedia.org/wiki/Escitalopram" id="w">escitalopram</a> (Lexapro). Por&eacute;m os estudos demonstrando sua efic&aacute;cia s&atilde;o bastante limitados, diminuindo a concentra&ccedil;&atilde;o, aten&ccedil;&atilde;o e o estado de <a href="http://en.wikipedia.org/wiki/Vig%C3%ADlia" id="w">vig&iacute;lia</a> sendo a <a href="http://en.wikipedia.org/wiki/Eletroconvulsoterapia" id="w">eletroconvulsoterapia</a> uma boa alternativa.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Antidepressivos al&eacute;m de melhorarem o humor, o apetite, o sono, o auto&shy;controle e diminuirem a ansiedade, tend&ecirc;ncias suicidas e agressividade tem demonstrado tamb&eacute;m significativamente retardar a degenera&ccedil;&atilde;o do c&eacute;rebro.</p>&#10;<p>Os medicamentos <a href="http://en.wikipedia.org/wiki/Antipsic%C3%B3tico" id="w">antipsic&oacute;ticos</a>, como o <a href="http://en.wikipedia.org/wiki/Haloperidol" id="w">haloperidol</a> (Haldol), t&ecirc;m sido utilizados no intuito de facilitar os cuidados com o paciente, especialmente reduzindo as <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%B5es" id="w">alucina&ccedil;&otilde;es</a>, a <a href="http://en.wikipedia.org/wiki/Agressividade" id="w">agressividade</a>, os <a href="http://en.wikipedia.org/wiki/Dist%C3%BArbios_de_humor" id="w">dist&uacute;rbios de humor</a>, a <a href="http://en.wikipedia.org/wiki/Anedonia" id="w">anedonia</a>, a <a href="http://en.wikipedia.org/wiki/Apatia" id="w">apatia</a> e a <a href="http://en.wikipedia.org/wiki/Disforia" id="w">disforia</a>, que s&atilde;o comportamentos que ocorrem com a evolu&ccedil;&atilde;o da patologia. O antpsic&oacute;tico <a href="http://en.wikipedia.org/wiki/Quetiapina" id="w">quetiapina</a> tem se tornado uma boa alternativa para quadros de agita&ccedil;&atilde;o e del&iacute;rios, pois &eacute; uma droga super segura e por se tratar de um antpsic&oacute;tico at&iacute;pico com menor potencial de promover efeitos extrapiramidais e menor risco cardiometab&oacute;lico tende a se tornar primeira escolha para tratamento desses sintomas associados as dem&ecirc;ncias. Os <a href="http://en.wikipedia.org/wiki/Benzodiazep%C3%ADnico" id="w">benzodiazep&iacute;nicos</a>, como o <a href="http://en.wikipedia.org/wiki/Diazepam" id="w">diazepam</a> (Valium), tem sido usado para <a href="http://en.wikipedia.org/wiki/Ins%C3%B4nia" id="w">ins&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Ansiedade" id="w">ansiedade</a>, agita&ccedil;&atilde;o motora e irritabilidade, por&eacute;m causando sonol&ecirc;ncia, desaten&ccedil;&atilde;o e menor coordena&ccedil;&atilde;o motora (<a href="http://en.wikipedia.org/wiki/Ataxia" id="w">ataxia</a>) o que pode ser um s&eacute;rio agravante.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Novos_tratamentos" name="Novos_tratamentos"></a><h3> Novos tratamentos </h3>&#10;<p>Estudos indicam que <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rios_n%C3%A3o_esteroides" id="w">Anti&shy;inflamat&oacute;rios n&atilde;o esteroides</a> (AINEs) podem servir como prote&ccedil;&atilde;o contra a dem&ecirc;ncia em usu&aacute;rios cr&ocirc;nicos destes f&aacute;rmacos. A rela&ccedil;&atilde;o pode advir da observa&ccedil;&atilde;o de in&uacute;meras subst&acirc;ncias pr&oacute;&shy;inflamat&oacute;rias envolvidas na fisiopatologia da doen&ccedil;a e diretamente presentes em placas neur&iacute;ticas&semi; e, emaranhados neurofibrilares, assim como pela a&ccedil;&atilde;o direta de certos anti&shy;inflamat&oacute;rios sobre a clivagem de prote&iacute;na precursora do amil&oacute;ide.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ibuprofeno" id="w">ibuprofeno</a> (Advil) e a <a href="http://en.wikipedia.org/wiki/Indometacina" id="w">indometacina</a> (Indocid) &shy; mas n&atilde;o o <a href="http://en.wikipedia.org/wiki/Naproxeno" id="w">naproxeno</a> (Naprosyn), o <a href="http://en.wikipedia.org/wiki/Celecoxib" id="w">celecoxib</a> (Celebra) ou o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_acetilsalic%C3%ADlico" id="w">&aacute;cido acetilsalic&iacute;lico</a> (Aspirina) &shy; demonstraram reduzir os n&iacute;veis de A&beta; acima de 80% em cultura de c&eacute;lulas49. Como nem todos os antiinflamat&oacute;rios n&atilde;o&shy;esteroidais apresentaram esse efeito, acredita&shy;se que essa redu&ccedil;&atilde;o ocorreu por um processo independente da atividade antiinflamat&oacute;ria sobre a COX.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em 2008&#160&semi;um estudo conseguiu desenvolver um meio de reverter alguns sintomas do Mal de Alzheimer em quest&atilde;o de minutos. Uma inje&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Etanercepte" id="w">etanercepte</a> (nome comercial: Enbrel) na espinha, uma <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocina</a> usada no tratamento de problemas imunol&oacute;gicos, atuou inibindo o fator de necrose tumoral alfa (TNF) resultando em melhoras cognitivas e comportamentais quase imediatas.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em 2011, outro estudo identificou que um defeito no f&iacute;gado &eacute; respons&aacute;vel pelo excesso de produ&ccedil;&atilde;o de amil&oacute;ide beta. Em testes com animais o uso de <a href="http://en.wikipedia.org/wiki/Imatinib" id="w">imatinib</a> (nome comercial: Gleevec), uma droga usada no tratamento do <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, resultou em diminui&ccedil;&atilde;o de amil&oacute;ides beta no sangue e no c&eacute;rebro. Planejam fazer testes com humanos em breve.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>A estimula&ccedil;&atilde;o profunda do c&eacute;rebro est&aacute; a ser alvo de estudo na universidade do Canad&aacute; com resultados encorajantes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em julho de 2012, cientistas do col&eacute;gio m&eacute;dico de <i>Weill Cornell</i> em Nova Iorque (nordeste dos Estados Unidos) apresentaram um experimento usando o f&aacute;rmaco imunol&oacute;gico Gammagard (tamb&eacute;m conhecido como imunoglobina intravenosa&#10;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>). Este medicamento, era utilizado como imunossupressor em casos de transplantes e enfermidades do sistema imunol&oacute;gico. Um dos resultados do estudo demonstrou que, os pacientes (n&uacute;mero reduzido, nessa parte do&#10;experimento) que receberam o medicamento em alta dosagem, n&atilde;o apresentaram deteriora&ccedil;&atilde;o cognitiva e perda de mem&oacute;ria durante tr&ecirc;s anos.&#10;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Cuidadores" name="Cuidadores"></a><h3> Cuidadores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nicolaas_Maes_&shy;_Oude_slapende_vrouw.jpg%7Cthumb" id="w">A tarefa de cuidar do idoso precisa ser dividida e compartilhada com outros membros da fam&iacute;lia e profissionais de sa&uacute;de para n&atilde;o sobrecarregar uma s&oacute; pessoa</a></p>&#10;<p>Conforme a doen&ccedil;a avan&ccedil;a aumentam as dificuldades para os familiares que se veem tendo que cuidar, acompanhar e ajudar no tratamento de um familiar que n&atilde;o mais reconhece as pessoas e depende a maior parte do tempo do aux&iacute;lio de algu&eacute;m, at&eacute; para realizar suas necessidades fisiol&oacute;gicas mais b&aacute;sicas. Os cuidadores s&atilde;o fundamentais para o tratamento do idoso com Alzheimer no ambiente domiciliar, mas nem todos os familiares est&atilde;o preparados f&iacute;sica e psicologicamente para conviver e cuidar de algu&eacute;m que n&atilde;o os reconhece nem valoriza seus esfor&ccedil;os. Por isso &eacute; importante o acesso &agrave;s informa&ccedil;&otilde;es sobre a patologia e apoio psicosocial aos cuidadores.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> E o cuidador de paciente com Alzheimer frequentemente tem que lidar com irritabilidade, agressividade, mudan&ccedil;as de humor e de comportamento.</p>&#10;<p>&Eacute; recomendado a participa&ccedil;&atilde;o do cuidador em programas de cuidado ao idoso com Alzheimer para esclarecer d&uacute;vidas sobre a doen&ccedil;a, acompanhar o tratamento, dar apoio psicol&oacute;gico e social para atenuar o esgotamento e o estresse gerados pela conviv&ecirc;ncia com uma pessoa que a cada dia vai precisar de mais cuidado e aten&ccedil;&atilde;o no ambiente domiciliar.</p>&#10;<p>Os cuidadores s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o da seguran&ccedil;a f&iacute;sica, redu&ccedil;&atilde;o da ansiedade e agita&ccedil;&atilde;o, melhoria da comunica&ccedil;&atilde;o, promo&ccedil;&atilde;o da independ&ecirc;ncia nas atividades de autocuidado, atendimento das necessidades de socializa&ccedil;&atilde;o e privacidade, manuten&ccedil;&atilde;o da nutri&ccedil;&atilde;o adequada, controle dos dist&uacute;rbios do padr&atilde;o de sono e transporte para servi&ccedil;os de sa&uacute;de al&eacute;m das in&uacute;meras atividades di&aacute;rias de cuidado com o lar.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Custos_sociais" name="Custos_sociais"></a><h2> Custos sociais </h2>&#10;<p>A dem&ecirc;ncia, e especificamente a doen&ccedil;a de Alzheimer, podem estar entre as doen&ccedil;as mais dispendiosas para a sociedade na Europa e nos Estados Unidos,<sup id="_ref&shy;pmid15685097_a" class="reference"><a href="#_note&shy;pmid15685097" title="">[26]</a></sup><sup id="_ref&shy;pmid9543467_a" class="reference"><a href="#_note&shy;pmid9543467" title="">[27]</a></sup> enquanto o seu custo em outros pa&iacute;ses, como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>,<sup id="_ref&shy;pmid16870037_a" class="reference"><a href="#_note&shy;pmid16870037" title="">[28]</a></sup> na ou <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>,<sup id="_ref&shy;pmid16858741_a" class="reference"><a href="#_note&shy;pmid16858741" title="">[29]</a></sup> &eacute; tamb&eacute;m elevado e crescente. Estes custos ir&atilde;o provavelmente aumentar com a <a href="http://en.wikipedia.org/wiki/Envelhecimento" id="w">envelhecimento</a> da sociedade, tornando&shy;se um importante <a href="http://en.wikipedia.org/wiki/Quest%C3%B5es_sociais" id="w">problema social.</a> Os custos associados &agrave; doen&ccedil;a incluem os custos m&eacute;dicos diretos, tais como o de <a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">enfermagem</a> <a href="http://en.wikipedia.org/wiki/Home_care" id="w">home care</a>, custos diretos n&atilde;o&shy;m&eacute;dicos, como acompanhantes, e os custos indiretos tais como a perda de <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> tanto do paciente como de quem o cuida.<sup id="_ref&shy;pmid9543467_b" class="reference"><a href="#_note&shy;pmid9543467" title="">[27]</a></sup> Os n&uacute;meros variam de um para outro estudo, mas os custos de dem&ecirc;ncia no mundo inteiro foram calculados em cerca de 160 bilh&otilde;es de d&oacute;lares,<sup id="_ref&shy;pmid16401889_a" class="reference"><a href="#_note&shy;pmid16401889" title="">[30]</a></sup>, enquanto os custos do mal de Alzheimer nos Estados Unidos podem ser de 100 bilh&otilde;es de d&oacute;lares anuais.<sup id="_ref&shy;pmid9543467_c" class="reference"><a href="#_note&shy;pmid9543467" title="">[27]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">Dem&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_vascular" id="w">Dem&ecirc;ncia vascular</a>, doen&ccedil;a que pode ocorrer simultaneamente</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_com_corpos_de_Lewy" id="w">Dem&ecirc;ncia com corpos de Lewy</a>, muitas vezes confundida com a doen&ccedil;a de Alzheimer</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rember" id="w">Rember</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.polygenicpathways.co.uk/alzenvrisk.htm" rel="nofollow" title="http://www.polygenicpathways.co.uk/alzenvrisk.htm">PolygenicPathways</a> Um banco de dados de genes e fatores de risco envolvidos na doen&ccedil;a de Alzheimer</li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_neurol%C3%B3gicas" id="w">Categoria:Doen&ccedil;as neurol&oacute;gicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geriatria" id="w">Categoria:Geriatria</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>