<html><title>Prosa po&eacute;tica</title><body>&#10;<p>A <b>prosa po&eacute;tica</b> &eacute; <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> que quebra algumas das regras normais da mesma para atingir uma imagem mais formal e sofisticada ou uma maior transi&ccedil;&atilde;o emocionalmente tensa.</p>&#10;<p>Como forma po&eacute;tica espec&iacute;fica, a prosa po&eacute;tica originou&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A prosa <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">francesa</a> era atingida por leis t&atilde;o restritas que quebrando&shy;as era poss&iacute;vel criar novas leis que poderiam ser vistas como <a href="http://en.wikipedia.org/wiki/Poesia_em_prosa" id="w">poesia em prosa</a>. Assim, o poesia em prosa &eacute; considerada por muitos cr&iacute;ticos como uma primeira quebra de leis, vontade de express&atilde;o.A <a href="http://en.wikipedia.org/wiki/Poesia_moderna" id="w">poesia moderna</a>, aconteceu quando poetas se revoltam contra a obrigatoriedade de um c&oacute;digo de escrita, o verso, para chegar&shy;se a defini&ccedil;&atilde;o de poesia, propondo o que foi considerado por muitos uma fus&atilde;o entre <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_liter%C3%A1rio" id="w">g&ecirc;neros</a>, ou um novo g&ecirc;nero.<sup id="_ref&shy;ler.letras.up.pt_a" class="reference"><a href="#_note&shy;ler.letras.up.pt" title="">[1]</a></sup></p>&#10;<p>Poetas como <a href="http://en.wikipedia.org/wiki/Charles_Baudelaire" id="w">Charles Baudelaire</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Rimbaud" id="w">Arthur Rimbaud</a> e <a href="http://en.wikipedia.org/wiki/Stephane_Mallarm%C3%A9" id="w">Stephane Mallarm&eacute;</a> s&atilde;o considerados alguns dos fundadores desta forma de poesia. Por&eacute;m, o s&eacute;culo XVIII j&aacute; havia produzido outros poemas em prosa, que exploravam o ritmo musical e harmonioso das frases e par&aacute;grafos. Quando Baudelaire escreve sem nenhum ritmo um texto e o intitula de poema, coloca em quest&atilde;o a pr&oacute;pria defini&ccedil;&atilde;o de poesia.<sup id="_ref&shy;ler.letras.up.pt_b" class="reference"><a href="#_note&shy;ler.letras.up.pt" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia" id="w">Categoria:Poesia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_da_poesia_moderna" id="w">Categoria:Teoria da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_liter%C3%A1rios" id="w">Categoria:Conceitos liter&aacute;rios</a></p></body></html>