<html><title>Paleozoico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trilobite_Heinrich_Harder.jpg%7Cthumb%7C200px" id="w">Os [[trilobita]]s foram animais t&iacute;picos do &#39&semi;&#39&semi;&#39&semi;paleozoico&#39&semi;&#39&semi;&#39&semi;, mas acabaram por desaparacer na grande [[extin&ccedil;&atilde;o permiana]].</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico" id="w">escala de tempo geol&oacute;gico</a>, o <b>Paleozoico</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Era_geol%C3%B3gica" id="w">era</a> do <a href="http://en.wikipedia.org/wiki/&Eacute;on_geol%C3%B3gico" id="w">&eacute;on</a> <a href="http://en.wikipedia.org/wiki/Fanerozoico" id="w">Fanerozoico</a> que est&aacute; compreendida entre 542 milh&otilde;es e 245 milh&otilde;es de anos atr&aacute;s, aproximadamente. A era Paleozoica sucede a era <a href="http://en.wikipedia.org/wiki/Neoproterzoica" id="w">Neoproterzoica</a> do &eacute;on <a href="http://en.wikipedia.org/wiki/Proterozoico" id="w">Proterozoico</a> e precede a era <a href="http://en.wikipedia.org/wiki/Mesozoica" id="w">Mesozoica</a> de seu &eacute;on. Divide&shy;se nos <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geol%C3%B3gico" id="w">per&iacute;odos</a> <a href="http://en.wikipedia.org/wiki/Cambriano" id="w">Cambriano</a>, <a href="http://en.wikipedia.org/wiki/Ordoviciano" id="w">Ordoviciano</a>, <a href="http://en.wikipedia.org/wiki/Siluriano" id="w">Siluriano</a>, <a href="http://en.wikipedia.org/wiki/Devoniano" id="w">Devoniano</a>, <a href="http://en.wikipedia.org/wiki/Carbon%C3%ADfero" id="w">Carbon&iacute;fero</a> e <a href="http://en.wikipedia.org/wiki/Permiano" id="w">Permiano</a>, do mais antigo para o mais recente.</p>&#10;<p>O Paleozoico corresponde praticamente a metade do <a href="http://en.wikipedia.org/wiki/Fanerozoico" id="w">Fanerozoico</a>, com aproximadamente 300 milh&otilde;es de anos. Durante esta era havia seis massas continentais principais, que conheceram montanhas enormes ao longo de suas margens, e incurs&otilde;es e recuos dos mares rasos atrav&eacute;s de seus interiores, como mares continentais. Muitas <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> paleozoicas s&atilde;o economicamente importantes. Por exemplo, rochas calc&aacute;rias para finalidades industriais de constru&ccedil;&atilde;o civil, assim como os dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, que foram formadas durante o paleozoico.</p>&#10;<p>O Paleozoico &eacute; conhecido por dois dos eventos mais importantes na hist&oacute;ria da vida <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a>. No seu come&ccedil;o houve uma grande diversifica&ccedil;&atilde;o evolutiva dos animais, a <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_cambriana" id="w">explos&atilde;o cambriana</a>, em que quase todos os filos animais atuais e v&aacute;rios outros extintos apareceram nos primeiros milh&otilde;es dos anos. J&aacute; no extremo oposto do Paleozoico ocorreu a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_permo&shy;tri%C3%A1ssica" id="w">extin&ccedil;&atilde;o maci&ccedil;a</a>, a maior da hist&oacute;ria da vida na Terra, que extinguiu aproximadamente 90% de todas as esp&eacute;cies animais marinhas. As causas de ambos estes eventos ainda n&atilde;o s&atilde;o bem conhecidas.</p>&#10;<p>Tamb&eacute;m pode ser chamada de Era Prim&aacute;ria. Divis&atilde;o do tempo geol&oacute;gico seguinte &agrave; <a href="http://en.wikipedia.org/wiki/Era_Proterozoica" id="w">Era Proterozoica</a> e a antecedente &agrave; <a href="http://en.wikipedia.org/wiki/Mesozoico" id="w">Era Mesozoica</a>. A sua dura&ccedil;&atilde;o foi de aproximadamente 380 milh&otilde;es de anos. Embora a vida j&aacute; se achasse presente na Era Proterozoica, &eacute; nos terrenos mais antigos da Era Paleozoica que os vest&iacute;gios de organismos se mostram mais abundantes.</p>&#10;<p>De acordo com os dados paleontol&oacute;gicos, no Cambriano achavam&shy;se presentes todos os grandes grupos de <a href="http://en.wikipedia.org/wiki/Invertebrados" id="w">invertebrados</a>. As formas ancestrais da fauna cambriana s&atilde;o desconhecidas ou porque o elevado metamorfismo e os dobramentos a que foram sujeitas as rochas da Era Proterozoica as destru&iacute;ram, ou porque a eros&atilde;o apagou grande parte dessa documenta&ccedil;&atilde;o antes da deposi&ccedil;&atilde;o dos sedimentos cambrianos. Os animais do in&iacute;cio da Era Paleozoica viveram dominantemente em ambiente marinho: <a href="http://en.wikipedia.org/wiki/Grapt%C3%B3lito" id="w">grapt&oacute;litos</a>, <a href="http://en.wikipedia.org/wiki/Trilobite" id="w">trilobites</a>, <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, <a href="http://en.wikipedia.org/wiki/Briozo%C3%A1rio" id="w">briozo&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Braqui%C3%B3pode" id="w">braqui&oacute;podes</a>, <a href="http://en.wikipedia.org/wiki/Equinodermo" id="w">equinodermos</a>, <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a>, etc. Os peixes surgiram no <a href="http://en.wikipedia.org/wiki/Ordoviciano" id="w">Ordoviciano</a>, nas &aacute;guas doces. As plantas terrestres mais antigas conhecidas datam do Siluriano (Austr&aacute;lia). No Carbon&iacute;fero e tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Permiano" id="w">Permiano</a> constitu&iacute;ram grandes florestas das quais se originaram carv&otilde;es em v&aacute;rias partes do mundo. Da&iacute; a designa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Antracol%C3%ADtico" id="w">Antracol&iacute;tico</a> dada em esses dois per&iacute;odos conjuntamente. Especialmente curiosas foram as <a href="http://en.wikipedia.org/wiki/Pteridospermae" id="w">Pteridospermae</a>, vulgarmente conhecidas como &#34&semi;fetos com sementes&#34&semi;. Os insetos mais antigos datam do Devoniano. Os anf&iacute;bios surgiram no <a href="http://en.wikipedia.org/wiki/Devoniano" id="w">Devoniano</a> e os r&eacute;pteis no <a href="http://en.wikipedia.org/wiki/Carbon%C3%ADfero" id="w">Carbon&iacute;fero</a>. <a href="http://en.wikipedia.org/wiki/Angiosperma" id="w">Angiospermas</a>, <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> apareceram mais tarde, na Era Mesozoica.</p>&#10;<p>A paleogeografia da Era Paleozoica &eacute; a mat&eacute;ria de controv&eacute;rsia. As similaridades demonstradas entre a geologia da parte meridional da Am&eacute;rica do Sul, &Aacute;frica do Sul, &Iacute;ndia e Austr&aacute;lia&shy; flora f&oacute;ssil comum, designada flora de Glossopteris, vest&iacute;gios de glacia&ccedil;&atilde;o tipo inlandsis, aparentemente da mesma idade, levaria, segundo certos autores, &agrave; aceita&ccedil;&atilde;o de um antigo continente, Continente de Gonduana, reunindo tais regi&otilde;es, ou, segundo outros, &agrave; suposi&ccedil;&atilde;o de que elas estiveram diretamente unidas at&eacute; o fim da Era Mesozoica (teoria de Wegener). Dois ciclos orogen&eacute;ticos importantes ocorreram na Era Paleozoica: dobramentos coledonianos do <a href="http://en.wikipedia.org/wiki/Siluriano" id="w">Siluriano</a> e dobramentos hercinianos do Carbon&iacute;fero. V&aacute;rios grupos de animais e de plantas foram privativos da Era Paleozoica: Psilophytales, vegetais que desapareceram no Devoniano&semi; trilobites, euripter&iacute;deos, granpt&oacute;litos, corais dos grupos tetracorais e tabulados&semi; briozo&aacute;rios dos grupos Trepostomados e Criptostomados&semi; foramin&iacute;feros da fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Fusulin%C3%ADdeo" id="w">Fusulin&iacute;deos</a>&semi; <a href="http://en.wikipedia.org/wiki/Equinodermo" id="w">equinodermos</a> dos grupos cistoides, blastoides e heterostelados&semi; peixes dos grupos Ostracodermas e Placodermas.</p>&#10;<a id="%7B%7BP%C3%A1ginas_relacionadas%7D%7D" name="%7B%7BP%C3%A1ginas_relacionadas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">Paleontologia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paleozoico" id="w"> </a></p></body></html>