<html><title>Panam&aacute;</title><body>&#10;<p> &#10; &#10; &#10;<b>Panam&aacute;</b>, oficialmente <b>Rep&uacute;blica do Panam&aacute;</b>, &eacute; o pa&iacute;s mais <a href="http://en.wikipedia.org/wiki/Meridional" id="w">meridional</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Situado no <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> que liga as <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> do Norte e do Sul, o pa&iacute;s faz fronteira com <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, a oeste&semi; <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, a sudeste&semi; <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, ao norte, e com o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> ao sul. A capital &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade_do_Panam%C3%A1" id="w">Cidade do Panam&aacute;</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> do pa&iacute;s &eacute; formada por uma maioria de <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> de <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. O setor econ&ocirc;mico mais importante &eacute; o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, que abrange as atividades financeiras e as rendas obtidas com a zona de livre&shy;com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a>, a explora&ccedil;&atilde;o do canal e o registro de <a href="http://en.wikipedia.org/wiki/Marinha_mercante" id="w">navios mercantes</a>.<sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup></p>&#10;<p>Explorado e estabelecido pelos espanh&oacute;is no s&eacute;culo XVI, o Panam&aacute; rompeu com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a> em 1821 e juntou&shy;se a uni&atilde;o de <a href="http://en.wikipedia.org/wiki/Nova_Granada" id="w">Nova Granada</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, sob o nome da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Gr%C3%A3&shy;Col%C3%B4mbia" id="w">Rep&uacute;blica da Gr&atilde;&shy;Col&ocirc;mbia</a>. Quando a Gr&atilde;&shy;Col&ocirc;mbia foi dissolvida em 1831, o pa&iacute;s e Nova Granada, que mais tarde se tornaria a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, permaneceram unidos. Com o apoio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o Panam&aacute; se separou da Col&ocirc;mbia em 1903, permitindo que o <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a> fosse constru&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Corpo_de_Engenheiros_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Corpo de Engenheiros do Ex&eacute;rcito dos Estados Unidos</a> entre 1904 e 1914. Em 1977, foi assinado <a href="http://en.wikipedia.org/wiki/Tratados_Torrijos&shy;Carter" id="w">um acordo</a> para a transfer&ecirc;ncia completa do canal dos Estados Unidos para o Panam&aacute; at&eacute; o final do s&eacute;culo XX.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[2]</a></sup></p>&#10;<p>A receita proveniente do canal representa hoje uma parcela significativa do PIB do pa&iacute;s. O Panam&aacute; tem a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">segunda maior economia da Am&eacute;rica Central</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> al&eacute;m de ser a economia que mais cresce e o maior consumidor <i>per capita</i> da regi&atilde;o. Em 2013, o pa&iacute;s ficou em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_%C3%8Dndice_de_Desenvolvimento_Humano" id="w">quinto lugar</a> entre as na&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) e na 59&ordf; posi&ccedil;&atilde;o no mundo.<sup id="_ref&shy;HDI10_a" class="reference"><a href="#_note&shy;HDI10" title="">[4]</a></sup> Desde 2010, o Panam&aacute; continua como a segunda economia mais competitiva da Am&eacute;rica Latina de acordo com o &Iacute;ndice de Competitividade Global do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a>. A selva do pa&iacute;s &eacute; o lar de uma abund&acirc;ncia de plantas, animais e p&aacute;ssaros <a href="http://en.wikipedia.org/wiki/Tr%C3%B3picos" id="w">tropicais</a>, sendo muitos deles <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">end&ecirc;micos</a> da regi&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Existem v&aacute;rias teorias sobre a origem do nome <i>Panam&aacute;</i>, mas os panamenhos em geral acreditam que a palavra significa &#34&semi;abund&acirc;ncia de peixes, &aacute;rvores e borboletas&#34&semi;. Esta &eacute; a defini&ccedil;&atilde;o oficial dada em estudos sociais e livros did&aacute;ticos aprovados pelo Minist&eacute;rio da Educa&ccedil;&atilde;o do Panam&aacute;. No entanto, outros acreditam que a palavra vem da palavra <i>bannaba</i>, da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_kuna" id="w">l&iacute;ngua kuna</a>, que significa &#34&semi;distante&#34&semi; ou &#34&semi;longe&#34&semi;.<sup id="_ref&shy;PAN_a" class="reference"><a href="#_note&shy;PAN" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Primeiros_povos_e_coloniza%C3%A7%C3%A3o_europeia" name="Primeiros_povos_e_coloniza%C3%A7%C3%A3o_europeia"></a><h3> Primeiros povos e coloniza&ccedil;&atilde;o europeia </h3>&#10;<p> &#10;<a class="internal" href="http://en.wikipedia.org/wiki/Image:Balboa_s%C3%BCdsee.jpg" title="[[Vasco N&uacute;&ntilde;ez de Balboa]]"><img src="http://en.wikipedia.org/wiki/Balboa_s%C3%BCdsee.jpg" alt="[[Vasco N&uacute;&ntilde;ez de Balboa]]" title="[[Vasco N&uacute;&ntilde;ez de Balboa]]" class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/Vasco_N%C3%BA%C3%B1ez_de_Balboa" id="w">Vasco N&uacute;&ntilde;ez de Balboa</a></div></p>&#10;<p>No Panam&aacute; viviam &iacute;ndios <a href="http://en.wikipedia.org/wiki/Chibchas" id="w">chibchas</a>, <a href="http://en.wikipedia.org/wiki/Caribes" id="w">caribes</a>, cholos e choc&oacute;es. O <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> foi uma das primeiras terras americanas descobertas e exploradas pelos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>. Em 1501, Rodrigo de Bastidas percorreu as costas caribenhas. <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> ancorou na ba&iacute;a de Portobelo em 1502 e, no ano seguinte, fundou Santa Mar&iacute;a de Bel&eacute;n, primeiro assentamento europeu em terras continentais americanas.</p>&#10;<p>Em 1508, a coroa ordenou a coloniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Istmo_do_Panam%C3%A1" id="w">istmo do Panam&aacute;</a> (<i>Tierra Firme</i>) e nomeou Diego de Nicuesa como primeiro governador do territ&oacute;rio, denominado Castilla de Oro. Em 1510, Nicuesa fundou o <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de Nombre de Dios, na costa do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>.</p>&#10;<p>Fundada em 1519 por <a href="http://en.wikipedia.org/wiki/Pedrarias_D%C3%A1vila" id="w">Pedrarias D&aacute;vila</a>, governador da Castilla del Oro, a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1_(cidade)" id="w">Panam&aacute;</a> logo se desenvolveu, gra&ccedil;as ao caminho constru&iacute;do at&eacute; Nombre de Dios. Era for&ccedil;oso que o ouro do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, assim como o tr&aacute;fego de pessoas e mercadorias entre as col&ocirc;nias e a metr&oacute;pole, passasse pelo istmo. Uma frota ligava o porto de <a href="http://en.wikipedia.org/wiki/Callao" id="w">Callao</a>, perto de <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, com o do Panam&aacute;.</p>&#10;<p>No s&eacute;culo XVIII, decaiu o tr&aacute;fico mar&iacute;timo na &aacute;rea. Em 1739, a tomada de Portobello pelos <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> desorganizou o movimento comercial. O Panam&aacute; passou &agrave; jurisdi&ccedil;&atilde;o do vice&shy;reinado de Nova Granada, quando este se separou do peruano.</p>&#10;<a id="Gr%C3%A3&shy;Col%C3%B4mbia" name="Gr%C3%A3&shy;Col%C3%B4mbia"></a><h3> Gr&atilde;&shy;Col&ocirc;mbia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gran_Colombia_map_1824.jpg%7Cthumb" id="w">Mapa da antiga [[Gr&atilde;&shy;Col&ocirc;mbia]].</a></p>&#10;<p>Os movimentos nas col&ocirc;nias espanholas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> finalmente afetaram o Panam&aacute;, que em 28 de novembro de <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> proclamou a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>. Poucos meses mais tarde, integrou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Col%C3%B4mbia" id="w">Grande Col&ocirc;mbia</a> de <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>, ao lado da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, com o nome de departamento do Istmo. Sediou pouco depois o primeiro Congresso Interamericano, convocado por <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvar" id="w">Bol&iacute;var</a> em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>. Em 1840 houve uma ef&ecirc;mera independ&ecirc;ncia de 13 meses, seguida da reincorpora&ccedil;&atilde;o do territ&oacute;rio &agrave; Col&ocirc;mbia, como departamento do Panam&aacute;.</p>&#10;<p>Em 1846, um tratado entre o governo colombiano e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> permitiu a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ferrovia_do_Panam%C3%A1" id="w">ferrovia interoce&acirc;nica</a>, para a qual se garantiu neutralidade e livre tr&acirc;nsito. O <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro_na_Calif%C3%B3rnia" id="w">descobrimento de ouro na Calif&oacute;rnia</a>, em 1849, revalorizou o papel do istmo como via de comunica&ccedil;&atilde;o entre as costas oriental e ocidental dos Estados Unidos. Seis anos mais tarde, inaugurou&shy;se a <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, uma das mais promissoras fontes de divisas do governo colombiano, que o levou a empreender m&uacute;ltiplas e intermin&aacute;veis negocia&ccedil;&otilde;es para a constru&ccedil;&atilde;o do canal, s&oacute; iniciada em 1880. A companhia encarregada do vultoso empreendimento, de capital majoritariamente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, interrompeu os trabalhos em 1889 e, em 1898, a obra foi definitivamente paralisada. Os Estados Unidos entraram ent&atilde;o em negocia&ccedil;&otilde;es com a Col&ocirc;mbia e estabeleceram, para concluir a constru&ccedil;&atilde;o, um tratado provis&oacute;rio que nunca chegou a ser ratificado pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> colombiano.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p> &#10;Em 3 de novembro de 1903, um movimento separatista proclamou a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> do Panam&aacute; em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> reconheceram de imediato o novo estado e enviaram for&ccedil;as navais que impediram a chegada de tropas colombianas para sufocar a rebeli&atilde;o. Quinze dias depois, foi firmado o <a href="http://en.wikipedia.org/wiki/Tratado_Hay&shy;Bunau&shy;Varilla" id="w">Tratado Hay&shy;Bunau&shy;Varilla</a>, ratificado pelo governo provis&oacute;rio do Panam&aacute;, e que concedia aos Estados Unidos o uso, controle e ocupa&ccedil;&atilde;o perp&eacute;tua da Zona do Canal, uma faixa de 16&#160&semi;km de largura atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a>. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> reiniciaram&shy;se as obras. O canal s&oacute; foi aberto oficialmente ao tr&aacute;fego em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> de fevereiro de 1904 autorizava a interven&ccedil;&atilde;o das for&ccedil;as armadas norte&shy;americanas em caso de desordens p&uacute;blicas, o que, na pr&aacute;tica, equivalia &agrave; instaura&ccedil;&atilde;o de um protetorado. A instabilidade pol&iacute;tica motivou diversas interven&ccedil;&otilde;es nos primeiros dec&ecirc;nios do s&eacute;culo e isso, somado &agrave; aliena&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_do_Canal_do_Panam%C3%A1" id="w">Zona do Canal</a>, que partia em dois o territ&oacute;rio nacional, alimentou na popula&ccedil;&atilde;o sentimentos de hostilidade aos Estados Unidos e um crescente nacionalismo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panama_Canal_under_construction%2C_1907.jpg%7Cthumb%7Cesquerda" id="w">Trabalhos de constru&ccedil;&atilde;o do [[Canal do Panam&aacute;]] em 1907.</a></p>&#10;<p>Em 1924 normalizaram&shy;se as rela&ccedil;&otilde;es entre o Panam&aacute; e a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Em 1936, a &#34&semi;pol&iacute;tica da boa vizinhan&ccedil;a&#34&semi; preconizada pelo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Franklin_Roosevelt" id="w">Franklin Roosevelt</a> permitiu um princ&iacute;pio de revis&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_Hay&shy;Bunau&shy;Varilla" id="w">Tratado Hay&shy;Bunau&shy;Varilla</a>. Arnulfo Arias, eleito presidente em junho de 1940, aproveitou a delicada situa&ccedil;&atilde;o internacional para exigir do governo dos Estados Unidos maiores compensa&ccedil;&otilde;es pelo uso b&eacute;lico da Zona do Canal e da frota de <a href="http://en.wikipedia.org/wiki/Bandeira_do_Panam%C3%A1" id="w">bandeira nominalmente panamenha</a>. Ap&oacute;s sua queda, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o pa&iacute;s entrou na segunda guerra mundial, seguindo as diretrizes dos Estados Unidos, que foram autorizados a operar em bases localizadas fora da Zona do Canal.</p>&#10;<p>Em 1949 Arias foi novamente eleito, mas um golpe de estado entregou o poder dois anos mais tarde a Jos&eacute; Antonio Rem&oacute;n, comandante da Guarda Nacional, que firmou com o presidente estadunidense <a href="http://en.wikipedia.org/wiki/Dwight_Eisenhower" id="w">Dwight Eisenhower</a> novo tratado sobre o canal, mais favor&aacute;vel aos interesses panamenhos.</p>&#10;<p>O assassinato de Rem&oacute;n, em janeiro de 1955, levou aos breves mandatos presidenciais de Jos&eacute; Ram&oacute;n   e Ricardo Arias Espinosa. Ernesto de la Guardia Jr. governou de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> a <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, quando as obras financiadas pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e a entrada de capital estrangeiro para a constru&ccedil;&atilde;o de refinarias de petr&oacute;leo favoreceram o desenvolvimento do pa&iacute;s.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Mandato" id="w">mandato</a> de Roberto Chiari (<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&shy;<a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>) concretizou&shy;se um programa para a erradica&ccedil;&atilde;o de bols&otilde;es de pobreza e a extens&atilde;o da previd&ecirc;ncia social a amplos setores da popula&ccedil;&atilde;o. Nessa &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Ponte_das_Am%C3%A9ricas" id="w">Ponte das Am&eacute;ricas</a>, a estrutura sobre o <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a> que une por via terrestre o istmo, foi inaugurada em 12 de outubro de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Os dist&uacute;rbios de janeiro de 1964 e o rompimento tempor&aacute;rio das rela&ccedil;&otilde;es com os Estados Unidos levaram a nova interven&ccedil;&atilde;o. Marco Aurelio Robles (1964&shy;<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) assinou novos tratados em junho de 1967.</p>&#10;<a id="Governo_Torrijos" name="Governo_Torrijos"></a><h3> Governo Torrijos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panama_clashes_1989.JPEG%7Cthumb" id="w">[[Invas&atilde;o do Panam&aacute; pelos Estados Unidos em 1989]]</a>&#10;Arnulfo Arias, reeleito em 1968, foi destitu&iacute;do pela terceira vez por um golpe de estado. Instaurou&shy;se uma junta militar, manipulada extraoficialmente por <a href="http://en.wikipedia.org/wiki/Omar_Torrijos" id="w">Omar Torrijos</a>, comandante da Guarda Nacional, que em 1972 se fez outorgar poderes executivos especiais por um per&iacute;odo de seis anos. A presid&ecirc;ncia do pa&iacute;s, desprovida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> de 1972 de parte de seus poderes pol&iacute;ticos em favor da Guarda Nacional, entre 1972 e 1978 foi ocupada por Demetrio Lakas.</p>&#10;<p>O governo de Torrijos caracterizou&shy;se pela realiza&ccedil;&atilde;o de obras p&uacute;blicas e pelo intervencionismo econ&ocirc;mico e social do estado. A n&iacute;vel externo, aumentou a tens&atilde;o com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em rela&ccedil;&atilde;o ao canal, mas a boa disposi&ccedil;&atilde;o do presidente estadunidense <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a> conduziu a novo acordo, firmado em setembro de 1977, pelo qual foi determinada a cess&atilde;o gradual ao Panam&aacute; dos direitos estadunidenses sobre o canal e sua Zona, processo a ser completado no ano 2000.</p>&#10;<p>Em 31 de julho de 1981, durante a presid&ecirc;ncia de Ar&iacute;stides Royo, enquanto o pa&iacute;s atravessava s&eacute;ria <a href="http://en.wikipedia.org/wiki/Crise" id="w">crise</a> <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, Torrijos morreu num acidente a&eacute;reo. Foi sucedido, no comando da Guarda Nacional, por Florencio Flores e, no ano seguinte, por Rub&eacute;n Dar&iacute;o Paredes. Ricardo de la Espriella assumiu a presid&ecirc;ncia em 1982 e renunciou em fevereiro de 1984. As elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> do mesmo ano deram o poder a Nicol&aacute;s Ardito Barletta, que renunciou um ano mais tarde. Eric Delvalle, presidente desde <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, foi destitu&iacute;do pela Assembleia Nacional quando tentou cassar, em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, o comandante da Guarda Nacional <a href="http://en.wikipedia.org/wiki/Manuel_Noriega" id="w">Manuel Antonio Noriega</a>, acusado por um tribunal estadunidense de participar do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico internacional de drogas</a>.</p>&#10;<p>Em maio de 1989 realizaram&shy;se elei&ccedil;&otilde;es, anuladas depois de um aparente triunfo da oposi&ccedil;&atilde;o, e Francisco Rodr&iacute;guez, ligado a Noriega, foi nomeado presidente provis&oacute;rio. Ante a crescente oposi&ccedil;&atilde;o internacional ao regime, em dezembro Noriega foi designado dirigente m&aacute;ximo do pa&iacute;s e destitu&iacute;do no mesmo m&ecirc;s por nova interven&ccedil;&atilde;o americana. Guillermo Endara, aparente vencedor das elei&ccedil;&otilde;es de maio, foi declarado presidente.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Satellite_image_of_Panama_in_March_2003.jpg%7Cthumb%7Cesquerda%7C350px" id="w">[[Imagem de sat&eacute;lite]] do territ&oacute;rio panamenho</a>&#10;A Rep&uacute;blica do Panam&aacute; est&aacute; situada no <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> que une a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>. O pa&iacute;s, dividido pelo <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a>, faz fronteira ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> com o <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Mar do Caribe</a>, a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> com a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> com o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> e a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> com a <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>. Tem uma superf&iacute;cie de 77.082&#160&semi;km&sup2;. A capital &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade_do_Panam%C3%A1" id="w">cidade do Panam&aacute;</a>. Sua <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> &eacute; chamada <a href="http://en.wikipedia.org/wiki/Balboa" id="w">Balboa</a>.</p>&#10;<p>Todo o pa&iacute;s &eacute; atravessado por cadeias montanhosas. A <a href="http://en.wikipedia.org/wiki/Serra_de_Tabasar%C3%A1" id="w">serra de Tabasar&aacute;</a>, a oeste, tem uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 1525 m. Outros sistemas montanhosos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cordilheira_de_San_Blas" id="w">cordilheira de San Blas</a> e a <a href="http://en.wikipedia.org/wiki/Serra_do_Dari%C3%A9n" id="w">serra do Dari&eacute;n</a>, situadas no interior. Os rios mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tuira" id="w">Tuira</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Chagres" id="w">Chagres</a>. No <a href="http://en.wikipedia.org/wiki/Golfo_do_Panam%C3%A1" id="w">Golfo do Panam&aacute;</a> encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Ilhas_P%C3%A9rola" id="w">arquip&eacute;lago das P&eacute;rolas</a>.</p>&#10;<p>O Panam&aacute; tem um <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a>. As <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&otilde;es</a> s&atilde;o abundantes, com um &iacute;ndice mais elevado na costa do Caribe que na do <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>. A vegeta&ccedil;&atilde;o da zona caribenha e do leste do pa&iacute;s caracteriza&shy;se por <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">florestas tropicais</a>, enquanto que na costa do Pac&iacute;fico predominam as &aacute;rvores <a href="http://en.wikipedia.org/wiki/Caducif%C3%B3lia" id="w">caducif&oacute;lias</a>. A <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> &eacute; composta por esp&eacute;cies origin&aacute;rias da Am&eacute;rica do Sul: <a href="http://en.wikipedia.org/wiki/Puma" id="w">puma</a>, <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatu</a>, <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatirica</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cuat%C3%A1" id="w">cuat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pregui%C3%A7a" id="w">pregui&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A9ptil" id="w">r&eacute;pteis</a> e in&uacute;meras aves tropicais, al&eacute;m de outras procedentes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> apresenta tr&ecirc;s &aacute;reas distintas: as <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a>, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> abaixo de 700m, que formam mais de 85% do territ&oacute;rio&semi; as &aacute;reas temperadas, com eleva&ccedil;&otilde;es entre 700 e 1.500m&semi; e os <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a>, com altitude acima de 1.500m, onde se encontra o vulc&atilde;o inativo <a href="http://en.wikipedia.org/wiki/Bar%C3%BA" id="w">Bar&uacute;</a> (<a href="http://en.wikipedia.org/wiki/Chiriqu%C3%AD" id="w">Chiriqu&iacute;</a>), ponto culminante do pa&iacute;s (3.475m). As duas principais cadeias montanhosas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Serra_de_Tabasar%C3%A1" id="w">Tabasar&aacute;</a> (cordilheira Central), a oeste, e a de <a href="http://en.wikipedia.org/wiki/Cordilheira_de_San_Blas" id="w">San Blas</a>, a leste. As plan&iacute;cies incluem as pr&oacute;ximas aos <a href="http://en.wikipedia.org/wiki/Golfo" id="w">golfos</a> do <a href="http://en.wikipedia.org/wiki/Golfo_do_Panam%C3%A1" id="w">Panam&aacute;</a> e de <a href="http://en.wikipedia.org/wiki/Golfo_de_Chiriqu%C3%AD" id="w">Chiriqu&iacute;</a>, na costa do Pac&iacute;fico, as bacias fluviais de <a href="http://en.wikipedia.org/wiki/Rio_Bayano" id="w">Bayano</a> e <a href="http://en.wikipedia.org/wiki/Rio_Chucunaque" id="w">Chucunaque</a>, interior, e as da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Litoral" id="w">costa</a> caribenha, com cerca de 1.160&#160&semi;km de extens&atilde;o, &eacute; baixa e <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">pantanosa</a>. A oeste ficam a laguna de Chiriqu&iacute;, separada do mar pelo arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Bocas_del_Toro" id="w">Bocas del Toro</a>, e o <a href="http://en.wikipedia.org/wiki/Golfo_de_Mosquitos" id="w">golfo de Mosquitos</a>&semi; a leste da ponta Manzanillo ficam o golfo de San Blas e o arquip&eacute;lago das Mulatas. A costa do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> &eacute; bem mais recortada, com cerca de 1.700&#160&semi;km de extens&atilde;o. De oeste a leste, est&atilde;o o golfo de Chiriqu&iacute;, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Azuero" id="w">pen&iacute;nsula de Azuero</a> e o golfo do Panam&aacute;. S&atilde;o numerosas as ilhas da plataforma continental: <a href="http://en.wikipedia.org/wiki/Coiba" id="w">Coiba</a>, a maior de todas&semi; J&iacute;car&oacute;n, <a href="http://en.wikipedia.org/wiki/C%C3%A9baco" id="w">C&eacute;baco</a> e, no golfo do Panam&aacute;, as do <a href="http://en.wikipedia.org/wiki/Ilhas_P%C3%A9rola" id="w">arquip&eacute;lago das P&eacute;rolas</a>.</p>&#10;<a id="Biodiversidade" name="Biodiversidade"></a><h3> Biodiversidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Forest_on_Barro_Colorado.png%7C200px%7Cthumb" id="w">Floresta no interior do Panam&aacute;.</a>&#10;No Panam&aacute; a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> &eacute; um aut&ecirc;ntico para&iacute;so de maravilhosas &aacute;rvores e plantas que povoam o pa&iacute;s, e explodem numa grande festa de cores entre os meses de abril e junho, destacando, acima de tudo, as <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cia" id="w">ac&aacute;cias</a> amarelas e rosadas, a <a href="http://en.wikipedia.org/wiki/Ponciana_roxa" id="w">ponciana roxa</a>, a <a href="http://en.wikipedia.org/wiki/Lagerstroemia" id="w">lagerstroemia</a> e o <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a> p&uacute;rpura. Entre dezembro e julho florescem <a href="http://en.wikipedia.org/wiki/Boganvile" id="w">boganviles</a> dos mais diversos tons. Tamb&eacute;m h&aacute; <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;deas</a> de variedades diversas e plantas com milh&otilde;es de folhas de distintas cores, muito abundante em todo o pa&iacute;s. No total formam um maravilhoso conjunto com mais de 10.000 variedades distintas.</p>&#10;<p>Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, as selvas panamenhas s&atilde;o reconhecidas mundialmente, por acolher numerosas e magn&iacute;ficas esp&eacute;cies. Entre elas abundam os <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macacos</a>, <a href="http://en.wikipedia.org/wiki/On%C3%A7a" id="w">on&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Puma" id="w">pumas</a>, <a href="http://en.wikipedia.org/wiki/Ocelote" id="w">ocelotes</a>, <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatus</a>, <a href="http://en.wikipedia.org/wiki/Porco_do_mato" id="w">porcos do mato</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a> e outros animais nativos do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico" id="w">tr&oacute;pico</a> americano. Existem mais de 1.000 esp&eacute;cies distintas de aves, incluindo as migrat&oacute;rias que ficam no Panam&aacute;. O <a href="http://en.wikipedia.org/wiki/Quetzal" id="w">quetzal</a>, a <a href="http://en.wikipedia.org/wiki/Arara" id="w">arara</a> e a <a href="http://en.wikipedia.org/wiki/Harpia" id="w">Harp&iacute;a</a>, que &eacute; a Ave Nacional, fazem seus ninhos neste pa&iacute;s.</p>&#10;<p>O Panam&aacute; &eacute; tamb&eacute;m rico em vida marinha, por estar banhado pelos dois Oceanos, o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>. Abundam em suas &aacute;guas as <a href="http://en.wikipedia.org/wiki/Lagosta" id="w">lagostas</a>, <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%AAijoa" id="w">am&ecirc;ijoas</a> e distintos peixes como o <a href="http://en.wikipedia.org/wiki/Merlim" id="w">merlim</a>, <a href="http://en.wikipedia.org/wiki/Peixe_vela" id="w">peixe vela</a>, <a href="http://en.wikipedia.org/wiki/Peixe_espada" id="w">peixe espada</a>, <a href="http://en.wikipedia.org/wiki/Atum" id="w">atum</a>, <a href="http://en.wikipedia.org/wiki/Bonito" id="w">bonito</a>, <a href="http://en.wikipedia.org/wiki/Corvina" id="w">corvina</a>, <a href="http://en.wikipedia.org/wiki/Barracuda" id="w">barracuda</a>, <a href="http://en.wikipedia.org/wiki/Tintorera" id="w">tintorera</a>, <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinha</a>, <a href="http://en.wikipedia.org/wiki/Pargo" id="w">pargo</a> e o <a href="http://en.wikipedia.org/wiki/Peixe_serra" id="w">peixe serra</a>, entre outras esp&eacute;cies.</p>&#10;<a id="Clima_e_hidrografia" name="Clima_e_hidrografia"></a><h3> Clima e hidrografia </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>, <a href="http://en.wikipedia.org/wiki/Calor" id="w">quente</a> e <a href="http://en.wikipedia.org/wiki/Umidade" id="w">&uacute;mido</a>, com noites frescas. Somente a &aacute;rea mais baixa, na costa do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, tem uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> durante boa parte do ano. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia t&eacute;rmica anual em ambas as <a href="http://en.wikipedia.org/wiki/Litoral" id="w">costas</a> &eacute; de 27&#160&semi;&deg;C e de 10&#160&semi;&deg;C a 19&#160&semi;&deg;C nas <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>. As <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> mais intensas caem entre mar&ccedil;o e setembro. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_pluviom%C3%A9trico" id="w">&iacute;ndice pluviom&eacute;trico</a> anual situa&shy;se entre 1.500 a 3.500&#160&semi;mm na costa do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> e entre 1.140 e 2.290 na do Pac&iacute;fico.</p>&#10;<p>No estreito <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> panamenho h&aacute; cerca de 500 <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, a maioria dos quais nascem nas <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>. Os principais s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Rio_Tuira" id="w">Tuira</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Chepo" id="w">Chepo</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Sixaola" id="w">Sixaola</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Changuinola" id="w">Changuinola</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Chiriqu%C3%AD_Viejo" id="w">Chiriqu&iacute; Viejo</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Santa_Mar%C3%ADa" id="w">Santa Mar&iacute;a</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panama&shy;demography.png%7Cthumb%7C250px" id="w">Gr&aacute;fico da evolu&ccedil;&atilde;o populacional do Panam&aacute;</a>&#10;O Panam&aacute; tem uma popula&ccedil;&atilde;o bastante diversificada. Mais de 68% da popula&ccedil;&atilde;o do pa&iacute;s &eacute; mesti&ccedil;a ou mulata&semi; quase 6% s&atilde;o descendentes das ra&ccedil;as <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">ind&iacute;genas</a> <a href="http://en.wikipedia.org/wiki/Cuna" id="w">cuna</a>, <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a> e <a href="http://en.wikipedia.org/wiki/Choc%C3%B3" id="w">choc&oacute;</a>, 15% brancos,10% pretos, 1% asi&aacute;ticos</p>&#10;<p>A popula&ccedil;&atilde;o &eacute; de 3,3 milh&otilde;es de habitantes, com uma densidade de 47 hab/km&sup2;. As principais cidades s&atilde;o a capital, <a href="http://en.wikipedia.org/wiki/Panam%C3%A1_(cidade)" id="w">Panam&aacute;</a> (1578461 habitantes), e <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a> (140025 habitantes). O idioma oficial &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>. Quase 84% da popula&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> cerca de 57% da popula&ccedil;&atilde;o vivia nas cidades. </p>&#10;<p>De acordo com um estudo de junho de 2004 a maioria da popula&ccedil;&atilde;o do Panam&aacute; &eacute; seguidora da Igreja Cat&oacute;lica Romana (79,1%)&semi; segue&shy;se a comunidade protestante (10,1%), os seguidores de outras religi&otilde;es (7,7%) e os n&atilde;o religiosos e de religi&atilde;o desconhecida s&atilde;o 2,4% da popula&ccedil;&atilde;o do Panam&aacute;.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;<p> </p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Asamblea_Nacional_de_Panam%C3%A1.JPG%7Cthumb" id="w">[[Assembleia Nacional do Panam&aacute;]].</a>&#10;O Panam&aacute; &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> com tr&ecirc;s ramos de governo: os ramos executivo e legislativo s&atilde;o eleitos por voto directo para mandatos de 5 anos, e o judici&aacute;rio &eacute; nomeado de forma independente. A constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> foi modificada em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. O sistema de governo adotado no pa&iacute;s &eacute; a rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tica</a> <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">representativa</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; encabe&ccedil;ado pelo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a>, dois <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidentes</a> e um Conselho de Ministros. O presidente da rep&uacute;blica &eacute; eleito por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> direto a cada cinco anos. Um conselho de estado desempenha papel consultivo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; unicameral: exercido pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Panam%C3%A1" id="w">Assembleia Legislativa</a>, cujos 78 membros s&atilde;o eleitos a cada cinco anos. O Conselho Consultivo Nacional &eacute; composto por membros eleitos pela Assembleia Nacional e por outros, eleitos diretamente pelo povo. Suas principais fun&ccedil;&otilde;es s&atilde;o fixar diretrizes legais, elaborar c&oacute;digos, etc.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">poder judici&aacute;rio</a> &eacute; exercido, em seu escal&atilde;o superior, pela <a href="http://en.wikipedia.org/wiki/Suprema_Corte_de_Justi%C3%A7a_do_Panam%C3%A1" id="w">Suprema Corte de Justi&ccedil;a</a>, composta por nove membros propostos pelo presidente e aceitos pela Assembleia Nacional. Outras inst&acirc;ncias incluem os cinco tribunais superiores e as tr&ecirc;s cortes de apela&ccedil;&atilde;o. Um Tribunal Eleitoral aut&oacute;nomo supervisiona o registo dos eleitores, o processo eleitoral e as actividades dos partidos pol&iacute;ticos. O voto &eacute; obrigat&oacute;rio para todos os cidad&atilde;os com mais de 18 anos, se bem que os que n&atilde;o cumpram a obriga&ccedil;&atilde;o n&atilde;o sejam tramados.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Countries&shy;Panama&shy;provinces&shy;2005&shy;10&shy;18&shy;en.png%7C450px%7Cthumb" id="w">Prov&iacute;ncias e comarcas do Panam&aacute;.</a></p>&#10;<p>O <b>Panam&aacute;</b> divide&shy;se em 9 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> (igual em espanhol) e 3 comarcas com status de prov&iacute;ncia:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bocas_del_Toro_(prov%C3%ADncia)" id="w">Bocas del Toro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chiriqu%C3%AD" id="w">Chiriqu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cocl%C3%A9" id="w">Cocl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(prov%C3%ADncia)" id="w">Col&oacute;n</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dari%C3%A9n" id="w">Dari&eacute;n</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ember%C3%A1" id="w">Ember&aacute;</a> (comarca)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herrera_(Panam%C3%A1)" id="w">Herrera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kuna_Yala" id="w">Kuna Yala</a> (comarca)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Los_Santos_(Panam%C3%A1)" id="w">Los Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ng%C3%B6be&shy;Bugl%C3%A9" id="w">Ng&ouml;be&shy;Bugl&eacute;</a> (comarca)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Panam%C3%A1_(prov%C3%ADncia)" id="w">Panam&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Veraguas" id="w">Veraguas</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CintaCosteraPanama.jpg%7Cesquerda%7C300px%7Cthumb%7Cesquerda" id="w">Vista dos [[arranha&shy;c&eacute;u]]s da [[Cidade do Panam&aacute;]].</a>&#10;A principal fonte de recursos do Panam&aacute; est&aacute; associada &agrave;s opera&ccedil;&otilde;es realizadas no <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a>, cujo controle total passou ao Panam&aacute; em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> &eacute; de 24.711 bilh&otilde;es de d&oacute;lares (2009), equivalentes a 7.155 d&oacute;lares per capita.</p>&#10;<p>A fortemente <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">dolarizada</a> <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do Panam&aacute; ap&oacute;ia&shy;se num bem desenvolvido setor de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, que responde por 3/4 do Produto Interno Bruto. Os servi&ccedil;os est&atilde;o associados &agrave; opera&ccedil;&atilde;o do Canal do Panam&aacute;, cujo controle total passou ao pa&iacute;s em 1999, e tamb&eacute;m ao setor <a href="http://en.wikipedia.org/wiki/Banco" id="w">banc&aacute;rio</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Zona_de_livre_com%C3%A9rcio" id="w">zona de livre com&eacute;rcio</a> de <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a>, al&eacute;m do aluguel da bandeira panamenha para registro de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>.</p>&#10;<p>O Panam&aacute; &eacute; hoje o pa&iacute;s mais internacionalizado da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, segundo o &Iacute;ndice de Globaliza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. Adota o d&oacute;lar como moeda corrente, o ingl&ecirc;s &eacute; falado nas ruas e tem gente de todo o mundo chegando e partindo de seus portos, rodovias e aeroportos<sup id="_ref&shy;Folha_b" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup>.</p>&#10;<p>Os principais cultivos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e o <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> &eacute; uma das atividades mais importantes do pa&iacute;s. O principal produto mineral &eacute; o <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>. Os produtos industriais abastecem somente o mercado local. A moeda &eacute; o <a href="http://en.wikipedia.org/wiki/Balboa_(moeda)" id="w">Balboa</a>.</p>&#10;<p>O Panam&aacute; produz pequenas quantidades de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e dinheiro e explora o sal ao longo da costa do Pac&iacute;fico. A maior parte dos <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">produtos manufaturados</a>, como o <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, os <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a>, os <a href="http://en.wikipedia.org/wiki/Sapato" id="w">sapatos</a>, os vestu&aacute;rios, o sab&atilde;o, os produtos alimentares e as bebidas alco&oacute;licas, &eacute; destinada ao mercado local. Os produtos petroleiros s&atilde;o refinados sobretudo para a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a><sup id="_ref&shy;VPM_a" class="reference"><a href="#_note&shy;VPM" title="">[7]</a></sup>.</p>&#10;<p>&Eacute; tamb&eacute;m um dos pa&iacute;ses mais pr&oacute;speros e que mais cresce na Am&eacute;rica Latina. Tem apenas 2,8 milh&otilde;es de habitantes. Desde a deposi&ccedil;&atilde;o do ditador <a href="http://en.wikipedia.org/wiki/Manuel_Noriega" id="w">Manuel Noriega</a>, em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, n&atilde;o tem mais For&ccedil;as Armadas<sup id="_ref&shy;Folha_c" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup>.</p>&#10;<a id="Agricultura%2C_pecu%C3%A1ria_e_pesca" name="Agricultura%2C_pecu%C3%A1ria_e_pesca"></a><h3> Agricultura, pecu&aacute;ria e pesca </h3>&#10;<p>As grandes empresas <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;colas</a> convivem com as pequenas propriedades e <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">lavouras de subsist&ecirc;ncia</a>. A maior parte da produ&ccedil;&atilde;o agr&iacute;cola destina&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> e &eacute; obtida em <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> mecanizadas, mas persistem os n&uacute;cleos de subsist&ecirc;ncia, que utilizam t&eacute;cnicas tradicionais. Nas <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> plantam&shy;se <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico" id="w">tropicais</a>&semi; nas terras <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperadas</a> s&atilde;o produzidos <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomates</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a> e <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebolas</a>. O <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> &eacute; cultivado em quase todas as zonas agr&iacute;colas do pa&iacute;s. Exportam&shy;se <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananas</a><sup id="_ref&shy;VPM_b" class="reference"><a href="#_note&shy;VPM" title="">[7]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> tem import&acirc;ncia nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> de <a href="http://en.wikipedia.org/wiki/Chiriqu%C3%AD" id="w">Chiriqu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Veraguas" id="w">Veraguas</a> e <a href="http://en.wikipedia.org/wiki/Los_Santos" id="w">Los Santos</a>, que contam al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Pasto" id="w">pastos</a> naturais para o <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a>, com grandes <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> de <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>. Nos &uacute;ltimos dec&ecirc;nios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> se desenvolveu em todo o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, tanto na costa como no alto&shy;mar. S&atilde;o exportados sobretudo <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>.</p>&#10;<a id="Ind%C3%BAstria_e_energia" name="Ind%C3%BAstria_e_energia"></a><h3> Ind&uacute;stria e energia </h3>&#10;<p>Apesar do consider&aacute;vel desenvolvimento registrado nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor industrial</a> panamenho &eacute; relativamente fraco. Destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>, as <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;strias t&ecirc;xteis</a>, as de confec&ccedil;&atilde;o de artigos de <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e, sobretudo, as <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aliment%C3%ADcia" id="w">aliment&iacute;cias</a>: carne, cereais, a&ccedil;&uacute;car e latic&iacute;nios<sup id="_ref&shy;VPM_c" class="reference"><a href="#_note&shy;VPM" title="">[7]</a></sup>. Os principais centros industriais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do pa&iacute;s e zona franca de <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a>, criada em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, onde re&uacute;nem montadoras de <a href="http://en.wikipedia.org/wiki/Produto" id="w">produtos</a> procedentes dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>, que s&atilde;o posteriormente exportados para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Central</a> e do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Sul</a>.</p>&#10;<p>Existe <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> nas plataformas marinhas. No entanto, o <a href="http://en.wikipedia.org/wiki/Subsolo" id="w">subsolo</a> n&atilde;o &eacute; rico em jazidas <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">minerais</a> e somente <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> s&atilde;o obtidos em quantidades significativas. A maior parte da <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> prov&eacute;m ainda de <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a>, mas na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> foram constru&iacute;das v&aacute;rias <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Turismo na Rep&uacute;blica do Panam&aacute; cresceu nos &uacute;ltimos 5 anos, gra&ccedil;as, em parte, ao governo oferecer desconto de impostos e pre&ccedil;os &agrave; visitantes e aposentados estrangeiros. Esses incentivos financeiros levaram o Panam&aacute; a ser conhecido como um bom lugar para se aposentar, sendo um dos destinos que mais recebe aposentados americanos e europeus. Investidores imobili&aacute;rios no Panam&aacute; aumentaram a quantidade de destinos de turismo nos &uacute;ltimos 5 anos. A quantidade de turistas no Panam&aacute; entre Janeiro e Setembro de 2008 foi de 1.100.000, um aumento significativo de 13.1%(128.452) em rela&ccedil;&atilde;o ao mesmo per&iacute;odo do ano anterior, quando as chegadas totalizaram 982.640.</p>&#10;<p>As chegadas de turistas da Europa ao Panam&aacute; cresceram 23.1% durante os 9 primeiros meses de 2008. De acordo com a Autoridade de Turismo do Panam&aacute; (ATP), entre Janeiro e Setembro, 71.154 turistas do velho continente entraram no pa&iacute;s, 13.373 mais do que o mesmo per&iacute;odo do ano anterior. A maioria dos europeus que visitaram o Panam&aacute; &eacute; de espanh&oacute;is (14.820), italianos (13.216), franceses (10.174), brit&acirc;nicos (8.833) e alem&atilde;es (6997). A Europa se tornou um dos mercados chave para promover o Panam&aacute; como destino de turismo.<sup id="_ref&shy;Folha_d" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup>&#10;Em 2007 1.445.500 turistas visitaram o Panam&aacute;. Isso gerou 9.5% do Produto Interno Bruto (PIB) do pa&iacute;s, sendo o maior setor da economia.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ship_Providence_Bay_at_panama_canal.jpg%7Cthumb%7CO_%5B%5BCanal_do_Panam%C3%A1%5D%5D_%C3%A9_uma_importante_rota_comercial_entre_o_%5B%5BOceano_Atl%C3%A2ntico%7CAtl%C3%A2ntico%5D%5D_e_o_%5B%5BOceano_Pac%C3%ADfico" id="w">Pac&iacute;fico]]. Na imagem, um [[Panamax]] na eclusa de Miraflores.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Rodovia_Panamericana" id="w">rodovia Panamericana</a> atravessa o pa&iacute;s desde a <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Entretanto, a parte oriental, no <a href="http://en.wikipedia.org/wiki/Dari%C3%A9n" id="w">Dari&eacute;n</a>, ainda n&atilde;o estava terminada em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, como tampouco o trecho colombiano perto da fronteira panamenha. Outra via terrestre &eacute; a rodovia Boyd&shy;Roosevelt, entre a capital e <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> foi constru&iacute;da a ferrovia interoce&acirc;nica, que cruza o <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a>, da <a href="http://en.wikipedia.org/wiki/Panam%C3%A1_(cidade)" id="w">Cidade do Panam&aacute;</a> at&eacute; Col&oacute;n. Outras <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, destinadas ao <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> de <a href="http://en.wikipedia.org/wiki/Produto" id="w">produtos</a> <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;colas</a>, realizam curtos percursos nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> ocidentais de <a href="http://en.wikipedia.org/wiki/Chiriqu%C3%AD" id="w">Chiriqu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Bocas_del_Toro" id="w">Bocas del Toro</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3bal" id="w">Crist&oacute;bal</a>, no <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">mar do Caribe</a>, e <a href="http://en.wikipedia.org/wiki/Balboa" id="w">Balboa</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>, s&atilde;o os mais importantes do pa&iacute;s. Puerto Armuelles e Almirante d&atilde;o sa&iacute;da &agrave; <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananas</a> na parte ocidental, pelo <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> e <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, respectivamente. A navega&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cabotagem" id="w">cabotagem</a> permite o transporte de <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a> em muitas regi&otilde;es costeiras sem comunica&ccedil;&atilde;o por terra. O rio Tuira, no Dari&eacute;n, &eacute; naveg&aacute;vel ao longo de cem quil&ocirc;metros, e o Bayano em um curto trecho. O canal interoce&acirc;nico desempenha papel fundamental para toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Tocumen" id="w">Aeroporto Internacional Tocumen</a>, pr&oacute;ximo &agrave; Cidade do Panam&aacute;, &eacute; servido por diversas <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhias a&eacute;reas</a>, <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a> dom&eacute;sticos regulares ligam a capital a v&aacute;rios pontos do territ&oacute;rio.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Traditional_Panamanian_Building.jpg%7Cthumb" id="w">Casa tradicional dos pretos no Panam&aacute;.</a> A cultura do Panam&aacute; &eacute; uma mescla das tradi&ccedil;&otilde;es espanholas, africanas, amer&iacute;ndias e estadunidenses.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td><b><i>Nome:</i></b> </td>&#10;<td><b><i>Data:</i></b></td></tr>&#10;<tr>&#10;<td>Dia de ano novo </td>&#10;<td>1&ordm; de janeiro</td></tr>&#10;<tr>&#10;<td>Dia de Mourning </td>&#10;<td>9 de janeiro</td></tr>&#10;<tr>&#10;<td>Carnaval  </td>&#10;<td>4 dias em fevereiro ou mar&ccedil;o</td></tr>&#10;<tr>&#10;<td>Dia do Trabalho</td>&#10;<td>1&ordm; de maio</td></tr>&#10;<tr>&#10;<td>Dia da volta </td>&#10;<td>11 de outubro</td></tr>&#10;<tr>&#10;<td>Dia do Hino Nacional </td>&#10;<td>1&ordm; de novembro</td></tr>&#10;<tr>&#10;<td>Dia da Independ&ecirc;ncia </td>&#10;<td>3 de novembro</td></tr>&#10;<tr>&#10;<td>Dia da Bandeira </td>&#10;<td>4 de novembro</td></tr>&#10;<tr>&#10;<td>Uprising de Los Santos </td>&#10;<td>10 de novembro</td></tr>&#10;<tr>&#10;<td>Independ&ecirc;ncia da Espanha </td>&#10;<td>28 de novembro</td></tr>&#10;<tr>&#10;<td>Dia da M&atilde;e </td>&#10;<td>8 de dezembro</td></tr>&#10;<tr>&#10;<td>Natal  </td>&#10;<td>25 de dezembro</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Am%C3%A9rica" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Am&eacute;rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_do_Panam%C3%A1" id="w">Miss&otilde;es diplom&aacute;ticas do Panam&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Remedios_(distrito)" id="w">Remedios (distrito)</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Mellander, Gustavo A. (1971) The United States in Panamanian Politics:The Intriguing Formative Years. Danville, Ill.: Interstate Publishers, OCLC 138568</li>&#10;<li>Mellander, Gustavo A.&semi; Nelly Maldonado Mellander (1999). Charles Edward Magoon: The Panama Years. R&iacute;o Piedras, Puerto Rico: Editorial Plaza Mayor. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1563281554" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1563281554">ISBN 1&shy;56328&shy;155&shy;4</a>. OCLC 42970390</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Panam%C3%A1" id="w"> </a></p></body></html>