<html><title>Manto</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:earth&shy;crust&shy;cutaway&shy;pt.svg%7Cthumb%7C350px%7CCorte_esquem%C3%A1tico_da_%5B%5BTerra%5D%5D_desde_o_%5B%5BN%C3%BAcleo_(geologia)" id="w">N&uacute;cleo]] &agrave; [[Exosfera]] (escala vari&aacute;vel).</a>&#10;<b>Manto</b> &eacute; a camada da estrutura  da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> (e dos outros planetas de composi&ccedil;&atilde;o similar) que fica diretamente abaixo da <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta/crusta</a> prolongando&shy;se em profundidade at&eacute; ao limite exterior do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo</a>. O manto terrestre estende&shy;se desde cerca de 30&#160&semi;km de profundidade (podendo ser bastante menos nas zonas oce&acirc;nicas) at&eacute; aos 2 900&#160&semi;km abaixo da superf&iacute;cie (transi&ccedil;&atilde;o para o n&uacute;cleo). A diferencia&ccedil;&atilde;o do manto iniciou&shy;se h&aacute; cerca de 3 800 milh&otilde;es de anos, quando a segrega&ccedil;&atilde;o gravim&eacute;trica dos componentes do proto&shy;planeta Terra produziram a actual estratifica&ccedil;&atilde;o. A press&atilde;o na parte inferior do manto atinge mais de 140 G<a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">Pa</a> (equivalente a 1 400 000 atmosferas).&#10;O manto difere marcadamente da <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta</a> pelas suas caracter&iacute;sticas de composi&ccedil;&atilde;o qu&iacute;mica e de comportamento mec&acirc;nico, o que se traduz pela exist&ecirc;ncia de uma clara altera&ccedil;&atilde;o s&uacute;bita (uma <i>descontinuidade</i>) nas propriedades f&iacute;sicas dos materiais, que ficou conhecida por <a href="http://en.wikipedia.org/wiki/Descontinuidade_de_Mohorovi%C4%8Di%C4%87" id="w">descontinuidade de Mohorovičić</a>, ou simplesmente <i>Moho</i>, em homenagem a <a href="http://en.wikipedia.org/wiki/Andrija_Mohorovi%C4%8Di%C4%87" id="w">Andrija Mohorovičić</a>, o geof&iacute;sico que a descobriu. Esta descontinuidade marca a fronteira entre a crosta e o manto.</p>&#10;<p>Em tempos pensou&shy;se que a <i>Moho</i> representava a fronteira entre a estrutura r&iacute;gida da crosta e a zona mais pl&aacute;stica do manto, sendo a zona onde o movimento relativo entre as placas da <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">litosfera</a> r&iacute;gida e a <a href="http://en.wikipedia.org/wiki/Astenosfera" id="w">astenosfera</a> pl&aacute;stica ocorreria. Contudo, estudos recentes demonstram que essa fronteira acontece muito abaixo, em pleno manto superior, a profundidades da ordem dos 70&#160&semi;km sob crusta oce&acirc;nica e de 150&#160&semi;km sob a crosta continental. Assim, o manto imediatamente abaixo da crusta &eacute; composto por material relativamente frio (aprox.100&ordm; <a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>),  r&iacute;gido e fundido com a crusta, apesar de estar dela separado pela Moho. Tal demonstra que a Moho &eacute; na realidade uma descontinuidade composicional e n&atilde;o uma zona de separa&ccedil;&atilde;o din&acirc;mica.</p>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h2> Explora&ccedil;&atilde;o </h2>&#10;<p>O conhecimento que se tem do manto est&aacute; essencialmente baseado em estudos geof&iacute;sicos indirectos, em especial no estudo da propaga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ondas_s%C3%ADsmicas" id="w">ondas s&iacute;smicas</a>, e no estudo de amostras de rochas de grande profundidade que s&atilde;o trazidas para a superf&iacute;cie pela <a href="http://en.wikipedia.org/wiki/Orogenia" id="w">orogenia</a> ou pelo <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a> (<a href="http://en.wikipedia.org/wiki/Ofiolito" id="w">ofiolitos</a>, <a href="http://en.wikipedia.org/wiki/Kimberlito" id="w">kimberlitos</a> e <a href="http://en.wikipedia.org/wiki/Xen%C3%B3lito" id="w">xen&oacute;litos</a> <a href="http://en.wikipedia.org/wiki/Gabro" id="w">gabrosos</a>). Da&iacute; o interesse em obter amostras directas do manto, o que se tentou, debalde, com o projecto de perfura&ccedil;&atilde;o oce&acirc;nica denominado <i><a href="http://en.wikipedia.org/wiki/Projecto_Mohole" id="w">projecto Mohole</a></i>.</p>&#10;<p>Depois do abandono do <i>projecto Mohole</i>, que nos anos de 1970&shy;1980 pretendeu fazer uma perfura&ccedil;&atilde;o que atingisse a <a href="http://en.wikipedia.org/wiki/Descontinuidade_de_Mohorovi%C4%8Di%C4%87" id="w">descontinuidade de Mohorovičić</a>, estava prevista para <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> nova tentativa. Desta vez seria utilizado o navio japon&ecirc;s <i>Chikyu</i> para perfurar 7&#160&semi;000&#160&semi;m na <a href="http://en.wikipedia.org/wiki/Crusta_oce%C3%A2nica" id="w">crusta oce&acirc;nica</a>, cerca do triplo da profundidade m&aacute;xima j&aacute; atingida em fundos oce&acirc;nicos, com o objectivo de obter materiais da descontinuidade e das camadas do manto superior imediatamente abaixo.</p>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://info.abril.com.br/infograficos/viagem&shy;centro/" rel="nofollow" title="http://info.abril.com.br/infograficos/viagem&shy;centro/">Infogr&aacute;fico &shy; Viagem ao centro da Terra</a></li>&#10;<li><a class="externallink" href="http://domingos.home.sapo.pt/estruterra_4.html" rel="nofollow" title="http://domingos.home.sapo.pt/estruterra_4.html">Estrutura da Terra.</a></li>&#10;<li><a class="externallink" href="http://www.iag.usp.br/siae97/geofs/mantosup.htm" rel="nofollow" title="http://www.iag.usp.br/siae97/geofs/mantosup.htm">Site de Investigando a Terra.</a></li>&#10;<li><a class="externallink" href="http://www2.uni&shy;jena.de/chemie/geowiss/geodyn/poster2.html" rel="nofollow" title="http://www2.uni&shy;jena.de/chemie/geowiss/geodyn/poster2.html">Mantle Viscosity and the Thickness of the Convective Downwellings.</a></li>&#10;<li><a class="externallink" href="http://www.windows.ucar.edu/tour/link=/earth/Interior_Structure/interior.sp.html" rel="nofollow" title="http://www.windows.ucar.edu/tour/link=/earth/Interior_Structure/interior.sp.html">Estrutura interior da Terra (em castelhano e ingl&ecirc;s).</a></li>&#10;<li><a class="externallink" href="http://www.physorg.com/news9073.html" rel="nofollow" title="http://www.physorg.com/news9073.html">O projecto &#39&semi;&#39&semi;Chikyu&#39&semi;&#39&semi; num artigo do PhysOrg.</a></li>&#10;<li><a class="externallink" href="http://www.moho.iag.usp.br/sismologia/index.php" rel="nofollow" title="http://www.moho.iag.usp.br/sismologia/index.php">Sismologia no Instituto de Astronomia, Geof&iacute;sica e Ci&ecirc;ncias Atmosf&eacute;ricas da USP</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estrutura_da_Terra" id="w">Categoria:Estrutura da Terra</a></p></body></html>