<html><title>Thunderbirds</title><body>&#10;<p> &#10; &#10;<b>Thunderbirds</b> (ou <b>Thunderbirds em a&ccedil;&atilde;o</b>) foi um seriado infanto&shy;juvenil para <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> muito popular, produzido entre <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> por <a href="http://en.wikipedia.org/wiki/Gerry_Anderson" id="w">Gerry Anderson</a> e <a href="http://en.wikipedia.org/wiki/Sylvia_Anderson" id="w">Sylvia Anderson</a>. O seriado consistia em anima&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Marionete" id="w">marionetes</a> (chamado nos cr&eacute;ditos da s&eacute;rie de <i>Supermarionation</i>). O casal de produtores realizou outros seriados com marionetes como <a href="http://en.wikipedia.org/wiki/Joe_90" id="w">Joe 90</a>, <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Escarlate" id="w">Capit&atilde;o Escarlate</a>, <a href="http://en.wikipedia.org/wiki/Stingray" id="w">Stingray</a> e <a href="http://en.wikipedia.org/wiki/Fireball_XL&shy;5" id="w">Fireball XL&shy;5</a>.</p>&#10;<p>Thunderbirds tratava das miss&otilde;es de uma organiza&ccedil;&atilde;o secreta de resgate internacional, formada pela fam&iacute;lia Tracy e alguns empregados, que possuia um arsenal de foguetes e m&aacute;quinas escondidas em uma ilha secreta. Seu lider &eacute; Jeff Tracy, um ex&shy;<a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> milion&aacute;rio, pai de Scott Tracy, Virgil Tracy, Alan Tracy, Gordon Tracy e John Tracy. Comp&otilde;em ainda os personagens da hist&oacute;ria Kyrano, empregado dos Tracy, e sua filha Tintin.</p>&#10;<p>As m&aacute;quinas mais conhecidas, que apareceram no seriado, foram:&#10;</p>&#10;<ul>&#10;<li>Thunderbird 1 &shy; era uma nave que decolava como foguete, de baixo da piscina que se abria, mas voava como avi&atilde;o e era usada para ir na frente preparando a chegada dos equipamentos de resgate. Seu piloto &eacute; Scott Tracy&semi;</li>&#10;<li>Thunderbird 2 &shy; a nave de carga que levava os equipamentos para o local de a&ccedil;&atilde;o, inclusive carregava frequentemente o Thunderbird 4 e/ou a &#34&semi;Toupeira (do original &#39&semi;Mole&#39&semi;)&#34&semi;. Ele &eacute; pilotado por Virgil Tracy&semi;</li>&#10;<li>Thunderbird 3 &shy; era um foguete, que decolava em meio a um pr&eacute;dio, usado em miss&otilde;es no espa&ccedil;o. O astronauta que o pilota &eacute; Alan Tracy&semi;</li>&#10;<li>Thunderbird 4 &shy; um pequeno <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarino</a>, para miss&otilde;es no fundo do mar. Seu piloto &eacute; Gordon Tracy&semi;</li>&#10;<li>Thuderbird 5 &shy; era uma esta&ccedil;&atilde;o espacial para monitorar as comunica&ccedil;&otilde;es da terra. Seu controlador &eacute; John Tracy&semi;</li>&#10;<li>Toupeira (do original &#34&semi;Mole&#34&semi;) &shy; era um engenho mec&acirc;nico, capaz de perfurar o solo para miss&otilde;es em baixo da terra.</li></ul>&#10;&#10;<p>Todas estas m&aacute;quinas eram fruto da genialidade do engenheiro Brains, personagem que usava &oacute;culos &#34&semi;fundo de garrafa&#34&semi;. A sequ&ecirc;ncia de lan&ccedil;amento de cada uma das naves era deliciosa, incluindo escorregadores e rampas de lan&ccedil;amento, sempre com a m&uacute;sica tema ao fundo. </p>&#10;<p>Um outro personagem importante da trama &eacute; Lady Penelope, a agente de Londres, sempre com seu mordomo e motorista Parker (um ex&shy;ladr&atilde;o que de vez em quando voltava &agrave;s velhas pr&aacute;ticas), normalmente em aventuras a bordo de um incr&iacute;vel Rolls&shy;Royce futurista de seis rodas chamado <i>Fab&shy;1</i>.</p>&#10;<p>Frequentemente o resgate internacional envolvia&shy;se nas tramas armadas pelo seu arqui&shy;inimigo, cujo nome era Hood. Hood, que &eacute; irm&atilde;o de Kyrano, tinha poderes hipn&oacute;ticos e era um mestre dos disfarces.</p>&#10;<p>Tamb&eacute;m houve dois longa metragens para cinema, intitulados <i>Thunderbirds are go</i> e <i>Thunderbirds 6</i>, produzidos em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> por Sylvia Anderson, usando tamb&eacute;m marionetes e maquetes como na televis&atilde;o. Finalmente, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> foi lan&ccedil;ada uma reedi&ccedil;&atilde;o de <i>Thunderbirds are go</i>, desta vez com atores de verdade e efeitos de computador.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FAB1model.jpg%7C200px%7Cdireita%7Cthumbnail" id="w">R&eacute;plica do carro de seis rodas de Lady Pen&eacute;lope, o FAB1</a>&#10;</p>&#10;<ul>&#10;<li>Os primeiros nomes dos filhos de Jeff Tracy foram copiados dos astronautas do <a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Projeto Mercury</a> americano: <a href="http://en.wikipedia.org/wiki/Scott_Carpenter" id="w">Scott Carpenter</a>,<a href="http://en.wikipedia.org/wiki/Virgil_Grissom" id="w">Virgil Grissom</a>,<a href="http://en.wikipedia.org/wiki/Alan_Shepard" id="w">Alan Shepard</a>,<a href="http://en.wikipedia.org/wiki/Gordon_Cooper" id="w">Gordon Cooper</a> e <a href="http://en.wikipedia.org/wiki/John_Glenn" id="w">John Glenn</a>.</li>&#10;<li>As marionetes dos principais personagem tiveram os rostos modelados com base nos artistas famosos da &eacute;poca: Jeff Tracy recebeu os tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Lorne_Greene" id="w">Lorne Greene</a>, conhecido por <a href="http://en.wikipedia.org/wiki/Bonanza" id="w">Bonanza</a>. Alan, <a href="http://en.wikipedia.org/wiki/Robert_Reed" id="w">Robert Reed</a>&semi; Scott, <a href="http://en.wikipedia.org/wiki/Sean_Connery" id="w">Sean Connery</a> e John, um misto do cantor <a href="http://en.wikipedia.org/wiki/Adam_Faith" id="w">Adam Faith</a> e do astro <a href="http://en.wikipedia.org/wiki/Charlton_Heston" id="w">Charlton Heston</a>.</li></ul>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_epis%C3%B3dios_de_Thunderbirds" id="w">Lista de epis&oacute;dios de Thunderbirds</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thunderbirds_(filme)" id="w">Thunderbirds o filme</a></li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.thunderbirds1.hpg.com.br/" rel="nofollow" title="http://www.thunderbirds1.hpg.com.br/">Thunderbirds em A&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.geocities.com/thunderb12345/" rel="nofollow" title="http://www.geocities.com/thunderb12345/">Thunderbirds em a&ccedil;&atilde;o!</a></li>&#10;<li><a class="externallink" href="http://www.thunderbirdsonline.com/site/" rel="nofollow" title="http://www.thunderbirdsonline.com/site/">Thunderbirds Online</a></li>&#10;<li><a class="externallink" href="http://www.tvtome.com/tvtome/servlet/ShowMainServlet/showid&shy;7450/" rel="nofollow" title="http://www.tvtome.com/tvtome/servlet/ShowMainServlet/showid&shy;7450/">Thunderbirds TV Series TV Tome</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Thunderbirds" id="w">Categoria:Thunderbirds</a></p></body></html>