<html><title>Pittsburgh</title><body>&#10;<p> &#10; </p>&#10;&#10;&#10;<p><b>Pittsburgh</b>, tamb&eacute;m por vezes escrita em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> como <b>Pitsburgo</b> ou <b>Pittsburgo</b>, &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_cidades_mais_populosas_dos_Estados_Unidos_por_estado" id="w">segunda cidade mais populosa</a> do <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> da <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, atr&aacute;s apenas da cidade de <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>. Pittsburgh est&aacute; localizada no sudoeste do estado, sendo a <a href="http://en.wikipedia.org/wiki/Sede_de_condado" id="w">sede</a> do <a href="http://en.wikipedia.org/wiki/Condado_de_Allegheny" id="w">Condado de Allegheny</a>.</p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e isto at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, Pittsburgh foi o maior p&oacute;lo sider&uacute;gico e o maior produtor de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> do mundo. De fato, o cognome de Pittsburgh &eacute; <i>&#34&semi;Cidade do <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">A&ccedil;o</a>&#34&semi;</i>. Por causa das sider&uacute;rgicas instaladas na regi&atilde;o &shy; altamente poluidoras &shy; Pittsburgh tamb&eacute;m foi cognomeada por alguns como <i>&#34&semi;Cidade Enfuma&ccedil;ada&#34&semi;</i>. Por&eacute;m, a maior parte das sider&uacute;rgicas &shy; que passaram a enfrentar a concorr&ecirc;ncia cada vez maior de sider&uacute;rgicas estrangeiras &shy; fecharam ou sa&iacute;ram da cidade. Em seu lugar, vieram ind&uacute;strias de alta tecnologia, especialmente <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> e <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&oacute;ticas</a>, levando Pittsburgh a ser cognomeada pela <i><a href="http://en.wikipedia.org/wiki/Wall_Street_Journal" id="w">Wall Street Journal</a></i> como <i>Roboburgh</i>. Pittsburgh &eacute; uma das maiores produtoras de equipamentos rob&oacute;ticos do mundo, fora do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p>Pittsburgh &eacute; um centro importante de funda&ccedil;&otilde;es e organiza&ccedil;&otilde;es de caridade e filantr&oacute;picas, como a <i>Heinz Foundation</i>, que tem uma longa hist&oacute;ria de apoio a actividades culturais e art&iacute;sticas, que fizeram de Pittsburgh um p&oacute;lo art&iacute;stico e cultural no pa&iacute;s. Al&eacute;m disso, Pittsburgh &eacute; um importante p&oacute;lo de educa&ccedil;&atilde;o superior dos Estados Unidos, especialmente na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_o_%5B%5Bs%C3%A9culo_XVIII%5D%5D" name="At%C3%A9_o_%5B%5Bs%C3%A9culo_XVIII%5D%5D"></a><h3> At&eacute; o [[s&eacute;culo XVIII]] </h3>&#10;&#10;<p>Anteriormente &agrave; explora&ccedil;&atilde;o e coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a>, a regi&atilde;o onde atualmente localiza&shy;se a cidade de Pittsburgh era habitada pelos <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a> e pelos <a href="http://en.wikipedia.org/wiki/Hur%C3%B5es" id="w">hur&otilde;es</a>, duas tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativo americanas</a>. Os nativo americanos utilizavam&shy;se do <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">Rio Ohio</a>, do <a href="http://en.wikipedia.org/wiki/Rio_Monongahela" id="w">Rio Monongahela</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Allegheny" id="w">Rio Allegheny</a> para ca&ccedil;ar e pescar, bem como meio de transporte. Os iroqueses e os hur&otilde;es eram inimigas entre si, e a regi&atilde;o foi palco de v&aacute;rias batalhas entre estas duas tribos nativo americanos. Eventualmente, os iroquois &shy; de natureza mais agressiva do que os iroqueses &shy; expulsariam os hur&otilde;es a fugir da regi&atilde;o. At&eacute; o in&iacute;cio do s&eacute;culo XVIII a regi&atilde;o permaneceria inexplorada pelos europeus, embora parcialmente na esfera de influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a> e parcialmente na esfera de influ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a> brit&acirc;nicas.</p>&#10;<p>Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1740" id="w">d&eacute;cada de 1740</a>, soldados <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, que haviam partido de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>, tornaram&shy;se as primeiras pessoas a explorar a regi&atilde;o. Estes soldados reivindicaram estas terras em nome da Coroa francesa. Os franceses faziam trocas comerciais com os iroquois &shy; buscando basicamente por peles.</p>&#10;<p>Os brit&acirc;nicos nas 13 col&ocirc;nias acreditavam que a regi&atilde;o do Rio Ohio, onde os franceses realizavam suas trocas comerciais com os iroqueses, era territ&oacute;rio brit&acirc;nico. As rela&ccedil;&otilde;es entre os colonos franceses e brit&acirc;nicos na Am&eacute;rica do Norte deteriorou&shy;se rapidamente, desencadeando em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a> a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a>. Ainda em 1754, os franceses constru&iacute;ram um forte, o <i>Fort Duquesne</i>, na conflu&ecirc;ncia do Allegheny e do Monongahela. Os brit&acirc;nicos &shy; comandados por <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, futuro l&iacute;der da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra da Independ&ecirc;ncia dos Estados Unidos da Am&eacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a> &shy; por sua vez, constru&iacute;ram o <i>Fort Necessity</i>, imediatamente ao sul do <i>Fort Duquesne</i>. Eventualmente, uma for&ccedil;a francesa de 750 soldados derrotou as tropas de Washington &shy; tr&ecirc;s vezes menor em n&uacute;mero &shy; na <i>Batalha de Necessity</i>, for&ccedil;ando Washington a render&shy;se.</p>&#10;<p>Eventualmente, por&eacute;m, os brit&acirc;nicos tomariam o controle da regi&atilde;o, passando a fazer parte da col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. Eles destru&iacute;ram os remanescentes dos fortes anteriores e constru&iacute;ram um novo, o <i>Fort Pitt</i>, imediatamente a leste do antigo <i>Fort Duquesne</i>. Em torno deste forte, uma vila rural passou a crescer. Eventualmente, esta vila passou a ser chamada de <i>Pittsborough</i> &shy; sendo que posteriormente este nome mudaria para <i>Pittsburgh</i>.</p>&#10;<p>Ap&oacute;s o fim da guerra pela independ&ecirc;ncia, a regi&atilde;o onde a vila de Pittsburgh estava localizada passou a ser disputada entre os Estados de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. Foi somente em <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a> que a vila passou a fazer parte do estado de Pensilv&acirc;nia. Em <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>, a cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> para produtos alco&oacute;licos desencadeia a <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_do_Whiskey" id="w">Rebeli&atilde;o do Whiskey</a>. <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> &mdash; ent&atilde;o presidente do pa&iacute;s &mdash; foi obrigado a mandar tropas &agrave; regi&atilde;o para controlar a rebeli&atilde;o.</p>&#10;<p>Pittsburgh tornou&shy;se imediatamente ap&oacute;s a guerra o ponto de partida &agrave;s pessoas interessadas em viajar e desbravar o oeste americano. Em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, Pittsburgh tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Sede_de_condado" id="w">sede de condado</a> do <a href="http://en.wikipedia.org/wiki/Condado_de_Allgheny" id="w">Allegheny</a>.</p>&#10;<a id="%5B%5BS%C3%A9culo_XIX%5D%5D" name="%5B%5BS%C3%A9culo_XIX%5D%5D"></a><h3> [[S&eacute;culo XIX]] </h3>&#10;&#10;<p>Pittsburgh passou a desenvolver&shy;se rapidamente no in&iacute;cio do s&eacute;culo XIX, por tr&ecirc;s raz&otilde;es. A primeira raz&atilde;o &eacute; que a demanda por produtos industrializados em v&aacute;rias vilas e cidades do pa&iacute;s tornou&shy;se muito alta, assim estimulando seu desenvolvimento industrial. A segunda raz&atilde;o &eacute; que Pittsburgh est&aacute; localizada &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">Rio Ohio</a>, que tornava poss&iacute;vel o transporte destes produtos, via <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a>, at&eacute; o <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a> e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. A terceira e &uacute;ltima raz&atilde;o era sua proximidade com in&uacute;meras reservas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, que era usado para alimentar as f&aacute;bricas. A cidade passou a prosperar como um centro <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portu&aacute;rio</a>, e in&uacute;meras f&aacute;bricas foram constru&iacute;das na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>, com aproximadamente cinco mil habitantes, Pittsburgh foi elevada &agrave; categoria de cidade prim&aacute;ria (<i>city</i>).</p>&#10;<p>Pittsburgh tornou&shy;se um centro de fabrica&ccedil;&atilde;o de navios. Em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, o primeiro navio a vapor navegou pelo Rio Ohio e pelo Rio Mississipi. Este navio fora fabricado em uma f&aacute;brica em Pittsburgh. Em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, o <a href="http://en.wikipedia.org/wiki/Sistema_de_Canais_Hidrogr%C3%A1ficos_da_Pensilv%C3%A2nia" id="w">Sistema de Canais Hidrogr&aacute;ficos da Pensilv&acirc;nia</a> foi inaugurado, permitido transporte r&aacute;pido e eficiente entre Pittsburgh e Filad&eacute;lfia, a maior cidade do estado. Em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, a primeira de uma s&eacute;rie de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">linhas ferrovi&aacute;rias</a> foi inaugurada, conectando Pittsburgh a Filad&eacute;lfia. Tudo isto tornou Pittsburgh, em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, um grande p&oacute;lo sider&uacute;gico. A fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> tamb&eacute;m era uma grande fonte de renda na cidade. A constru&ccedil;&atilde;o de f&aacute;bricas e sider&uacute;rgicas atraiu centenas de pessoas. Em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, a cidade j&aacute; tinha 46 mil habitantes. Por&eacute;m, este desenvolvimento industrial gerou intensa <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a>.</p>&#10;<p>Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>, o desenvolvimento industrial da cidade &shy; que j&aacute; era intenso &shy; acelerou&shy;se drasticamente. O ex&eacute;rcito americano precisava de armas, muni&ccedil;&otilde;es e outros suprimentos industrializados. Eventualmente, Pittsburgh, por causa de sua forte ind&uacute;stria sider&uacute;rgica, tornou&shy;se o principal fornecedor de suprimento &agrave; for&ccedil;as da Uni&atilde;o. V&aacute;rias ferrovias foram constru&iacute;das, conectando a cidade com outras regi&otilde;es do pa&iacute;s. O a&ccedil;o fabricado na cidade, al&eacute;m de usado na fabrica&ccedil;&atilde;o de armas e afins, tamb&eacute;m foi usado na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>, <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> e mais f&aacute;bricas, atraindo mais pessoas &agrave; cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, cinco anos ap&oacute;s o fim da guerra, Pittsburgh tinha uma popula&ccedil;&atilde;o de 86 mil habitantes. Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, 30 anos depois, Pittsburgh j&aacute; tinha mais de 320 mil habitantes. Ent&atilde;o, Pittsburgh produzia metade de todo o a&ccedil;o e vidro fabricado mundialmente. Contando apenas os Estados Unidos, Pittsburgh produzia, em 1900, 70% de todo o a&ccedil;o e vidro produzido no pa&iacute;s.</p>&#10;<p>O grande crescimento industrial veio &agrave;s custas dos seus trabalhadores, que eram muito mal pagos, possu&iacute;am poucos ou nenhum direito trabalhista e trabalhavam em condi&ccedil;&otilde;es prec&aacute;rias. Al&eacute;m disso, avan&ccedil;os tecnol&oacute;gicos na &aacute;rea do transporte ferrovi&aacute;rio geraram demiss&atilde;o em massa de trabalhadores. Em <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, um dia depois de trabalhadores ferrovi&aacute;rios da companhia <i><a href="http://en.wikipedia.org/wiki/Baltimore_and_Ohio" id="w">Baltimore and Ohio</a></i> organizarem uma manifesta&ccedil;&atilde;o popular, em <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> &shy; onde morreram 9 trabalhadores, mortos pela pol&iacute;cia local &shy; trabalhadores em Pittsburgh organizaram um greve de solidariedade que foi violentamente reprimida pela pol&iacute;cia. A repress&atilde;o levou a um levantamento oper&aacute;rio, em particular de trabalhadores ferrovi&aacute;rios, que destru&iacute;ram material e infra&shy;estruturas da companhia <i><a href="http://en.wikipedia.org/wiki/Pennsylvania_Railroad" id="w">Pennsylvania Railroad</a></i>. A revolta foi dominada por policiais enviados de <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e por tropas federais. Esta rebeli&atilde;o ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Grande_Greve_Ferrovi%C3%A1ria" id="w">Grande Greve Ferrovi&aacute;ria</a> <i>(Great Railroad Strike)</i> de 1877.</p>&#10;<p>Eventualmente, os trabalhadores da cidade organizaram&shy;se em <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, <a href="http://en.wikipedia.org/wiki/Andrew_Carnegie" id="w">Andrew Carnegie</a>, o presidente da <a href="http://en.wikipedia.org/wiki/Carnegie_Steel_Company" id="w">Carnegie Steel Company</a>, uma das maiores companhias operando na cidade, tentou fragilizar os sindicatos, gerando um grande conflito entre. Deste conflicto resultaram 16 mortos e in&uacute;meros feridos.</p>&#10;<a id="%5B%5B1900%5D%5D_&shy;_%5B%5B1950%5D%5D" name="%5B%5B1900%5D%5D_&shy;_%5B%5B1950%5D%5D"></a><h3> [[1900]] &shy; [[1950]] </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monongahela_River_Scene_Pittsburgh_PA_1857.jpg%7C250px%7Cright%7Cthumb" id="w">Gravura mostra o rio Monongahela em 1857</a></p>&#10;<p>A ind&uacute;stria da cidade continuou a crescer durante as primeiras d&eacute;cadas do s&eacute;culo XX. Centenas de imigrantes europeus e <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> vindos do sul instalavam&shy;se na cidade diariamente. O advento da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> criou novamente grande demanda por armas e suprimentos, fazendo com que a ind&uacute;stria da cidade crescesse ainda mais. Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Pittsburgh j&aacute; tinha uma popula&ccedil;&atilde;o de aproximadamente 670 mil habitantes.</p>&#10;<p>Por&eacute;m, o grande crescimento econ&ocirc;mico gerou problemas. Os altos n&iacute;veis de polui&ccedil;&atilde;o de Pittsburgh, gerados pela emiss&atilde;o de gases das ind&uacute;strias sider&uacute;rgicas, cobriram a cidade por uma n&eacute;voa espessa, que lhe rendeu o infame apelido de <i>Smoky City</i> (Cidade Fumacenta). Al&eacute;m disso, estas mesmas ind&uacute;strias despejavam grandes quantidades de dejetos industriais diretamente na bacia do Rio Ohio, poluido&shy;o. A partir de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, quando a cidade come&ccedil;ou a se abastecer com a &aacute;gua Rio Ohio, Pittsburgh come&ccedil;ou a apresentar as taxas mais altas de mortalidade (em geral) dos Estados Unidos da Am&eacute;rica. Isto continuou at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. As centenas de milhares de trabalhadores mal pagos viviam em <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a>. Para piorar a situa&ccedil;&atilde;o, o desenvolvimento econ&ocirc;mico foi desorganizado, com &aacute;reas industriais e residenciais misturando&shy;se entre si.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> parou com o desenvolvimento industrial da cidade. Milhares de pessoas ficaram desempregadas. E a falta de <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> gerou grandes problemas em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, quando os Rios Allegheny e Monogahela inundaram, matando 74 pessoas e deixando milhares desabrigadas. Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, novamente a ind&uacute;stria floresceu, atraindo milhares de pessoas. Ao final da guerra, Pittsburgh j&aacute; possu&iacute;a uma popula&ccedil;&atilde;o de aproximadamente 750 mil habitantes.</p>&#10;<a id="1950_&shy;_Tempos_atuais" name="1950_&shy;_Tempos_atuais"></a><h3> 1950 &shy; Tempos atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PittSkyline082904.jpg%7Cthumb%7Cdireita%7C350px" id="w">Vista do centro de Pittsburgh, atualmente.</a>&#10;Pittsburgh come&ccedil;ou a apresentar um lento e gradual decl&iacute;nio de sua popula&ccedil;&atilde;o a partir do fim da segunda guerra mundial. Com o grande fluxo de pessoas criado pelo crescimento industrial no final da guerra, a cidade apresentava uma grande falta de abrigos e resid&ecirc;ncias de baixo pre&ccedil;o &shy; fazendo com que v&aacute;rias pessoas mudassem de Pittsburgh para cidades vizinhas, e afastando definitivamente v&aacute;rios trabalhadores da cidade. Al&eacute;m disso, com o fim da guerra, a ind&uacute;stria do vidro come&ccedil;ou a mudar para outras cidades no pa&iacute;s, e a ind&uacute;stria sider&uacute;rgica parou de crescer. Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a cidade atingira seu m&aacute;ximo de 676 806 habitantes. Desde ent&atilde;o, a popula&ccedil;&atilde;o da cidade somente t&ecirc;m deca&iacute;do em n&uacute;mero.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, pressionado por l&iacute;deres civis e patrocinado por algumas empresas sediadas na cidade, o prefeito de Pittsburgh come&ccedil;ou a planejar seriamente um <a href="http://en.wikipedia.org/wiki/Plano_diretor" id="w">plano diretor</a> que resolvesse ou minimizasse os graves problemas de planejamento urbano da cidade. A cidade instituiu leis pesadas contra ind&uacute;strias poluidoras, criou leis de zoneamento, afastou as ind&uacute;strias do centro da cidade e as recolocou para o leste, longe dos rios da cidade. Os objetivos deste plano diretor foram alcan&ccedil;ados no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Este per&iacute;odo, marcado por grandes mudan&ccedil;as no aspecto f&iacute;sico da cidade, &eacute; conhecido como <i>&#34&semi;Renascen&ccedil;a I&#34&semi;</i>.</p>&#10;<p>As leis pesadas contra ind&uacute;strias poluidoras, bem como a competi&ccedil;&atilde;o de sider&uacute;rgicas localizadas em pa&iacute;ses em desenvolvimento gerou s&eacute;rios problemas para a ind&uacute;stria sider&uacute;rgica da cidade. A maioria das sider&uacute;rgicas instaladas em Pittsburgh eventualmente faliram, enquanto outras foram obrigadas a fechar as portas e mudar sua base de opera&ccedil;&otilde;es. Por&eacute;m, o plano diretor institu&iacute;do na cidade gerou grandes efeitos na cidade &shy; a polui&ccedil;&atilde;o havia deixado de ser um s&eacute;rio problema, a taxa de mortalidade caiu bastante e as condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o cresceram. Isto atraiu v&aacute;rias institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior e empresas de alta tecnologia &shy; que atualmente constituem a base da economia da cidade.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fort_Duquesne_Bridge.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Ponte Fort Dusquene]], uma das principais da cidade. Atualmente, as pontes fazem parte do cen&aacute;rio di&aacute;rio da cidade.</a>&#10;Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a cidade instituiu um novo plano diretor, desta vez, com &ecirc;nfase no tr&acirc;nsito urbano. O sistema de transporte p&uacute;blico foi melhorado, pontes, t&uacute;neis, ruas e escadarias foram constru&iacute;das e novos <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9us" id="w">arranha&shy;c&eacute;us</a> foram constru&iacute;dos. Este per&iacute;odo de novas mudan&ccedil;as intensas na cidade ficou conhecida como <i>&#34&semi;Renascen&ccedil;a II&#34&semi;</i>.</p>&#10;<p>Atualmente, a cidade possui uma dos conjuntos de leis antipolui&ccedil;&atilde;o mais pesadas do pa&iacute;s &shy; afastando ind&uacute;strias poluidoras, de menor tecnologia, da cidade. Isto, aliado com o crescimento dos pre&ccedil;os dos produtos em geral na cidade, &eacute; um problema na cidade pois v&aacute;rias pessoas &shy; incluindo muitos jovens &shy; n&atilde;o possuem forma&ccedil;&atilde;o suficiente para trabalhar nas ind&uacute;strias de alta tecnologia, for&ccedil;ando muitos a sair da cidade em busca de emprego. Pittsburgh foi mostrado como um exemplo por cr&iacute;ticos do planejamento urbano, dizendo que mudan&ccedil;as dr&aacute;sticas no ambiente da cidade, mesmo que sejam intencionalmente boas &shy; melhorar a apar&ecirc;ncia e as condi&ccedil;&otilde;es de vida da cidade &shy; acabam gerando grandes problemas de cunho social. Mesmo assim, Pittsburgh tem atualmente um dos &iacute;ndices de criminalidade mais baixos do pa&iacute;s, e &eacute; considerado por v&aacute;rias fontes como uma das melhores cidades do pa&iacute;s para se viver.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Allegheny_Monongahela_Ohio.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Rio Allegheny]] (esquerda) e [[Rio Monongahela]] (direita). Juntos formam o [[Rio Ohio]] (abaixo), no centro de Pittsburgh.</a>&#10;As coordenadas geogr&aacute;ficas da cidade de Pittsburgh s&atilde;o 40&deg;26&#39&semi;29&#34&semi; Norte e 79&deg;58&#39&semi;38&#34&semi; Oeste. A &aacute;rea de Pittsburgh &eacute; de 151,1&#160&semi;km&sup2; sendo que 144,0&#160&semi;km&sup2; (95,3%) s&atilde;o constitu&iacute;dos por terra e 7,2&#160&semi;km&sup2; (4,7%) por &aacute;gua. Est&aacute; localizada na conflu&ecirc;ncia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Allegheny" id="w">Allegheny</a> e <a href="http://en.wikipedia.org/wiki/Rio_Monongahela" id="w">Monongahela</a> com o <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">Rio Ohio</a>.  A &aacute;rea compreendida entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Allegheny" id="w">Allegheny</a> e <a href="http://en.wikipedia.org/wiki/Rio_Monongahela" id="w">Monongahela</a> &eacute; normalmente designada como o Tri&acirc;ngulo Dourado (<i>The Golden Triangle</i>). A cidade de Pittsburgh ocupa este Tri&acirc;ngulo Dourado e ainda algumas &aacute;reas adjacentes em ambas as margens destes rios. O <a href="http://en.wikipedia.org/wiki/Rio_Allegheny" id="w">Rio Allegheny</a> corta Pittsburgh inicialmente no nordeste da cidade, servindo como uma fronteira natural da cidade, dirigindo&shy;se depois para sul, em dire&ccedil;&atilde;o ao centro da cidade. O <a href="http://en.wikipedia.org/wiki/Rio_Monongahela" id="w">Rio Monongahela</a> corta a cidade come&ccedil;ando pelo extremo sudeste, e indo diretamente ao centro da cidade, onde ambos os rios se encontram para formar o <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">Rio Ohio</a>.</p>&#10;<p>Pittsburgh encontra&shy;se situada no centro de um extenso sistema de vales fluviais, com muitos dos bairros residenciais localizados em encostas com uma inclina&ccedil;&atilde;o de tal modo elevada (particularmente a sul do rio Monongahela) que os torna quase inacess&iacute;veis ao tr&aacute;fico motorizado no inverno. Como consequ&ecirc;ncia, Pittsburgh &eacute; considerada a cidade mais &#34&semi;inclinada&#34&semi; dos Estados Unidos, depois de <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>. Pittsburgh ainda mant&eacute;m em actividade dois <a href="http://en.wikipedia.org/wiki/Funicular" id="w">funiculares</a> &shy; para aux&iacute;lio no sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> da cidade &shy; na encosta do Mount Washington, chamados <i>Monongahela</i> e <i>Duquesne</i>, bem como uma s&eacute;rie de t&uacute;neis.</p>&#10;<p>Pittsburgh &eacute; a cidade americana com mais escadarias p&uacute;blicas (cerca de 700), seguida de <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a> e <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>. Estas escadarias, em geral, levam a bairros que podem ser inacess&iacute;veis a ve&iacute;culos &shy; especialmente no inverno. Estas escadarias t&ecirc;m nomes e placas como se de ruas normais se tratassem.</p>&#10;<p>Pittsburgh possui um clima <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>. Sua temperatura m&eacute;dia no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> &eacute; de 2&#160&semi;&deg;C, com m&aacute;ximas de at&eacute; 14&#160&semi;&deg;C e m&iacute;nimas de at&eacute; &shy;20&#160&semi;&deg;C. No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>, sua temperatura m&eacute;dia &eacute; de 22&#160&semi;&deg;C, com m&aacute;ximas de 35&#160&semi;&deg;C e m&iacute;nimas de 10&#160&semi;&deg;C. A cidade possui um clima inst&aacute;vel. A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> e <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> na cidade &eacute; de 101 cent&iacute;metros.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<p>A cidade de Pittsburgh &eacute; governada por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e por um conselho municipal. Pittsburgh est&aacute; dividido em nove distritos eleitorais. Os eleitores de cada distrito votam em um oficial &shy; um habitante do distrito em quest&atilde;o &shy; que atuar&aacute; como representante deste distrito no Conselho. Al&eacute;m disso, os habitantes de Pittsburgh elegem, atrav&eacute;s de elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pluralidade" id="w">pluralidade</a>, tamb&eacute;m o prefeito para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o.</p>&#10;<p>A maior parte da renda da cidade prov&eacute;m de impostos municipais, como uma taxa extra sobre o imposto de renda e sobre propriedades. O resto prov&eacute;m de verbas do governo da Pensilv&acirc;nia.</p>&#10;<a id="Nomenclatura_da_cidade" name="Nomenclatura_da_cidade"></a><h3> Nomenclatura da cidade </h3>&#10;&#10;<p>A cidade de Pittsburgh &eacute; uma das poucas cidades americanas que est&atilde;o escritas ao final de um sufixo <i>burgh</i>. A refer&ecirc;ncia mais antiga atualmente conhecida sobre o uso da palavra <i>Pittsburgh</i> como nome do assentamento data de <a href="http://en.wikipedia.org/wiki/27_de_Novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a>, em uma carta enviada pelo General John Forbes para William Pitt, onde estava escrito &#34&semi;Pittsburgh, 27 de novembro de 1758&#34&semi; (<i>Pittsbourgh, 27th November, 1758</i>). A palavra inglesa <i>bourgh</i> &eacute; um derivado de <i>borough</i>, um tipo de regi&atilde;o administrativa a n&iacute;vel municipal ou submunicipal. A refer&ecirc;ncia registrada mais antiga atualmente conhecida sobre o uso da palavra <i>Pittsburgh</i> data de <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>, em um mapa regional feito para os Penn. Em <a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>, quando a cidade foi elevada &agrave; categoria de cidade prim&aacute;ria (<i>city</i>), a palavra <i>Pittsburgh</i> &eacute; utilizada no documento original, mas, devido aparentemente a um erro de impress&atilde;o, a palavra <i>Pittsburg</i> &eacute; encontrada nas c&oacute;pias oficiais deste documento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_Dezembro" id="w">23 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, uma recomenda&ccedil;&atilde;o do <i>Conselho de Nomenclatura Geogr&aacute;fica dos Estados Unidos</i> foi aprovada em uma lei. Esta lei mudou oficialmente o nome de <i>Pittsburgh</i> para <i>Pittsburg</i>. Publica&ccedil;&otilde;es nos pr&oacute;ximos 20 anos usariam esta escrita. Esta mudan&ccedil;a, por&eacute;m, foi extremamente mal recebida pela popula&ccedil;&atilde;o da cidade, e v&aacute;rias lojas e organiza&ccedil;&otilde;es recusaram&shy;se a fazer a mudan&ccedil;a. Os habitantes da cidade pressionaram o governo dos Estados Unidos a reverter a mudan&ccedil;a, e em <a href="http://en.wikipedia.org/wiki/19_de_Julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, o <i>Conselho de Geografia dos Estados Unidos</i>, sucessora do <i>Conselho de Nomenclatura Geogr&aacute;fica dos Estados Unidos</i>, reverteu o nome da cidade para a antiga escrita, <i>Pittsburgh</i>.</p>&#10;<p>Esta confus&atilde;o e controv&eacute;rsia fez com que tanto a escrita oficial da cidade, <i>Pittsburgh</i>, quanto a antiga escritura oficial, <i>Pittsburg</i>, sejam usadas comumente pelos habitantes da cidade, at&eacute; os dias atuais.</p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:right&semi;">&#10;<tr>&#10;<td> </td></tr></table></div>&#10;<p>Pittsburgh, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, atraiu imigrantes de v&aacute;rios pa&iacute;ses europeus. Milhares de imigrantes, primariamente <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandeses</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a>, instalaram&shy;se na cidade ao longo do s&eacute;culo XIX e nas d&eacute;cadas iniciais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Atualmente, descendentes de alem&atilde;es e irlandeses formam os maiores grupos &eacute;tnicos da cidade. 67,63% da popula&ccedil;&atilde;o da cidade s&atilde;o <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">brancos</a>, 27,12% s&atilde;o <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a>, 0,19% s&atilde;o <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativos americanos</a>, 2,75% s&atilde;o <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a>, 0,03% s&atilde;o <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia" id="w">nativos polin&eacute;sios</a>, 0,66% de outras ra&ccedil;as e 1,61% descendentes de <a href="http://en.wikipedia.org/wiki/Multi&shy;racial" id="w">duas ra&ccedil;as ou mais</a>. 1,32% da popula&ccedil;&atilde;o da cidade s&atilde;o <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> de qualquer ra&ccedil;a.</p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Pittsburgh possui uma popula&ccedil;&atilde;o de 334&#160&semi;563 habitantes, 143&#160&semi;739 resid&ecirc;ncias ocupadas, 74&#160&semi;169 fam&iacute;lias e uma densidade populacional de 2&#160&semi;324,1 hab/km&sup2;. Pittsburgh possui um total de 163&#160&semi;366 resid&ecirc;ncias, que resultam em uma densidade de 1&#160&semi;134,9 resid&ecirc;ncias/km&sup2;. Das 143&#160&semi;739 resid&ecirc;ncias ocupadas, 21,9% t&ecirc;m crian&ccedil;as com menos de 18 anos, 31,2% s&atilde;o habitadas por casais que vivem juntos, 16,5% s&atilde;o fam&iacute;lias com uma mulher sem marido presente como chefe de fam&iacute;lia, e 48,4% n&atilde;o constituem fam&iacute;lias. Do total, 39,4% s&atilde;o constitu&iacute;das por um &uacute;nico indiv&iacute;duo, e 13,7% s&atilde;o habitadas por uma &uacute;nica pessoa com 65 anos ou mais de idade. A dimens&atilde;o m&eacute;dia de cada resid&ecirc;ncia &eacute; de 2,17 pessoas e a da fam&iacute;lia &eacute; 2,95 pessoas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Street_in_Shadyside_Pittsburgh_PA.jpg%7Cthumb%7Cesquerda%7C300px" id="w">[[Casa]]s num dos [[bairro]]s de Pittsburgh.</a>&#10;19,9% da popula&ccedil;&atilde;o de Pittsburgh possui menos de 18 anos de idade, 14,8% tem entre 18 e 24, 28,6% tem entre 25 e 44, 20,3% tem entre 45 e 64 anos e 16,4% tem mais de 65. A idade m&eacute;dia da popula&ccedil;&atilde;o da cidade &eacute; de 36 anos. Para cada 100 pessoa do sexo feminino h&aacute; 90,7 pessoas do sexo masculino, e para cada pessoa do sexo feminino com mais de 18 anos h&aacute; 87,8 pessoas do sexo masculino.</p>&#10;<p>A renda m&eacute;dia anual de uma resid&ecirc;ncia &eacute; de 28&#160&semi;588 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>, e a renda m&eacute;dia anual de uma fam&iacute;lia &eacute; de 38&#160&semi;795 d&oacute;lares. O renda m&eacute;dia anual de pessoas do sexo masculino &eacute; de 32&#160&semi;128 d&oacute;lares, e a renda m&eacute;dio anual de pessoas do sexo feminino &eacute; de 25&#160&semi;500 d&oacute;lares. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> da popula&ccedil;&atilde;o de Pittsburgh &eacute; de 18&#160&semi;816 d&oacute;lares. 20,4% da popula&ccedil;&atilde;o e 15% das fam&iacute;lias da cidade vivem abaixo da linha de pobreza. 27,5% da popula&ccedil;&atilde;o com menos de 18 anos de idade e 13,5% dos idosos vivem abaixo da linha de pobreza. A cidade possui uma das menores taxas de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> entre qualquer cidade com popula&ccedil;&atilde;o similar nos Estados Unidos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A economia de Pittsburgh foi ao longo do s&eacute;culo XIX e da primeira metade do s&eacute;culo XX baseada majoritamente na ind&uacute;stria sider&uacute;rgica. Por&eacute;m, a economia da cidade passou por uma grande reviravolta entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Inicialmente, a economia da cidade come&ccedil;ou a se diversificar&shy;se, ap&oacute;s os efeitos do plano diretor de renova&ccedil;&atilde;o urbana institu&iacute;do na d&eacute;cada de 1950 terem institu&iacute;do efeito na cidade. Em meados da d&eacute;cada de 1970, as sider&uacute;rgicas da cidade, devido &agrave; concorr&ecirc;ncia com a ind&uacute;stria sider&uacute;rgica de outros pa&iacute;ses, passaram uma a uma ou a fechar as portas ou a mudar&shy;se, causando <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> em massa. Por&eacute;m, a economia da cidade continuou&shy;se a diversificar. Agora, &eacute; o setor terci&aacute;rio &eacute; a maior fonte de renda na cidade. As ind&uacute;strias de base sa&iacute;ram da regi&atilde;o, embora ind&uacute;strias de alta tecnologia tenham tomado seu lugar.</p>&#10;<p>A principal ind&uacute;stria da cidade &eacute; a ind&uacute;stria de alta tecnologia &shy; especialmente a rob&oacute;tica, que &eacute; o estudo, desenvolvimento e produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;s</a>&semi; e a biotecnologia. Pittsburgh &eacute; um grande produtor de rem&eacute;dios e de produtos qu&iacute;micos utilizados em laborat&oacute;rios em geral. Cerca de 170 laborat&oacute;rios de pesquisa biotecnol&oacute;gica operam em Pittsburgh. A cidade ainda possui algumas sider&uacute;rgicas. Estas sider&uacute;rgicas produzem a&ccedil;o n&atilde;o mais para exporta&ccedil;&atilde;o, mas sim, de um tipo de a&ccedil;o automobil&iacute;stico, utilizado pela ind&uacute;stria automobil&iacute;stica, primariamente, em <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a>. Este a&ccedil;o possui maior qualidade do que o a&ccedil;o anteriormente produzido, e &eacute; tamb&eacute;m mais rent&aacute;vel &agrave; estas sider&uacute;rgicas. A ind&uacute;stria do vidro, embora n&atilde;o tenha mais a import&acirc;ncia de anos anteriores, ainda continua presente na cidade. O setor terci&aacute;rio emprega cerca de 130 mil pessoas.</p>&#10;<p>Pittsburgh &eacute; um grande centro hospitalar. A cidade possui cerca de 90 hospitais &shy; onde trabalham cerca de 25 mil pessoas &shy; e v&aacute;rias insitui&ccedil;&otilde;es de ensino superior voltadas para o ensino da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, algumas delas reconhecidas mundialmente. Entre elas, est&aacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pittsburgh" id="w">Universidade de Pittsburgh</a>, que &eacute; especializada em <a href="http://en.wikipedia.org/wiki/Transplante" id="w">transplantes</a>.</p>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os comunit&aacute;rios e pessoais</a>, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, e <a href="http://en.wikipedia.org/wiki/Governo" id="w">servi&ccedil;os governamentais</a> s&atilde;o atualmente as principais fontes de renda da cidade. Cerca de 370 mil pessoas trabalham em uma destas &aacute;reas. 30 mil destas pessoas trabalham em hospitais e 20 mil pessoas trabalham em institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pittsburgh_Skyline_Day.jpg%7Cthumb%7Ccenter%7C700px" id="w">[[Downtown Pittsburgh]], o [[centro financeiro]] da [[cidade]].</a></p>&#10;<a id="Cultura_e_Recrea%C3%A7%C3%A3o" name="Cultura_e_Recrea%C3%A7%C3%A3o"></a><h2> Cultura e Recrea&ccedil;&atilde;o </h2>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;&#10;<p>Ricos empres&aacute;rios do s&eacute;culo XIX, incluindo <a href="http://en.wikipedia.org/wiki/Andrew_Carnegie" id="w">Andrew Carnegie</a>, <a href="http://en.wikipedia.org/wiki/Henry_J._Heinz" id="w">Henry J. Heinz</a> e <a href="http://en.wikipedia.org/wiki/Henry_Clay_Frick" id="w">Henry Clay Frick</a>, doaram grandes somas em <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para institui&ccedil;&otilde;es educacionais e culturais de Pittsburgh. Como resultado, a cultura e as artes da cidade atualmente &eacute; muito rica e diversa. A <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_Pittsburgh" id="w">Orquestra Sinf&ocirc;nica de Pittsburgh</a> &eacute; uma orquestra sinf&ocirc;nica de classe e renome mundial. O <i>Centro Benedum</i> e o <i>Heniz Hall</i> s&atilde;o locais que permitem a realiza&ccedil;&atilde;o de musicais, confer&ecirc;ncias, discussos e outros tipos de permomance em p&uacute;blico. Al&eacute;m disso, Pittsburgh &eacute; sede de uma das duas &uacute;nicas <i>brass&shy;band</i> (bandas musicais que utilizam&shy;se apenas de instrumentos de sopro). A Orquestra Juvenil de <i>Brass&shy;Band</i> de Pittsburgh e a banda <i>&#34&semi;Pittsburgh&#34&semi;</i> s&atilde;o outras bandas musicais da cidade, e muitas de suas performances p&uacute;blicas produzidas por estas bandas s&atilde;o de acesso livre &shy; de gra&ccedil;a &shy; ao p&uacute;blico.</p>&#10;<p>A cidade tamb&eacute;m foi o ber&ccedil;o de Christina Aguilera, nascida em Pittsburgh em 18 de Dezembro de 1980. Recentemente, a cidade tamb&eacute;m tornou&shy;se conhecida pelo <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a>. V&aacute;rias bandas famosas de indie rock do pa&iacute;s foram criadas na cidade.</p>&#10;<a id="Arquitetura_e_artes_visuais" name="Arquitetura_e_artes_visuais"></a><h3> Arquitetura e artes visuais </h3>&#10;&#10;<p>Pittsburgh tamb&eacute;m &eacute; um centro arquitet&ocirc;nico e de artes visuais americano. O Museu Andy Warhol Warhol &eacute; dedicado &agrave;s obras art&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Andy_Warhol" id="w">Andy Warhol</a>, que &eacute; nativo da cidade, enquanto o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_Carnegie" id="w">Museu de Arte de Carnegie</a> abriga obras de <a href="http://en.wikipedia.org/wiki/Edgar_Degas" id="w">Edgar Degas</a>, <a href="http://en.wikipedia.org/wiki/Vincent_van_Gogh" id="w">Vincent van Gogh</a>, <a href="http://en.wikipedia.org/wiki/Claude_Monet" id="w">Claude Monet</a> e outros, juntamente com galerias de arte e esculturas modernas. A <i><a href="http://en.wikipedia.org/wiki/Fallingwater" id="w">Fallingwater</a></i>, uma das obras mais reconhecidas de <a href="http://en.wikipedia.org/wiki/Frank_Lloyd_Wright" id="w">Frank Lloyd Wright</a>, est&aacute; localizada a uma hora de carro do centro da cidade&semi; e o litoral norte da cidade &eacute; onde est&aacute; localizada uma igreja <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tica</a>, a <i>Calvary Methodist</i>, cujo interior foi desenhado por <a href="http://en.wikipedia.org/wiki/Louis_Comfort_Tiffany" id="w">Louis Comfort Tiffany</a>. As janelas e os desenhos coloridos das igrejas s&atilde;o uma das maiores e mais elaboradas obras de arte que Tiffany criou.</p>&#10;<p>A <i>Pittsburgh Filmmakers</i> ensina m&iacute;dia e artes relacionadas, e administra tr&ecirc;s teatros art&iacute;sticos na cidade. A <i>Pittsburgh Playhouse</i>, na <i>Universidade Point Park</i>, possui v&aacute;rios atores profissionais e quatro conjuntos residenciais para abrigar outros atores. O <a href="http://en.wikipedia.org/wiki/Museu_Carnegie_de_Hist%C3%B3ria_Natural" id="w">Museu Carnegie de Hist&oacute;ria Natural</a> possui um acervo extensivo de <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a> &agrave; mostra, incluindo o primeiro <a href="http://en.wikipedia.org/wiki/Esqueleto_humano" id="w">esqueleto</a> <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">fossilizado</a> de um <a href="http://en.wikipedia.org/wiki/Tiranossauro_Rex" id="w">Tiranossauro Rex</a> descoberto. Outras est&aacute;tuas de dinossauros podem ser vistos ao longo da regi&atilde;o metropolitana de Pittsburgh, decoradas por artistas vindos de todas as partes do pa&iacute;s. J&aacute; o Centro Carnegie de Ci&ecirc;ncias &eacute; voltada para a alta tecnologia.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:View_from_Charles_Anderson_Bridge_Pittsburgh.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Schenley Park]]. Ao fundo, a &#39&semi;&#39&semi;[[Cathedral of Learning]]&#39&semi;&#39&semi; (Catedral da Aprendizagem).</a></p>&#10;<a id="Parques_e_desportos" name="Parques_e_desportos"></a><h3> Parques e desportos </h3>&#10;&#10;<p>A regi&atilde;o metropolitana de Pittsburgh possui mais de 150 <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a>, campos <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desportivos</a> e <a href="http://en.wikipedia.org/wiki/Playground" id="w">playgrounds</a>.</p>&#10;<p>Parques localizados nos limites da cidade incluem instala&ccedil;&otilde;es apropriadas para ciclistas, campeiros, nadadores e uma pista de gelo. O <i>Schenley Park</i> &eacute; o maior parque da cidade. Possui um <a href="http://en.wikipedia.org/wiki/Jardim_bot%C3%A2nico" id="w">jardim bot&acirc;nico</a> e um conservat&oacute;rio natural, o Conservat&oacute;rio e Jardins Bot&acirc;nicos de Phipp.</p>&#10;<p>A cidade possui tr&ecirc;s das mais importantes equipas dos Estados Unidos, o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Steelers" id="w">Pittsburgh Steelers</a>, uma equipa de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>, o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Penguins" id="w">Pittsburgh Penguins</a>, uma equipa de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>, e o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a>, uma equipa de <a href="http://en.wikipedia.org/wiki/Basebol" id="w">basebol</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Escola" id="w">Escolas</a></b>: O sistema municipal de ensino de Pittsburgh &eacute; respons&aacute;vel pela educa&ccedil;&atilde;o de aproximadamente 40 mil estudantes, enquanto o sistema cat&oacute;lico de ensino &eacute; respons&aacute;vel pela educa&ccedil;&atilde;o de aproximadamente 35 mil estudantes. O sistema municipal de ensino &eacute; diretamente administrado pela cidade, recebendo verbas de impostos municipais e do governo da Pensilv&acirc;nia. O sistema cat&oacute;lico de ensino &eacute; administrado por uma organiza&ccedil;&atilde;o n&atilde;o&shy;governamental, que recebe verbas diretamenete do munic&iacute;pio. Tanto o sistema municipal quanto o sistema cat&oacute;lico de ensino permitem que estudantes de cidades vizinhas estudem em suas escolas, fazendo com que uma consider&aacute;vel percentagem dos estudantes das escolas p&uacute;blicas e cat&oacute;licas de Pittsburgh sejam de cidades vizinhas. Os professores das escolas p&uacute;blicas de Pittsburgh est&atilde;o entre os bem mais pagos do pa&iacute;s: a renda anual m&eacute;dia de um professor foi de 52&#160&semi;832 d&oacute;lares em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bibliotecas" id="w">Bibliotecas</a></b>: A <i>Carnegie Library of Pittsburgh</i> controla o sistema de bibliotecas ao longo da cidade. &Eacute; composta por uma biblioteca central e v&aacute;rias outras bibliotecas de menor porte.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pitt_Campus_from_Schenley_Plaza.JPG%7Cthumb%7Cdireita%7C250px" id="w">[[Edif&iacute;cio]]s do &#39&semi;&#39&semi;[[campus]]&#39&semi;&#39&semi; da [[Universidade de Pittsburgh]].</a>&#10;</p>&#10;<ul>&#10;<li><b>Institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a></b>: Pittsburgh &eacute; um p&oacute;lo renomado de educa&ccedil;&atilde;o superior, possuindo 13 <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a> e <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> somente dentro de seus limites municipais. Destas 13, as mais conhecidas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pittsburgh" id="w">Universidade de Pittsburgh</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_Carnegie_Mellon" id="w">Universidade Carnegie Mellon</a>. A <a href="http://en.wikipedia.org/wiki/Universidade_de_Pittsburgh" id="w">Universidade de Pittsburgh</a>, bem como sua afiliada <i>University of Pittsburgh Medical Center</i>, administram alguns dos melhores <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> do mundo, e &eacute; reconhecida como um centro de pesquisas avan&ccedil;adas, que fez estudos e pesquisas pioneiras em <a href="http://en.wikipedia.org/wiki/Transplante" id="w">transplante</a> de &oacute;rg&atilde;os, <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imuno&shy;defici%C3%AAncia_adquirida" id="w">AIDS</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, bem como poss&iacute;veis tratamentos. J&aacute; a Universidade Carnegie Mellon foi a primeira universidade nos Estados Unidos a oferecer cursos na &aacute;rea das <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncias da computa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a>, bem como o primeiro instituto de <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&oacute;tica</a> do mundo, que &eacute; o mais reconhecido na &aacute;rea atualmente.</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pittsburgh_International_Airport_&shy;_04.JPG%7Cthumb%7Cdireita%7C250px" id="w">[[Aeroporto Internacional de Pittsburgh]].</a>&#10;Pittsburgh est&aacute; conectada com outros centros urbanos na regi&atilde;o atrav&eacute;s de v&aacute;rias rodovias &shy; em especial, a <i>Pennsylvania Turnpike</i>, que conecta a cidade com <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e o Estado americano de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> &shy; e pelo servi&ccedil;o interurbano <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> de passageiros <a href="http://en.wikipedia.org/wiki/Amtrak" id="w">Amtrak</a>. Pittsburgh tamb&eacute;m &eacute; servido por um <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> fluvial, e pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Pittsburgh" id="w">Aeroporto Internacional de Pittsburgh</a>, que foi constru&iacute;do na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, e que j&aacute; foi a base de opera&ccedil;&otilde;es do aviador americano <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Charles Lindbergh</a>. Atualmente, este <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> movimenta mais de 139 mil opera&ccedil;&otilde;es de pouso e decolagem por ano.</p>&#10;<p>O inverno em Pittsburgh &eacute; rigoroso, e neve e a forma&ccedil;&atilde;o de gelo nas vias p&uacute;blicas s&atilde;o comuns na regi&atilde;o. Isto torna dif&iacute;cil a manuten&ccedil;&atilde;o das vias p&uacute;blicas da cidade. V&aacute;rias delas, por causa dos efeitos de dilata&ccedil;&atilde;o e contra&ccedil;&atilde;o causados pela diferen&ccedil;a de temperatura, tendem a rachar e formar buracos &agrave; medida que o ver&atilde;o (muito quente) chega. Al&eacute;m disso, os rios e os morros de Pittsburgh formam muitas barreiras naturais dentro da cidade, que s&atilde;o obst&aacute;culos a um sistema de transporte eficiente na cidade. <a href="http://en.wikipedia.org/wiki/Ponte" id="w">Pontes</a> s&atilde;o muito comuns ao longo da cidade, uma vez que elas conectam bairros que est&atilde;o isolados do resto da cidade por causa de rios e/ou vales. V&aacute;rias vias p&uacute;blicas no sul e no leste da cidade s&atilde;o obrigadas a formar t&uacute;neis. No total, s&atilde;o mais de 450 pontes e 50 t&uacute;neis, mais do que qualquer outra cidade no pa&iacute;s.</p>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h3> Transporte p&uacute;blico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pittsburgh_LRT_4305_47L_Gateway_to_Library_April_2008.jpg%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;[[Light rail]]&#39&semi;&#39&semi;.</a>&#10;O sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> da cidade &eacute; administrado pela <i>Port Authority of Allegheny County</i>, o d&eacute;cimo quarto maior sistema de transporte dos Estados Unidos. A <i>Port Authority of Allegheny County</i> administra uma malha de rotas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, funiculares e tr&ecirc;s linhas de <a href="http://en.wikipedia.org/wiki/Light_rail" id="w">light rail</a>, que consiste de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a> que passam a trafegar em t&uacute;neis subterr&acirc;neos &agrave; medida que elas se locomovem em dire&ccedil;&atilde;o ao centro da cidade. Este sistema de light rail &eacute; composto por tr&ecirc;s linhas aproximadamente paralelas, que servem apenas o centro e o norte da cidade</p>&#10;<p>Antigamente, o Pittsburgh tinha onze funiculares, utilizados pelos trabalhadores que moraram em cima dos morros para chegar nas f&aacute;bricas ao lado do rios Monongahela e Ohio. Por&eacute;m, a maioria destes funiculares parou de ser utilizada, a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Hoje em dia, s&oacute; restam duas funicilares, o <i>Duquesne</i> e o <i>Monongahela</i>, que atendem primariamente turistas.</p>&#10;<a id="Bicicletas" name="Bicicletas"></a><h3> Bicicletas </h3>&#10;&#10;<p>Uma popula&ccedil;&atilde;o cada vez mais idosa, morros inclinados e clima inst&aacute;vel fazem com que o uso de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a> como meio de transporte seja menos popular do que em outras cidades do mesmo porte nos Estados Unidos. Por&eacute;m, Pittsburgh t&ecirc;m feito esfor&ccedil;os em tentar estimular o uso de bicicletas por parte do p&uacute;blico em geral. Faixas foram designadas em algumas ruas e avenidas para o uso exclusivo por parte de ciclistas, e &ocirc;nibus permitem que o passageiro transporte uma bicicleta (que &eacute; transportada &agrave; frente do &ocirc;nibus).</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>   </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pittsburgh" id="w"> </a></p>&#10;<p> </p></body></html>