<html><title>Doha</title><body>&#10;<p> &#10; &#10; &#10;<b>Doha</b> ou <b>Doa</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%81rabe" id="w">em &aacute;rabe</a>:  &#1575;&#1604;&#1583;&#1608;&#1581;&#1577;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>ad&shy;Daw&#7717;a</i> ou <i>ad&shy;Doha</i>,  literalmente &#34&semi;a &aacute;rvore grande&#34&semi;) &eacute; capital do <a href="http://en.wikipedia.org/wiki/Qatar" id="w">Qatar</a>. Localizada &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, na costa leste do emirado, a cidade &eacute; o principal centro econ&ocirc;mico, cultural e financeiro do pa&iacute;s. Al&eacute;m disso, &eacute; a cidade mais populosa, sendo que possuia 998.651 habitantes em 2008<sup id="_ref&shy;Population_a" class="reference"><a href="#_note&shy;Population" title="">[3]</a></sup>, concentrando cerca de 80% da popula&ccedil;&atilde;o.</p>&#10;<p>Doha tamb&eacute;m &eacute; sede da <a href="http://en.wikipedia.org/wiki/Cidade_da_Educa%C3%A7%C3%A3o" id="w">Cidade da Educa&ccedil;&atilde;o</a>, uma &aacute;rea destinada &agrave; pesquisa e educa&ccedil;&atilde;o, al&eacute;m de ter sido escolhida como sede da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2022" id="w">Copa do Mundo FIFA de 2022</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1825, a cidade de Doha foi fundada sob o nome de Al&shy;Bida.  O nome &#34&semi;Doha&#34&semi; veio do &aacute;rabe <i>ad&shy;dawha</i>, &lsquo;a &aacute;rvore grande&rsquo;.  A refer&ecirc;ncia &eacute; a uma &aacute;rvore de destaque que devem ter permanecido no local onde a vila de pescadores original surgiu, na costa oriental da pen&iacute;nsula de Qatar. Ou poderia ter sido derivado de &#34&semi;dohat&#34&semi; &mdash; &aacute;rabe para ba&iacute;a ou golfo &mdash; referindo&shy;se &agrave; &aacute;rea da ba&iacute;a de Doha.  Em 1825, durante a guerra entre Qatar e Bahrain<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[4]</a></sup>, Doha foi  severamente danificada e Abu Dhabi ajudou Bahrain.  Em 1882, construiu&#8208;se a fortleza Al Rayyan Al Wajbah, no sudoeste de Doha. No ano seguinte, Sheikh Qassim  liderou um ex&eacute;rcito do Qatar &agrave; vit&oacute;ria contra os otomanos.  A cidade foi feita capital do protetorado brit&acirc;nico do Qatar em 1916, e a na&ccedil;&atilde;o se tornou independente em 1971.</p>&#10;<p>Em 1917 a fortaleza Al Kout, no centro da cidade, foi constru&iacute;do pelo Sheikh Abdulla Bin Qassim Al&shy;Thani.  No in&iacute;cio do s&eacute;culo XX, grande parte da economia do Catar dependia da pesca e p&eacute;rolas, e Doha tinha cerca de 350 barcos de p&eacute;rolas. No entanto, ap&oacute;s a introdu&ccedil;&atilde;o das p&eacute;rolas cultivadas japonesas na d&eacute;cada de 1930, toda a regi&atilde;o, incluindo a cidade de Doha, sofreu uma grande depress&atilde;o e o Qatar mergulhou na pobreza. Isso durou at&eacute; oo final de 1930, quando o petr&oacute;leo foi descoberto. No entanto, a explora&ccedil;&atilde;o e exporta&ccedil;&atilde;o foi interrompida devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w"> Guerra mundial</a>. Hoje, a na&ccedil;&atilde;o produz mais de 800 mil barris de petr&oacute;leo por dia. Em 1969, a Casa do Governo foi aberta&semi; hoje, &eacute; considerada o marco mais importante do Qatar.</p>&#10;<p>A primeira men&ccedil;&atilde;o de Al Bida em fontes inglesas apareceu em 1765, em um mapa bastante impreciso feito por Carsten Niebhur, em que Al Bidda &eacute; chamada Guttur. Carsten n&atilde;o tinha visitado o Qatar pessoalmente, e se baseou no conhecimento do local por &aacute;rabes e capit&atilde;es ingleses para preencher essa parte de seu mapa. No s&eacute;culo XIX, Doha era pouco mais que um pequeno vilarejo que ficou conhecido como Al Bida. Em 1820, o major Colebrook a descreveu assim:</p>&#10;<p> </p>&#10;<p>O pequeno tamanho do lugar n&atilde;o impede de ser bombardeado pelos brit&acirc;nicos do navio <i>Vestal</i>, em 1821, depois que a cidade fora considerada como tendo quebrado um tratado geral de paz.  Foram bombardeados novamente em 1841 ap&oacute;s Al&shy;Suwaidi, o chefe do Sud&atilde;o, que ent&atilde;o governava Al Bidda, ser acusado de abrigar um fora da lei, e foi destru&iacute;da em 1847 ap&oacute;s seu l&iacute;der, Bin Bin Salamah Tarif, ser mortoo na batalha contra os Al Khalifa do Bahrain perto de Fuweirat. Estes grandes perturba&ccedil;&otilde;es foram, provavelmente, tamb&eacute;m pontuadas pelas incurs&otilde;es costumeiras dos bedu&iacute;nos n&ocirc;mades, ataques que n&atilde;o parariam por outros cem anos.</p>&#10;<p>Em algum momento ap&oacute;s essa destrui&ccedil;&atilde;o, a fam&iacute;lia Al Thani passou de Fuwairet a Al Bidda&semi; quando o residente brit&acirc;nico visitou a aldeia descobriu que Sahikh Mohammed Al Thani agora era chefe de Doha. Doha era agora uma aldeia perto de Al Bidda, e entre Al Bidda e Doha havia apenas 400 metros.  Foram atacados de novo pelo Bahrain em 1867, auxiliado por Abu Dhabi. Doha e Al Wakra tentaram retaliar em uma batalha mar&iacute;tima muito sangrenta.</p>&#10;<p>Os brit&acirc;nicos, que queriam evitar a ruptura do com&eacute;rcio e estavam furiosos que os califas do Bahrein haviam quebrado um tratado proibindo a guerra mar&iacute;tima na &aacute;rea, chegaram ao Qatar e foram recebidos pelo chefe dos Al Bida, Mohamad Bin Sahikh Thani, em nome de &#34&semi;todos os xeques e tribos&#34&semi; na pen&iacute;nsula. Esta reuni&atilde;o foi, eventualmente, levar o Qatar se tornar um Estado&shy;na&ccedil;&atilde;o sob os Thanis Al. Por um tempo os otomanos tiveram um controle nominal do pa&iacute;s, com base em Doha, com a aquiesc&ecirc;ncia de Qassim Al Thani, que desejava consolidar seu controle sobre a &aacute;rea. No entanto, diverg&ecirc;ncias sobre tributos e inger&ecirc;ncia nos assuntos internos eventualmente levaram a uma batalha em 1893. Os otomanos foram derrotados e se retiraram para a sua pequena fortaleza, no centro de Doha, onde permaneceram at&eacute; que finalmente sa&iacute;ram durante a <a href="http://en.wikipedia.org/wiki/Primeira_guerra_mundial" id="w"> Grande guerra</a>.  Em parte como resultado da partida dos otomanos, Qatar foi feita um protetorado brit&acirc;nico formalmente em 1916, com Doha como sua capital.</p>&#10;<p>Por volta da virada do s&eacute;culo, Doha tinha uma popula&ccedil;&atilde;o de cerca de 12.000 e cerca de 350 barcos de p&eacute;rolas.  No entanto, o crescimento do com&eacute;rcio de p&eacute;rolas cultivadas do Jap&atilde;o come&ccedil;ou a ter impacto sobre a regi&atilde;o, e este foi agravado pela depress&atilde;o da d&eacute;cada de 1930.</p>&#10;<p>A explora&ccedil;&atilde;o das reservas de petr&oacute;leo do Qatar, ap&oacute;s o fim da segunda guerra mundial foi para salvar a cidade, apesar de que era para ser algum tempo antes de a fonte de sua riqueza atual e futura &shy; de g&aacute;s natural &shy; foi explorada.</p>&#10;<p>Edif&iacute;cios na &eacute;poca eram casas simples de um ou dois quartos, constru&iacute;das de pedra, lama e coral.  No entanto, o emires do Catar n&atilde;o demoraram a explorar a riqueza rec&eacute;m&shy;descoberta, e &aacute;reas de favelas foram rapidamente derrubadas e substitu&iacute;das por pr&eacute;dios modernos. Como com outros pa&iacute;ses na regi&atilde;o, nesta corrida para a moderniza&ccedil;&atilde;o tanto do patrim&oacute;nio do pa&iacute;s foi perdido, e em Doha agora h&aacute; apenas uma torre e&oacute;lica &uacute;nico remanescente. O espantoso desenvolvimento de Doha, e mudando a forma da ba&iacute;a, pode ser visto at&eacute; hoje no Museu Nacional do Qatar. Doha foi uma porta de alguma import&acirc;ncia local. No entanto, a &aacute;guas rasas da ba&iacute;a impedido navios maiores de entrar no porto at&eacute; a d&eacute;cada de 1970, quando o seu porto de &aacute;guas profundas foi conclu&iacute;da. Mais altera&ccedil;&otilde;es seguido com recupera&ccedil;&atilde;o de terras extensas, o que levou &agrave; ba&iacute;a em forma de crescente que podemos ver hoje.</p>&#10;<p>Em 1973, a Universidade de Qatar aberto, e em 1975 o Museu Nacional do Qatar aberto em que foi originalmente o pal&aacute;cio do governante em 1912. A Al Jazeera em &aacute;rabe de televis&atilde;o via sat&eacute;lite do canal de not&iacute;cias come&ccedil;ou a transmitir a partir de Doha em 1996. Sheikh Hamad Bin Khalifa Al&shy;Thani atualmente regras no que alguns consideram ser a cidade mais bela do Catar.</p>&#10;<p>Em 2010, Qatar tinha uma popula&ccedil;&atilde;o de 1.696.563, tornando&shy;o um dos pa&iacute;ses de mais r&aacute;pido desenvolvimento do mundo.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doha" id="w">Categoria:Doha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Qatar" id="w">Categoria:Cidades do Qatar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_%C3%81sia" id="w">Categoria:Capitais da &Aacute;sia</a></p></body></html>