<html><title>Barra (Bahia)</title><body>&#10;<p> &#10; &#10;<b>Barra</b> (antiga <b>Vila de S&atilde;o Francisco de Chagas da Barra do Rio Grande</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, localizada no encontro do <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Bahia)" id="w">Rio Grande</a> com o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, no M&eacute;dio S&atilde;o Francisco.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o era povoada primitivamente pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Acro%C3%A1s" id="w">acro&aacute;s</a>, na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, e pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Mocoazes" id="w">mocoazes</a>, na direita, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">Tupiniquins</a>, <a href="http://en.wikipedia.org/wiki/Xacriab%C3%A1s" id="w">Xacriab&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">Caiap&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Cariris" id="w">Cariris</a> e <a href="http://en.wikipedia.org/wiki/Aricob%C3%A9s" id="w">Aricob&eacute;s</a>. O povoamento da regi&atilde;o surgiu a partir de uma fazenda de gado trazido do litoral no ponto onde o <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a> desemboca no <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Casa_da_Torre" id="w">Casa da Torre</a>, ent&atilde;o chefiada pelo 2&ordm;. Francisco Dias de &Aacute;vila Pereira, entre 1670 e 1680. Esta fazenda foi nomeada Fazenda Barra do Rio Grande, posteriormente chamada de Fazenda Barra do Rio Grande do sul para distinguir do Rio Grande do Norte. Os franciscanos ergueram na regi&atilde;o a capela de S&atilde;o Francisco das Chagas da Barra do Rio Grande do Sul, criando um aldeamento de &iacute;ndios catequizados.</p>&#10;<p>Posteriormente foi elevada &agrave; categoria de povoa&ccedil;&atilde;o, sendo um povoado da capitania de pernambuco. Em 1715, o povoado passou a ser subordinado &agrave; justi&ccedil;a da Cidade da Bahia. Em 1734, passou &agrave; jurisdi&ccedil;&atilde;o da Comarca de Jacobina. A atividade econ&ocirc;mica da povoa&ccedil;&atilde;o consistia na cria&ccedil;&atilde;o de gado e agricultura, com o cultivo da cana&shy;de a&ccedil;&uacute;car. Abrigava grande diversidade populacional: portugueses, escravos africanos, brasileiros, filhos de portugueses, mesti&ccedil;os de branco e &iacute;ndio, &iacute;ndios puros, holandeses, flamengos e espanh&oacute;is exploraram a regi&atilde;o sob o comando da Casa da Torre.</p>&#10;<p>A Vila foi criado por carta regia de D. Jose I em 1 de dezembro de 1752 e a freguesia (par&oacute;quia) em 5 de dezembro do mesmo ano (esta desligada de Cabrobr&oacute;), mas a instala&ccedil;&atilde;o s&oacute; ocorreu em 23 de agosto de 1753, quando foi instalada a nova vila de S&atilde;o Francisco das Chagas da Barra do Rio Grande do Sul, emancipando politicamente, costituida de camara de vereadores, pelourinho e coletoria. A instala&ccedil;&atilde;o foi feita pelo Ouvidor e Corregedor da Comarca de Jacobina.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a>, por alvar&aacute; de <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de 1820  cria a Comarca do S&atilde;o Francisco, e Barra passa a ser a cabe&ccedil;a da nova comarca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de 1824, a Comarca do S&atilde;o Francisco, atual oeste da Bahia, passou &agrave; jurisdi&ccedil;&atilde;o de Minas Gerais, e, em seguida em <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> passa a pertencer em definito a Bahia, sendo que ambas as altera&ccedil;&otilde;es se deram por decretos de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I_do_Brasil" id="w">Dom Pedro I do Brasil</a>. A vila foi elevada a cidade em 1873 (na &eacute;poca do imperio o termo &#34&semi;cidade&#34&semi; era mais honomerito e nada somava&shy;se administrativamente), quando passou a chamar&shy;se Barra do Rio Grande. Em 1931 sua denomina&ccedil;&atilde;o mudou para Barra.</p>&#10;<p>Em 1875, o primeiro jornal da regi&atilde;o oeste passou a ser impresso em Barra, com oficinas pr&oacute;prias: era o <i>Eco do S&atilde;o Francisco</i></p>&#10;<p>Pela sua localiza&ccedil;&atilde;o geogr&aacute;fica, tornou&shy;se ponto de passagem obrigat&oacute;rio para quem se dirigia ao sert&atilde;o do S&atilde;o Francisco e das boiadas do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, vivendo grande efervesc&ecirc;ncia comercial e social entre 1891 e 1912. Em 1902 o vapor Saldanha Marinho come&ccedil;ou a trafegar regularmente entre <a href="http://en.wikipedia.org/wiki/Pirapora" id="w">Pirapora</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">Juazeiro</a>, Bahia, passando por Barra, o que refor&ccedil;ou o com&eacute;rcio da regi&atilde;o. A explora&ccedil;&atilde;o de borracha de <a href="http://en.wikipedia.org/wiki/Mani%C3%A7oba" id="w">mani&ccedil;oba</a> tamb&eacute;m deu um impulso econ&ocirc;mico &agrave; regi&atilde;o. Esta cultura sofre decl&iacute;nio a partir de 1912.</p>&#10;<p>Em 1913 Barra torna&shy;se <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> e a igreja matriz Senhor Bom Jesus da Boa Morte torna&shy;se <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a>.</p>&#10;<p>Somente em 1998 Barra integra&shy;se &agrave; malha rodovi&aacute;ria brasileira com a liga&ccedil;&atilde;o da cidade &agrave; BR&shy;242, a rodovia federal Salvador&shy;Bras&iacute;lia.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> sua popula&ccedil;&atilde;o era estimada em 53.361 habitantes. Com &aacute;rea territorial de 11.333&#160&semi;km&sup2;, o munic&iacute;pio possui tr&ecirc;s distritos: Barra (sede), Igarit&eacute; (1&ordm; distrito), Ibiraba (2&ordm; distrito).</p>&#10;<a id="Armas_simb%C3%B3licas_do_munic%C3%ADpio" name="Armas_simb%C3%B3licas_do_munic%C3%ADpio"></a><h2> Armas simb&oacute;licas do munic&iacute;pio </h2>&#10;<p>Na parte superior, o bras&atilde;o de Barra apresenta tr&ecirc;s elementos: uma cruz, indicando um aldeamento crist&atilde;o, origem da cidade&semi; o encontro do Rio Grande com o Rio S&atilde;o Francisco, indicando a localiza&ccedil;&atilde;o da cidade&semi; e um livro aberto com a palavra Lex, indicando a Lei. Abaixo, a nau navegando simboliza o progresso. Acima, a coroa em forma de muro indica a cidade e ao lado, p&eacute;s de cana&shy;de&shy;a&ccedil;&uacute;car indica a lavoura. A fita que entrela&ccedil;a indica os ideais de paz e liberdade.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barra_(Bahia)" id="w"> </a></p></body></html>