<html><title>I&uacute;ri Andropov</title><body>&#10;<p> &#10;<b>I&uacute;ri Vladimirovitch Andropov</b> (em <a href="http://en.wikipedia.org/wiki/Cir%C3%ADlico" id="w">cir&iacute;lico</a>: &#1070;&#769;&#1088;&#1080;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#769;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1040;&#1085;&#1076;&#1088;&#1086;&#769;&#1087;&#1086;&#1074;&semi; <a href="http://en.wikipedia.org/wiki/Stavropol" id="w">Stavropol</a>, <a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &mdash; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/9_de_Fevereiro" id="w">9 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) foi um pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio&shy;Geral_do_Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Secret&aacute;rio&shy;Geral do Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> do dia <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> at&eacute; sua morte, al&eacute;m de chefe do servi&ccedil;o secreto sovi&eacute;tico, o <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>, por quinze anos.</p>&#10;<p>Seu local de nascimento &eacute; incerto, por&eacute;m acredita&shy;se que foi pr&oacute;ximo a Stavropol, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> meridional. Estudou por curto per&iacute;odo no <i>Instituto T&eacute;cnico para o Transporte Aqu&aacute;tico de Rybinsk</i>, antes de se juntar ao <a href="http://en.wikipedia.org/wiki/Komsomol" id="w">Komsomol</a> em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Ele concluiu a gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> foi o primeiro secret&aacute;rio do Komsomol na rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a> Finlandesa, entre <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Ap&oacute;s a guerra, mudou&shy;se para Moscou em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> e entrou para secretaria do partido.</p>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, Andropov foi rebaixado de posto e enviado para um &#34&semi;ex&iacute;lio&#34&semi; na embaixada sovi&eacute;tica em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> por <a href="http://en.wikipedia.org/wiki/Georgi_Malenkov" id="w">Georgi Malenkov</a>. Ele teve um papel importante na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara_de_1956" id="w">invas&atilde;o sovi&eacute;tica da Hungria</a> em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:00595309(Andropov%26amp%3BJaruzelski).jpeg%7Cthumb%7Cesquerda%7CAndropov_e_%5B%5BWojciech_Jaruzelski" id="w">Jaruzelski]]</a>&#10;Andropov voltou a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> para chefiar o<i> Departamento para Rela&ccedil;&otilde;es com Pa&iacute;ses socialistas</i> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>&shy;<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) e foi promovido para o secretariado do Comit&ecirc; Central do PC Sovi&eacute;tico em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, sucedendo a <a href="http://en.wikipedia.org/wiki/Micail_Suslov" id="w">Mikhail Suslov</a>. Em 1967 foi indicado para chefe da <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> se tornou membro pleno do <a href="http://en.wikipedia.org/wiki/Politburo" id="w">Politburo</a>, apesar de n&atilde;o ter renunciado &agrave; chefia da KGB at&eacute; <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<p>Envolveu&shy;se em rumores e acusa&ccedil;&otilde;es com a morte suspeita do ent&atilde;o l&iacute;der <a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Leonid Brejnev</a>, em <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de 1982. Brejnev teria morrido de uma overdose, motivada por sua enfermeira, que era uma associada do KGB, chefiado por Andropov. Quando a enfermeira foi inocentada e o caso abafado, passou&shy;se a questionar a culpa de Andropov na morte de seu antecessor. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Dias depois, foi indicado, como previsto, para a lideran&ccedil;a do <a href="http://en.wikipedia.org/wiki/PCUS" id="w">Partido Comunista</a>, vencendo <a href="http://en.wikipedia.org/wiki/Konstantin_Chernenko" id="w">Konstantin Chernenko</a>, l&iacute;der parlamentar de longa data. Foi o primeiro chefe da KGB a ser indicado. Herdou ainda, de Brejnev, a presid&ecirc;ncia e conselho de Defesa do pa&iacute;s.</p>&#10;<p>Durante seu mandato ele fez tentativas de melhorar a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e de reduzir a corrup&ccedil;&atilde;o. Tamb&eacute;m &eacute; lembrado por sua campanha contra o <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> e esfor&ccedil;os para melhorar a disciplina no <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>. As duas campanhas foram conduzidas com uma vis&atilde;o administrativa tipicamente sovi&eacute;tica, e lembraram vagamente reminisc&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">stalinismo</a>.</p>&#10;<p>Fez pouca coisa em termos de pol&iacute;tica externa &mdash; a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> iniciada ap&oacute;s a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> continuou. Seu governo tamb&eacute;m foi marcado pela deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> por causa das atitudes fortemente anti&shy;sovi&eacute;ticas de <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, exacerbadas pela derrubada por ca&ccedil;as sovi&eacute;ticos de um avi&atilde;o civil <a href="http://en.wikipedia.org/wiki/Sul&shy;coreano" id="w">sul&shy;coreano</a> que invadiu o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">espa&ccedil;o a&eacute;reo</a> russo em 1 de setembro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e pela amplia&ccedil;&atilde;o dos m&iacute;sseis <i>Pershing</i> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Morreu de <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal" id="w">fal&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Rim" id="w">renal</a> em 9 de fevereiro de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> ap&oacute;s v&aacute;rios meses com problemas de sa&uacute;de, e foi sucedido por Konstantin Chernenko.</p>&#10;<p>O legado de Andropov ainda &eacute; tema de muito debate, tanto na R&uacute;ssia quanto em outros locais, e tanto entre acad&ecirc;micos como nos meios de comunica&ccedil;&atilde;o. Ele permanece no foco de v&aacute;rios document&aacute;rios <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televisivos</a> e em livros de n&atilde;o&shy;fic&ccedil;&atilde;o, particularmente em datas importantes.</p>&#10;<p>Apesar de sua linha&shy;dura na Hungria e de numerosos banimentos e intrigas pelas quais foi respons&aacute;vel durante sua longa perman&ecirc;ncia na chefia da KGB, ele se tornou muito lembrado por v&aacute;rios comentaristas como um reformador. Eles apontam como evid&ecirc;ncias o fato de ele haver promovido <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a> nos escal&otilde;es do PC sovi&eacute;tico, e ter sido considerado um chefe da KGB particularmente tolerante. Ele &eacute; tamb&eacute;m lembrado como menos inclinado a reformas r&aacute;pidas do que foi Gorbachev&semi; o ponto central das especula&ccedil;&otilde;es &eacute; se Andropov teria conseguido ou n&atilde;o reformar a URSS de maneira tal que tivesse evitado seu colapso.</p>&#10;<p> &#10;&shy;&shy;&shy;&shy;<br/>&#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p><a class="externallink" href="http://global.britannica.com/EBchecked/topic/24180/Yury&shy;Vladimirovich&shy;Andropov" rel="nofollow" title="http://global.britannica.com/EBchecked/topic/24180/Yury&shy;Vladimirovich&shy;Andropov">Britannica Online &mdash; Yury Andropov</a>&#10;</p><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> The Sword and the Shield: The Mitrokhin Archive and the Secret History of the KGB, Christopher Andrew (2000), p&aacute;g. 204  <a class="externallink" href="http://books.google.com.br/books?id=wVndU5P4V&shy;8C" rel="nofollow" title="http://books.google.com.br/books?id=wVndU5P4V&shy;8C">Google E&shy;Books</a></li></ol></body></html>