<html><title>Jean&shy;Baptiste Joseph Fourier</title><body>&#10;<p> &#10;<b>Jean&shy;Baptiste Joseph Fourier</b> (<a href="http://en.wikipedia.org/wiki/Auxerre" id="w">Auxerre</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, celebrado por iniciar a investiga&ccedil;&atilde;o sobre a decomposi&ccedil;&atilde;o de fun&ccedil;&otilde;es peri&oacute;dicas em s&eacute;ries trigonom&eacute;tricas convergentes chamadas <a href="http://en.wikipedia.org/wiki/S%C3%A9ries_de_Fourier" id="w">s&eacute;ries de Fourier</a> e a sua aplica&ccedil;&atilde;o aos problemas da <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o_do_calor" id="w">condu&ccedil;&atilde;o do calor</a>. A <a href="http://en.wikipedia.org/wiki/Transformada_de_Fourier" id="w">transformada de Fourier</a> foi designada em sua homenagem. Fourier tamb&eacute;m &eacute; geralmente creditado pela descoberta do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Legendre_and_Fourier_(1820).jpg%7C225px%7Cright%7Cthumb" id="w">[[Caricatura]]s em aquarela, de 1820, dos matem&aacute;ticos franceses [[Adrien&shy;Marie Legendre]] (&agrave; esquerda) e Joseph Fourier (&agrave; direita) pelo artista franc&ecirc;s [[Julien&shy;Leopold Boilly]], retrato em aquarela n&uacute;meros 29 e 30 do &#39&semi;&#39&semi;Album de 73 Portraits&shy;Charge Aquarelle&rsquo;s des Membres de I&rsquo;Institute&#39&semi;&#39&semi;.&#60&semi;ref name=Boilly&#62&semi;Boilly, Julien&shy;Leopold. (1820). &#39&semi;&#39&semi;Album de 73 Portraits&shy;Charge Aquarelle&rsquo;s des Membres de I&rsquo;Institute&#39&semi;&#39&semi; ([http://translate.google.com/translate?js=y&#38&semi;prev=_t&#38&semi;hl=en&#38&semi;ie=UTF&shy;8&#38&semi;layout=1&#38&semi;eotf=1&#38&semi;u=http%3A%2F%2Fwww.photo.rmn.fr%2Fcf%2Fhtm%2FCSearchZ.aspx%3FE%3D2K1KTS6T7WAMK%26SubE%3D2C6NU00YI4TE&#38&semi;sl=auto&#38&semi;tl=en watercolor portrait] #29). Biliotheque de l&rsquo;Institut de France.&#60&semi;/ref&#62&semi;</a>&#10;Jean&shy;Baptiste Joseph Fourier foi o 12&deg; filho dos 15 que teve seu pai, um <a href="http://en.wikipedia.org/wiki/Alfaiate" id="w">alfaiate</a> em Auxerre. Ele ficou orf&atilde;o muito jovem, pois a sua m&atilde;e morreu quando ele tinha nove anos e o seu pai no ano seguinte. Ele foi internado na escola militar de Auxerre, um col&eacute;gio <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">beneditino</a>, onde inicialmente mostrou ter talento para a literatura, mas aos treze anos come&ccedil;ou a interessar&shy;se pela matem&aacute;tica. Aos catorze anos j&aacute; tinha lido os seis volumes do <i>Curso de Matem&aacute;tica</i> de <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_B%C3%A9zout" id="w">&Eacute;tienne B&eacute;zout</a> e em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> recebeu o primeiro pr&eacute;mio pelo seu estudo da <i>Mec&acirc;nica Geral</i> de <a href="http://en.wikipedia.org/wiki/Charles_Bossut" id="w">Charles Bossut</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a> decidiu seguir a carreira religiosa e entrou na abadia beneditina de St. Benoit&shy;sur&shy;Loire. No entanto, persistiu no seu interesse pela matem&aacute;tica e manteve correspond&ecirc;ncia com o professor de matem&aacute;tica de Auxerre e enviou um manuscrito a <a href="http://en.wikipedia.org/wiki/Jean&shy;%C3%89tienne_Montucla" id="w">Jean&shy;&Eacute;tienne Montucla</a> em Paris. Abandonou a abadia em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, sem chegar a fazer os votos religiosos, e visitou Paris onde apresentou um artigo &agrave; Academia Real de Ci&ecirc;ncias francesa sobre as suas pesquisas para a solu&ccedil;&atilde;o de  <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_num%C3%A9rico" id="w">equa&ccedil;&otilde;es num&eacute;ricas</a>, assunto que o interessou para o resto da vida. Em <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> tornou&shy;se professor de matem&aacute;tica na escola militar de Auxerre (onde j&aacute; tinha estudado). Em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>, seduzido pelos ideais republicanos, envolveu&shy;se na pol&iacute;tica juntando&shy;se ao Comit&eacute; Revolucion&aacute;rio de Auxerre. Ele escreveu: </p>&#10;<p>&#34&semi;Enquanto se desenvolveram as ideias naturais de igualdade, foi poss&iacute;vel conceber a esperan&ccedil;a sublime de estabelecer entre n&oacute;s um governo livre, isento de reis e padres e libertar deste duplo jugo o solo usurpado da Europa. Eu apaixonei&shy;me por esta causa, que &eacute; na minha opini&atilde;o a maior e a mais bela que uma na&ccedil;&atilde;o pode empreender.&#34&semi; </p>&#10;<p>Fourier tentou demitir&shy;se do comit&eacute; revolucion&aacute;rio depois do terror gerado pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, com o qual n&atilde;o estava de acordo. Mas nessa altura ele j&aacute; estava demasiado envolvido na Revolu&ccedil;&atilde;o para poder abandonar a sua actividade pol&iacute;tica. Esta actividade era extremamente complicada pelas diferentes fac&ccedil;&otilde;es revolucion&aacute;rias que se debatiam violentamente entre elas. O pr&oacute;prio Fourier terminou preso em Julho de <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>, depois de ter defendido em <a href="http://en.wikipedia.org/wiki/Orl%C3%A9ans" id="w">Orl&eacute;ans</a> uma destas fac&ccedil;&otilde;es. Temendo pela sua vida, sobretudo depois da morte de <a href="http://en.wikipedia.org/wiki/Robespierre" id="w">Robespierre</a> condenado &agrave; guilhotina, Fourier terminou por ser libertado devido a novas mudan&ccedil;as pol&iacute;ticas numa &eacute;poca extremamente conturbada. </p>&#10;<p>Ele tinha, at&eacute; ser preso, continuado a ensinar matem&aacute;tica em Auxerre, mas no final de 1794 &eacute; nomeado para estudar na <a href="http://en.wikipedia.org/wiki/&Eacute;cole_Normale_de_Paris" id="w">&Eacute;cole Normale de Paris</a>. Esta institui&ccedil;&atilde;o foi fundada pela rep&uacute;blica com o objectivo de ensinar professores e abriu em Janeiro de <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>. Nesta escola, onde demonstrou ser um dos alunos mais brilhantes, Fourier tem como professores <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_de_Lagrange" id="w">Joseph&shy;Louis de Lagrange</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Simon_Laplace" id="w">Pierre Simon Laplace</a> e <a href="http://en.wikipedia.org/wiki/Gaspard_Monge" id="w">Gaspard Monge</a>, os maiores f&iacute;sicos&shy;matem&aacute;ticos da &eacute;poca. Ele come&ccedil;ou ent&atilde;o a ensinar primeiro no Coll&egrave;ge de France e depois na &Eacute;cole Polytechnique sob a direc&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lazare_Carnot" id="w">Lazare Carnot</a> e Gaspard Monge, e iniciou uma actividade mais s&eacute;ria em investiga&ccedil;&atilde;o matem&aacute;tica, matendo excelentes contactos com Lagrange, Laplace e Monge.</p>&#10;<p>Ele voltou a ser preso por raz&otilde;es pol&iacute;ticas, mas depois de apelos de seus alunos e professores, e tamb&eacute;m talvez por uma certa acalmia pol&iacute;tica, voltou a ser libertado. Em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a> ele voltou a ensinar na &Eacute;cole Polytechnique e em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> sucedeu a Lagrange ao ser nomeado para a c&aacute;tedra de An&aacute;lise e Mec&acirc;nica nesta escola. Ele ficou conhecido pelas suas aulas excepcionais, devido ao seu grande dom para a orat&oacute;ria que j&aacute; lhe tinha trazido reconhecimento em pol&iacute;tica</p>&#10;<p>Em 1798, juntou&shy;se a Napole&atilde;o na sua expedi&ccedil;&atilde;o ao Egipto e foi feito governador e secret&aacute;rio do <a href="http://en.wikipedia.org/wiki/Instituto_do_Egipto" id="w">Instituto do Egipto</a> fundado por Napole&atilde;o no Cairo. &#10;Em 1801, depois das vit&oacute;rias inglesas e resultante capitula&ccedil;&atilde;o francesa, Fourier voltou a Fran&ccedil;a e foi nomeado por Napole&atilde;o Prefeito de <a href="http://en.wikipedia.org/wiki/Is%C3%A8re" id="w">Is&egrave;re</a>, posto que conservou at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a>. Tendo mais tarde sido nomeado prefeito de <a href="http://en.wikipedia.org/wiki/Grenoble" id="w">Grenoble</a>. </p>&#10;<p>Foi em Grenoble que Fourier desenvolveu a maioria do seu trabalho experimental e te&oacute;rico sobre a propaga&ccedil;&atilde;o do calor. Este permitiu&shy;lhe modelar a evolu&ccedil;&atilde;o da temperatura atrav&eacute;s de s&eacute;ries trigonom&eacute;tricas. Em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> Fourier escreveu &#34&semi;<a href="http://en.wikipedia.org/wiki/Theorie_analytique_de_la_chaleur" id="w">Theorie analytique de la chaleur</a>&#34&semi; (Teoria Anal&iacute;tica do Calor),  um marco na f&iacute;sica&shy;matem&aacute;tica. Este trabalho contribui aos fundamentos da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> e constitui uma melhoria muito importante para a modeliza&ccedil;&atilde;o matem&aacute;tica dos fen&oacute;menos f&iacute;sicos. Abre a &aacute;rea matem&aacute;tica de teoria de <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_Harm%C3%B3nica" id="w">an&aacute;lise de Fourier</a>. No entanto, uma simplifica&ccedil;&atilde;o excessiva e pouco rigorosa, geram muitas cr&iacute;ticas de Laplace e Lagrange. Em particular, neste trabalho Fourier afirma que uma fun&ccedil;&atilde;o de uma vari&aacute;vel, cont&iacute;nua ou descont&iacute;nua, pode ser expandida em uma s&eacute;rie de senos de multiplos da vari&aacute;vel. Este resultado incorrecto teve no entanto uma grande import&acirc;ncia ao incluir a possibilidade de expandir deste modo tamb&eacute;m fun&ccedil;&otilde;es descont&iacute;nuas. Lagrange, que j&aacute; tinha estudado este problema anteriormente, foi particularmente cr&iacute;tico da demonstra&ccedil;&atilde;o apresentada por Fourier. Mais tarde esta demonstra&ccedil;&atilde;o foi melhorada por matem&aacute;ticos como <a href="http://en.wikipedia.org/wiki/Dirichlet" id="w">Johann Dirichlet</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Budan_de_Boislaurent" id="w">Fran&ccedil;ois Budan de Boislaurent</a> e <a href="http://en.wikipedia.org/wiki/Jacques_Charles_Fran%C3%A7ois_Sturm" id="w">Jacques Charles Fran&ccedil;ois Sturm</a>, que apresentou a vers&atilde;o final ao chamado <a href="http://en.wikipedia.org/wiki/Teorema_de_Fourier" id="w">teorema de Fourier</a> em 1829. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Joseph_Fourier_(circa_1820).jpg%7C200px%7Cleft%7Cthumb" id="w">Esbo&ccedil;o de Fourier, de 1820.</a></p>&#10;<a id="Aplica%C3%A7%C3%B5es_da_an%C3%A1lise_de_Fourier" name="Aplica%C3%A7%C3%B5es_da_an%C3%A1lise_de_Fourier"></a><h2> Aplica&ccedil;&otilde;es da an&aacute;lise de Fourier </h2>&#10;<p>Hoje a an&aacute;lise de Fourier &eacute; uma das t&eacute;cnicas matem&aacute;ticas com maior n&uacute;mero de aplica&ccedil;&otilde;es pr&aacute;ticas. Al&eacute;m de ser utilizada extensivamente em <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_num%C3%A9rico" id="w">c&aacute;lculo num&eacute;rico</a> nas &aacute;reas mais diversas das ci&ecirc;ncias aplicadas e engenharias, a an&aacute;lise de Fourier constitui ainda a base do <a href="http://en.wikipedia.org/wiki/Processamento_de_sinais" id="w">processamento de sinais</a>. Tem por isso um papel central nas telecomunica&ccedil;&otilde;es modernas e tamb&eacute;m no processamento de imagens digitais. Como curiosidades: &eacute; utilizando an&aacute;lise de Fourier que se retira a voz das can&ccedil;&otilde;es para fazer <a href="http://en.wikipedia.org/wiki/Karaoke" id="w">karaoke</a> e tamb&eacute;m que se faz a compress&atilde;o de imagens em formato <a href="http://en.wikipedia.org/wiki/JPEG" id="w">JPEG</a>.</p>&#10;<a id="Teoria_Anal%C3%ADtica_do_Calor" name="Teoria_Anal%C3%ADtica_do_Calor"></a><h2>Teoria Anal&iacute;tica do Calor</h2>&#10;<p>Em 1822, Fourier apresentou seu trabalho sobre a <a href="http://en.wikipedia.org/wiki/Propaga%C3%A7%C3%A3o_t%C3%A9rmica" id="w">propaga&ccedil;&atilde;o t&eacute;rmica</a> na <i>Th&eacute;orie analytique de la chaleur</i>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> cuja fundamenta&ccedil;&atilde;o foi baseada na <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_de_calor_convectiva" id="w">lei de Newton do resfriamento</a>, ou seja, que o fluxo de calor entre duas mol&eacute;culas adjacentes &eacute; proporcional &agrave; diferen&ccedil;a extremamente pequena de suas temperaturas. Este livro foi traduzido,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> com &#39&semi;corre&ccedil;&otilde;es&#39&semi; editoriais,<sup id="_ref&shy;Truesdell 1980_a" class="reference"><a href="#_note&shy;Truesdell 1980" title="">[4]</a></sup> para o ingl&ecirc;s 56 anos mais tarde por Freeman (1878).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O livro tamb&eacute;m foi editado, com muitas corre&ccedil;&otilde;es editoriais, por <a href="http://en.wikipedia.org/wiki/Gaston_Darboux" id="w">Gaston Darboux</a> e republicado em franc&ecirc;s em 1888.<sup id="_ref&shy;Truesdell 1980_b" class="reference"><a href="#_note&shy;Truesdell 1980" title="">[4]</a></sup></p>&#10;<p>Havia tr&ecirc;s contribui&ccedil;&otilde;es importantes neste trabalho, uma puramente matem&aacute;tica e duas essencialmente f&iacute;sicas. Na matem&aacute;tica, Fourier afirmou que qualquer fun&ccedil;&atilde;o de uma vari&aacute;vel, cont&iacute;nua ou descont&iacute;nua, pode ser expandida em uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Senoide" id="w">senoides</a> de m&uacute;ltiplos da vari&aacute;vel. Embora este resultado n&atilde;o seja correto, a observa&ccedil;&atilde;o de Fourier que algumas fun&ccedil;&otilde;es descont&iacute;nuas s&atilde;o a soma de s&eacute;ries infinitas foi um grande avan&ccedil;o. A quest&atilde;o de determinar quando uma s&eacute;rie de Fourier converge tem sido fundamental ao longo de s&eacute;culos. <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Lagrange" id="w">Joseph Louis Lagrange</a> tinha dado casos particulares deste (falso) teorema, e insinuou que o m&eacute;todo era geral, mas ele n&atilde;o havia estudado o assunto. <a href="http://en.wikipedia.org/wiki/Johann_Peter_Gustav_Lejeune_Dirichlet" id="w">Johann Dirichlet</a> foi o primeiro a dar uma demonstra&ccedil;&atilde;o satisfat&oacute;ria disso com algumas condi&ccedil;&otilde;es restritivas.</p>&#10;<p>Uma contribui&ccedil;&atilde;o para a f&iacute;sica no livro foi o conceito de homogeneidade dimensional nas equa&ccedil;&otilde;es, ou seja, uma equa&ccedil;&atilde;o pode ser formalmente correta somente se as dimens&otilde;es corresponderem a ambos os lados da igualdade. Fourier tamb&eacute;m desenvolveu a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_dimensional" id="w">an&aacute;lise dimensional</a>, o m&eacute;todo de representa&ccedil;&atilde;o de unidades f&iacute;sicas, como velocidade e acelera&ccedil;&atilde;o, pelas suas dimens&otilde;es fundamentais de massa, tempo e comprimento, para obter rela&ccedil;&otilde;es entre elas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A outra contribui&ccedil;&atilde;o de Fourier para a f&iacute;sica foi sua proposta de <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_do_calor" id="w">equa&ccedil;&atilde;o diferencial parcial</a> para a difus&atilde;o condutora do calor. Esta equa&ccedil;&atilde;o &eacute; hoje ensinada a todos os estudantes de f&iacute;sica matem&aacute;tica.</p>&#10;<a id="Equa%C3%A7%C3%B5es_determinadas" name="Equa%C3%A7%C3%B5es_determinadas"></a><h2>Equa&ccedil;&otilde;es determinadas</h2>&#10;<p>Fourier deixou uma obra inacabada sobre equa&ccedil;&otilde;es determinadas que foi editada por <a href="http://en.wikipedia.org/wiki/Claude_Louis_Marie_Henri_Navier" id="w">Claude Louis Marie Henri Navier</a> e publicada em 1831. Este trabalho cont&eacute;m muito material original &shy; em particular, h&aacute; uma demonstra&ccedil;&atilde;o do teorema de Fourier sobre a posi&ccedil;&atilde;o das ra&iacute;zes de uma equa&ccedil;&atilde;o alg&eacute;brica. <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Lagrange" id="w">Joseph Louis Lagrange</a> mostrou como as ra&iacute;zes de uma equa&ccedil;&atilde;o alg&eacute;brica pode ser separado por meio de uma outra equa&ccedil;&atilde;o cujas ra&iacute;zes foram os quadrados das diferen&ccedil;as das ra&iacute;zes da equa&ccedil;&atilde;o original. <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Budan_de_Boislaurent" id="w">Fran&ccedil;ois Budan de Boislaurent</a>, em 1807 e 1811, havia enunciado o teorema geralmente conhecido pelo nome de Fourier, mas a manifesta&ccedil;&atilde;o n&atilde;o era totalmente satisfat&oacute;rio. Prova de Fourier &eacute; o mesmo que o normalmente dado em livros sobre a teoria das equa&ccedil;&otilde;es. A solu&ccedil;&atilde;o final do problema foi dado em 1829 por <a href="http://en.wikipedia.org/wiki/Jacques_Charles_Fran%C3%A7ois_Sturm" id="w">Jacques Charles Fran&ccedil;ois Sturm</a>.</p>&#10;<a id="Descoberta_do_%22efeito_estufa%22" name="Descoberta_do_%22efeito_estufa%22"></a><h2>Descoberta do &#34&semi;efeito estufa&#34&semi;</h2>&#10;<p>Na d&eacute;cada de 1820, Fourier  calculou que um objeto do tamanho da Terra e, &agrave; sua dist&acirc;ncia do Sol, deveria ser consideravelmente mais frio do que se o planeta fosse aquecido s&oacute; pelos efeitos da radia&ccedil;&atilde;o solar incidente. Ele examinou v&aacute;rias poss&iacute;veis fontes do calor observado adicionado em artigos publicados em 1824<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e 1827.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Enquanto ele finalmente sugeriu que a radia&ccedil;&atilde;o interestelar poderia ser respons&aacute;vel por uma grande parte do calor adicional, a considera&ccedil;&atilde;o de Fourier sobre a possibilidade de que a atmosfera da Terra poderia agir como algum tipo de isolante &eacute; amplamente reconhecida como a primeira proposta do que atualmente &eacute; conhecido como o <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Grenoble_&shy;_ancien_%C3%A9v%C3%AAch%C3%A9_&shy;_Joseph_Fourier.JPG%7Cright%7Cthumb" id="w">Busto de Fourier em [[Grenoble]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%A8re&shy;Lachaise_&shy;_Division_18_&shy;_Joseph_Fourier_03.jpg%7Cleft%7C200px%7Cthumb" id="w">Tumulo de Fourier, [[Cemit&eacute;rio do P&egrave;re&shy;Lachaise]]</a>&#10;Em seus artigos, Fourier se referia a uma experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Horace&shy;B%C3%A9n%C3%A9dict_de_Saussure" id="w">Horace&shy;B&eacute;n&eacute;dict de Saussure</a>, que forrou um vaso com uma corti&ccedil;a enegrecida. Na corti&ccedil;a, ele inseriu v&aacute;rios peda&ccedil;os de vidro transparente, separados por intervalos de ar. Foi deixado o vaso sob o sol do meio&shy;dia, a fim da luz poder entrar pelo topo do vaso atrav&eacute;s dos pain&eacute;is de vidro. A temperatura ficou mais elevada nos compartimentos mais interiores deste dispositivo.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Fourier concluiu que os gases na atmosfera poderiam formar uma barreira est&aacute;vel como os pain&eacute;is de vidro. Esta conclus&atilde;o pode ter contribu&iacute;do para o uso posterior da met&aacute;fora do &#34&semi;efeito estufa&#34&semi; para se referir aos processos que determinam as temperaturas atmosf&eacute;ricas. Fourier observou que os verdadeiros mecanismos que determinam as temperaturas da atmosfera inclu&iacute;a a convec&ccedil;&atilde;o, que n&atilde;o estava presente no dispositivo experimental de Saussure.</p>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;&#10;<ul>&#10;<li><i>Initial text from the <a href="http://en.wikipedia.org/wiki/Public_domain" id="w">public domain</a> <a href="http://en.wikipedia.org/wiki/Rouse_History_of_Mathematics" id="w">Rouse History of Mathematics</a></i></li>&#10;<li>Fourier, Joseph. (1822). <i>Theorie Analytique de la Chaleur</i>. Firmin Didot (reissued by <a href="http://en.wikipedia.org/wiki/Cambridge_University_Press" id="w">Cambridge University Press</a>, 2009&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781108001809" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781108001809">ISBN 978&shy;1&shy;108&shy;00180&shy;9</a>)</li>&#10;<li>Fourier, Joseph. (1878). <i>The Analytical Theory of Heat</i>. Cambridge University Press (reissued by <a href="http://en.wikipedia.org/wiki/Cambridge_University_Press" id="w">Cambridge University Press</a>, 2009&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781108001786" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781108001786">ISBN 978&shy;1&shy;108&shy;00178&shy;6</a>)</li>&#10;<li>Fourier, J.&shy;B.&shy;J. (1824). <a class="externallink" href="http://www.academie&shy;sciences.fr/activite/archive/dossiers/Fourier/Fourier_pdf/Mem1827_p569_604.pdf" rel="nofollow" title="http://www.academie&shy;sciences.fr/activite/archive/dossiers/Fourier/Fourier_pdf/Mem1827_p569_604.pdf">&#39&semi;&#39&semi;M&eacute;moires de l&#39&semi;Acad&eacute;mie Royale des Sciences de l&#39&semi;Institut de France &#39&semi;&#39&semi;&#39&semi;VII&#39&semi;&#39&semi;&#39&semi;.&#39&semi;&#39&semi; 570&#8211&semi;604</a> (<i>M&eacute;moire sur Les Temperatures du Globe Terrestre et Des Espaces Planetaires</i> &shy; greenhouse effect essay published in 1827)</li>&#10;<li>The <a href="http://en.wikipedia.org/wiki/Project_Gutenberg" id="w">Project Gutenberg</a> EBook of <a class="externallink" href="http://www.gutenberg.org/etext/16775" rel="nofollow" title="http://www.gutenberg.org/etext/16775">&#39&semi;&#39&semi;Biographies of Distinguished Scientific Men&#39&semi;&#39&semi;</a> by Fran&ccedil;ois Arago</li>&#10;<li>Fourier, J. &Eacute;loge historique de Sir William Herschel, prononc&eacute; dans la s&eacute;ance publique de l&#39&semi;Acad&eacute;mie royale des sciences le 7 Juin, 1824. Historie de l&#39&semi;Acad&eacute;mie Royale des Sciences de l&#39&semi;Institut de France, tome vi., ann&eacute;e 1823, p. lxi.[Pg 227]</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transformada_de_Fourier" id="w">Transformada de Fourier</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_Harm%C3%B3nica" id="w">An&aacute;lise de Fourier</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.wmconnolley.org.uk/sci/fourier_1827/fourier_1827.html" rel="nofollow" title="http://www.wmconnolley.org.uk/sci/fourier_1827/fourier_1827.html">Fourier 1827: Mem&oacute;ria sobre as temperaturas do globo terrestre e dos espa&ccedil;os planet&aacute;rios</a>, traduc&ccedil;&atilde;o para   do franc&ecirc;s original</li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joseph_Fourier" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nomes_na_Torre_Eiffel" id="w">Categoria:Nomes na Torre Eiffel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Fran%C3%A7a" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Francesa" id="w">Categoria:Membros da Academia Francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Categoria:Membros da Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_estrangeiros_da_Royal_Society" id="w">Categoria:Membros estrangeiros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Fran%C3%A7a" id="w">Categoria:F&iacute;sicos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Fran%C3%A7a" id="w">Categoria:Matem&aacute;ticos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_P%C3%A8re&shy;Lachaise" id="w">Categoria:Sepultados no Cemit&eacute;rio P&egrave;re&shy;Lachaise</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Auxerre" id="w">Categoria:Naturais de Auxerre</a>&#10; </p></body></html>