<html><title>Vota&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Votingwomen.jpg%7Cesquerda%7Cthumb%7C250px" id="w">Processo eleitoral na &Iacute;ndia</a></p>&#10;<p><b>Vota&ccedil;&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Processo_de_decis%C3%A3o" id="w">processo de decis&atilde;o</a> no qual os <b>eleitores</b> expressam a sua opini&atilde;o por meio de um <b>voto</b> de maneira predeterminada. Os votos s&atilde;o processados e a decis&atilde;o &eacute; tomada segundo alguma regra particular.</p>&#10;<p>A maneira mais comum de vota&ccedil;&atilde;o &eacute; aquela na qual h&aacute; um conjunto com um n&uacute;mero inteiro de op&ccedil;&otilde;es e cada eleitor escolhe uma delas, ou seja, cada um vota na sua op&ccedil;&atilde;o candidata preferida. A op&ccedil;&atilde;o vencedora &eacute; a que receber mais votos.</p>&#10;<p>A democracia do mundo moderno tem como premissa a exist&ecirc;ncia de um corpo eleitoral periodicamente renovado e de um eleitorado composto por aqueles que t&ecirc;m direito de votar. N&atilde;o h&aacute; representa&ccedil;&atilde;o pol&iacute;tica sem elei&ccedil;&atilde;o.</p>&#10;<p>O Brasil &eacute; um dos pa&iacute;ses que sustenta a <a href="http://en.wikipedia.org/wiki/Voto_compuls%C3%B3rio" id="w">obrigatoriedade da vota&ccedil;&atilde;o</a>, ou seja, todo <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a> entre 18 a 70 anos deve comparecer &agrave;s urnas no dia do pleito, onde pode escolher entre os candidatos, <a href="http://en.wikipedia.org/wiki/Voto_nulo" id="w">Voto nulo</a> ou o <a href="http://en.wikipedia.org/wiki/Voto_em_branco" id="w">voto em branco</a> &shy; voto n&atilde;o contabilizado &shy; na <a href="http://en.wikipedia.org/wiki/Urna_eletr%C3%B4nica_brasileira" id="w">urna eletr&ocirc;nica</a>. O eleitor que n&atilde;o comparece ao pleito eleitoral<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> deve justificar sua aus&ecirc;ncia, sob pena de multa caso n&atilde;o o fa&ccedil;a. Quem n&atilde;o votar ou justificar o voto em tr&ecirc;s elei&ccedil;&otilde;es seguidas tem seu <a href="http://en.wikipedia.org/wiki/Cadastro_de_Pessoas_F%C3%ADsicas" id="w">CPF</a> cancelado.</p>&#10;<p>Em Portugal, o voto &eacute; permitido aos maiores de 18 anos e n&atilde;o &eacute; obrigat&oacute;rio.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O voto &eacute; feito atrav&eacute;s de boletim de voto, e nele o eleitor pode escolher entre uma das op&ccedil;&otilde;es candidatas, ou n&atilde;o preencher a c&eacute;dula de papel, o que caracteriza o voto em branco. Ser&aacute; considerado nulo o boletim de voto:<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li>No qual tenha sido assinalado mais do que um quadrado ou quando haja d&uacute;vidas sobre qual o quadrado assinalado&semi;</li>&#10;<li>No qual tenha sido assinalado o quadrado correspondente a uma lista que tenha desistido das elei&ccedil;&otilde;es ou n&atilde;o tenha sido admitida&semi;</li>&#10;<li>No qual tenha sido feito qualquer corte, desenho, rasura ou quando tenha sido escrita qualquer palavra&semi;</li>&#10;<li>Contendo voto antecipado, quando o boletim de voto n&atilde;o chegar &agrave; mesa de voto nas condi&ccedil;&otilde;es legalmente previstas, ou quando seja recebido em sobrescrito que n&atilde;o esteja devidamente fechado.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Consenso" id="w">Consenso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">Democracia representativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_libert%C3%A1ria" id="w">Democracia libert&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urna_eletr%C3%B4nica" id="w">Urna eletr&ocirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_vota%C3%A7%C3%A3o" id="w">Sistema de vota&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mulheres&shy;ps20.ipp.pt/Carolina_Beatriz_Angelo.htm" rel="nofollow" title="http://www.mulheres&shy;ps20.ipp.pt/Carolina_Beatriz_Angelo.htm">Carolina Beatriz &Acirc;ngelo &shy; Primeira mulher portuguesa a votar  (28 de Maio de 1911)</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elei%C3%A7%C3%B5es" id="w">Categoria:Elei&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parlamento" id="w">Categoria:Parlamento</a></p></body></html>