<html><title>Comutador (redes)</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:24&shy;port_3Com_switch.JPG%7Cthumb%7Cdireita%7C300px" id="w">Switch de 24 portas [[3Com]] com cabos de rede conectados.</a>&#10;<b>Comutador</b> ou <b><i>Switch</i></b> &eacute; um dispositivo utilizado em <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">redes de computadores</a> para reencaminhar <a href="http://en.wikipedia.org/wiki/Pacotes" id="w">pacotes</a> (<i><a href="http://en.wikipedia.org/wiki/Frames" id="w">frames</a></i>) entre os diversos n&oacute;s. Possuem <a href="http://en.wikipedia.org/wiki/Porta_(redes_de_computadores)" id="w">portas</a>, assim como os <a href="http://en.wikipedia.org/wiki/Concentrador" id="w">concentradores</a> (<i>hubs</i>) a principal diferen&ccedil;a &eacute;, o comutador segmenta a rede internamente, sendo que a cada porta corresponde um dom&iacute;nio de colis&atilde;o diferente, isto &eacute;, n&atilde;o haver&aacute; colis&otilde;es entre pacotes de segmentos diferentes. Outra importante diferen&ccedil;a est&aacute; ligada &agrave; gest&atilde;o da rede, com um switch gerenci&aacute;vel podemos criar VLANS, deste modo a rede gerida ser&aacute; divida em menores segmentos, onde identifica cada porta e envia os pacotes somente para a porta destino, evitando assim que outros n&oacute;s recebam os pacotes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;&#10;<p>Os comutadores operam semelhantemente a um sistema telef&ocirc;nico com linhas privadas. Neste sistema, quando uma pessoa liga para outra, a central telef&oacute;nica conecta&shy;as numa linha dedicada, possibilitando um maior n&uacute;mero de conversa&ccedil;&otilde;es simult&acirc;neas.</p>&#10;<p>Um comutador opera na camada dois (2) (<a href="http://en.wikipedia.org/wiki/Camada_de_enlace" id="w">camada de enlace</a>), encaminhando os pacotes de acordo com o <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_MAC" id="w">endere&ccedil;o MAC</a> de destino, e &eacute; destinado a <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">redes locais</a> para segmenta&ccedil;&atilde;o. Por&eacute;m, atualmente existem comutadores que operam em conjunto na camada 3 (camada de rede), herdando algumas propriedades dos <a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteadores</a> (<i>routers</i>).</p>&#10;<p>O switch aprende com a rede e depois apenas encaminha para os endere&ccedil;os conhecidos. Funcionamento: considere uma rede com 4 computadores (A, B, C e D) conectados nas portas 1, 2, 3 e 4 respectivamente, onde o computador A envia um <i>frame</i> ao computador D, o switch ainda n&atilde;o sabe aonde est&aacute; o computador D por isso ele faz broadcast para todas as outras 3 portas (2, 3 e 4), mas ele j&aacute; gravou que o computador A est&aacute; na porta 1. Em outro momento, o computador C envia um <i>frame</i> ao computador A, ent&atilde;o o switch n&atilde;o precisa mais fazer broadcast porque ele j&aacute; aprendeu que o computador A est&aacute; na porta 1, ent&atilde;o ele envia somente para esta porta, e tamb&eacute;m j&aacute; aprendeu que o computador C est&aacute; na porta 3, e assim sucessivamente at&eacute; aprender em quais portas est&atilde;o todos os computadores da rede, a partir de ent&atilde;o ele envia somente &agrave; porta de destino espec&iacute;fico (unicast).</p>&#10;<p><b>Cut Through</b>: O comutador, n&atilde;o propagam dom&iacute;nios, envia o <i>frame</i> ap&oacute;s ler seu endere&ccedil;o MAC de destino. Este m&eacute;todo n&atilde;o averigua o valor da <a href="http://en.wikipedia.org/wiki/Soma_de_verifica%C3%A7%C3%A3o" id="w">soma de verifica&ccedil;&atilde;o</a>.</p>&#10;<p><b>Fragment Free</b>: Este m&eacute;todo tenta utilizar os benef&iacute;cios do &#34&semi;Store and Forward&#34&semi; e &#34&semi;Cut Through&#34&semi;. Verifica os primeiros 64 bytes do <i>frame</i>, onde as informa&ccedil;&otilde;es de endere&ccedil;amento est&atilde;o armazenadas.</p>&#10;<p><b>Adaptative Switching</b>: Este m&eacute;todo faz o uso dos outros tr&ecirc;s m&eacute;todos.</p>&#10;<a id="Diferen%C3%A7as_entre_Switch_L2_e_L3" name="Diferen%C3%A7as_entre_Switch_L2_e_L3"></a><h3> Diferen&ccedil;as entre Switch L2 e L3 </h3>&#10;&#10;<p><b>Switch L2</b> utilizam o endere&ccedil;o MAC guardado na tabela para passar a informa&ccedil;&atilde;o, enquanto que o <b>Switch L3</b> utiliza os endere&ccedil;os IP para fazer o mesmo.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Modem" id="w">Modem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Repetidor" id="w">Repetidor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Hub</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>