<html><title>John Lennon</title><body>&#10;<p> &#10;<b>John Winston Ono Lennon</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><small><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">MBE</a></small> (nascido <b>John Winston Lennon</b>&semi; <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>, <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &mdash; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) foi um <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a>, <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativista</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>.</p>&#10;<p>John Lennon ganhou notoriedade mundial como um dos fundadores do grupo de rock brit&acirc;nico <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, onde junto com <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a>, formaram uma das maiores duplas de compositores do S&eacute;culo XX. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, conheceu a artista pl&aacute;stica japonesa <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>. Em 1968, Lennon e Yoko produziram um &aacute;lbum experimental, <i><a href="http://en.wikipedia.org/wiki/Unfinished_Music_No.1:_Two_Virgins" id="w">Unfinished Music No.1: Two Virgins</a></i>, que causou controv&eacute;rsia por apresentar o casal nu, de frente e de costas, na capa e contracapa. A partir deste momento, John e Yoko iniciariam uma parceria art&iacute;stica e amorosa. Cynthia Powell pediu o div&oacute;rcio no mesmo ano, alegando adult&eacute;rio. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, o casal se casou numa cerim&ocirc;nia privada no rochedo de Gibraltar. Usaram a repercuss&atilde;o de seu casamento para divulgar um evento pela paz, chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Bed_in" id="w">Bed in</a>&#34&semi;, ou &#34&semi;John e Yoko na cama pela paz&#34&semi;, como um resultado pr&aacute;tico de sua lua&shy;de&shy;mel, realizada no Hotel Hilton, em Amsterd&atilde;. No final do mesmo ano, Lennon comunicou aos seus parceiros de banda que estava deixando os Beatles. Ainda no mesmo per&iacute;odo, Lennon devolveu sua medalha de <a href="http://en.wikipedia.org/wiki/Membro_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Membro do Imp&eacute;rio Brit&acirc;nico</a> &agrave; <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Rainha Isabel II</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> como uma forma de protesto contra o apoio do Reino Unido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>, o envolvimento do Reino Unido no conflito de Biafra e &#34&semi;o fraco desenvolvimento de Cold Turkey nas paradas de sucesso&#34&semi;.</p>&#10;<p>Em 10 de abril de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, Paul McCartney anunciou oficialmente o fim dos Beatles. Antes disso, John Lennon havia lan&ccedil;ado outros dois &aacute;lbuns experimentais, <i>Life with lions</i> e <i>Wedding album</i>. Tamb&eacute;m lan&ccedil;ara o compacto &#34&semi;Cold Turkey&#34&semi; e o disco ao vivo <i>Live peace in Toronto</i>, creditados &agrave; banda <a href="http://en.wikipedia.org/wiki/Plastic_Ono_Band" id="w">Plastic Ono Band</a>, com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>. No final do ano, sai o primeiro disco solo de Lennon, ap&oacute;s o fim dos Beatles: <a href="http://en.wikipedia.org/wiki/John_Lennon/Plastic_Ono_Band" id="w">John Lennon/Plastic Ono Band</a>, que contou com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, Yoko Ono e <a href="http://en.wikipedia.org/wiki/Klaus_Voormann" id="w">Klaus Voormann</a>.</p>&#10;<p>Durante a d&eacute;cada de 1970, John e Yoko envolveram&shy;se em v&aacute;rios eventos pol&iacute;ticos, como promo&ccedil;&atilde;o &agrave; paz, pelos direitos das mulheres e trabalhadores e tamb&eacute;m exigindo o fim da Guerra do Vietn&atilde;. Seu envolvimento com l&iacute;deres da extrema&shy;esquerda norte&shy;americana, com Jerry Rubin, Abbie Hoffman e <a href="http://en.wikipedia.org/wiki/John_Sinclair" id="w">John Sinclair</a>, al&eacute;m de seu apoio formal ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Panteras_Negras" id="w">Partido dos Panteras Negras</a>, deu in&iacute;cio a uma persegui&ccedil;&atilde;o ilegal do governo Nixon ao casal. A pedido do Governo, a Imigra&ccedil;&atilde;o deu in&iacute;cio a um processo de extradi&ccedil;&atilde;o de John Lennon dos EUA, que durou cerca de tr&ecirc;s anos, per&iacute;odo em que John ficou separado de Yoko Ono por 18 meses, entre 1973 e 1975.</p>&#10;<p>Ap&oacute;s reconciliar&shy;se com Yoko, vencer o processo de imigra&ccedil;&atilde;o e conseguir o <a href="http://en.wikipedia.org/wiki/Green_Card" id="w">Green Card</a>, Lennon decidiu afastar&shy;se da m&uacute;sica para dedicar&shy;se &agrave; cria&ccedil;&atilde;o de seu filho Sean Taro Ono Lennon, nascido no mesmo dia de seu anivers&aacute;rio, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. O casal voltou aos est&uacute;dios em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> para gravar um novo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Double_Fantasy" id="w">Double Fantasy</a></i>, lan&ccedil;ado em novembro. Era como um recome&ccedil;o. Por&eacute;m em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> do mesmo ano, John foi assassinado em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> por <a href="http://en.wikipedia.org/wiki/Mark_David_Chapman" id="w">Mark David Chapman</a>, quando retornava do est&uacute;dio de grava&ccedil;&atilde;o junto com a mulher.</p>&#10;<p>Dentre as composi&ccedil;&otilde;es de destaque de John Lennon (creditadas a Lennon/ McCartney) est&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Help!_(can%C3%A7%C3%A3o)" id="w">Help!</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Strawberry_Fields_Forever" id="w">Strawberry Fields Forever</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_You_Need_Is_Love" id="w">All You Need Is Love</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolution_(can%C3%A7%C3%A3o_de_The_Beatles)" id="w">Revolution</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Lucy_in_the_Sky_with_Diamonds" id="w">Lucy in the Sky with Diamonds</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Come_Together" id="w">Come Together</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Across_the_Universe" id="w">Across the Universe</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Let_Me_Down" id="w">Don&#39&semi;t Let Me Down</a>&#34&semi; e na carreira solo &#34&semi;<a href="http://en.wikipedia.org/wiki/Imagine_(can%C3%A7%C3%A3o)" id="w">Imagine</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Instant_Karma!" id="w">Instant Karma!</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Happy_Xmas_(War_is_Over)" id="w">Happy Xmas (War is Over)</a>&#34&semi;, &#34&semi;Woman&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/(Just_Like)_Starting_Over" id="w">(Just Like) Starting Over</a>&#34&semi; e &#34&semi;Watching the Wheels&#34&semi;.</p>&#10;<p>Recebeu uma Estrela da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> em 30 de setembro de 1988. Em 2002, John Lennon entrou em oitavo lugar em uma pesquisa feita pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> como os <i><a href="http://en.wikipedia.org/wiki/100_Greatest_Britons" id="w">100 mais importantes brit&acirc;nicos de todos os tempos</a></i>. Recentemente, em 2008, John foi considerado pela revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> o 5&ordm; melhor cantor de todos os tempos. Foi considerado o 55&ordm; melhor guitarrista de todos os tempos pela revista norte&shy;americana <i>Rolling Stone</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h2> Inf&acirc;ncia e adolesc&ecirc;ncia </h2>&#10;<p>John Winston Lennon nasceu em <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> em <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, &uacute;nico filho de Alfred &#34&semi;Alf&#34&semi; Lennon (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>&shy;<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>) e <a href="http://en.wikipedia.org/wiki/Julia_Lennon" id="w">Julia Lennon</a> (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>&shy;<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>) (cujo <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">sobrenome</a> de solteira era Stanley). Os seus <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenomes</a> foram uma homenagem ao av&ocirc; paterno John &#34&semi;Jack&#34&semi; Lennon e ao primeiro&shy;ministro brit&acirc;nico &agrave; &eacute;poca <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>. Seu pai, Alf Lennon, trabalhava na marinha mercante durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e mandava frequentemente dinheiro para a mulher e o filho que viviam em Liverpool na 9 Newcastle Road.<sup id="_ref&shy;TheBeatlesAnthologyDVD_a" class="reference"><a href="#_note&shy;TheBeatlesAnthologyDVD" title="">[4]</a></sup> O dinheiro parou de vir quando Alf desertou.<sup id="_ref&shy;Spitzp25_a" class="reference"><a href="#_note&shy;Spitzp25" title="">[5]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mendipsnationaltrust.JPG%7Cthumb%7Cesquerda%7C240px" id="w">A casa em que John Lennon morou durante sua inf&acirc;ncia em [[Liverpool]] com sua Tia Mimi localizada na Menlove Avenue</a>&#10;Ap&oacute;s ser muito criticada pela fam&iacute;lia Stanley a respeito de continuar casada e &#34&semi;viver em pecado&#34&semi; com Bobby Dykins, e a consider&aacute;vel press&atilde;o de sua irm&atilde; Mary &#34&semi;Mimi&#34&semi; Smith (que por duas vezes contactou o Servi&ccedil;o Social de Liverpool reclamando por John ter que dormir na mesma cama que o casal Julia e Bobby) Julia deixou o filho aos cuidados de Mimi.<sup id="_ref&shy;CynthiaLennonJohnp55_a" class="reference"><a href="#_note&shy;CynthiaLennonJohnp55" title="">[6]</a></sup><sup id="_ref&shy;MilesPage32_a" class="reference"><a href="#_note&shy;MilesPage32" title="">[7]</a></sup>&#10;Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, Alfred visitou a casa de Tia Mimi e levou John at&eacute; <a href="http://en.wikipedia.org/wiki/Blackpool" id="w">Blackpool</a> e secretamente planejou emigrar para a <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> com o garoto.<sup id="_ref&shy;CynthiaLennonJohnp56_a" class="reference"><a href="#_note&shy;CynthiaLennonJohnp56" title="">[8]</a></sup> Ap&oacute;s o fracasso de sua tentativa, Alfred largou o menino com Julia e n&atilde;o manteve contato com John at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Beatlemania" id="w">Beatlemania</a>, quando eles se reencontraram.<sup id="_ref&shy;Spitzp30_a" class="reference"><a href="#_note&shy;Spitzp30" title="">[9]</a></sup></p>&#10;<p>Julia pegou novamente John e levou&shy;o para sua casa matriculando&shy;o numa escola local, mas poucas semanas depois ela devolveu&shy;o a Tia Mimi. Julia mais tarde comprou para John seu primeiro viol&atilde;o, um Gallotone Champion.<sup id="_ref&shy;Spitzp45_a" class="reference"><a href="#_note&shy;Spitzp45" title="">[10]</a></sup> Como John tinha dificuldades em aprender acordes, Julia ensinou&shy;os usando um <a href="http://en.wikipedia.org/wiki/Banjo" id="w">banjo</a> e um <a href="http://en.wikipedia.org/wiki/Ukelele" id="w">ukelele</a> que eram instrumentos mais simples.<sup id="_ref&shy;TheBeatlesAnthologyDVD_b" class="reference"><a href="#_note&shy;TheBeatlesAnthologyDVD" title="">[4]</a></sup></p>&#10;<p>John estudou na Dovedale County Primary School at&eacute; passar no exame Eleven&shy;Plus (ou <i>11 +</i>). Certa vez, ele citou um acontecimento que ocorreu na escola: &#34&semi;Quando eu tinha 5 anos, minha m&atilde;e sempre me disse que a felicidade era a chave para a vida. Quando eu fui para a escola, me perguntaram o que eu queria ser quando crescesse. Eu escrevi &ldquo;feliz&rdquo;. Eles me disseram que eu n&atilde;o entendi a pergunta, e eu lhes disse que eles n&atilde;o entendiam a vida.&#34&semi; De <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> a <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, ele estudou na Quarry Bank Grammar School em Liverpool, onde ficou conhecido pelos seus desenhos e pelas suas m&iacute;micas. Nessa escola, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, ele fundou uma banda de <a href="http://en.wikipedia.org/wiki/Skiffle" id="w">skiffle</a> chamada <i><a href="http://en.wikipedia.org/wiki/The_Quarrymen" id="w">The Quarrymen</a></i>, que daria origem aos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, ap&oacute;s uma visita, Julia morreu atropelada por um policial, Eric Clague, que dirigia b&ecirc;bado. Devido a esse fato, Paul e John acabaram se tornando mais pr&oacute;ximos, pois Paul tamb&eacute;m perdeu a m&atilde;e muito jovem, tendo ele 14 anos quando ela morreu, de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>.</p>&#10;<p>John era um aluno problem&aacute;tico na escola, e mesmo assim foi aceito na Liverpool College of Art. Foi nesta escola que ele conheceu sua futura esposa <a href="http://en.wikipedia.org/wiki/Cynthia_Powell" id="w">Cynthia Powell</a> e fez amizade com <a href="http://en.wikipedia.org/wiki/Stuart_Sutcliffe" id="w">Stuart Sutcliffe</a>. Devido &agrave; grande amizade formada, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Stuart entrou para sua banda de rock como contrabaixista e tempos depois abandonou a banda para se casar com uma alem&atilde; em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>. Stuart morreu em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, aos 21 anos de hemorragia cerebral.</p>&#10;<a id="The_Quarrymen" name="The_Quarrymen"></a><h2> The Quarrymen </h2>&#10;<p> &#10;Lennon fundou os Quarrymen em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, inicialmente uma banda de <a href="http://en.wikipedia.org/wiki/Skiffle" id="w">skiffle</a> (ritmo que fazia sucesso na Inglaterra na &eacute;poca) com seu melhor amigo na &eacute;poca, Pete Shotton. Lennon cantava e tocava guitarra enquanto Shotton tocava uma t&aacute;bua de lavar roupas (o skiffle usava esse instrumento para dar um som r&iacute;tmico &agrave;s can&ccedil;&otilde;es). Na verdade, quando a banda foi formada ela se chamou &#34&semi;The Black Jacks&#34&semi;, nome que durou apenas uma semana e foi substitu&iacute;do por The Quarrymen em homenagem a escola que os garotos estudavam. Para incorporar o grupo foram chamados Eric Griffths (viol&atilde;o), Bill Smith (baixo improvisado) e Rod Davis (banjo).</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/6_de_junho" id="w">6 de junho</a> de 1957,  <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> foi apresentado por John Lennon, ap&oacute;s Paul ver The Quarrymen tocar em uma festa na Igreja de St. Peter. Paul demonstrou suas habilidades como m&uacute;sico a John e foi convidado a entrar para a banda. Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, Paul McCartney mostrou a John sua primeira composi&ccedil;&atilde;o, &#34&semi;I&#39&semi;ve Lost My Little Girl&#34&semi; (ouvindo isto, John animou&shy;se a compor tamb&eacute;m). Vale lembrar que John teve uma certa relut&acirc;ncia em chamar Paul para a banda, uma vez que Paul demonstrasse &#34&semi;talento demais&#34&semi;, segundo at&eacute; alguns pr&oacute;prios integrantes de &eacute;poca, e sendo melhor que Lennon, causava um certo medo no jovem de ser jogado de lado. Mas, o jovem Lennon logo venceu essa relut&acirc;ncia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, John come&ccedil;ou a perder o interesse pelo skiffle, come&ccedil;ando a tocar mais <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a>. Rod Davis que tocava banjo saiu do grupo e, em fevereiro, <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> entrou para o grupo. Posteriormente, Stuart Sutcliffe (chamado tamb&eacute;m de Stu) tamb&eacute;m entrou para a banda como baixista. No ver&atilde;o do mesmo ano, eles gravaram em um disco de acetato de 78&shy;rpm as can&ccedil;&otilde;es &#34&semi;That&#39&semi;ll Be the Day&#34&semi;(composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Buddy_Holly" id="w">Buddy Holly</a>) e &#34&semi;In Spite of All the Danger&#34&semi; (composi&ccedil;&atilde;o de McCartney e Harrison).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, a banda trocou de nome 5 vezes. Stu sugeriu o nome The Beetles (os besouros) em homenagem a banda The Crickets (os grilos), de Buddy Holly. Ap&oacute;s uma turn&ecirc; com Johnny Gentle na Esc&oacute;cia, eles mudaram definitivamente o nome para The Beatles.</p>&#10;<a id="The_Beatles" name="The_Beatles"></a><h2> The Beatles </h2>&#10;<p> &#10;John era um destaque na banda. Allan Williams agenciou alguns shows em clubes noturnos de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> para os Beatles em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Na &eacute;poca os Beatles passaram a ser formados por John Lennon (guitarra), <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> (guitarra), <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> (guitarra), <a href="http://en.wikipedia.org/wiki/Stuart_Sutcliffe" id="w">Stuart Sutcliffe</a> (baixo) e <a href="http://en.wikipedia.org/wiki/Pete_Best" id="w">Pete Best</a> (bateria). A primeira viagem a Hamburgo foi uma trag&eacute;dia. Eles dormiam dentro de um cinema abandonado, em condi&ccedil;&otilde;es prec&aacute;rias, e deviam seguir um contrato para tocar l&aacute;. Eles tocavam na casa noturna determinada, mas resolveram quebrar o contrato, tocando em outro lugar tamb&eacute;m. Assim, o homem que os contratou ficou furioso e denunciou George, que era menor de idade, e George foi deportado, gastando todo o dinheiro que ganhara. Al&eacute;m disso, a banda foi acusada de ter causado intencionalmente um inc&ecirc;ndio no cinema. A desculpa deles foi de que, como n&atilde;o tinha luz, eles tentaram fazer uma fogueira e perderam o controle. Eles voltaram arrasados para Liverpool e este foi quase o fim da banda.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, os Beatles fizeram a primeira de uma s&eacute;rie de apresenta&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Cavern_Club" id="w">Cavern Club</a> de Liverpool. Eles voltaram a Hamburgo em abril do mesmo ano. Gravaram um disco acompanhando <a href="http://en.wikipedia.org/wiki/Tony_Sheridan" id="w">Tony Sheridan</a> na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/My_Bonnie" id="w">My Bonnie</a>&#34&semi;. Stuart acabou abandonando a banda para se casar com a alem&atilde; Astrid Kirchherr e n&atilde;o voltou mais a Liverpool. Isso talvez tenha sido uma coisa boa, pois Stuart tocava mal a ponto de ser pressionado por Paul McCartney, chegando a bater no guitarrista no palco, e ele s&oacute; entrara na banda devido a sua amizade com John, que insistira demais, a ponto de ter feito o amigo gastar o dinheiro que ganhara como artista pl&aacute;stico, seu sonho de profiss&atilde;o, para comprar o contrabaixo. Assim, Paul McCartney se tornou o baixista da banda.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Beatles_in_America.JPG%7Cthumb%7Cesquerda%7C250px%7COs_Beatles_em_%5B%5B1964_na_m%C3%BAsica" id="w">1964]], chegando a Nova Iorque</a>&#10;No dia <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/Brian_Epstein" id="w">Brian Epstein</a> viu os Beatles pela primeira vez tocando no Cavern Club e mais tarde assinou um contrato para empresari&aacute;&shy;los. No dia <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a>, eles foram a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> tentar arrumar um contrato de grava&ccedil;&atilde;o com a Decca Records, mas foram dispensados. Em abril de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, os Beatles voltaram a Hamburgo para tocar no Star Club e receberam a not&iacute;cia da morte de Stu. Isso foi um choque para John que j&aacute; havia perdido seu tio George e sua m&atilde;e Julia.</p>&#10;<p>Finalmente, assinaram um contrato de grava&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a> de 1962 com a <a href="http://en.wikipedia.org/wiki/Parlophone" id="w">Parlophone</a> Records. <a href="http://en.wikipedia.org/wiki/George_Martin" id="w">George Martin</a>, o produtor musical dos Beatles, sugeriu que eles trocassem de baterista, o que foi feito com a entrada de <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> tamb&eacute;m de Liverpool. Finalizava&shy;se ent&atilde;o a forma&ccedil;&atilde;o dos Beatles com John Lennon (guitarra r&iacute;tmica), Paul McCartney (baixo), George Harrison (guitarra solo) e Ringo Starr (bateria). Tal forma&ccedil;&atilde;o manteve&shy;se nos shows e nos discos at&eacute; a fase &#34&semi;psicod&eacute;lica&#34&semi; da banda, quando os integrantes passaram a demonstrar talento e interesse em outros instrumentos, inclusive Lennon passa a se destacar n&atilde;o s&oacute; em guitarra base, mas tamb&eacute;m solo (Get Back, Honey Pie, Birthday, Revolution), contrabaixo (Helter Skelter, Back in the USSR, Let it Be, Long and winding road, esta &uacute;ltima tendo a linha de baixo odiado por McCartney e ajudou a contribuir com a intriga em torno da m&uacute;sica que tamb&eacute;m fora arranjada por <a href="http://en.wikipedia.org/wiki/Phil_Spector" id="w">Phil Spector</a>, a contragosto do compositor) e teclado e piano (I&#39&semi;m down, Oh, Darling!, Something). John Lennon foi tamb&eacute;m quem gravou a <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaita</a> nas m&uacute;sicas dos Beatles.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de 1962, os Beatles lan&ccedil;aram seu primeiro compacto com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_me_Do" id="w">Love me Do</a>&#34&semi;. E no dia <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, em apenas um dia, gravaram seu primeiro &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Please_Please_Me" id="w">Please Please Me</a></i>. N&atilde;o demorou muito para os Beatles se tornarem um grande sucesso na Inglaterra. E, com o posterior sucesso nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, iniciava&shy;se a <a href="http://en.wikipedia.org/wiki/Beatlemania" id="w">beatlemania</a>.</p>&#10;<p>Na primeira fase do grupo, John era respons&aacute;vel pela maioria das composi&ccedil;&otilde;es dos Beatles, mesmo elas sendo assinadas como dupla Lennon/McCartney. Era evidente sua lideran&ccedil;a e maior produtividade musical na banda. John Lennon tamb&eacute;m come&ccedil;ou a desenvolver&shy;se como letrista e comp&ocirc;s algumas can&ccedil;&otilde;es mais intimistas influenciado por <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> como &#34&semi;I&#39&semi;m a loser&#34&semi; e &#34&semi;You&#39&semi;ve got to hide your love away&#34&semi;. Durante a segunda fase dos Beatles, John revelou&shy;se cada vez mais um grande letrista. Entre suas composi&ccedil;&otilde;es est&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/All_you_need_is_love" id="w">All you need is love</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Strawberry_Fields_Forever" id="w">Strawberry Fields Forever</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/A_day_in_the_life" id="w">A day in the life</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Across_the_Universe_(can%C3%A7%C3%A3o)" id="w">Across the Universe</a>&#34&semi; entre outras.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, John declarou em uma entrevista: &#34&semi;<i>O cristianismo vai desaparecer e encolher. Eu n&atilde;o preciso discutir isso, eu estou certo e eu vou provar. N&oacute;s somos mais populares que Jesus agora. Eu n&atilde;o sei qual ser&aacute; o primeiro &shy; o rock &#39&semi;n&#39&semi; roll ou o cristianismo. Jesus estava certo, mas seus disc&iacute;pulos eram grossos e ordin&aacute;rios.&#34&semi;</i> A frase &#34&semi;somos mais populares que Jesus Cristo&#34&semi; repercutiu no mundo todo, recebendo ataques religiosos, gerando eventos em locais p&uacute;blicos de jovens religiosos queimando discos dos Beatles, e at&eacute; mesmo grupos fan&aacute;ticos esperaram a banda do lado de fora do show para tentar mat&aacute;&shy;los. John pediu desculpas publicamente, alegando ter sido mal interpretado, se explicando logo depois. <i>&#34&semi;N&atilde;o sou antideus, nem anticristo, nem antireligi&atilde;o&#34&semi;</i>, disse. Ele tamb&eacute;m disse que esta frase poderia ter sido substitu&iacute;da por &#34&semi;a televis&atilde;o &eacute; mais popular do que Jesus&#34&semi; que seria a mesma coisa e n&atilde;o faria tanto barulho. Com isso e mais as suas letras pol&ecirc;micas na carreira solo lhe deram a fama de ateu, mas ele declarou em uma entrevista que tem uma vis&atilde;o diferente de Deus. &#34&semi;Sim, eu acredito que Deus &eacute; como uma usina de for&ccedil;a, que ele &eacute; um poder supremo, que n&atilde;o &eacute; nem bom nem ruim, nem de direita nem de esquerda, nem branco nem preto, Ele simplesmente &eacute;&#34&semi;.</p>&#10;<p>Devido &agrave; morte do empres&aacute;rio dos Beatles, Brian Epstein, em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a banda come&ccedil;ou a ter problemas s&eacute;rios. O fracasso financeiro da <i>Apple Corps</i>, empresa criada pela banda, foi o come&ccedil;o. O clima come&ccedil;ou a ficar tenso no est&uacute;dio, pois havia briga entre os membros.  Em 1970, Paul McCartney anunciou o fim dos Beatles.</p>&#10;<p>Logo ap&oacute;s a separa&ccedil;&atilde;o, John deu uma entrevista &agrave; revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a>, onde ele mostrou ressentimentos relacionados a Paul McCartney e aos Beatles. Segundo ele, os Beatles tratavam <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a> hostilmente. Tamb&eacute;m alegava n&atilde;o ter o espa&ccedil;o que queria na banda, que a mesma perdera o sentido, e at&eacute; revelou sua forte inseguran&ccedil;a em trabalhar ao lado de Paul McCartney, algo que desde quando eles se conheceram, o atingiu. Quando viu Paul tocando pela primeira vez, se encantou, e Paul foi amig&aacute;vel, ensinou Lennon a tocar duas m&uacute;sicas que ele estava tocando errado, e John quisera ele em sua banda de primeira, mas tamb&eacute;m revelava ci&uacute;me quanto a ele. John tivera dificuldades quando come&ccedil;ou a tocar guitarra, enquanto Paul era um prod&iacute;gio com instrumentos musicais ainda mais novo. Durante o per&iacute;odo logo ap&oacute;s a separa&ccedil;&atilde;o da banda, Lennon demonstrava agressividade nas entrevistas quanto a Paul McCartney, alegando at&eacute; que, com ele, conforme os anos, os Beatles se tornariam a &#34&semi;banda de apoio&#34&semi; que o Paul desejava deles. Ele falou tanta coisa da banda que em outra entrevista anos depois, quando as coisas se acalmaram, ele retirou algumas de suas declara&ccedil;&otilde;es e voltou a ocasionalmente ter contato com os antigos amigos, mas isto foi perto da data da sua morte.</p>&#10;<a id="MBE" name="MBE"></a><h2> MBE </h2>&#10;<p>Em 1966, junto com seus colegas de banda, Lennon foi agraciado com a medalha da Ordem do Imp&eacute;rio Brit&acirc;nico (<a href="http://en.wikipedia.org/wiki/MBE" id="w">MBE</a>). Em 1969, devolveu sua medalha &agrave; Rainha, em protesto contra a Guerra do Vietn&atilde; e contra o envolvimento do Imp&eacute;rio Brit&acirc;nico no conflito de <a href="http://en.wikipedia.org/wiki/Biafra" id="w">Biafra</a>.</p>&#10;<p>Mesmo se tratando de uma alta honraria, o t&iacute;tulo de Sir &eacute; mais distinto do que o de Membro do Imp&eacute;rio, por se tratar de um t&iacute;tulo nobili&aacute;rquico de mais alto valor, equivalente a &#34&semi;Cavaleiro do Comandante do Imp&eacute;rio&#34&semi; (Knight of the Britsh Empire). Apenas Paul McCartney recebeu a distin&ccedil;&atilde;o, no ano de 1997, por isso, &eacute; incorreto chamar Lennon e os outros membros da banda de &#34&semi;Sir&#34&semi;.</p>&#10;<a id="Yoko_Ono" name="Yoko_Ono"></a><h2> Yoko Ono </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lennons_by_Jack_Mitchell.jpg%7C250px%7Cthumb" id="w">John e Yoko em [[1980]]</a>&#10;John casou&shy;se a primeira vez em <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de 1962 com <a href="http://en.wikipedia.org/wiki/Cynthia_Powell" id="w">Cynthia Powell</a>. Ela estava gr&aacute;vida e, em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de 1963, eles tiveram um filho chamado <a href="http://en.wikipedia.org/wiki/Julian_Lennon" id="w">Julian Lennon</a> (cujo nome de batismo foi John Charles Julian Lennon). No come&ccedil;o do sucesso dos Beatles, orientados pelo empres&aacute;rio Brian Epstein, eles tentaram esconder o fato de John ser casado para n&atilde;o magoar as f&atilde;s. Mas este segredo n&atilde;o durou muito tempo.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de 1966, John conheceu a artista pl&aacute;stica japonesa <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>. Yoko estava expondo em uma galeria de arte chamada Indica em Londres. Embora Yoko tivesse desde ent&atilde;o procurado John v&aacute;rias vezes para pedir financiamento para outra exposi&ccedil;&atilde;o, eles mantinham um distanciamento. Somente em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &eacute; que John e Yoko come&ccedil;aram um relacionamento amoroso. Na &eacute;poca, Cynthia estava viajando e quando descobriu o caso do marido pediu div&oacute;rcio, alegando infidelidade.</p>&#10;<p>Ap&oacute;s a separa&ccedil;&atilde;o de John e Cynthia, o caminho ficou aberto para Yoko. John levou&shy;a a grava&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_Branco" id="w">&Aacute;lbum Branco</a> dos Beatles. O clima entre os Beatles j&aacute; n&atilde;o estava dos melhores e a presen&ccedil;a de Yoko elevou o clima pesado, pois Paul McCartney e George Harrison n&atilde;o a viam com bons olhos. A imprensa e os f&atilde;s dos Beatles chamavam Yoko de feia, o que fez que John declarasse que ele e ela eram uma pessoa s&oacute;.</p>&#10;<p>Durante os &uacute;ltimos anos dos Beatles, John e Yoko tornaram&shy;se insepar&aacute;veis. Eles apareceram juntos na grava&ccedil;&atilde;o do <i>Rock and Roll Circus</i> dos <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a> e protestaram juntos contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>. No dia <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, eles se casaram em Gilbratar e na lua de mel promoveram o famoso <i><a href="http://en.wikipedia.org/wiki/Bed&shy;in" id="w">bed&shy;in</a></i>. Ainda no mesmo ano, durante as grava&ccedil;&otilde;es do &aacute;lbum/filme <i>Let it be</i>, Yoko esteve presente.</p>&#10;<p>Um pouco depois da separa&ccedil;&atilde;o dos Beatles, o casal mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e envolveram&shy;se em protestos antiguerras. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, se separaram e John come&ccedil;ou a viver com uma nova mulher, May Pang. Ap&oacute;s a reconcilia&ccedil;&atilde;o de John e Yoko, no dia <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, eles tiveram um filho chamado <a href="http://en.wikipedia.org/wiki/Sean_Lennon" id="w">Sean Lennon</a>, (nascido Sean Taro Ono Lennon). John abandonou a carreira para dedicar&shy;se mais ao filho e permaneceu ao lado de Yoko at&eacute; quando morreu.</p>&#10;<p>Yoko Ono foi e ainda &eacute; tachada por muitos f&atilde;s dos Beatles como uma das principais causas da separa&ccedil;&atilde;o do grupo. Por outro lado, seus defensores alegam que Yoko &eacute; atacada por n&atilde;o fazer parte de uma padr&atilde;o de beleza ocidental. Argumentam que Yoko estimulou John a ter uma atitude mais preocupada com problemas sociais (guerra, viol&ecirc;ncia, pol&iacute;tica, etc.), estimulou seu talento art&iacute;stico para a vanguarda e o levou a viver mais intensamente sua vida privada com o filho e a fam&iacute;lia. Yoko Ono lan&ccedil;ou v&aacute;rios discos durante os anos 1970 e 1980, e &eacute; considerada por muitos uma precursora de movimentos art&iacute;sticos de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> e tamb&eacute;m na m&uacute;sica pop, como <a href="http://en.wikipedia.org/wiki/New_wave" id="w">new wave</a> e o <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>. Nos anos 2000, algumas de suas m&uacute;sicas foram remixadas por DJ&#39&semi;s e fizeram sucesso nas pistas de dan&ccedil;a no mundo todo.  Yoko &eacute; uma figura pol&ecirc;mica entre os f&atilde;s do cantor e m&uacute;sico, mas viveu ao seu lado e o acompanhou at&eacute; o fim, recebendo in&uacute;meras declara&ccedil;&otilde;es de amor de John at&eacute; sua morte.</p>&#10;<a id="Carreira_solo" name="Carreira_solo"></a><h2> Carreira solo </h2>&#10;<a id="Anos_1960" name="Anos_1960"></a><h3> Anos 1960 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jlbedin3.JPG%7Cthumb%7Cdireita%7C250px" id="w">John Lennon e Yoko Ono cantando [[Give Peace a Chance]] em [[Montreal]]</a>&#10;Junto a <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>, John come&ccedil;ou sua carreira solo mesmo ainda fazendo parte dos Beatles, mas sem muito sucesso. Ele lan&ccedil;ou o primeiro &aacute;lbum, <i>Two Virgins</i>, em novembro de 1968. <i>Two Virgins</i> era um &aacute;lbum experimental e que trouxe grava&ccedil;&otilde;es caseiras. A capa do &aacute;lbum causou pol&ecirc;mica, pois os dois apareceram nus. Um m&ecirc;s antes do lan&ccedil;amento do &aacute;lbum, eles foram presos pela pol&iacute;cia por porte de drogas.</p>&#10;<p>Ap&oacute;s o casamento em Gibraltar, em mar&ccedil;o de 1969, eles realizaram o primeiro &#34&semi;Bed&shy;in for Peace&#34&semi; no <a href="http://en.wikipedia.org/wiki/Hotel_Hilton" id="w">hotel Hilton</a> em <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. &#34&semi;Bed&shy;ins&#34&semi; era confer&ecirc;ncias de imprensa em favor da paz, realizados em uma cama de hotel. O movimento n&atilde;o foi bem aceito pela imprensa e eles acabaram sendo ridicularizados por ela. Em maio do mesmo ano, lan&ccedil;aram o segundo &aacute;lbum <i>Life With The Lions</i> e realizaram o segundo &#34&semi;bed&shy;in&#34&semi;, em um hotel da cidade de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, onde gravaram a can&ccedil;&atilde;o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Give_Peace_a_Chance" id="w">Give Peace a Chance</a></i>&#34&semi; que se tornaria posteriormente em hino a favor da paz.</p>&#10;<p>Ainda em 69, lan&ccedil;aram o compacto com a can&ccedil;&atilde;o &#34&semi;<i>Give Peace a Chance</i>&#34&semi;. Em outubro, foi a vez do compacto com a can&ccedil;&atilde;o &#34&semi;<i>Cold Turkey</i>&#34&semi; e em novembro, o &aacute;lbum chamado <i>Wedding Album</i>. John quis lan&ccedil;ar a can&ccedil;&atilde;o &#34&semi;<i>Cold Turkey</i>&#34&semi; em compacto com os Beatles, mas como eles n&atilde;o estavam dispostos a inclu&iacute;&shy;la em um compacto, ele a gravou sozinho com Yoko.</p>&#10;<p>John devolveu sua <i>MBE</i> (Membro do Imp&eacute;rio Brit&acirc;nico) que ele havia recebido da rainha Elizabeth II, no m&ecirc;s de novembro de 1969, em protesto contra o envolvimento brit&acirc;nico na guerra do <a href="http://en.wikipedia.org/wiki/Biafra" id="w">Biafra</a> e contra o apoio dado aos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>.</p>&#10;<p>Ele foi convidado a participar junto a Yoko Ono do <i>Rock&#39&semi;n Roll Revival Concert</i> de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> que contou com a participa&ccedil;&atilde;o, entre outros, de <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a> e <a href="http://en.wikipedia.org/wiki/Little_Richard" id="w">Little Richard</a>. O show foi realizado em setembro de 1969, e virou o &aacute;lbum solo de John, <i>Live Peace in Toronto</i>. A banda que acompanhou John Lennon no show incluiu <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a> na guitarra Klaus Voorman (antigo amigo da &eacute;poca de Hamburgo) no baixo, e Allan White na bateria (integrante da banda de rock <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>).</p>&#10;<a id="Anos_1970" name="Anos_1970"></a><h3> Anos 1970 </h3>&#10;<p>Ap&oacute;s a separa&ccedil;&atilde;o dos Beatles, Lennon lan&ccedil;ou seu &aacute;lbum <i>John Lennon Plastic Ono Band</i> em dezembro de 1970. Era o primeiro &aacute;lbum solo oficial depois dos tr&ecirc;s &aacute;lbuns experimentais e do &aacute;lbum ao vivo lan&ccedil;ados enquanto ainda estava nos Beatles. Na &eacute;poca, John e Yoko participavam da terapia primal do Dr. Arthur Janov em Los Angeles. Atrav&eacute;s da terapia, Lennon tentou lidar com seus traumas da inf&acirc;ncia (abandono, isolamento e morte). De volta a Inglaterra, John chamou o produtor <a href="http://en.wikipedia.org/wiki/Phil_Spector" id="w">Phil Spector</a> e come&ccedil;ou as grava&ccedil;&otilde;es do &aacute;lbum. Participaram do &aacute;lbum o ex&shy;beatle <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Billy_Preston" id="w">Billy Preston</a> e <a href="http://en.wikipedia.org/wiki/Alan_White" id="w">Alan White</a>, futuro membro do <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>.  John Lennon fala do abandono da m&atilde;e e do pai na can&ccedil;&atilde;o &#34&semi;Mother&#34&semi;. Na can&ccedil;&atilde;o &#34&semi;God&#34&semi; John diz a famosa frase &#34&semi;O sonho acabou&#34&semi; em refer&ecirc;ncia aos Beatles, e afirma ainda n&atilde;o acreditar nos Beatles nem em <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, John atinge o sucesso com o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Imagine_(%C3%A1lbum)" id="w">Imagine</a></i>. A faixa&shy;t&iacute;tulo faz muito sucesso e torna&shy;se um hino da paz no mundo inteiro. Neste &aacute;lbum, John ataca o ex&shy;parceiro musical, <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> com a can&ccedil;&atilde;o &#34&semi;How do you sleep?&#34&semi;. Na can&ccedil;&atilde;o, John acusa Paul de fazer &#34&semi;can&ccedil;&atilde;o muzak&#34&semi; (can&ccedil;&otilde;es que s&atilde;o tocadas em elevador) e diz que a &uacute;nica coisa que Paul escreveu bem foi a can&ccedil;&atilde;o &#34&semi;Yesterday&#34&semi;, e que desde que abandonou os Beatles que as suas can&ccedil;&otilde;es s&atilde;o desinteressantes (&#34&semi;The only thing you done was yesterday and since you&#39&semi;re gone you&#39&semi;re just another day&#34&semi;). John alegou que Paul sempre o atacava sutilmente em seus discos (Paul admitiu que tinha feito refer&ecirc;ncias a John no disco <i>Ram</i>) e que &#34&semi;How do you sleep?&#34&semi; era uma resposta a essas provoca&ccedil;&otilde;es. Paul, muitos anos depois, responderia aos muitos cr&iacute;ticos que o acusavam de fazer &#34&semi;Silly Songs&#34&semi; com a can&ccedil;&atilde;o &#34&semi;Silly Love Songs&#34&semi;. &#34&semi;Jealous Guy&#34&semi; foi originalmente composta por John em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, tinha uma letra diferente e se chamava &#34&semi;Child of Nature&#34&semi;. Os Beatles at&eacute; chegaram a ensai&aacute;&shy;la para o &aacute;lbum duplo <i>The Beatles</i>, mas ela acabou ficando de fora. &#34&semi;Gimme Some Truth&#34&semi; foi gravada com os Beatles durante as sess&otilde;es de Let it Be, mas tamb&eacute;m ficou de fora do &aacute;lbum. George Harrison tocou guitarra na can&ccedil;&atilde;o &#34&semi;How do you sleep?&#34&semi;. Yoko participa do &aacute;lbum como co&shy;produtora, al&eacute;m de ser co&shy;autora da can&ccedil;&atilde;o &#34&semi;Oh My Love&#34&semi;, uma das mais belas do disco. John viria a dizer, pouco antes de sua morte, que parte da letra de &#34&semi;Imagine&#34&semi; era de Yoko, apesar de ele n&atilde;o haver creditado a parceria &agrave; esposa. O &aacute;lbum atingiu o primeiro lugar nas paradas de sucesso americana e inglesa.</p>&#10;<p>Em 1971 John e Yoko mudaram&shy;se para Nova Iorque, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no ano seguinte realizaram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Some_Time_in_New_York_City" id="w">Some Time in New York City</a></i>, com can&ccedil;&otilde;es dele e de Yoko. Na &eacute;poca, John recebia em sua casa v&aacute;rios ativistas e criticava a postura pol&iacute;tica do presidente americano <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>. Anos mais tarde, o <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> confessou que investigava a vida de John por causa de seu envolvimento pol&iacute;tico. O &aacute;lbum tamb&eacute;m trazia can&ccedil;&otilde;es de postura anti&shy;racial, contra a brutalidade policial e anti&shy;sexista como na can&ccedil;&atilde;o &#34&semi;Woman is The Nigger of The World&#34&semi; entre outros temas. A can&ccedil;&atilde;o chamada &#34&semi;Sunday Bloody Sunday&#34&semi; era em refer&ecirc;ncia ao domingo sangrento acontecido na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. No &aacute;lbum foram inclu&iacute;das algumas grava&ccedil;&otilde;es ao vivo, uma que trazia John em um show em Londres em 1969 organizado pela <a href="http://en.wikipedia.org/wiki/Unicef" id="w">Unicef</a> e outro gravado em Fillmore East em 1971 com <a href="http://en.wikipedia.org/wiki/Frank_Zappa" id="w">Frank Zappa</a> e The Mothers of Invention.</p>&#10;<p>Em 1973 John lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Mind_Games_(%C3%A1lbum)" id="w">Mind Games</a></i> que marca o in&iacute;co de sua separa&ccedil;&atilde;o de Yoko Ono, por iniciativa dela. John mudou para <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e teve um caso com uma assistente, May Pang. Nesta &eacute;poca ele afundou no uso do &aacute;lcool e por v&aacute;rias vezes se envolveu em brigas e confus&otilde;es. Um de seus mais frequentes companheiros de farra era o cantor <a href="http://en.wikipedia.org/wiki/Harry_Nilsson" id="w">Harry Nilsson</a>, de quem ele produziu o disco Pussy Cats. Mantinha sempre contato com Yoko e queria voltar para Nova Iorque, mas a esposa dizia ainda n&atilde;o ser o momento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, John ainda com May Pang, passou a maior parte do tempo em bebedeiras com amigos como Ringo Starr, Harry Nilsson e <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a>. Lan&ccedil;ou neste ano o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Walls_And_Bridges" id="w">Walls And Bridges</a></i>. Alcan&ccedil;ou sucesso com as can&ccedil;&otilde;es &#34&semi;#9Dream&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Whatever_Gets_You_thru_the_Night" id="w">Whatever Gets You Thru The Night</a>&#34&semi;, esta, com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a> no piano e vocaliza&ccedil;&atilde;o. Um m&ecirc;s ap&oacute;s o lan&ccedil;amento do &aacute;lbum, ele participou do show de Elton John no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a> na cidade de Nova Iorque. E pouco tempo depois, voltou a viver com Yoko Ono, largando May Pang. V&aacute;rios anos ap&oacute;s a morte de John Lennon, Yoko apagaria a voz de May que aparecia no coro de &#34&semi;#9 Dream&#34&semi;.</p>&#10;<p>No ano seguinte, John lan&ccedil;ou o &aacute;lbum <i>Rock and Roll</i>, que apresentava suas vers&otilde;es covers para rock antigos que ouvia na sua adolesc&ecirc;ncia. Conseguiu fazer sucesso com a can&ccedil;&atilde;o &#34&semi;Stand by Me&#34&semi; composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jerry_Leiber" id="w">Jerry Leiber</a>, <a href="http://en.wikipedia.org/wiki/Mike_Stoller" id="w">Mike Stoller</a> e <a href="http://en.wikipedia.org/wiki/Ben_E._King" id="w">Ben E. King</a>.</p>&#10;<p>Na &eacute;poca da grava&ccedil;&atilde;o do &aacute;lbum <i>Rock&#39&semi;n Roll</i>, Yoko engravidou de John Lennon e ap&oacute;s o nascimento do seu filho, <a href="http://en.wikipedia.org/wiki/Sean_Lennon" id="w">Sean</a>, John abandonou a carreira para se dedicar ao filho e a fam&iacute;lia. Ainda em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, John ganhou o <a href="http://en.wikipedia.org/wiki/Green_card" id="w">Green card</a> americano, o que lhe deu direito de permanecer morando nos Estados Unidos, mesmo sendo estrangeiro.</p>&#10;<p>Ap&oacute;s cinco anos de reclus&atilde;o, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, John Lennon voltou a gravar um novo &aacute;lbum, <i>Double Fantasy</i>. Durante este per&iacute;odo de reclus&atilde;o, John gravou alguma coisa em sua casa e comp&ocirc;s algumas can&ccedil;&otilde;es. O &aacute;lbum foi dividido entre can&ccedil;&otilde;es de Lennon e Yoko. Em &#34&semi;(Just Like)Starting Over&#34&semi;, John faz refer&ecirc;ncias &agrave; sua volta. &#34&semi;Starting Over&#34&semi; e &#34&semi;Woman&#34&semi; atingiram o primeiro lugar nas paradas de sucesso. Ainda fizeram sucesso &#34&semi;Watching the Wheels&#34&semi; e &#34&semi;Beautiful Boy&#34&semi;, sucesso que foi impulsionado pela morte de John Lennon.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p> </p>&#10;<p>Na noite de <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, quando voltava para o <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamento</a> onde morava em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, no edif&iacute;cio Dakota, em frente ao <a href="http://en.wikipedia.org/wiki/Central_Park" id="w">Central Park</a>, John foi abordado por um <a href="http://en.wikipedia.org/wiki/Rapaz" id="w">rapaz</a> que durante o dia havia lhe pedido um <a href="http://en.wikipedia.org/wiki/Aut%C3%B3grafo" id="w">aut&oacute;grafo</a> em um LP <i>Double Fantasy</i> em frente ao Dakota. O rapaz era <a href="http://en.wikipedia.org/wiki/Mark_David_Chapman" id="w">Mark David Chapman</a>, um f&atilde; dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> e de John, que acabou disparando 5 tiros com <a href="http://en.wikipedia.org/wiki/Rev%C3%B3lver" id="w">rev&oacute;lver</a> calibre 38, os quais 4 acertaram em John Lennon. A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> chegou minutos depois e levou John na pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Viatura" id="w">viatura</a> para o <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>. O assassino permaneceu no local com um livro nas m&atilde;os, <i><a href="http://en.wikipedia.org/wiki/O_Apanhador_no_Campo_de_Centeio" id="w">O Apanhador no Campo de Centeio</a></i> de J.D. Salinger. John <a href="http://en.wikipedia.org/wiki/Morte" id="w">morreu</a> ap&oacute;s perder cerca de 80% de seu <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, aos quarenta anos de idade. Logo ap&oacute;s a not&iacute;cia da morte de John Lennon, que correu o mundo, uma multid&atilde;o se juntou em frente ao Dakota, com velas e cantando can&ccedil;&otilde;es de John e dos Beatles. O corpo de John foi <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">cremado</a> no <a href="http://en.wikipedia.org/wiki/Ferncliff_Cemetery" id="w">Ferncliff Cemetery</a>, em <a href="http://en.wikipedia.org/wiki/Hartsdale" id="w">Hartsdale</a>, cidade do estado de Nova Iorque, e suas cinzas foram guardadas por <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Assassino" id="w">assassino</a> foi <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">preso</a>, pois permaneceu no local, esperando os policiais chegarem. Ao entrar na viatura, pediu desculpas aos policiais pelo &#34&semi;transtorno que havia causado&#34&semi;. Em seu julgamento alegou ter lido em &#34&semi;O apanhador no Campo de Centeio&#34&semi; uma mensagem que dizia para matar John Lennon. Acabou sendo condenado &agrave; <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a> e at&eacute; hoje &eacute; mantido numa <a href="http://en.wikipedia.org/wiki/Cela" id="w">cela</a> separada de outros presos, devido &agrave;s amea&ccedil;as de morte que recebeu. Segundo Chapman, o motivo do crime foram declara&ccedil;&otilde;es de Lennon consideradas por Chapman como blasf&ecirc;mia<sup id="_ref&shy;jlend_a" class="reference"><a href="#_note&shy;jlend" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, como se declarar mais popular que <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e dizer em suas letras de m&uacute;sicas coisas como n&atilde;o acreditar em Jesus e dizer que todos imaginassem que os c&eacute;us, em sentido espiritual, n&atilde;o existissem.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de John, foi criado um memorial chamado <i>Strawberry Fields Forever</i> no <a href="http://en.wikipedia.org/wiki/Central_Park" id="w">Central Park</a>, em frente ao Dakota. Alguns discos p&oacute;stumos foram lan&ccedil;ados, como <i>Milk and Honey</i>, com sobras de can&ccedil;&otilde;es do disco <i>Double Fantasy</i>. V&aacute;rias colet&acirc;neas e um disco chamado <i>Accoustic</i> foram lan&ccedil;ados em 2005. <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a> administra tudo o que se refere a John Lennon, suas can&ccedil;&otilde;es em carreira solo, seus v&iacute;deos e filmes.</p>&#10;<p>Uma das &uacute;ltimas fotos de John Lennon vivo, feita pelo fot&oacute;grafo amador Paul Goresh, exibe Lennon autografando o &aacute;lbum Double Fantasy para seu futuro assassino. A &uacute;ltima fotografia de John Lennon vivo, tamb&eacute;m tirada por Paul Goresh, mostra o m&uacute;sico de perfil enquanto entra em sua limosine. A narrativa oficial corroborada por estudiosos dos Beatles &eacute; contestada por outros admiradores da banda que apontam algumas inconsist&ecirc;ncias como o fato de o suposto assassino n&atilde;o ter tentado escapar logo ap&oacute;s a trag&eacute;dia bem como o fato de o corpo ter sido cremado a mando da vi&uacute;va Yoko Ono.</p>&#10;<a id="Estilo_de_vida_e_controv%C3%A9rsias" name="Estilo_de_vida_e_controv%C3%A9rsias"></a><h2> Estilo de vida e controv&eacute;rsias </h2>&#10;<a id="Pol%C3%AAmica" name="Pol%C3%AAmica"></a><h3> Pol&ecirc;mica </h3>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, durante uma entrevista de John Lennon para o <i>London Evening Standard</i>, feita pela jornalista Maureen Cleave, trouxe muita pol&ecirc;mica a respeito do Cristianismo. John disse: &#34&semi;O Cristianismo vai desaparecer. Vai diminuir e encolher. (...) N&oacute;s, <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>, somos mais populares do que Jesus neste momento. N&atilde;o sei qual vai desaparecer primeiro &shy; o rock and roll ou o Cristianismo. Cristo n&atilde;o era mau, mas os seus disc&iacute;pulos eram obtusos e vulgares. &Eacute; a distor&ccedil;&atilde;o deles, que estraga o Cristianismo para mim.&#34&semi;</p>&#10;<p>Ao ser publicada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a entrevista causou pol&ecirc;mica. O <a href="http://en.wikipedia.org/wiki/Bible_Belt" id="w">cintur&atilde;o b&iacute;blico norte&shy;americano</a> reagiu queimando os &aacute;lbuns dos Beatles em pra&ccedil;a p&uacute;blica. V&aacute;rias esta&ccedil;&otilde;es de r&aacute;dio baniram as can&ccedil;&otilde;es dos Beatles.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> do mesmo ano, John Lennon deu uma confer&ecirc;ncia a imprensa em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> dizendo: &#34&semi;Se tivesse dito que a televis&atilde;o era mais popular do que Jesus, ningu&eacute;m teria ligado.[...] N&atilde;o sou anti&shy;Deus, anti&shy;Cristo ou anti&shy;religi&atilde;o. [...] N&atilde;o estou dizendo que sejamos melhores ou maiores, ou a comparar&shy;nos a Jesus Cristo como pessoa ou Deus ou seja o que for. Disse o que disse e estava errado &shy; ou fui interpretado erroneamente.&#34&semi; Depois de passados 42 anos de sua afirma&ccedil;&atilde;o, Lennon foi perdoado pelo papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;G1_a" class="reference"><a href="#_note&shy;G1" title="">[13]</a></sup><sup id="_ref&shy;Sidney Rezende_a" class="reference"><a href="#_note&shy;Sidney Rezende" title="">[14]</a></sup></p>&#10;<a id="Ativismo_pol%C3%ADtico" name="Ativismo_pol%C3%ADtico"></a><h3> Ativismo pol&iacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lennon_FBI_Files_after_hq11p1.jpg%7Cminiaturadaimagem" id="w">Documentos da Investigacao de John Lennon pelo [[COINTELPRO]] &shy;programa clandestino e ilegal do FBI</a>&#10;A grava&ccedil;&atilde;o da can&ccedil;&atilde;o &#34&semi;Give Peace a Chance&#34&semi; em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> marca a transforma&ccedil;&atilde;o de Lennon em um ativista antiguerra. Foi o come&ccedil;o de um processo que culminou em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando a administra&ccedil;&atilde;o do presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> tentou deport&aacute;&shy;lo dos Estados Unidos.</p>&#10;<p>Quando John Lennon e <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a> mudaram&shy;se para Nova Iorque em agosto de 1971, eles se tornaram amigos de l&iacute;deres antiguerras como Jerry Rubin, Abbie Hoffman, e outros, e planejaram um concerto nacional para que coincidisse com a elei&ccedil;&atilde;o presidencial de 1972. John Lennon tentaria convencer aos jovens a votar contra a guerra, ou seja, a votar contra Nixon.</p>&#10;<p>O governo Nixon come&ccedil;ou a investigar John Lennon com a finalidade de deport&aacute;&shy;lo. O concerto nunca aconteceu, mas John passou, na &eacute;poca, boa parte de seu tempo tentando livrar&shy;se da deporta&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, John Lennon cantou no concerto <i>Free John Sinclair</i> em <a href="http://en.wikipedia.org/wiki/Ann_Arbor" id="w">Ann Arbor</a>. Sinclair era um ativista antiguerra preso por dez anos por portar dois cigarros de <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>. John Lennon e Yoko Ono apareceram no concerto assim como <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a> e outros m&uacute;sicos, mais os ativistas radicais Jerry Rubin e <a href="http://en.wikipedia.org/wiki/Bobby_Seale" id="w">Bobby Seale</a> dos <a href="http://en.wikipedia.org/wiki/Panteras_Negras" id="w">Panteras Negras</a>.</p>&#10;<p>Em 1972, John deu entrevista ao <i>Mike Douglas Show</i>, falando contra a Guerra do Vietn&atilde;. Nixon deixou a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> ap&oacute;s o esc&acirc;ndalo de <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Watergate</a>. Em 1975, John Lennon conseguiu finalmente seu <i><a href="http://en.wikipedia.org/wiki/Green_card" id="w">green card</a></i>. Ap&oacute;s sua morte em 1980, o <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> admitiu t&ecirc;&shy;lo investigado. Lennon foi uma das vitimas do programa <a href="http://en.wikipedia.org/wiki/COINTELPRO" id="w">COINTELPRO</a> de <a href="http://en.wikipedia.org/wiki/John_Edgar_Hoover" id="w">Edgar Hoover</a><sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[15]</a></sup></p>&#10;<a id="Biografia_pol%C3%AAmica" name="Biografia_pol%C3%AAmica"></a><h3> Biografia pol&ecirc;mica </h3>&#10;<p>Philip Norman escreveu a biografia: <i>John Lennon &shy; A Vida</i>, O livro mostra um sujeito inseguro, &agrave;s vezes violento e venenoso, al&eacute;m de criativo, talentoso, bondoso e corajoso.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;&#10;<ul>&#10;<li>Para os discos com os <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>, ver a p&aacute;gina do grupo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Unfinished_Music_No.1:_Two_Virgins" id="w">Unfinished Music No.1: Two Virgins</a></i> (1968)</li>&#10;<li><i>Unfinished Music No.2: Life with the Lions</i> (1969)</li>&#10;<li><i>Wedding Album</i> (1969)</li>&#10;<li><i>Live Peace In Toronto</i> (1969)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/John_Lennon/Plastic_Ono_Band" id="w">John Lennon/Plastic Ono Band</a></i> (1970)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Imagine_(%C3%A1lbum)" id="w">Imagine</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sometime_In_New_York_City" id="w">Sometime In New York City</a></i> (com Yoko Ono) (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mind_Games_(%C3%A1lbum)" id="w">Mind Games</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Walls_And_Bridges" id="w">Walls And Bridges</a></i> (1974)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rock_%26%2339%3Bn%26%2339%3B_Roll_(%C3%A1lbum_de_John_Lennon)" id="w">Rock &#39&semi;n&#39&semi; Roll</a></i> (1975)</li>&#10;<li><i>Shaved Fish</i> (colet&acirc;nea) (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Double_Fantasy" id="w">Double Fantasy</a></i> (com Yoko Ono) (1980)</li>&#10;<li><i>The John Lennon Collection</i> (colet&acirc;nea) (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Milk_And_Honey" id="w">Milk And Honey</a></i> (com Yoko Ono) (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_In_New_York_City" id="w">Live In New York City</a></i> (show gravado em 1972)(1986)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Menlove_Ave." id="w">Menlove Ave.</a></i> (1986)</li>&#10;<li><i>Imagine: John Lennon</i> (1988)</li>&#10;<li><i>Lennon (Box com quatro cds) (1990)</i></li>&#10;<li><i>Lennon Legend</i> (colet&acirc;nea) (1997)</li>&#10;<li><i>John Lennon Anthology</i> (1998)</li>&#10;<li><i>Wonsaponatime</i> (1998)</li>&#10;<li><i>Accoustic</i> (2004)</li>&#10;<li><i>Peace, Love &#38&semi; Truth</i> (2005)</li>&#10;<li><i>Working Class Hero: The definitive John Lennon</i> (colet&acirc;nea) (2005)</li>&#10;<li><i>The US Versus John Lennon</i> (colet&acirc;nea) (2006)</li></ul>&#10;<a id="Document%C3%A1rios_e_filmes" name="Document%C3%A1rios_e_filmes"></a><h2> Document&aacute;rios e filmes </h2>&#10;&#10;<ul>&#10;<li><i>The U.S.A vs John Lennon</i>, &eacute; um document&aacute;rio que investe no lado de ativista pela paz de John.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/How_I_Won_the_War" id="w">How I Won the War</a></i>, de 1967, lan&ccedil;ado no Brasil como <i>Que Del&iacute;cia de Guerra</i>. Dirigido por Richard Lester (de <i>A Hard Day&#39&semi;s Night</i> e <i>Help!</i>)</li>&#10;<li><i>Imagine</i>, de 1971, considerado um dos precursores dos atuais videos clipes, cont&eacute;m as can&ccedil;&otilde;es do &aacute;lbum <a href="http://en.wikipedia.org/wiki/Imagine" id="w">Imagine</a> e duas can&ccedil;&otilde;es do &aacute;lbum <i>Fly</i> de <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>: <i>&#34&semi;Don&#39&semi;t Count the Waves&#34&semi;</i> e <i>&#34&semi;Mrs. Lennon&#34&semi;</i>. Foi dirigido pelo casal Lennon.</li>&#10;<li><i>Imagine: John Lennon</i>, document&aacute;rio de 1988 narrado pelo pr&oacute;prio Lennon, com excertos de mais de 100 horas de entrevistas e imagens do arquivo de Yoko. Dirigido por Andrew Solt.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Beatles_Anthology" id="w">The Beatles Anthology</a></i>, de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, document&aacute;rio sobre os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> narrado pelos pr&oacute;prios.</li>&#10;<li><i>John Lennon Legend</i>, em DVD, apresenta clipes de sua carreira solo</li>&#10;<li><i>Gimme Some Truth</i>, em DVD, document&aacute;rio sobre a grava&ccedil;&atilde;o do &aacute;lbum <i>Imagine</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chapter_27" id="w">Chapter 27</a></i>, um filme onde <a href="http://en.wikipedia.org/wiki/Lindsay_Lohan" id="w">Lindsay Lohan</a> vive uma f&atilde; dos Beatles em especial John Lennon. Na trama, Lindsay conhece o assassino de John Lennon e acaba por ficar amiga de <a href="http://en.wikipedia.org/wiki/Mark_David_Chapman" id="w">Mark David Chapman</a>, vivido por <a href="http://en.wikipedia.org/wiki/Jared_Leto" id="w">Jared Leto</a>. O filme j&aacute;  se encontra nos cinemas. Relata os pensamentos de Mark em toda a sua inf&acirc;ncia at&eacute; o momento da sua vida, quando atira em John Lennon, em frente &agrave; sua casa.</li>&#10;<li><i> Across The Universe (2007) Across the Universe &eacute; um musical revolucion&aacute;rio de rock, com amores, diferen&ccedil;as ideol&oacute;gicas, sociais e bel&iacute;ssimas can&ccedil;&otilde;es que recria, com delicadeza e psicod&eacute;lica criatividade, a Am&eacute;rica do turbulento per&iacute;odo do fim da d&eacute;cada de 60. A trilha sonora do filme &eacute; inteira dos Beatles.</i></li>&#10;<li><i>The Killing of John Lennon</i>, filme sobre o assassinato de Lennon por Mark David Chapman. O filme foi escrito e dirigido por Andrew Piddington</li>&#10;<li>Nowhere Boy (<a href="http://en.wikipedia.org/wiki/O_Garoto_de_Liverpool" id="w">O Garoto de Liverpool</a>),  &shy; Sobre a juventude de Lennon, dire&ccedil;&atilde;o de Sam Taylor Wood (2009). O filme encerrou o Festival de Cinema de Londres de 2009.</li></ul>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;<i>John</i>&#34&semi; Biografia escrita por Cynthia Lennon</li>&#10;<li>&#34&semi;<i>In His Own Write</i>&#34&semi;</li>&#10;<li>&#34&semi;<i>A Spaniard In The Works</i>&#34&semi;</li>&#10;<li>&#34&semi;<i>Imagine this: growing up with my brother John Lennon</i>&#34&semi;(escrito pela meia&shy;irm&atilde; de Lennon, contando como foi viver com Lennon, seu irm&atilde;o...)</li>&#10;<li>&#34&semi;<i>John Lennon: A Vida</i>&#34&semi; Biografia escrita por Philip Norman</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://wiki.creativecommons.org/ART_OF_THE_BEATLES_IN_THE_GLOBAL_LIBRARY" rel="nofollow" title="http://wiki.creativecommons.org/ART_OF_THE_BEATLES_IN_THE_GLOBAL_LIBRARY">&Aacute;udio e v&iacute;deo com de Beatles gratuitamente usando sob licen&ccedil;a Creative Commons</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:John_Lennon" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Inglaterra" id="w">Categoria:Cantores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_da_Inglaterra" id="w">Categoria:Guitarristas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Ordem do Imp&eacute;rio Brit&acirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_assassinados" id="w">Categoria:M&uacute;sicos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_assassinados" id="w">Categoria:Poetas assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_The_Beatles" id="w">Categoria:Membros de The Beatles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_premiados_com_o_Oscar" id="w">Categoria:Compositores premiados com o Oscar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ativistas_do_Reino_Unido" id="w">Categoria:Ativistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Liverpool" id="w">Categoria:Naturais de Liverpool</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>