<html><title>Redes ad hoc</title><body>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, <b>redes ad hoc</b> s&atilde;o um tipo de <a href="http://en.wikipedia.org/wiki/Rede" id="w">rede</a> que n&atilde;o possui um <a href="http://en.wikipedia.org/wiki/Nodo" id="w">n&oacute;</a> ou terminal especial  &shy; geralmente designado como <a href="http://en.wikipedia.org/wiki/Ponto_de_acesso" id="w">ponto de acesso</a> &shy; para o qual todas as comunica&ccedil;&otilde;es convergem e que as encaminha para os respectivos destinos. Assim, uma rede de computadores <i>ad hoc</i> &eacute; aquela na qual todos os terminais funcionam como <a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteadores</a>, encaminhando de forma comunit&aacute;ria as comunica&ccedil;&otilde;es advindas dos terminais vizinhos. Um dos protocolos usados para redes <i>ad hoc</i> <a href="http://en.wikipedia.org/wiki/Sem_fio" id="w">sem fio</a> &eacute; o <a href="http://en.wikipedia.org/wiki/OLSR" id="w">OLSR</a>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">Ad hoc</a></i> &eacute; uma express&atilde;o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> que significa &#34&semi;para esta finalidade&#34&semi; ou &#34&semi;com este objetivo&#34&semi;. Geralmente se refere a uma solu&ccedil;&atilde;o destinada a atender a uma necessidade espec&iacute;fica ou resolver um problema imediato &shy; e apenas para este prop&oacute;sito, n&atilde;o sendo aplic&aacute;vel a outros casos. Portanto, tem um car&aacute;ter tempor&aacute;rio. Em um processo <i>ad hoc,</i> nenhuma t&eacute;cnica de uso geral &eacute; empregada pois as fases variam a cada aplica&ccedil;&atilde;o, conforme a situa&ccedil;&atilde;o assim o requeira. O processo nunca &eacute; planejado ou preparado antecipadamente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O conceito de uma rede <i>ad hoc</i> data do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, quando a U.S DARPA (<i>United States Defense Advanced Research Projects Agency</i>) iniciou o projeto PRNET (<i>Packet Radio Network</i>), para explorar o uso de redes na comunica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pacote" id="w">pacotes</a> via radio num ambiente <a href="http://en.wikipedia.org/wiki/T%C3%A1tico" id="w">t&aacute;tico</a> militar.</p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, a DARPA lan&ccedil;ou o programa SURAN (<i>Survivable Adaptive Network</i>), visando expandir a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> desenvolvida no projeto PRNET, para suportar grandes redes e desenvolver <a href="http://en.wikipedia.org/wiki/Protocolo_de_rede" id="w">protocolos de rede</a> adapt&aacute;veis &agrave;s r&aacute;pidas mudan&ccedil;as de condi&ccedil;&otilde;es que ocorrem em um ambiente t&aacute;tico.</p>&#10;<p>O &uacute;ltimo da s&eacute;rie de programas iniciados pela DARPA para satisfazer os requisitos de defesa (<a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o" id="w">sistemas de informa&ccedil;&otilde;es</a> robustos e rapidamente expans&iacute;veis) foi o GloMo (<i>Global Mobile Information Systems</i>), que teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Enquanto as comunica&ccedil;&otilde;es t&aacute;ticas militares permaneciam como a principal aplica&ccedil;&atilde;o das redes <i>ad hoc</i>, havia um n&uacute;mero crescente de aplica&ccedil;&otilde;es n&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>, tais como confer&ecirc;ncia e busca e salvamento.</p>&#10;<a id="Caracter%C3%ADsticas_das_redes_''ad_hoc''" name="Caracter%C3%ADsticas_das_redes_''ad_hoc''"></a><h2> Caracter&iacute;sticas das redes &#39&semi;&#39&semi;ad hoc&#39&semi;&#39&semi; </h2>&#10;<p>Geralmente, numa rede <i>ad hoc</i> n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Topologia_(inform%C3%A1tica)" id="w">topologia</a> predeterminada, nem controle centralizado. Redes <i>ad hoc</i> n&atilde;o requerem uma infraestrutura tal como um <i><a href="http://en.wikipedia.org/wiki/Backbone" id="w">backbone</a></i> ou pontos de acesso configurados antecipadamente. Os n&oacute;s ou <a href="http://en.wikipedia.org/wiki/Nodo" id="w">nodos</a> se comunicam com conex&atilde;o f&iacute;sica entre eles, criando uma rede <i><a href="http://en.wikipedia.org/wiki/On_the_fly" id="w">on the fly</a></i>, na qual alguns dos dispositivos da rede fazem parte dela apenas durante a sess&atilde;o de comunica&ccedil;&atilde;o &shy; ou, no caso de dispositivos m&oacute;veis ou port&aacute;teis, enquanto est&atilde;o a uma certa proximidade do restante da rede.</p>&#10;<p>No modo <i>ad hoc</i> o usu&aacute;rio se comunica <b>diretamente</b> com outros. Este modelo, pensado para conex&otilde;es pontuais, s&oacute; recentemente passou a prover mecanismos robustos de seguran&ccedil;a, por conta do fechamento de padr&otilde;es mais modernos (<a href="http://en.wikipedia.org/wiki/802.11i" id="w">802.11i</a>). Por&eacute;m, estes novos padr&otilde;es exigem placas mais modernas do que a maioria daquelas atualmente existentes.</p>&#10;<p>Al&eacute;m da aus&ecirc;ncia de infraestrutura fixa, outras caracter&iacute;sticas distintivas das redes <i>ad hoc</i> incluem o modo de opera&ccedil;&atilde;o distribu&iacute;do ponto a ponto, <a href="http://en.wikipedia.org/wiki/Roteamento" id="w">roteamento</a> multi&shy;<i><a href="http://en.wikipedia.org/wiki/Hop" id="w">hop</a></i> e mudan&ccedil;as relativamente freq&uuml;entes na concentra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Nodo" id="w">n&oacute;s</a> da <a href="http://en.wikipedia.org/wiki/Rede" id="w">rede</a>.</p>&#10;<p>A responsabilidade pela organiza&ccedil;&atilde;o e controle da rede &eacute; distribu&iacute;da entre os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Terminal" id="w">terminais</a>. Em redes <i>ad hoc</i>, alguns pares de terminais n&atilde;o s&atilde;o capazes de se comunicar diretamente entre si. Ent&atilde;o, alguma forma de retransmiss&atilde;o de mensagens &eacute; necess&aacute;ria, para que esses pacotes sejam entregues ao seu destino. Com base nessas caracter&iacute;sticas, redes celulares padr&atilde;o e redes totalmente conectadas n&atilde;o se qualificam como redes <i>ad hoc</i>.</p>&#10;<p>Em uma rede <i>ad hoc</i> m&oacute;vel ou <i>MANET</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>mobile ad hoc network</i>) um conjunto de n&oacute;s m&oacute;veis (MNs) formam redes din&acirc;micas aut&ocirc;nomas, independentes de qualquer infra&shy;estrutura. Uma vez que os n&oacute;s s&atilde;o m&oacute;veis, a topologia da rede pode mudar rapidamente e de forma inesperada, de uma hora para outra. Os MNs se comunicam uns com os outros sem a interven&ccedil;&atilde;o de uma esta&ccedil;&atilde;o base ou <a href="http://en.wikipedia.org/wiki/Ponto_de_acesso" id="w">ponto de acesso</a> centralizado. Devido ao limitado raio de transmiss&atilde;o das redes sem fio, m&uacute;ltiplos saltos (<i><a href="http://en.wikipedia.org/wiki/Hop_(telecomunica%C3%A7%C3%B5es)" id="w">hops</a></i>) podem ser necess&aacute;rios para efetuar a troca de dados entre os n&oacute;s da rede &shy; da&iacute; o termo &#34&semi;rede multi&shy;hop&#34&semi;. Nessa rede, cada MN atua tanto como <a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteador</a> quanto como <i><a href="http://en.wikipedia.org/wiki/Host" id="w">host</a></i>. Dessa forma, cada MN participa da descoberta e manuten&ccedil;&atilde;o de rotas para os outros n&oacute;s.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>Redes <i>ad hoc</i> podem ser classificadas utilizando&shy;se v&aacute;rios par&acirc;metros.</p>&#10;&#10;<ul>&#10;<li>Redes sim&eacute;tricas ou assim&eacute;tricas &shy; Redes sim&eacute;tricas s&atilde;o aquelas em que todos os n&oacute;s t&ecirc;m igual capacidade e dividem responsabilidades similares, ao passo que nas redes assim&eacute;tricas, as capacidades de diferentes n&oacute;s (tais como raio de transmiss&atilde;o, capacidade de processamento, velocidade de movimento etc.) e suas responsabilidades (como a de efetuar roteamento), variam de n&oacute; para n&oacute;.</li>&#10;<li>Tipo de tr&aacute;fego a ser transmitido pelos n&oacute;s &shy; O tr&aacute;fego pode ser de dados normais ou de dados em tempo real para aplica&ccedil;&otilde;es multim&iacute;dia, como som e v&iacute;deo. Os esquemas e protocolos usados nas diferentes camadas de n&oacute;s s&atilde;o em geral modelados para adaptar&shy;se ao tr&aacute;fego transmitido.</li>&#10;<li>M&eacute;todos de roteamento empregados nas v&aacute;rias redes &shy; De modo geral, a classifica&ccedil;&atilde;o do tipo de roteamento pode ser <i>unicast</i>, <i>multicast</i> ou <i>geocast</i>.</li>&#10;<li>M&eacute;todos de endere&ccedil;amento podem ser baseados no <a href="http://en.wikipedia.org/wiki/Host" id="w">host</a>, no conte&uacute;do ou at&eacute; mesmo na capacidade.</li></ul>&#10;<p>H&aacute; tamb&eacute;m outras m&eacute;tricas, como taxa de transmiss&atilde;o e requisitos de seguran&ccedil;a, que podem ser usadas como crit&eacute;rios de classifica&ccedil;&atilde;o das redes <i>ad hoc</i>.</p>&#10;<a id="Utilidade" name="Utilidade"></a><h2> Utilidade </h2>&#10;<p>Existe um enorme interesse em redes <i>ad hoc</i>, devido &agrave;s suas bem conhecidas vantagens para certos tipos de aplica&ccedil;&otilde;es. Uma vez que uma infraestrutura fixa n&atilde;o &eacute; um pr&eacute;&shy;requisito, uma rede <i>ad hoc</i> pode ser montada rapidamente. Isso torna essas redes adequadas a situa&ccedil;&otilde;es onde n&atilde;o h&aacute; outra infraestrutura de comunica&ccedil;&atilde;o presente ou onde tal infraestrutura n&atilde;o possa ser usada por raz&otilde;es de seguran&ccedil;a, custo, etc..</p>&#10;<p>Al&eacute;m disso, como as redes <i>ad hoc</i> n&atilde;o dependem de alguns terminais cr&iacute;ticos para determinar sua organiza&ccedil;&atilde;o e controle, sua performance n&atilde;o &eacute; afetada se um determinado terminal da rede falhar ou mesmo sair da rede. Novos terminais podem ser adicionados facilmente &agrave; rede sem preju&iacute;zos para a comunica&ccedil;&atilde;o.</p>&#10;<p>Algumas aplica&ccedil;&otilde;es t&iacute;picas das redes <i>ad hoc</i> s&atilde;o <a href="http://en.wikipedia.org/wiki/PDA" id="w">PDAs</a>, <i><a href="http://en.wikipedia.org/wiki/Laptop" id="w">laptops</a></i> e outros dispositivos port&aacute;teis. A redu&ccedil;&atilde;o no tamanho dos equipamentos eletr&ocirc;nicos com o passar dos anos permitiu o desenvolvimento de v&aacute;rios tipos de dispositivos de computa&ccedil;&atilde;o port&aacute;til. Muitos desses dispositivos podem ter acesso a algum tipo de conex&atilde;o em rede, normalmente uma <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">rede local</a> ou acesso &agrave; Internet.</p>&#10;<p>A atual tecnologia exige que os dispositivos port&aacute;teis estejam dentro do raio de alcance de algum tipo de <i><a href="http://en.wikipedia.org/wiki/Concentrador" id="w">hub</a></i> sem fio. Isso reduz drasticamente a abrang&ecirc;ncia e mobilidade do sistema. Se os dispositivos <i>ad hoc</i> fossem equipados com uma estrutura <i>ad hoc</i> e a densidade desses dispositivos fosse boa o bastante, isso permitiria aos usu&aacute;rios terem algum tipo de conex&atilde;o em rede em qualquer inst&acirc;ncia.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Delay&shy;tolerant_networking" id="w">Delay&shy;tolerant networking</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Redes_Mesh" id="w">Redes Mesh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/B.A.T.M.A.N." id="w">B.A.T.M.A.N.</a> (<i>Better approach to mobile ad hoc networking)</i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_sem_fio" id="w">Categoria:Redes sem fio</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Mobiles_Ad&shy;hoc&shy;Netz">de:Mobiles Ad&shy;hoc&shy;Netz</a>&#10;<a href="http://en.wikipedia.org/wiki/Mobile_ad&shy;hoc_network">en:Mobile ad&shy;hoc network</a>&#10;<a href="http://fr.wikipedia.org/wiki/R%C3%A9seau_ad_hoc">fr:R&eacute;seau ad hoc</a>&#10;<a href="http://it.wikipedia.org/wiki/MANET">it:MANET</a>&#10;<a href="http://ko.wikipedia.org/wiki/&#50528;%EB%93%9C%ED%98%B9_%EB%84%A4%ED%8A%B8%EC%9B%8C%ED%81%AC">ko:&#50528;&#46300;&#54841; &#45348;&#53944;&#50892;&#53356;</a>&#10;<a href="http://zh.wikipedia.org/wiki/Ad_Hoc%E7%BD%91%E7%BB%9C">zh:Ad Hoc&#32593;&#32476;</a></p></body></html>