<html><title>Surfista Prateado</title><body>&#10;<p> &#10; &#10;<b>Surfista Prateado</b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a> das hist&oacute;rias em quadrinhos norte&shy;americanas da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>. Teve sua primeira apari&ccedil;&atilde;o como vil&atilde;o na revista <i>Fantastic Four</i> #48, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Foi criado por <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> e <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a>. Tornou&shy;se um dos her&oacute;is mais importantes do <a href="http://en.wikipedia.org/wiki/Universo_Marvel" id="w">Universo Marvel</a>.</p>&#10;<a id="A_cria%C3%A7%C3%A3o" name="A_cria%C3%A7%C3%A3o"></a><h2> A cria&ccedil;&atilde;o </h2>&#10;<p>O Surfista Prateado surgiu pela primeira vez no arco de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> do Quarteto Fant&aacute;stico conhecido como &#34&semi;A Trilogia de Galactus&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Como de costume, Stan Lee escreveu o roteiro em algumas poucas p&aacute;ginas e passou para Jack Kirby. Nesse primeiro momento, o Surfista n&atilde;o aparecia. Quando Kirby apresentou os desenhos para que Lee colocasse os di&aacute;logos e demais finaliza&ccedil;&otilde;es, o autor notou que havia sido inclu&iacute;da a figura do Surfista. Kirby justificou o personagem alegando que um ser t&atilde;o poderoso como Galactus deveria ter um arauto. Lee de imediato gostou da id&eacute;ia, e acabou por achar que o desenho do personagem o dava uma postura nobre, passando a desenvolv&ecirc;&shy;lo nesse sentido. O Surfista apareceu em outras hist&oacute;rias do Quarteto, chamando a aten&ccedil;&atilde;o de Alicia Masters, a namorada cega do <a href="http://en.wikipedia.org/wiki/Coisa_(Marvel_Comics)" id="w">Coisa</a>. Depois enfrentaria o <a href="http://en.wikipedia.org/wiki/Doutor_Destino" id="w">Doutor Destino</a> e participaria de uma aventura do <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>, at&eacute; que Lee resolvesse lan&ccedil;ar uma revista tendo ele como o her&oacute;i principal.</p>&#10;<p>O Surfista Prateado era originalmente Norrin Radd, um jovem nobre <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a> do planeta Zenn&shy;La. Concordou servir como arauto a entidade semideus Galactus, a fim conservar Zenn&shy;La.</p>&#10;<p>Os poderes enormes concedidos, uma pel&iacute;cula prateada sob a pele e um ve&iacute;culo espacial similar ao formato de uma prancha de <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a> &shy; modelada a partir de uma fantasia de inf&acirc;ncia de Radd &shy; o permitem vaguear pelo cosmos, procurando por planetas novos e desabitados para que Galactus os consuma.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>A hist&oacute;ria de sua origem remonta a <a href="http://en.wikipedia.org/wiki/Galactus" id="w">Galactus</a>, o devorador de mundos, um dos maiores vil&otilde;es do <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a>.</p>&#10;<p>Na primeira s&eacute;rie da revista pr&oacute;pria com o her&oacute;i (18 edi&ccedil;&otilde;es) foi contada a saga do Surfista, que antes de encontrar Galactus era conhecido como Norrin Radd, um nobre que vivia no planeta Zenn&shy;La, Sistema Deneb, <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>. Quando o devorador de mundos chegou a seu planeta, em uma atitude desesperada para salvar sua amada Shalla Bal, Norrin se ofereceu para servir eternamente a Galactus. A barganha funcionou, e ent&atilde;o o vil&atilde;o concedeu&shy;lhe uma pequena fra&ccedil;&atilde;o de seus poderes e poupou Zenn&shy;La e todos os seus habitantes e o Surfista Prateado ficou a vagar pelo <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> para satisfazer a vontade de Galactus em devorar planetas.</p>&#10;<p>Rebatizado agora de Surfista Prateado, com sua mem&oacute;ria anterior ao evento apagada, ele serviu durante eras como arauto de Galactus, surfando pelo cosmos em sua prancha de prata, encontrando para o gigante mundos desabitados para serem devorados.</p>&#10;<p>Assim foi sua vida at&eacute; encontrar a Terra, um planeta que ele percebeu se habitado mas que n&atilde;o conseguiu livrar de Galactus que n&atilde;o queria mais esperar para se alimentar. Na Terra, ele conheceu o Quarteto Fant&aacute;stico e, comovido pela nobreza dos seres humanos que insistiram em continuar numa luta que o Surfista considerava perdida, aliou&shy;se a eles contra Galactus. E conseguiu expulsar o vil&atilde;o do planeta, ao lado do Quarteto e com a ajuda do <a href="http://en.wikipedia.org/wiki/Vigia_(Marvel_Comics)" id="w">Vigia</a>.</p>&#10;<p>Como puni&ccedil;&atilde;o por sua trai&ccedil;&atilde;o, o devorador de mundos aprisionou o Surfista Prateado na Terra.<sup id="_ref&shy;fantasticfour48_a" class="reference"><a href="#_note&shy;fantasticfour48" title="">[3]</a></sup>  Nesse ponto alguns citam a hist&oacute;ria <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blica</a> de <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a>, o <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjo</a> ca&iacute;do, como a inspira&ccedil;&atilde;o de Lee.</p>&#10;<p>Posteriormente, o <a href="http://en.wikipedia.org/wiki/Sr._Fant%C3%A1stico" id="w">Sr. Fant&aacute;stico</a> conseguiu fazer com que o Surfista ficasse livre de seu aprisionamento. Desde ent&atilde;o, ele vagou pelo espa&ccedil;o, numa mistura de aventureiro e fil&oacute;sofo c&oacute;smico. Tremendamente honrado, o Surfista n&atilde;o hesita em lutar contra as injusti&ccedil;as das quais toma conhecimento, j&aacute; tendo ajudado os her&oacute;is da Terra em muitas ocasi&otilde;es, desde a sua liberta&ccedil;&atilde;o.</p>&#10;<a id="Poderes" name="Poderes"></a><h2> Poderes </h2>&#10;<p>O Surfista Prateado controla &#34&semi;o poder c&oacute;smico&#34&semi;<sup id="_ref&shy;silversurfer1v1_a" class="reference"><a href="#_note&shy;silversurfer1v1" title="">[4]</a></sup>, absorvendo e manipulando as energias c&oacute;smicas ambientais do universo. Pode aumentar sua for&ccedil;a a n&iacute;veis incalcul&aacute;veis, e &eacute; quase indestrut&iacute;vel. Pode viajar pelo <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a>, o hiper&shy;espa&ccedil;o e atrav&eacute;s de barreiras dimensionais. Pode voar em velocidades praticamente ilimitadas em sua prancha, em algumas ocasi&otilde;es incorporando o hiper&shy;espa&ccedil;o quando excede a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>. Ele tamb&eacute;m j&aacute; provou ser capaz de viajar no tempo em algumas ocasi&otilde;es. O Surfista n&atilde;o precisa comer, beber, respirar nem dormir, sendo sustentado inteiramente pelo poder c&oacute;smico. &Eacute; imune aos extremos da temperatura e &agrave; maioria das <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&otilde;es</a>. Pode sobreviver em ambientes do <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> tais como o espa&ccedil;o sideral e o hiper&shy;espa&ccedil;o. Pode canalizar, analisar e manipular a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, energia e reestruturar ou animar a mat&eacute;ria conforme sua vontade, at&eacute; transmutar elementos. Pode curar seres vivos (embora n&atilde;o possa ressuscitar os mortos), e provou ser capaz de revitalizar ou de evoluir a vida org&acirc;nica em escala planet&aacute;ria. Pode alterar seu pr&oacute;prio tamanho ou de outra mat&eacute;ria, criar ilus&otilde;es, disparar rajadas de energia, formar e manipular construtos de energia, manipular a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>, absorver e descarregar a maioria das formas da energia, atravessar mat&eacute;ria s&oacute;lida. Seus sentidos permitem&shy;no detectar objetos e energias a <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a> de dist&acirc;ncia, e de perceber a mat&eacute;ria e a energia a n&iacute;vel subat&ocirc;mico&semi; pode at&eacute; mesmo ver atrav&eacute;s do tempo e, concentrado, pode conseguir percep&ccedil;&atilde;o limitada de eventos passados e futuros em sua vizinhan&ccedil;a geral. O Surfista demonstrou habilidade <a href="http://en.wikipedia.org/wiki/Telepatia" id="w">telep&aacute;tica</a> por algumas vezes e provou ser capaz de influenciar em escala planet&aacute;ria a emo&ccedil;&atilde;o e a sensa&ccedil;&atilde;o dos humanos. O Surfista j&aacute; demonstrou resist&ecirc;ncia a manipula&ccedil;&atilde;o de sua alma e j&aacute; foi capaz de atacar a alma de outros seres. Ele tamb&eacute;m possui a consci&ecirc;ncia c&oacute;smica, que &eacute; a capacidade de perceber e sentir altera&ccedil;&otilde;es, mudan&ccedil;as ou dist&uacute;rbios que estejam ocorrendo em qualquer lugar do universo.</p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;<p>A Marvel lan&ccedil;ou a revista do her&oacute;i em 1968, um belo trabalho de Stan Lee e principalmente do desenhista <a href="http://en.wikipedia.org/wiki/John_Buscema" id="w">John Buscema</a> (que depois desenharia por anos as hist&oacute;rias do b&aacute;rbaro <a href="http://en.wikipedia.org/wiki/Conan" id="w">Conan</a>). Os roteiros mostravam um her&oacute;i pacifista e nobre, preocupado com as <a href="http://en.wikipedia.org/wiki/Guerras" id="w">guerras</a> e com o destino da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Causou estranheza aos leitores da Marvel da &eacute;poca, habituados com personagens violentos e anti&shy;her&oacute;is como o <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a> ou o <a href="http://en.wikipedia.org/wiki/Coisa_(Marvel_Comics)" id="w">Marvel</a>&semi; e a revista acabou por ser cancelada menos de dois anos depois de ser criada. Nos anos 80 virou um personagem <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Cult" id="w">cult</a>&#34&semi;</i> ao ser citado em fala do ator <a href="http://en.wikipedia.org/wiki/Richard_Gere" id="w">Richard Gere</a> na refilmagem americana de 1983 (<i>A For&ccedil;a do Amor</i> ou <i><a href="http://en.wikipedia.org/wiki/Breathless_(filme)" id="w">Breathless</a></i>) do filme franc&ecirc;s <i><a href="http://en.wikipedia.org/wiki/&Agrave;_bout_de_souffle" id="w">&Agrave; bout de souffle</a></i> ou <i>Acossado</i>, de <a href="http://en.wikipedia.org/wiki/Godard" id="w">Godard</a> .</p>&#10;<p>Continuando com as aventuras, ap&oacute;s alguns anos o Dr. <a href="http://en.wikipedia.org/wiki/Reed_Richards" id="w">Reed Richards</a>, tamb&eacute;m conhecido como Sr. Fant&aacute;stico, conseguiu libert&aacute;&shy;lo de sua pris&atilde;o na Terra. O Surfista Prateado passou a vagar pelo <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> infinito, procurando trazer liberdade e justi&ccedil;a para todos que precisarem de sua ajuda.</p>&#10;<p>Assim, em 1987 o her&oacute;i voltaria em novas s&eacute;ries de hist&oacute;rias como protagonista, desta vez como um viajante c&oacute;smico.</p>&#10;<p>No per&iacute;odo que passou na Terra, ele aprendeu muito sobre a humanidade e a nobreza que o libertou&semi; e continuou a viver muitas aventuras ao lado de her&oacute;is terr&aacute;queos.</p>&#10;<p>Durante a saga <a href="http://en.wikipedia.org/wiki/Aniquila%C3%A7%C3%A3o" id="w">Aniquila&ccedil;&atilde;o</a>, ele voltou a ser arauto de <a href="http://en.wikipedia.org/wiki/Galactus" id="w">Galactus</a> e teve seus poderes ampliados.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, foi o protagonista da miniss&eacute;rie <i>Par&aacute;bola</i>, uma rara incurs&atilde;o do desenhista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Moebius_(banda_desenhada)" id="w">Moebius</a> no mundo dos quadrinhos de super&shy;her&oacute;is. A saga foi escrita por Stan Lee<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Uma miniss&eacute;rie do Surfista Prateado, intitulado <i>Requiem</i>, foi lan&ccedil;ada 2007 escrita por <a href="http://en.wikipedia.org/wiki/J._Michael_Straczynski" id="w">J. Michael Straczynski</a>. Nessa saga, publicada no Brasil no final de 2008, ele morre v&iacute;tima da decomposi&ccedil;&atilde;o do revestimento c&oacute;smico de seu corpo dado por Galactus. Depois de saber, por Reed Richards, que o processo &eacute; fatal e irrevers&iacute;vel, ele empreende a longa viagem de volta a Zenn&shy;La, onde chega a tempo de expirar nos bra&ccedil;os de Shalla&shy;Ball. Seus funerais incluem homenagens por parte de toda a popula&ccedil;&atilde;o do planeta e a presen&ccedil;a de um pesaroso Galactus. Este, atendendo ao &uacute;ltimo pedido de seu ex&shy;arauto, compromete&shy;se a jamais voltar a amea&ccedil;ar aquele mundo.</p>&#10;<a id="Os_Defensores" name="Os_Defensores"></a><h2> Os Defensores </h2>&#10;<p>A partir de 1971, o Surfista Prateado viveria algumas aventuras com o rec&eacute;m&shy;formado grupo de super&shy;her&oacute;is chamado de <a href="http://en.wikipedia.org/wiki/Defensores" id="w">Defensores</a>. Compunham originariamente esse grupo <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a>, <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a> e <a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a>.</p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h2> Outras m&iacute;dias </h2>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;&#10;<p>Em 2007 foi interpretado por <a href="http://en.wikipedia.org/wiki/Doug_Jones" id="w">Doug Jones</a>, com voz de <a href="http://en.wikipedia.org/wiki/Laurence_Fishburne" id="w">Laurence Fishburne</a>, no filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Fantastic_Four:_Rise_of_the_Silver_Surfer" id="w">Fantastic Four: Rise of the Silver Surfer</a>&#34&semi;</i>. Baseado na <i>Trilogia de Galactus</i>, causou certa decep&ccedil;&atilde;o aos f&atilde;s pois o vil&atilde;o c&oacute;smico n&atilde;o aparece por inteiro e o Surfista domina o filme todo como praticamente o &uacute;nico super&shy;vil&atilde;o (Doutor Destino reaparece, mas pouco tem a fazer).</p>&#10;<a id="Desenhos_animados" name="Desenhos_animados"></a><h3> Desenhos animados </h3>&#10;&#10;<ul>&#10;<li>Teve uma participa&ccedil;&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Fantastic_Four_(1967)" id="w">Os Quatro Fant&aacute;sticos</a></i>, epis&oacute;dios &#34&semi;da vinda de Galactus&#34&semi;.</li>&#10;<li>Em <i>Quarteto Fant&aacute;stico</i> (<i><a href="http://en.wikipedia.org/wiki/Fantastic_Four_(s%C3%A9rie_de_televis%C3%A3o)" id="w">s&eacute;rie de TV, 1994</a></i>).</li>&#10;<li>Estrelou uma s&eacute;rie pr&oacute;pria em 1998 de curta dura&ccedil;&atilde;o, que misturou o <i><a href="http://en.wikipedia.org/wiki/Cel_shading" id="w">cel</a></i> e a <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o_digital" id="w">anima&ccedil;&atilde;o de computador</a>.</li></ul>&#10;<a id="Videogames" name="Videogames"></a><h3> Videogames </h3>&#10;<p>No jogo <i><a href="http://en.wikipedia.org/wiki/Marvel_Ultimate_Alliance" id="w">Marvel Ultimate Alliance</a></i>, o Surfista Prateado &eacute; jog&aacute;vel em todas as plataformas, sendo que seu ataque extremo &eacute; o Galactic Might e suas roupas s&atilde;o: Power Surge, Silver Age, Vitality e Heavy Damage.</p>&#10;<p>No jogo Marvel Super Hero Squad ele &eacute; um personagem jogavel em todos os videogames dispon&iacute;veis para este jogo, tem varias habilidades, atira raios cosmicos e vooa.</p>&#10;<p>No jogo Fantastic Four The Rise Of Silver Surfer tamb&eacute;m aparece.&#10;No jogo Marvel Super Hero Squad The Infinit Gauntlet ele &eacute; um personagem jogavel para todos os consoles.</p>&#10;<p>H&aacute; um jogo para o console NES chamado: Silver Surfer, um jogo de tiro tanto em <i>scroll</i> vertical ou horizontal semelhante a jogos de nave.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  no Marvel.com</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_Marvel_Comics" id="w">Categoria:Her&oacute;is da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quarteto_Fant%C3%A1stico" id="w">Categoria:Quarteto Fant&aacute;stico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_voar" id="w">Categoria:Personagens que podem voar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Extraterrestres_n%C3%A3o&shy;humanos_fict%C3%ADcios" id="w">Categoria:Extraterrestres n&atilde;o&shy;humanos fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_espaciais" id="w">Categoria:Her&oacute;is espaciais</a></p></body></html>