<html><title>Tite (treinador de futebol)</title><body>&#10;<p> &#10; &#10; &#10;<b>Adenor Leonardo Bachi</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mais conhecido como <b>Tite</b> (<a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>), &eacute; um <a href="http://en.wikipedia.org/wiki/Treinador_de_futebol" id="w">treinador</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Atualmente, est&aacute; sem clube. Comandou o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> entre 2010 e 2013, no qual foi <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">campe&atilde;o brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">campe&atilde;o da Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2012" id="w">campe&atilde;o mundial</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">campe&atilde;o paulista</a> e <a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana" id="w">campe&atilde;o da Recopa Sul&shy;Americana</a>.</p>&#10;<a id="Como_jogador" name="Como_jogador"></a><h2> Como jogador </h2>&#10;<p>Tite come&ccedil;ou sua carreira como <a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">volante</a> no <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_e_Recreativa_Pelotas" id="w">Sociedade Esportiva e Recreativa Pelotas</a>, em 1978. Em 1984 foi vendido para o <a href="http://en.wikipedia.org/wiki/Clube_Esportivo_de_Bento_Gon%C3%A7alves" id="w">Esportivo</a> de <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a>. Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, foi para <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a>.</p>&#10;<p>No ano seguinte, foi para o <a href="http://en.wikipedia.org/wiki/Guarani_Futebol_Clube" id="w">Guarani</a>, clube onde alcan&ccedil;ou seu auge, sendo vice&shy;campe&atilde;o no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1986" id="w">Campeonato Brasileiro de 1986</a> e no <a href="http://en.wikipedia.org/wiki/Copa_Uni%C3%A3o" id="w">Campeonato Brasileiro de 1987 (Copa Uni&atilde;o)</a>, al&eacute;m de tamb&eacute;m ter sido vice&shy;campe&atilde;o no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1988" id="w">Campeonato Paulista de 1988</a>.</p>&#10;<p>Tite foi obrigado a encerrar prematuramente a sua carreira, com apenas 28 anos, devido a uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Les%C3%A3o" id="w">les&otilde;es</a> nos <a href="http://en.wikipedia.org/wiki/Joelho" id="w">joelhos</a>, inclusive com ruptura de ligamento, perdendo a mobilidade de uma das <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a>. At&eacute; hoje n&atilde;o consegue dobrar um dos joelhos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Como_treinador" name="Como_treinador"></a><h2> Como treinador </h2>&#10;<p>Tite tornou&shy;se treinador em 1990, dirigindo o time do <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Atl%C3%A9tico_Guarany" id="w">Guarany de Garibaldi</a>. Treinou diversos times medianos ga&uacute;chos como <a href="http://en.wikipedia.org/wiki/Veran%C3%B3polis_Esporte_Clube_Recreativo_e_Cultural" id="w">Veran&oacute;polis</a> (1992&shy;1993&shy;1994&shy;1995&shy;1998), ganhando a segunda divis&atilde;o ga&uacute;cha em 1993. Depois, assumiu o <a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Erechim)" id="w">Ypiranga</a> de <a href="http://en.wikipedia.org/wiki/Erechim" id="w">Erechim</a> (1996), e posteriormente o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Juventude" id="w">Juventude</a> (1997).</p>&#10;<a id="Primeiros_sucessos" name="Primeiros_sucessos"></a><h3> Primeiros sucessos </h3>&#10;<p>Em 2000, &eacute; contratado pelo <a href="http://en.wikipedia.org/wiki/SER_Caxias" id="w">Caxias</a>. No <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2000" id="w">Campeonato Ga&uacute;cho de 2000</a>, faz uma campanha surpreendente, levando o clube a ser campe&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, de <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Pitbull" id="w">Cl&aacute;udio Pitbull</a>, sendo que at&eacute; goleou a equipe de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> por 3 a 0 na primeira partida. Na segunda partida, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico" id="w">Ol&iacute;mpico</a>, a equipe de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a> empata por 0 a 0, sagrando&shy;se campe&atilde;. Com isso, Tite desperta aten&ccedil;&atilde;o na imprensa ga&uacute;cha e nos times grandes de Porto Alegre.</p>&#10;<p>Em 2001, devido ao grande sucesso no Caxias, Tite &eacute; contratado pelo <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, justamente o time que havia derrotado. No Gr&ecirc;mio, sagra&shy;se campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2001" id="w">Campeonato Ga&uacute;cho de 2001</a>, ficando em primeiro no octogonal da primeira fase, e derrotando o <a href="http://en.wikipedia.org/wiki/Juventude" id="w">Juventude</a> nas duas partidas <a href="http://en.wikipedia.org/wiki/Final" id="w">finais</a>, por 3 a 2 fora e 3 a 1 no Ol&iacute;mpico. Com o t&iacute;tulo, Tite se firma na equipe ga&uacute;cha.</p>&#10;<p>No mesmo ano, tamb&eacute;m leva o Gr&ecirc;mio &agrave; conquista da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2001" id="w">Copa do Brasil</a>, passando por <a href="http://en.wikipedia.org/wiki/Villa_Nova" id="w">Villa Nova</a> (na 1&ordf; Fase), <a href="http://en.wikipedia.org/wiki/Santa_Cruz_Futebol_Clube" id="w">Santa Cruz</a> (na 2&ordf; Fase), <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> (nas oitavas&shy;de&shy;final), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (nas Quartas&shy;de&shy;final), <a href="http://en.wikipedia.org/wiki/Coritiba" id="w">Coritiba</a> (nas Semifinais), para pegar o <a href="http://en.wikipedia.org/wiki/Corinthians" id="w">Corinthians</a>, de <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_Corr%C3%AAa_da_Costa" id="w">M&uuml;ller</a> nas finais. Na primeira partida, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Monumental" id="w">Ol&iacute;mpico</a>, empata por 2 a 2. Depois, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Morumbi</a> lotado, vence por 3 a 1, consolidando o t&iacute;tulo, sendo o primeiro nacional de Tite. Depois, permaneceria no Gr&ecirc;mio at&eacute; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<a id="Outras_passagens" name="Outras_passagens"></a><h3> Outras passagens </h3>&#10;<p>Depois do Gr&ecirc;mio, dirigiu o <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_S%C3%A3o_Caetano" id="w">S&atilde;o Caetano</a> por dois anos, e em 2004 montou o time que fora campe&atilde;o com <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a>.</p>&#10;<p>Mais tarde naquele ano, assumiu o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> e levou o time (que beirava o rebaixamento) ao quinto lugar da tabela. No ano seguinte com a chegada do Grupo de Investimento <a href="http://en.wikipedia.org/wiki/Media_Sports_Investment" id="w">MSI</a> e de estrelas como o argentino <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">T&eacute;vez</a>, ele pediu demiss&atilde;o mesmo com campanha razo&aacute;vel no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2005" id="w">Campeonato Paulista</a>. O motivo de seu pedido de demiss&atilde;o seria a oposi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Kia_Joorabchian" id="w">Kia Joorabchian</a>, que n&atilde;o acreditava que Tite fosse o t&eacute;cnico ideal para a atual equipe do Corinthians e que, segundo Tite, Kia havia tentado interferir na maneira de comandar e escalar a equipe. Fecha&shy;se assim seu primeiro ciclo com o time, ap&oacute;s 53 partidas no comando da equipe paulista.</p>&#10;<p>Logo depois, foi contratado pelo <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Atl&eacute;tico Mineiro</a> para a disputa do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2005" id="w">Campeonato Brasileiro de Futebol de 2005</a>. Estreou bem, vencendo em casa o Figueirense com uma goleada de 4x1. Mas, n&atilde;o conseguindo administrar a equipe ao longo do ano , o Galo acabou rebaixado ap&oacute;s 13 vit&oacute;rias, 8 empates e 21 derrotas. Os 47 pontos conquistados prejudicaram o time, que ficou na 20&deg; posi&ccedil;&atilde;o atr&aacute;s do Coritiba, que possu&iacute;a 49 pontos e um 19&deg; lugar tamb&eacute;m respons&aacute;vel pelo descen&ccedil;o do time mineiro. Tite foi substitu&iacute;do em <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> por Marco Aur&eacute;lio e posteriormente por Lori Sandri que, apesar de melhorarem significativamente o rendimento do time mineiro, n&atilde;o conseguiram salva&shy;lo do rebaixamento.</p>&#10;<p>Depois, assumiu o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>. Pegando o time na zona do rebaixamento, usou o per&iacute;odo de intervalo da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo de 2006</a> para impor a sua <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> no time e com uma recupera&ccedil;&atilde;o fant&aacute;stica come&ccedil;ou o per&iacute;odo p&oacute;s&shy;copa com 7 vit&oacute;rias, 5 empates e 1 derrota. Mas ap&oacute;s desaven&ccedil;as com Salvador Hugo Palaia, dirigente do clube, Tite foi hostilizado pela torcida e acabou sendo demitido.</p>&#10;<p>No fim de 2007 foi contratado pelo <a href="http://en.wikipedia.org/wiki/Al_Ain_FC" id="w">Al Ain</a> dos <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes</a>, mas ao fim de seis meses no comando da equipe foi demitido por n&atilde;o concordar com o pedido dos dirigentes para relacionar um jogador da sele&ccedil;&atilde;o do pa&iacute;s. Tite comandou a equipe em 25 jogos, vencendo 13, empatando seis e perdendo outras seis.</p>&#10;<a id="Internacional" name="Internacional"></a><h3> Internacional </h3>&#10;<p>No dia 12 de junho de 2008, a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a> anunciou a contrata&ccedil;&atilde;o de Tite para o comando do clube. A contrata&ccedil;&atilde;o de Tite foi contestada por grande parte da torcida colorada, devido ao sucesso dele no Gr&ecirc;mio, arquirrival do Inter.</p>&#10;<p>Desde ent&atilde;o Tite levou o time ao 6&ordm; lugar no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_A" id="w">Brasileir&atilde;o de 2008</a> e conquistou a <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;americana_de_2008" id="w">Copa Sul&shy;americana de 2008</a>, sobre o <a href="http://en.wikipedia.org/wiki/Estudiantes_de_La_Plata" id="w">Estudiantes de La Plata</a>, com gol de <a href="http://en.wikipedia.org/wiki/Nilmar_Honorato_da_Silva" id="w">Nilmar</a> nos &uacute;ltimos minutos da prorroga&ccedil;&atilde;o. Na Sul&shy;Americana, antes do Estudiantes, o Inter havia desclassificado o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio" id="w">Gr&ecirc;mio</a> (na Primeira Fase), o <a href="http://en.wikipedia.org/wiki/Universidad_Cat%C3%B3lica" id="w">Universidad Cat&oacute;lica</a> (nas Oitavas), o <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> (nas Quartas) e o <a href="http://en.wikipedia.org/wiki/Chivas_Guadalajara" id="w">Chivas Guadalajara</a> (nas Semifinais).</p>&#10;<p>Ainda conquistou o <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2009" id="w">Campeonato Ga&uacute;cho de 2009</a>, sobre o Gr&ecirc;mio, al&eacute;m de ter feito uma boa campanha na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2009" id="w">Copa do Brasil de 2009</a>, perdendo na final para o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> de <a href="http://en.wikipedia.org/wiki/Ronaldo_Fen%C3%B4meno" id="w">Ronaldo Fen&ocirc;meno</a>, <a href="http://en.wikipedia.org/wiki/Dentinho" id="w">Dentinho</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Santos" id="w">Andr&eacute; Santos</a>, e deixando para tr&aacute;s equipes como <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> e <a href="http://en.wikipedia.org/wiki/Coritiba" id="w">Coritiba</a>. Al&eacute;m disso, foi vice da <a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana_2009" id="w">Recopa Sul&shy;Americana de 2009</a>, perdendo para a <a href="http://en.wikipedia.org/wiki/LDU_de_Quito" id="w">LDU de Quito</a>. No mesmo ano, foi campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Suruga_Bank_de_2009" id="w">Copa Suruga Bank</a>, disputada no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, sobre o <a href="http://en.wikipedia.org/wiki/Oita_Trinita" id="w">Oita Trinita</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2009" id="w">Brasileir&atilde;o de 2009</a>, teve um bom in&iacute;cio, ficando em <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Osmar_Santos" id="w">primeiro lugar no primeiro turno</a>. Depois, no segundo turno, colecionou uma s&eacute;rie de maus resultados contra equipes de pequeno porte e grande oscila&ccedil;&atilde;o. Devido ao baixo rendimento refletido em maus resultados dentro e fora do Beira&shy;Rio, no dia 5 de outubro de 2009 o Internacional rescindiu o <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> com Tite.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<dl><dt>Al&shy;Wahda</dt></dl>&#10;<p>Em 31 de agosto de 2010, Tite foi anunciado como novo t&eacute;cnico do <a href="http://en.wikipedia.org/wiki/Al&shy;Wahda_FC" id="w">Al&shy;Wahda</a>, dos Emirados &Aacute;rabes.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Com a demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Ad%C3%ADlson_Batista" id="w">Ad&iacute;lson Batista</a>, do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, Tite acertou o seu <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> com o clube paulista em 15 de outubro de 2010. Para assumir a equipe, precisou ser liberado pelo Sheik dono do <a href="http://en.wikipedia.org/wiki/Al&shy;Wahda" id="w">Al&shy;Wahda</a>, clube que comandou por apenas 4 partidas. Tr&ecirc;s dias depois foi anunciado que Tite foi liberado, sendo o novo t&eacute;cnico do Corinthians.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Retorno_ao_Corinthians" name="Retorno_ao_Corinthians"></a><h2> Retorno ao Corinthians </h2>&#10;<a id="Campeonato_Brasileiro_de_2010" name="Campeonato_Brasileiro_de_2010"></a><h3> Campeonato Brasileiro de 2010 </h3>&#10;<p>Tite volta ao Corinthians, em 2010, faltando oito partidas para o fim do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2010" id="w">Campeonato Brasileiro de Futebol de 2010</a>, com a miss&atilde;o de reerguer a equipe, que lutava pelo t&iacute;tulo e passava por um momento dif&iacute;cil, com quase dez partidas sem vencer, o que tinha culminado com a demiss&atilde;o de seu antecessor <a href="http://en.wikipedia.org/wiki/Adilson_Batista" id="w">Adilson Batista</a>.</p>&#10;<p>Logo em sua estreia, Tite derrota o rival <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> por 1 a 0, com gol de <a href="http://en.wikipedia.org/wiki/Bruno_C%C3%A9sar_Zanaki" id="w">Bruno C&eacute;sar</a>. Embora n&atilde;o tenha conquistado o Campeonato Brasileiro de Futebol de 2010 pelo Corinthians, teve um &oacute;timo desempenho em suas 8 partidas ao final do torneio, com 5 vit&oacute;rias, 3 empates e nenhuma derrota. Nestas partidas, a equipe marcou 13 gols e sofreu apenas 3 gols. A equipe termina na terceira coloca&ccedil;&atilde;o, conquistando vaga para a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;libertadores" id="w">Pr&eacute;&shy;libertadores</a> e Tite se firma, renovando para <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.</p>&#10;<a id="Desclassifica%C3%A7%C3%A3o_da_Libertadores_de_2011" name="Desclassifica%C3%A7%C3%A3o_da_Libertadores_de_2011"></a><h3> Desclassifica&ccedil;&atilde;o da Libertadores de 2011 </h3>&#10;<p>Estreando no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">Paulist&atilde;o 2011</a> em 16 de janeiro de 2011, o time venceu a <a href="http://en.wikipedia.org/wiki/Portuguesa_de_Desportos" id="w">Portuguesa</a> por 2 a 0. A equipe se preparava para as decisivas partidas contra o <a href="http://en.wikipedia.org/wiki/Deportes_Tolima" id="w">Deportes Tolima</a>, da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, pela <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;libertadores" id="w">Pr&eacute;&shy;libertadores</a>. A primeira, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a>, terminou empatada por 0 a 0, j&aacute; gerando desconfian&ccedil;as pela torcida. Na partida de volta, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Manuel_Murillo_Toro" id="w">Est&aacute;dio Manuel Murillo Toro</a>, em <a href="http://en.wikipedia.org/wiki/Ibagu%C3%A9" id="w">Ibagu&eacute;</a>, o time joga muito mal, finalizando poucas vezes e acaba derrotado por 2 a 0. A desclassifica&ccedil;&atilde;o prematura da equipe gerou f&uacute;ria da torcida e uma s&eacute;rie de protestos, e a demiss&atilde;o de Tite, que foi muito criticado por escalar tr&ecirc;s volantes e tr&ecirc;s atacantes, ficando sem um jogador de arma&ccedil;&atilde;o, era vista como certa. Entretanto, no dia seguinte, o ent&atilde;o presidente do clube, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Sanchez" id="w">Andr&eacute;s Sanchez</a>, confirma a perman&ecirc;ncia de Tite no comando da equipe.</p>&#10;<p>Dias depois, <a href="http://en.wikipedia.org/wiki/Ronaldo_Fen%C3%B4meno" id="w">Ronaldo Fen&ocirc;meno</a> anunciava a sua aposentadoria, <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a> e <a href="http://en.wikipedia.org/wiki/Jucilei" id="w">Jucilei</a> saiam para o <a href="http://en.wikipedia.org/wiki/Anzhi_Makhachkala" id="w">Anzhi Makhachkala</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Bruno_C%C3%A9sar" id="w">Bruno C&eacute;sar</a> fechava com o <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a> (apesar de ir embora ap&oacute;s o t&eacute;rmino do Paulist&atilde;o). A equipe, que j&aacute; estava sem <a href="http://en.wikipedia.org/wiki/Elias_Mendes_Trindade" id="w">Elias</a>, negociado no final de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, ficava ainda mais desfigurada. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Dentinho" id="w">Dentinho</a> seria negociado com o <a href="http://en.wikipedia.org/wiki/Shakhtar_Donetsk" id="w">Shakhtar Donetsk</a>. Portanto, cabia a Tite espantar o p&eacute;ssimo momento da equipe e promover uma renova&ccedil;&atilde;o no elenco alvinegro. Para isso, contou com a volta de <a href="http://en.wikipedia.org/wiki/Liedson" id="w">Liedson</a> para o alvinegro.</p>&#10;<a id="Vice&shy;campeonato_Paulista_de_2011" name="Vice&shy;campeonato_Paulista_de_2011"></a><h3> Vice&shy;campeonato Paulista de 2011 </h3>&#10;<p>Logo ap&oacute;s a desclassifica&ccedil;&atilde;o do Corinthians, o pr&oacute;ximo advers&aacute;rio da equipe era o rival Palmeiras, pelo Paulist&atilde;o. Caso perdesse, a demiss&atilde;o de Tite era certeza. Entretanto, a equipe vence por 1 a 0, com gol de <a href="http://en.wikipedia.org/wiki/Alessandro_Mori_Nunes" id="w">Alessandro</a> e Tite ganha tranquilidade. Depois disso, o time d&aacute; a volta por cima e embala uma s&eacute;rie de bons resultados no campeonato, como a vit&oacute;ria por 3 a 1 sobre o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a>. O time se classifica para a fase final do torneio, e despacha <a href="http://en.wikipedia.org/wiki/Oeste_de_It%C3%A1polis" id="w">Oeste</a> (nas Quartas), <a href="http://en.wikipedia.org/wiki/Palmeiras" id="w">Palmeiras</a> (nas Semifinais, em disputa por p&ecirc;naltis) e vai &agrave; final contra o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a>. Empata a primeira partida em casa por 0 a 0 e perde na <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Urbano_Caldeira" id="w">Vila Belmiro</a> por 2 a 1, ficando com o vice&shy;campeonato.</p>&#10;<a id="Campeonato_Brasileiro_de_2011" name="Campeonato_Brasileiro_de_2011"></a><h3> Campeonato Brasileiro de 2011 </h3>&#10;<p>Com a perda do Paulist&atilde;o, inicia&shy;se o planejamento para o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011" id="w">Campeonato Brasileiro de 2011</a>. Logo nas dez primeiras partidas da competi&ccedil;&atilde;o, a equipe tem um in&iacute;cio excelente, embalando nove vit&oacute;rias e um empate, consolidando&shy;se como l&iacute;der isolada da competi&ccedil;&atilde;o. Ap&oacute;s essa espetacular sequ&ecirc;ncia, o time sofre duas derrotas conscutivas, para <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, em casa, e <a href="http://en.wikipedia.org/wiki/Ava%C3%AD_Futebol_Clube" id="w">Ava&iacute;</a>, fora. Depois, volta a vencer, batendo o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica&shy;MG" id="w">Am&eacute;rica&shy;MG</a>. Logo ap&oacute;s, empata com <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico&shy;PR" id="w">Atl&eacute;tico&shy;PR</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1_Sporting_Club" id="w">Cear&aacute;</a>, e vence o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico&shy;MG" id="w">Atl&eacute;tico&shy;MG</a>. Depois, a equipe volta a ter uma certa instabilidade novamente com duas derrotas consecutivas, para <a href="http://en.wikipedia.org/wiki/Figueirense" id="w">Figueirense</a> e <a href="http://en.wikipedia.org/wiki/Palmeiras" id="w">Palmeiras</a>, fechando o primeiro turno, ficando na primeira coloca&ccedil;&atilde;o.</p>&#10;<p>No segundo turno, come&ccedil;a vencendo o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a> e perdendo para o <a href="http://en.wikipedia.org/wiki/Coritiba_Foot_Ball_Club" id="w">Coritiba</a>. Na vig&eacute;sima segunda rodada, vence o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a>. Depois do Flamengo, perde para <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> e <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a>, sendo a &uacute;ltima de virada em pleno Pacaembu. A equipe cai na tabela e Tite se v&ecirc; muito amea&ccedil;ado novamente, a maior crise ap&oacute;s o Tolima. A torcida volta a pedir a sua sa&iacute;da, e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Sanchez" id="w">Andr&eacute;s Sanchez</a> novamente banca o treinador. Entretanto, vai ainda amea&ccedil;ado para o cl&aacute;ssico contra o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_FC" id="w">S&atilde;o Paulo</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Morumbi</a>, e promove altera&ccedil;&otilde;es na zaga, tirando o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Anderson_Sebasti%C3%A3o_Cardoso" id="w">Chic&atilde;o</a>. Neste cl&aacute;ssico, o time empata por 0 a 0 e Tite se mant&eacute;m na equipe. Depois, embala uma s&eacute;rie de bons resultados, sendo um desses um importante empate contra o <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco</a>, em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_S%C3%A3o_Janu%C3%A1rio" id="w">S&atilde;o Janu&aacute;rio</a>, por 2 a 2, e voltaria a perder s&oacute; na vig&eacute;sima nona rodada, para o <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a> (concorrente direto) e na trig&eacute;sima terceira, para o Am&eacute;rica&shy;MG. Durante a maior parte do torneio a equipe disputou a primeira coloca&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a>, com ambas equipes revezando tal coloca&ccedil;&atilde;o.</p>&#10;<p>Ap&oacute;s a derrota para o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube" id="w">Am&eacute;rica&shy;MG</a>, at&eacute; ent&atilde;o o &uacute;ltimo colocado do campeonato, apesar de sua equipe n&atilde;o perder a lideran&ccedil;a, Tite novamente &eacute; contestado pela torcida, faltando apenas cinco partidas para o fim do torneio e a equipe l&iacute;der. Entretanto, sua demiss&atilde;o passou longe de ocorrer. Depois, a equipe vence quatro partidas consecutivas, contra Atl&eacute;tico&shy;PR, Cear&aacute; (com gol de <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Ram%C3%ADrez" id="w">Ram&iacute;rez</a> no final), <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Atl&eacute;tico&shy;MG</a> (2 a 1, de virada, com gols de <a href="http://en.wikipedia.org/wiki/Li%C3%A9dson" id="w">Li&eacute;dson</a> e <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, seu primeiro com a camisa corintiana) e <a href="http://en.wikipedia.org/wiki/Figueirense_Futebol_Clube" id="w">Figueirense</a> (com gol de Li&eacute;dson). Nesta partida, a equipe chegou a ser campe&atilde; nacional por alguns minutos, j&aacute; que o Vasco apenas empatava com o <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>. Entretanto, aos 45&#39&semi;, o Vasco faz o segundo gol, vencendo a partida, &#34&semi;tirando&#34&semi; o t&iacute;tulo do Corinthians.</p>&#10;<p>Com isso, o Corinthians foi para a &uacute;ltima rodada, contra o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, com 70 pontos e o Vasco com 68. O Corinthians s&oacute; n&atilde;o seria campe&atilde;o caso fosse derrotado e o Vasco vencesse o Flamengo, no <a href="http://en.wikipedia.org/wiki/Engenh%C3%A3o" id="w">Engenh&atilde;o</a>. Nesta rodada, o Corinthians empatou por 0 a 0 e o Vasco por 1 a 1. Com isso, o Corinthians sagrava&shy;se penta campe&atilde;o brasileiro, e Tite ganhava o seu primeiro Campeonato Brasileiro, seu segundo torneio nacional.</p>&#10;<p>Tite foi muito elogiado pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> nacional por suas altera&ccedil;&otilde;es decisivas nas &uacute;ltimas partidas, como as entradas de <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Ram%C3%ADrez" id="w">Ram&iacute;rez</a> e Adriano, que culminaram com os gols das vit&oacute;rias contra Cear&aacute; e Atl&eacute;tico&shy;MG, respectivamente. Al&eacute;m disso, foi muito lembrado ter Tite promovido duas grandes reformula&ccedil;&otilde;es no elenco durante 2011: ap&oacute;s a desclassifica&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Deportes_Tolima" id="w">Deportes Tolima</a>, conseguindo &oacute;tima campanha no Paulist&atilde;o, e ap&oacute;s a perda do Campeonato Paulista para o Santos, montando um grupo competitivo para o <a href="http://en.wikipedia.org/wiki/Brasileir%C3%A3o" id="w">Brasileir&atilde;o</a>. Tamb&eacute;m foi lembrada a persist&ecirc;ncia dele ao resistir durante os momentos de oscila&ccedil;&atilde;o sofridos pela equipe ao longo do torneio.</p>&#10;<a id="Libertadores_de_2012" name="Libertadores_de_2012"></a><h3> Libertadores de 2012 </h3>&#10;<p>O primeiro jogo da equipe pela <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2012" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a>, foi contra o <a href="http://en.wikipedia.org/wiki/Deportivo_T%C3%A1chira_F%C3%BAtbol_Club" id="w">Deportivo T&aacute;chira</a> da Venezuela, que acabou empatado em 1 a 1, com o gol corintiano sendo marcado no &uacute;ltimo minuto por <a href="http://en.wikipedia.org/wiki/Ralf_de_Souza_Teles" id="w">Ralf</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Contra o <a href="http://en.wikipedia.org/wiki/Club_Nacional" id="w">Nacional</a> do Paraguai, no Pacaembu, venceu por 2 a 0, conseguindo quatro pontos na classifica&ccedil;&atilde;o. No terceiro jogo, o Corinthians foi at&eacute; o M&eacute;xico onde enfrentou o <a href="http://en.wikipedia.org/wiki/Cruz_Azul_F%C3%BAtbol_Club" id="w">Cruz Azul</a> e empatou em 0 a 0, num jogo parelho, conseguindo cinco pontos e encerrando o primeiro turno da segunda fase do torneio.</p>&#10;<p>No primeiro jogo do segundo turno, o Corinthians enfrentou o <a href="http://en.wikipedia.org/wiki/Cruz_Azul_F%C3%BAtbol_Club" id="w">Cruz Azul</a> em S&atilde;o Paulo, vencendo por 1 a 0 depois de uma grande apresenta&ccedil;&atilde;o e assumindo a lideran&ccedil;a do grupo 6, com 8 pontos. No dia 11 de abril, a equipe foi ao Paraguai, onde derrotou novamente o <a href="http://en.wikipedia.org/wiki/Club_Nacional" id="w">Nacional</a>, por 3 a 1, chegando a 11 pontos no Grupo 6. No dia 18 de abril o Corinthians enfrentou novamente o <a href="http://en.wikipedia.org/wiki/Deportivo_T%C3%A1chira_F%C3%BAtbol_Club" id="w">Deportivo T&aacute;chira</a> da Venezuela no Pacaembu, sendo a &uacute;ltima partida do 2&deg; turno. O Alvinegro do Parque S&atilde;o Jorge venceu o jogo e aplicou uma impiedosa goleada de 6x0. os gols foram marcados por <a href="http://en.wikipedia.org/wiki/Danilo_Gabriel_de_Andrade" id="w">Danilo</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Paulo_Bezerra_Maciel_J%C3%BAnior" id="w">Paulinho</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Henrique_de_Souza" id="w">Jorge Henrique</a>, <a href="http://en.wikipedia.org/wiki/Emerson_Sheik" id="w">Emerson</a>, <a href="http://en.wikipedia.org/wiki/Li%C3%A9dson" id="w">Li&eacute;dson</a> e <a href="http://en.wikipedia.org/wiki/Douglas_dos_Santos" id="w">Douglas</a>. Assim, o Tim&atilde;o encerrou o Grupo 6 como 1&deg; colocado <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> atingindo 14 pontos e avan&ccedil;ando &agrave;s oitavas de final da competi&ccedil;&atilde;o.</p>&#10;<p>Nas oitavas de final, o Corinthians superou o <a href="http://en.wikipedia.org/wiki/Club_Sport_Emelec" id="w">Emelec</a> do Equador, classificando&shy;se com um empate em 0 a 0 no Equador e uma vit&oacute;ria em casa por 3 a 0 indo &agrave;s quartas de final da competi&ccedil;&atilde;o. Nas Quartas de Final o Corinthians jogou contra o <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco</a>, empatando novamente em 0 a 0 fora de casa, em S&atilde;o Janu&aacute;rio e vencendo no Pacaembu por 1 a 0 com uma defesa milagrosa de C&aacute;ssio e um gol consagrador de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Paulo_Bezerra_Maciel_J%C3%BAnior" id="w">Paulinho</a>, nos minutos finais e avan&ccedil;ando as semifinais da competi&ccedil;&atilde;o.</p>&#10;<p>No primeiro jogo das semifinais, derrotou o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a> por 1 a 0 com gol de <a href="http://en.wikipedia.org/wiki/Emerson_Sheik" id="w">Emerson Sheik</a>, na Vila Belmiro. No segundo jogo o Santos saiu na frente com um gol de Neymar, mas o Corinthians empatou com gol <a href="http://en.wikipedia.org/wiki/Danilo_Gabriel_de_Andrade" id="w">Danilo</a> que garantiu a classifica&ccedil;&atilde;o na final.</p>&#10;<p>O clube chegou pela primeira vez a final de uma Libertadores e enfrentou como advers&aacute;rio o tradicional <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> da Argentina. O primeiro jogo foi dia 27 de junho no est&aacute;dio <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a> e terminou com o placar de 1 a 1. O Boca Juniors saiu na frente, mas o Corinthians empatou com um gol de Romarinho. A segunda partida foi realizada no dia 4 de julho no Pacaembu. O Corinthians ganhou o jogo por 2 a 0, com dois gols de Emerson Sheik, garantindo o t&iacute;tulo de Campe&atilde;o da Copa Libertadores da Am&eacute;rica pela primeira vez na hist&oacute;ria do clube e de maneira invicta.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Com o t&iacute;tulo, Tite torna&shy;se o &uacute;nico treinador brasileiro a ter conquistado os dois torneios mais importantes da Am&eacute;rica: a <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a> e a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores" id="w">Libertadores</a>. Tite foi novamente muito elogiado por ter implantado um padr&atilde;o t&aacute;tico muito consistente na equipe, sendo considerado um dos principais fatores para a conquista corintiana. </p>&#10;<p>Tite ainda foi eleito o melhor t&eacute;cnico da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2012" id="w">Copa Libertadores da Am&eacute;rica de 2012</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Campe%C3%A3o_Mundial_com_o_Corinthians_em_2012" name="Campe%C3%A3o_Mundial_com_o_Corinthians_em_2012"></a><h3> Campe&atilde;o Mundial com o Corinthians em 2012 </h3>&#10;<p>A 16 de dezembro de 2012, Tite consagrou&shy;se campe&atilde;o mundial com o <a href="http://en.wikipedia.org/wiki/Corinthians_Paulista" id="w">Corinthians</a> ap&oacute;s vencer por 1 a 0 o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.&#10;Em um jogo muito marcado,  Tite se tornou o mais vitorioso entre 2011 e 2012 e o &uacute;nico da hist&oacute;ria do Corinthians a ganhar o torneio e a in&eacute;dita <a href="http://en.wikipedia.org/wiki/Copa_Libertadores" id="w">Copa Libertadores</a> da hist&oacute;ria do clube na mesma temporada.</p>&#10;<p>Depois do t&iacute;tulo, j&aacute; em 2013, Tite colocou o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, &agrave; exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a>, tido pelo pr&oacute;prio como &#34&semi;acima dos demais&#34&semi;, no n&iacute;vel dos grandes clubes europeus, crendo que seus comandados podem enfrentar de igual para igual, por exemplo, <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Bayern_M%C3%BCnchen" id="w">Bayern de Munique</a> e <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>. Na mesma entrevista, o treinador <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">alvinegro</a> negou ser o melhor de sua profiss&atilde;o no pa&iacute;s, afirmando apenas fazer parte de um grupo de elite de t&eacute;cnicos brasileiros. Para Tite: &#34&semi;Quem tem de ver isso s&atilde;o voc&ecirc;s. Existem duas ou tr&ecirc;s gera&ccedil;&otilde;es agora. &Eacute; a do <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Scolari" id="w">Felipe</a>, do <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Parreira" id="w">Parreira</a>, do <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy</a>, do <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei</a> e a outra do <a href="http://en.wikipedia.org/wiki/Dorival_J%C3%BAnior" id="w">Dorival</a>, que &eacute; minha, que &eacute; do <a href="http://en.wikipedia.org/wiki/Mano_Menezes" id="w">Mano Menezes</a>. &Eacute; injusto comparar. Tem grandes profissionais a&iacute; e eu estou dentro deles&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="200_jogos_pelo_Corinthians" name="200_jogos_pelo_Corinthians"></a><h3> 200 jogos pelo Corinthians  </h3>&#10;<p>Desde o final de 2010 no <a href="http://en.wikipedia.org/wiki/Corinthians_Paulista" id="w">Corinthians</a>, no dia 27 de janeiro de 2013, Tite completou 200 jogos como treinador do <a href="http://en.wikipedia.org/wiki/Corinthians_Paulista" id="w">Corinthians</a>, sendo um dos maiores treinadores da hist&oacute;ria corinthiana, no jogo, onde o <a href="http://en.wikipedia.org/wiki/Corinthians_Paulista" id="w">Corinthians</a> venceu de 1 a 0 do <a href="http://en.wikipedia.org/wiki/Mirassol_Futebol_Clube" id="w">Mirassol</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="2013" name="2013"></a><h3> 2013 </h3>&#10;<p>Em 20 de fevereiro, estreia <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">corintiana</a> na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2013" id="w">Libertadores</a>, diante do <a href="http://en.wikipedia.org/wiki/Club_Deportivo_San_Jos%C3%A9" id="w">San Jos&eacute;</a>, da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, partida que terminaria empatada por 1 a 1, uma trag&eacute;dia se concretizou ainda durante o empate: a morte de um garoto de 14 anos, que, atingido por fogos de artif&iacute;cio, ainda tentou ser salvo pelas autoridades, mas n&atilde;o resistiu.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Tite, ap&oacute;s ser informado do incidente, ficou abalado e deu a seguinte declara&ccedil;&atilde;o: &ldquo;Futebol n&atilde;o tem pre&ccedil;o. Nenhum sil&ecirc;ncio... Esporte tem outro sentido. Me desculpem, sei que isso n&atilde;o vai tirar a dor de voc&ecirc;s nem da fam&iacute;lia. Estamos muito sentidos. Trocaria meu t&iacute;tulo mundial pela vida do menino. Eu trocaria&rdquo;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>No dia 15 de abril de 2013, Tite recebeu uma sondagem da  , mas n&atilde;o quis abrir negocia&ccedil;&atilde;o. O Corinthians foi eliminado pelo Boca Juniors na <a href="http://en.wikipedia.org/wiki/Libertadores_2013" id="w">Libertadores 2013</a>, por&eacute;m, se sagrou Campe&atilde;o Paulista de 2013, ao bater o Santos por 2x1 no Pacaembu, no jogo de ida, e 1x1 na Vila Belmiro, no jogo de volta. Ganhou a <a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana" id="w">Recopa Sul&shy;Americana</a> sobre o rival <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a> por 2x1 e no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Paulo_Machado_de_Carvalho" id="w">Pacaembu</a> por 2x0, nos dias 3 e 17 de julho, respectivamente. Ap&oacute;s a goleada de 4x0 sobre o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Flamengo" id="w">Flamengo</a>, Tite passou por mais um momento de instabilidade: 7 partidas sem vencer no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a>, agravado com a goleada sofrida pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a> tamb&eacute;m por 4x0, amenizado com a vit&oacute;ria na 25&ordm; rodada em cima do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Bahia" id="w">Bahia</a>.</p>&#10;<p>No dia 14 de novembro de 2013, ap&oacute;s n&atilde;o conseguir levar o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> &agrave; <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Libertadores</a> e ser eliminado da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2013" id="w">Copa do Brasil</a> pelo <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, n&atilde;o teve o contrato renovado pela diretoria e deixa o clube ao final do ano.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<a id="T%C3%A9cnico" name="T%C3%A9cnico"></a><h3> T&eacute;cnico </h3>&#10;&#10;<dl><dt>Veran&oacute;polis</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_&shy;_Segunda_Divis%C3%A3o" id="w">Campeonato Ga&uacute;cho &shy; 2&ordf; Divis&atilde;o</a>: 1993</li></ul>&#10;<dl><dt>Caxias</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">Campeonato Ga&uacute;cho</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2000" id="w">2000</a></li></ul>&#10;<dl><dt>Gr&ecirc;mio</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">Campeonato Ga&uacute;cho</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2001" id="w">2001</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2001" id="w">2001</a></li></ul>&#10;<dl><dt>Internacional</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>: <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana_de_2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">Campeonato Ga&uacute;cho</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol_de_2009" id="w">2009</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Suruga_Bank" id="w">Copa Suruga Bank</a>: <a href="http://en.wikipedia.org/wiki/Copa_Suruga_Bank_de_2009" id="w">2009</a></li></ul>&#10;<dl><dt>Corinthians</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011_&shy;_S%C3%A9rie_A" id="w">2011</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>: <a href="http://en.wikipedia.org/wiki/Copa_Santander_Libertadores_2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Mundial de Clubes da FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana" id="w">Recopa Sul&shy;Americana</a>: <a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana_de_2013" id="w">2013</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2013" id="w">2013</a></li></ul>&#10;<a id="Campanhas_de_destaque" name="Campanhas_de_destaque"></a><h3> Campanhas de destaque </h3>&#10;<a id="Jogador" name="Jogador"></a><h4> Jogador </h4>&#10;<dl><dt>Guarani</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Uni%C3%A3o" id="w">Copa Uni&atilde;o</a>: 2&ordm; lugar &shy; <a href="http://en.wikipedia.org/wiki/Copa_Uni%C3%A3o" id="w">1987</a> (<i>m&oacute;dulo amarelo</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a>: 2&ordm; lugar &shy; <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1986" id="w">1986</a></li></ul>&#10;<a id="T%C3%A9cnico" name="T%C3%A9cnico"></a><h4> T&eacute;cnico </h4>&#10;<dl><dt>Corinthians</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de Futebol de 2011 &shy; S&eacute;rie A</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2012" id="w">Copa Libertadores da Am&eacute;rica de 2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2012" id="w">Copa do Mundo de Clubes da FIFA de 2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2013_&shy;_S%C3%A9rie_A1" id="w">Campeonato Paulista de Futebol de 2013 &shy; S&eacute;rie A1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana_de_2013" id="w">Recopa Sul&shy;Americana de 2013</a></li></ul><a id="Pr%C3%AAmios_individuais" name="Pr%C3%AAmios_individuais"></a><h3> Pr&ecirc;mios individuais </h3>&#10;&#10;<ul>&#10;<li>Melhor treinador da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores" id="w">Libertadores</a>: <a href="http://en.wikipedia.org/wiki/Copa_Santander_Libertadores_2012" id="w">2012</a></li>&#10;<li>Melhor treinador do <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2012" id="w">Mundial de clubes 2012</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.corinthians.com.br/site/futebol/elenco/jogador/?id=246" rel="nofollow" title="http://www.corinthians.com.br/site/futebol/elenco/jogador/?id=246">Perfil de Tite no site oficial do Corinthians</a>   </li>&#10;<li><a class="externallink" href="http://globoesporte.globo.com/futebol/times/corinthians/noticia/2012/07/tite&shy;revela&shy;defeitos&shy;diz&shy;ter&shy;inimigos&shy;e&shy;pede&shy;nao&shy;me&shy;coloquem&shy;no&shy;pedestal.html" rel="nofollow" title="http://globoesporte.globo.com/futebol/times/corinthians/noticia/2012/07/tite&shy;revela&shy;defeitos&shy;diz&shy;ter&shy;inimigos&shy;e&shy;pede&shy;nao&shy;me&shy;coloquem&shy;no&shy;pedestal.html">Tite revela defeitos, diz ter inimigos e pede: &#39&semi;N&atilde;o me coloquem no pedestal&#39&semi;</a>   </li>&#10;<li><a class="externallink" href="http://globoesporte.globo.com/futebol/times/corinthians/noticia/2012/08/tite&shy;recebe&shy;caneta&shy;de&shy;ouro&shy;e&shy;faixa&shy;pela&shy;conquista&shy;da&shy;libertadores.html" rel="nofollow" title="http://globoesporte.globo.com/futebol/times/corinthians/noticia/2012/08/tite&shy;recebe&shy;caneta&shy;de&shy;ouro&shy;e&shy;faixa&shy;pela&shy;conquista&shy;da&shy;libertadores.html">Tite recebe caneta de ouro e faixa pela conquista da Libertadores</a>  </li>&#10;<li><a class="externallink" href="http://esporte.uol.com.br/ultimas/multi/2013/01/10/04020D183072D0914326.jhtm?tite&shy;e&shy;considerado&shy;o&shy;5&shy;melhor&shy;tecnico&shy;do&shy;mundo&shy;04020D183072D0914326" rel="nofollow" title="http://esporte.uol.com.br/ultimas/multi/2013/01/10/04020D183072D0914326.jhtm?tite&shy;e&shy;considerado&shy;o&shy;5&shy;melhor&shy;tecnico&shy;do&shy;mundo&shy;04020D183072D0914326">Tite &eacute; considerado o 5&ordm; melhor t&eacute;cnico do mundo</a>  </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;brasileiros" id="w">Categoria:&Iacute;talo&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Caxias_do_Sul" id="w">Categoria:Naturais de Caxias do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Rio_Grande_do_Sul" id="w">Categoria:Futebolistas do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Sociedade_Esportiva_e_Recreativa_Caxias_do_Sul" id="w">Categoria:Futebolistas da Sociedade Esportiva e Recreativa Caxias do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Clube_Esportivo_Bento_Gon%C3%A7alves" id="w">Categoria:Futebolistas do Clube Esportivo Bento Gon&ccedil;alves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Categoria:Futebolistas da Associa&ccedil;&atilde;o Portuguesa de Desportos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Guarani_Futebol_Clube" id="w">Categoria:Futebolistas do Guarani Futebol Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_de_futebol_do_Rio_Grande_do_Sul" id="w">Categoria:Treinadores de futebol do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Sociedade_Esportiva_e_Recreativa_Caxias_do_Sul" id="w">Categoria:Treinadores da Sociedade Esportiva e Recreativa Caxias do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Veran%C3%B3polis_Esporte_Clube_Recreativo_e_Cultural" id="w">Categoria:Treinadores do Veran&oacute;polis Esporte Clube Recreativo e Cultural</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Esporte_Clube_Juventude" id="w">Categoria:Treinadores do Esporte Clube Juventude</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Categoria:Treinadores do Gr&ecirc;mio Foot&shy;Ball Porto Alegrense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Sociedade_Esportiva_Palmeiras" id="w">Categoria:Treinadores da Sociedade Esportiva Palmeiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Al_Ain_Football_Club" id="w">Categoria:Treinadores do Al Ain Football Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Associa%C3%A7%C3%A3o_Desportiva_S%C3%A3o_Caetano" id="w">Categoria:Treinadores da Associa&ccedil;&atilde;o Desportiva S&atilde;o Caetano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_de_futebol_do_Sport_Club_Corinthians_Paulista" id="w">Categoria:Treinadores de futebol do Sport Club Corinthians Paulista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Clube_Atl%C3%A9tico_Mineiro" id="w">Categoria:Treinadores do Clube Atl&eacute;tico Mineiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Sport_Club_Internacional" id="w">Categoria:Treinadores do Sport Club Internacional</a></p></body></html>