<html><title>Comunismo</title><body>&#10;<p> &#10;O <b>comunismo</b> (do latim <i>communis</i> &shy; comum, universal) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> pol&iacute;tica e socioecon&ocirc;mica, que pretende promover o estabelecimento de uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> <a href="http://en.wikipedia.org/wiki/Igualitarismo" id="w">igualit&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Sociedade_sem_classes_sociais" id="w">sem classes sociais</a> e <a href="http://en.wikipedia.org/wiki/Sociedade_ap%C3%A1trida" id="w">ap&aacute;trida</a>, baseada na <a href="http://en.wikipedia.org/wiki/Propriedade_comum" id="w">propriedade comum</a> e no controle dos <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;columbia_a" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup><sup id="_ref&shy;encarta_a" class="reference"><a href="#_note&shy;encarta" title="">[3]</a></sup></p>&#10;<p>O seu principal mentor, <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, postulou que o comunismo seria a fase final na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade humana</a> e que isso seria alcan&ccedil;ado atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_prolet%C3%A1ria" id="w">revolu&ccedil;&atilde;o prolet&aacute;ria</a>. O &#34&semi;comunismo puro&#34&semi;, no sentido marxista refere&shy;se a uma sociedade sem <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a>, sem <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e livre de opress&atilde;o, onde as decis&otilde;es sobre o que produzir e quais as pol&iacute;ticas devem prosseguir s&atilde;o tomadas <a href="http://en.wikipedia.org/wiki/Democracia_direta" id="w">democraticamente</a>, permitindo que cada membro da sociedade possa participar do processo decis&oacute;rio, tanto na esfera pol&iacute;tica e econ&ocirc;mica da vida. Marx, no entanto, nunca forneceu uma descri&ccedil;&atilde;o detalhada de como o comunismo poderia funcionar como um <a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B4mico" id="w">sistema econ&ocirc;mico</a> (tal foi feito por <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenine</a>)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, mas subentende&shy;se que uma economia comunista consistiria de propriedade comum dos <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a>, culminando com a nega&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> do capital, que se refere aos meios de produ&ccedil;&atilde;o, na terminologia marxista. No uso moderno, o comunismo &eacute; muitas vezes usado para se referir ao <a href="http://en.wikipedia.org/wiki/Bolchevismo" id="w">bolchevismo</a>, na R&uacute;ssia. Como um movimento pol&iacute;tico, o sistema comunista teve governos, em regra, com uma preocupa&ccedil;&atilde;o de fundo para com o bem&shy;estar do <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, segundo o princ&iacute;pio &#34&semi;de cada um segundo as suas capacidades, a cada um segundo as suas necessidades&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Como uma ideologia pol&iacute;tica, o comunismo &eacute; geralmente considerado como a etapa final do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, um grupo amplo de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofias</a> econ&ocirc;micas e pol&iacute;ticas que recorrem a v&aacute;rios movimentos pol&iacute;ticos e intelectuais com origens nos trabalhos de te&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.<sup id="_ref&shy;columbia_b" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup> O comunismo pode&shy;se dizer que &eacute; o contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, oferecendo uma alternativa para os <a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_ao_Capitalismo" id="w">problemas</a> da <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> capitalista e do legado do <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> e do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>. Marx afirma que a &uacute;nica maneira de resolver esses problemas seria pela <a href="http://en.wikipedia.org/wiki/Classe_trabalhadora" id="w">classe trabalhadora</a> (proletariado), que, segundo Marx, s&atilde;o os principais produtores de <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> e s&atilde;o explorados pelos capitalistas de classe (<a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>), para substituir a burguesia, a fim de estabelecer uma <a href="http://en.wikipedia.org/wiki/Sociedade_livre" id="w">sociedade livre</a>, sem classes ou divis&otilde;es raciais.<sup id="_ref&shy;columbia_c" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup> As formas dominantes de comunismo, como o <a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninismo</a> e o <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">mao&iacute;smo</a> s&atilde;o baseadas no <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, embora cada uma dessas formas tenha modificado as ideias originais, mas vers&otilde;es n&atilde;o&shy;marxistas do comunismo (como <a href="http://en.wikipedia.org/wiki/Comunismo_crist%C3%A3o" id="w">comunismo crist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Anarco&shy;comunismo" id="w">anarco&shy;comunismo</a>) tamb&eacute;m existem.</p>&#10;<p>As doutrinas comunistas mais antigas, anteriores &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, punham toda &ecirc;nfase nos aspectos distributivistas, colocando a igualdade social, isto &eacute;, a aboli&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a> e estamentos, como o objetivo supremo. Com <a href="http://en.wikipedia.org/wiki/Karl_Heinrich_Marx" id="w">Karl Heinrich Marx</a> (1818&shy;1883) e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a> (1820&shy;1895), fundadores do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">socialismo cient&iacute;fico</a>&#34&semi;, a &ecirc;nfase deslocou&shy;se para a plena satisfa&ccedil;&atilde;o das necessidades <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">humanas</a>, possibilitada pelo desenvolvimento tecnol&oacute;gico: mediante a eleva&ccedil;&atilde;o da produtividade do <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a> humano, a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> proporcionaria ampla abund&acirc;ncia de bens, cuja distribui&ccedil;&atilde;o poderia deixar de ser antag&ocirc;nica, realizando&shy;se a igualdade numa situa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a> geral. A partir dessa formula&ccedil;&atilde;o, que teve uma profunda influ&ecirc;ncia sobre o comunismo contempor&acirc;neo, a sociedade comunista seria o coroamento de uma longa evolu&ccedil;&atilde;o hist&oacute;rica. Os regimes &#34&semi;anteriores&#34&semi;, principalmente o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, cumpririam o seu papel hist&oacute;rico ao promover o aumento da <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> e, portanto, as pr&eacute;&shy;condi&ccedil;&otilde;es da abund&acirc;ncia, que caberia ao comunismo transformar em plena realidade. Enquanto o capitalismo desempenha esse papel mediante a emula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Concorr%C3%AAncia" id="w">concorr&ecirc;ncia</a>, o socialismo deveria manter, em certa medida, essa emula&ccedil;&atilde;o ao repartir os bens ainda escassos &#34&semi;a cada um segundo o seu trabalho&#34&semi;. S&oacute; o comunismo, que corresponderia ao pleno &#34&semi;reino da liberdade e da abund&acirc;ncia&#34&semi;, poderia instaurar a reparti&ccedil;&atilde;o segundo o princ&iacute;pio de &#34&semi;a cada um segundo sua necessidade&#34&semi;.</p>&#10;<a id="Conceitos" name="Conceitos"></a><h2>Conceitos</h2>&#10;<a id="Um_planejamento_geral" name="Um_planejamento_geral"></a><h3> Um planejamento geral </h3>&#10;<p>O comunismo contempor&acirc;neo pretende preservar e superar todo progresso <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gico</a>, conquistado atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, mediante um sistema de planejamento geral, no qual as m&uacute;ltiplas decis&otilde;es, tomadas de acordo com o mecanismo de mercado no capitalismo, sejam adotadas de forma deliberada segundo crit&eacute;rios que permitam maximizar a satisfa&ccedil;&atilde;o das necessidades de toda a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.</p>&#10;<p>Segundo a doutrina comunista, o mecanismo de mercado apresenta graves defeitos como regulador da produ&ccedil;&atilde;o e da distribui&ccedil;&atilde;o, pois impede a plena utiliza&ccedil;&atilde;o de todos os recursos dispon&iacute;veis e promove <a href="http://en.wikipedia.org/wiki/Desigualdade_social" id="w">desigualdade</a> entre os que tem e os que n&atilde;o tem acesso &agrave; <a href="http://en.wikipedia.org/wiki/Propriedade_(economia)" id="w">propriedade</a>. Os cr&iacute;ticos do comunismo, baseados na observa&ccedil;&atilde;o dos problemas que surgiram nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_socialistas" id="w">pa&iacute;ses socialistas</a>, apresentam dois argumentos:&#10;I) o mecanismo do mercado n&atilde;o pode ser inteiramente substitu&iacute;do pelo planejamento numa sociedade que adota extensa divis&atilde;o social do trabalho, na qual dezenas de milhares de produtos diferentes tem que ser repartidos entre milh&otilde;es de pessoas, cujas necessidades diferem de acordo com suas caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a>, idade, origem <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> e <a href="http://en.wikipedia.org/wiki/Idiossincrasia" id="w">idiossincrasias</a> pessoais&semi;&#10;II) o planejamento geral, ao n&atilde;o tomar em considera&ccedil;&atilde;o as necessidades e vontades dos consumidores, requer uma f&eacute;rrea <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>, em que as liberdades individuais devem ser abolidas, n&atilde;o s&oacute; no terreno econ&ocirc;mico como no pol&iacute;tico.</p>&#10;<p>A aplica&ccedil;&atilde;o pr&aacute;tica dos princ&iacute;pios comunistas tem sido tentada desde a mais remota <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>. Certas sociedades tribais viviam em comunismo, n&atilde;o devido &agrave; sua elevada produtividade, mas em virtude de sua <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>. &Eacute; o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Comunismo_primitivo" id="w">comunismo primitivo</a>&#34&semi;. H&aacute; not&iacute;cias de numerosos grupos sociais que se isolam da sociedade inclusiva e se organizam de acordo com princ&iacute;pios comunistas. O sucesso desses grupos se limita, em alguns casos, &agrave; sua autopreserva&ccedil;&atilde;o. Em nenhum caso conseguiram eles estender os princ&iacute;pios de sua organiza&ccedil;&atilde;o &agrave;s sociedades nacionais das quais fazem parte.</p>&#10;<a id="Transforma%C3%A7%C3%A3o_pelo_poder" name="Transforma%C3%A7%C3%A3o_pelo_poder"></a><h3> Transforma&ccedil;&atilde;o pelo poder </h3>&#10;<p>A instaura&ccedil;&atilde;o do comunismo foi feita em alguns pa&iacute;ses &shy; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> s&atilde;o os principais &shy; por movimentos e partidos que, adeptos da doutrina comunista, procuraram transformar a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> mediante a conquista revolucion&aacute;ria do poder pol&iacute;tico. Em outros pa&iacute;ses o comunismo foi imposto pela Uni&atilde;o Sovi&eacute;tica ao final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, formando&shy;se o bloco do leste (ou bloco sovi&eacute;tico), incluindo <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>. Outros pa&iacute;ses, pertencentes ao <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">Terceiro Mundo</a> (como a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>), passaram a apoiar este bloco  em decorr&ecirc;ncia das chamadas guerras de liberta&ccedil;&atilde;o nacional. Como passo inicial, eles tem promovido a estatiza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a>, <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, etc.) e de distribui&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>), instaurando diferentes sistemas de planejamento que variam, segundo o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> e o momento, no seu grau de pa&iacute;ses, no entanto, os mecanismos de <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> foram inteiramente abolidos assim como a liberdade de express&atilde;o.</p>&#10;<p>As tentativas de aplicar o planejamento geral esbarraram com dificuldades que, em parte, eram esperadas e que se acentuam na medida em que a melhoria do n&iacute;vel de bem&shy;estar permitia a eleva&ccedil;&atilde;o e a diversifica&ccedil;&atilde;o das aspira&ccedil;&otilde;es. Quando tais dificuldades foram sendo reconhecidas, novas modalidades de planejamento foram desenvolvidas. Essas novas modalidades procuram combinar, de diferentes maneira, o planejamento com mecanismos de mercado. A procura de crit&eacute;rio objetivos de avalia&ccedil;&atilde;o de efici&ecirc;ncia e de incentivos ao aumento da produtividade tem levado a um significativa diferencia&ccedil;&atilde;o entre os chamados &#34&semi;regimes comunistas&#34&semi;. Enquanto alguns, como o da <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>, recorreram ao mecanismos de mercados, restringindo a &aacute;rea do planejamento e recorrendo crescentemente a incentivos materiais, outros, como o da China, restringem a a&ccedil;&atilde;o dos mecanismos de mercado e d&atilde;o &ecirc;nfase cada vez maior aos incentivos psicol&oacute;gicos e &agrave; cria&ccedil;&atilde;o de padr&otilde;es de conduta segundo uma &eacute;tica revolucion&aacute;ria.</p>&#10;<a id="Terminologia" name="Terminologia"></a><h3> Terminologia </h3>&#10;<p>O comunismo &eacute; o <a href="http://en.wikipedia.org/wiki/Modo_de_produ%C3%A7%C3%A3o" id="w">modo de produ&ccedil;&atilde;o</a> em que a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> se libertaria da <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">aliena&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>, que &eacute; a forma de aliena&ccedil;&atilde;o que funda as demais, onde a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> se tornaria emancipada, tendo o controle e consci&ecirc;ncia sob todo o processo social de produ&ccedil;&atilde;o. Em outras palavras, o comunismo &eacute; o &#34&semi;trabalho livremente associado&#34&semi;, nas palavras do pr&oacute;prio Karl Marx. Enquanto no <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> o trabalho &eacute; livremente comercializado, enquanto <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadoria</a>, na sociedade comunista, com a socializa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a>, o trabalho deixaria de ser um aspecto negativo e passaria a ser positivo, isto &eacute;, o trabalho seria a afirma&ccedil;&atilde;o do prazer, dado a abund&acirc;ncia de produtos e o desenvolvimento da produtividade do trabalho, que faria com que pud&eacute;ssemos trabalhar cada vez menos, com processos de mecaniza&ccedil;&atilde;o e controle racional, levando em considera&ccedil;&atilde;o a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>.</p>&#10;<p>Em uma sociedade comunista n&atilde;o haveria <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a> estatais ou pa&iacute;ses e n&atilde;o haveria divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a>, pelo contr&aacute;rio, a sociedade seria auto&shy;gerida <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democraticamente</a>, entretanto n&atilde;o na forma pol&iacute;tica e sim atrav&eacute;s da atividade humana consciente. No <a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninismo</a>, o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> &eacute; um modo de produ&ccedil;&atilde;o intermedi&aacute;rio entre capitalismo e comunismo, quando o governo est&aacute; num processo de transformar os meios de produ&ccedil;&atilde;o de privados para sociais.</p>&#10;<p>Ent&atilde;o seria poss&iacute;vel para as pessoas acreditarem numa sociedade comunista sem necessariamente utilizar da via proposta por Karl Marx, por exemplo utilizando o <a href="http://en.wikipedia.org/wiki/Comunismo&shy;religioso" id="w">comunismo&shy;religioso</a> ou <a href="http://en.wikipedia.org/wiki/Anarco&shy;comunismo" id="w">anarco&shy;comunismo</a>. Mas obviamente, para alcan&ccedil;ar a emancipa&ccedil;&atilde;o humana h&aacute; os obst&aacute;culos promovidos pela classe dominante, no caso, a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, que det&eacute;m todos os meios contra a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_socialista" id="w">revolu&ccedil;&atilde;o socialista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Origem" name="Origem"></a><h3>Origem</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Karl_Marx_001.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">[[Karl Marx]], intelectual alem&atilde;o fundador da filosofia comunista</a></p>&#10;<p>As origens do comunismo s&atilde;o discut&iacute;veis. H&aacute; v&aacute;rios grupos hist&oacute;ricos, bem como te&oacute;ricos, cujas cren&ccedil;as foram classificadas como comunistas em tempos modernos. O fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> considerava que o comunismo primitivo era o estado <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">ca&ccedil;ador&shy;coletor</a> que a humanidade tinha em seus prim&oacute;rdios. A ideia de uma sociedade sem classes surgiu primeiramente na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>.<sup id="_ref&shy;Pipes_a" class="reference"><a href="#_note&shy;Pipes" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, em <i><a href="http://en.wikipedia.org/wiki/A_Rep%C3%BAblica" id="w">A Rep&uacute;blica</a></i>, descreveu um estado em que as pessoas compartilhavam todos os seus bens, esposas e filhos: &#34&semi;O privado e individual s&atilde;o completamente banidos da vida e as coisas que s&atilde;o privadas por natureza, como olhos, orelhas e m&atilde;os, tornam&shy;se em comum, e de alguma forma veem, ouvem e agem em comum e todos os homens expressam louvor e sentem alegria e tristeza nas mesmas ocasi&otilde;es.&#34&semi;<sup id="_ref&shy;Pipes_b" class="reference"><a href="#_note&shy;Pipes" title="">[7]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Hist%25C3%25B3ria_da_filosofia#Filosofia_Ocidental" id="w">hist&oacute;ria do pensamento Ocidental</a>, alguns elementos da ideia de uma sociedade baseada em deten&ccedil;&atilde;o comum de propriedade podem ser observados at&eacute; nos tempos mais antigos. Um exemplo &eacute; a revolta dos escravos de <a href="http://en.wikipedia.org/wiki/Esp%C3%A1rtaco" id="w">Esp&aacute;rtaco</a> em Roma.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>No s&eacute;culo V, o movimento de <a href="http://en.wikipedia.org/wiki/Mazdak" id="w">Mazdak</a> no Ir&atilde; &eacute; considerado &#34&semi;comunista&#34&semi; por desafiar os enormes privil&eacute;gios das classes nobres e do clero, criticando a institui&ccedil;&atilde;o da propriedade privada e defendendo uma sociedade igualit&aacute;ria.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em alguns momentos da hist&oacute;ria, v&aacute;rios pequenos movimentos considerados comunistas existiram, geralmente sob inspira&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Livro_sagrado" id="w">Escrituras</a> (cf. <i><a href="http://en.wikipedia.org/wiki/Comunismo_crist%C3%A3o" id="w">comunismo crist&atilde;o</a></i>).<sup id="_ref&shy;Lansford_pp24&ndash;25_a" class="reference"><a href="#_note&shy;Lansford_pp24&ndash;25" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hammer_and_sickle.svg%7C120px%7Cthumb%7CA_%5B%5Bfoice_e_martelo%5D%5D_e_a_%5B%5Bestrela_vermelha%5D%5D_s%C3%A3o_os_%5B%5BSimbologia_comunista" id="w">s&iacute;mbolos universais do comunismo]].</a></p>&#10;<p>J&aacute; no s&eacute;culo XVII, o pensamento comunista veio &agrave; tona na Inglaterra, onde um grupo puritano religioso, conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Diggers" id="w">Diggers</a>&#34&semi;, defendia a aboli&ccedil;&atilde;o da propriedade privada de terra.<sup id="_ref&shy;diggers_a" class="reference"><a href="#_note&shy;diggers" title="">[11]</a></sup> A cr&iacute;tica da ideia de propriedade privada continuou no <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a> durante o s&eacute;culo XVIII, atrav&eacute;s de pensadores como <a href="http://en.wikipedia.org/wiki/Jean_Jacques_Rousseau" id="w">Jean Jacques Rousseau</a> na Fran&ccedil;a. Mais tarde, ap&oacute;s a agita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, o comunismo surgiu como uma doutrina pol&iacute;tica.</p>&#10;<p>V&aacute;rios reformadores sociais no in&iacute;cio do s&eacute;culo XIX fundaram comunidades baseadas na propriedade comum. Mas ao contr&aacute;rio da maioria das comunidades que surgiram anteriormente e foram consideradas comunistas, eles substitu&iacute;ram a &ecirc;nfase religiosa em uma base racional e filantr&oacute;pica.<sup id="_ref&shy;britannica_a" class="reference"><a href="#_note&shy;britannica" title="">[12]</a></sup> Entre os exemplos relevantes, est&atilde;o o cooperativismo de <a href="http://en.wikipedia.org/wiki/Charles_Fourier" id="w">Charles Fourier</a> e a comunidade <a href="http://en.wikipedia.org/wiki/Nova_Harmonia" id="w">Nova Harmonia</a> (1825) de <a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a>.<sup id="_ref&shy;britannica_b" class="reference"><a href="#_note&shy;britannica" title="">[12]</a></sup> Mais tarde, ainda no s&eacute;culo XIX, Karl Marx descreveu esses reformistas sociais anteriores como &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo_ut%C3%B3pico" id="w">socialistas ut&oacute;picos</a>&#34&semi; para contrast&aacute;&shy;los com o seu programa de &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">socialismo cient&iacute;fico</a>&#34&semi; (termo cunhado por <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>).</p>&#10;<p>Em sua forma moderna, o comunismo surgiu do movimento socialista da Europa do s&eacute;culo XIX. Com o avan&ccedil;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, cr&iacute;ticos socialistas culpavam o capitalismo pela mis&eacute;ria da classe prolet&aacute;ria e as condi&ccedil;&otilde;es perigosas em que trabalhavam nas f&aacute;bricas. Entre eles, o maior destaque fica para Marx e seu associado Friedrich Engels. Em 1848, Marx e Engels deram uma nova defini&ccedil;&atilde;o ao comunismo e popularizaram o termo no famoso panfleto <i><a href="http://en.wikipedia.org/wiki/O_Manifesto_Comunista" id="w">O Manifesto Comunista</a></i>.<sup id="_ref&shy;britannica_c" class="reference"><a href="#_note&shy;britannica" title="">[12]</a></sup></p>&#10;<a id="Revolu%C3%A7%C3%A3o_Russa_de_1917%2C_derrocada_comunista_e_burocratiza%C3%A7%C3%A3o" name="Revolu%C3%A7%C3%A3o_Russa_de_1917%2C_derrocada_comunista_e_burocratiza%C3%A7%C3%A3o"></a><h3>Revolu&ccedil;&atilde;o Russa de 1917, derrocada comunista e burocratiza&ccedil;&atilde;o</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lenintribune.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Vladimir Lenin]], o l&iacute;der da [[Revolu&ccedil;&atilde;o de Outubro]] (tamb&eacute;m conhecida como Revolu&ccedil;&atilde;o [[Bolchevique]]).</a>&#10;A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a> de 1917, marcou a primeira vez em que um partido declaradamente comunista neste caso, o <a href="http://en.wikipedia.org/wiki/Partido_Bolchevique" id="w">Partido Bolchevique</a>, tomou o poder de um Estado. A tomada do poder pelos bolcheviques acabou gerando um grande debate te&oacute;rico e pr&aacute;tico dentro do movimento marxista. Marx previa que o socialismo e comunismo deveriam ser constru&iacute;dos sobre a base do mais avan&ccedil;ado estado de capitalismo, considerando assim o seu cume. Por&eacute;m, Marx considerava que em alguns casos poderia&shy;se pular a fase de domina&ccedil;&atilde;o burguesa. A R&uacute;ssia era um pa&iacute;s agr&aacute;rio, pobre e de quase nenhuma industrializa&ccedil;&atilde;o. Por isso, os <a href="http://en.wikipedia.org/wiki/Mencheviques" id="w">mencheviques</a> (moderados) opunham&shy;se ao plano bolchevique de L&ecirc;nin de fazer revolu&ccedil;&atilde;o socialista antes que o capitalismo fosse mais desenvolvido.</p>&#10;<p>A Revolu&ccedil;&atilde;o Russa foi uma s&eacute;rie de eventos pol&iacute;ticos na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, durante os quais os oper&aacute;rios e camponeses sucessivamente derrubaram a <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocracia</a> russa, o <a href="http://en.wikipedia.org/wiki/Duma" id="w">governo provis&oacute;rio</a> e expropriaram campos, f&aacute;bricas e demais locais de trabalho. Estes eventos aconteceram durante o ano de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, e resultaram numa <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">guerra civil</a> que durou de 1918 a <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Durante este processo, o <a href="http://en.wikipedia.org/wiki/Partido_Bolchevique" id="w">Partido Bolchevique</a>, liderado por <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Vladimir Lenin</a> e Leon Trotski, se transformou na &uacute;nica for&ccedil;a pol&iacute;tica capaz de restabelecer a ordem. Ele criou um poderoso ex&eacute;rcito, que submeteu igualmente a classe oper&aacute;ria e os demais partidos, ao mesmo tempo que adotou o <i>discurso</i> socialista, o qual utilizou como justificativa para a imposi&ccedil;&atilde;o de uma ditadura do proletariado.</p>&#10;<p>Ainda durante os seus &uacute;ltimos anos de vida, Lenin empreendeu uma vigorosa luta contra a burocratiza&ccedil;&atilde;o do Partido e a concentra&ccedil;&atilde;o de poder nas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">St&aacute;lin</a>, sugerindo que <a href="http://en.wikipedia.org/wiki/Tr%C3%B3tski" id="w">Tr&oacute;tski</a>, &#34&semi;o mais capaz do Comit&ecirc; Central&#34&semi;, assumisse o comando do partido. Al&eacute;m de ter exercido papel decisivo como reorganizador do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a>, Trotsky havia proposto a teoria chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Teoria_da_Revolu%C3%A7%C3%A3o_Permanente" id="w">Revolu&ccedil;&atilde;o Permanente</a>&#34&semi;, e que fora adotada por Lenin em suas Teses de Abril &shy; quando este admitiu que a Revolu&ccedil;&atilde;o Russa colocaria em curso o transcrescimento ininterrupto entre revolu&ccedil;&atilde;o burguesa (fevereiro) e prolet&aacute;ria (outubro).</p>&#10;<a id="Stalinismo" name="Stalinismo"></a><h4> Stalinismo </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Stalin_1945.jpg%7Cthumb%7Cupright%7C" id="w">[[Joseph Stalin]].</a>&#10;O stalinismo foi o sistema pol&iacute;tico dentro da Uni&atilde;o Sovi&eacute;tica durante o governo de <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a>. O termo normalmente refere&shy;se a um estilo de governo, n&atilde;o uma ideologia. Stalin n&atilde;o era um te&oacute;rico como Marx e L&ecirc;nin, pois considerava&shy;se a continua&ccedil;&atilde;o do legado leninista. No entanto, existem particularidades no governo e nas ideias de Stalin.</p>&#10;<p>As principais contribui&ccedil;&otilde;es de Stalin para a teoria comunista foram:&#10;</p>&#10;<ul>&#10;<li>Estabelecimentos das bases para as pol&iacute;ticas sovi&eacute;ticas a respeito das nacionalidades, como demonstrado no ensaio <i>Marxismo e a Quest&atilde;o Nacional</i>, elogiado por L&ecirc;nin.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> </li>&#10;<li>O conceito de &#34&semi;socialismo em um pa&iacute;s&#34&semi;, que afirma que os comunistas deveriam primeiro al&ccedil;ar o socialismo em seu pr&oacute;prio pa&iacute;s como um prel&uacute;dio para a internacionaliza&ccedil;&atilde;o.</li>&#10;<li>A teoria da agrava&ccedil;&atilde;o da luta de classes para o desenvolvimento do socialismo, o que inclui a repress&atilde;o de opositores pol&iacute;ticos caso necess&aacute;rio.</li></ul>&#10;<p>Existe um grande debate sobre a suposta continuidade do trabalho de L&ecirc;nin. Os opositores consideram que certos aspectos do stalinismo (como as ideias de socialismo em um pa&iacute;s e &#34&semi;patriotismo revolucion&aacute;rio&#34&semi;) s&atilde;o incompat&iacute;veis com o pr&oacute;prio marxismo&shy;leninismo. Al&eacute;m disso, &eacute; sabido que L&ecirc;nin disse em seu testamento, escrito pouco antes de morrer, que desejava a destitui&ccedil;&atilde;o de Stalin do posto de secret&aacute;rio&shy;geral pois n&atilde;o concordava com seus m&eacute;todos.<sup id="_ref&shy;Martin_a" class="reference"><a href="#_note&shy;Martin" title="">[14]</a></sup><sup id="_ref&shy;Kenez_a" class="reference"><a href="#_note&shy;Kenez" title="">[15]</a></sup> No entanto, os defensores consideram o trabalho de Stalin primordial para o avan&ccedil;o da Uni&atilde;o Sovi&eacute;tica e ressaltam os elogios que L&ecirc;nin fez as teorias de Stalin em anos anteriores. </p>&#10;<p>Outras cr&iacute;ticas tamb&eacute;m se estendem aos m&eacute;todos. As persegui&ccedil;&otilde;es se agravaram pouco tempo depois da morte de <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a>, em janeiro de 1924, quando uma luta interna pelo poder estabeleceu&shy;se entre <a href="http://en.wikipedia.org/wiki/Tr%C3%B3tski" id="w">Tr&oacute;tski</a> e <a href="http://en.wikipedia.org/wiki/St%C3%A1lin" id="w">St&aacute;lin</a>. Ela terminou com a vit&oacute;ria de Stalin, que implantou um regime que <a href="http://en.wikipedia.org/wiki/Grande_Expurgo" id="w">matou dois ter&ccedil;os dos quadros do Partido Comunista</a>, de forma a prevalecer inconteste a vontade de Stalin. Durante seu regime a Uni&atilde;o Sovi&eacute;tica saltou de um pa&iacute;s arruinado pela <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">guerra civil</a>, para uma superpot&ecirc;ncia, mas ao custo de pelo menos 7,5 milh&otilde;es de mortes devidas &agrave; <a href="http://en.wikipedia.org/wiki/Holodomor" id="w">grande fome de 1923&shy;1933</a> (epis&oacute;dio que, apesar de haver provas, &eacute; muitas vezes negado pelos seus defensores), somando&shy;se a um regime ditatorial, com a expans&atilde;o dos antigos <a href="http://en.wikipedia.org/wiki/Gulag" id="w">Gulags</a> (campos de concentra&ccedil;&atilde;o constru&iacute;dos na Sib&eacute;ria para punir dissidentes pol&iacute;ticos) e persegui&ccedil;&atilde;o pol&iacute;tica, culminando com atentados a liberdade de express&atilde;o e repress&atilde;o ferrenha contra jornalistas, minorias e cientistas da academia em geral durante e ap&oacute;s o Grande Expurgo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>No Ocidente, o apoio e desenvolvimento do pensamento de Stalin costuma restringir&shy;se a intelectuais da <a href="http://en.wikipedia.org/wiki/Extrema&shy;esquerda" id="w">extrema&shy;esquerda</a>.</p>&#10;<a id="Trotskismo_e_autocr%C3%ADtica_sovi%C3%A9tica" name="Trotskismo_e_autocr%C3%ADtica_sovi%C3%A9tica"></a><h4> Trotskismo e autocr&iacute;tica sovi&eacute;tica</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;R15068%2C_Leo_Dawidowitsch_Trotzki.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Leon Tr&oacute;tski]].</a></p>&#10;<p>Ap&oacute;s a morte de L&ecirc;nin, seguiu&shy;se um per&iacute;odo de conflitos, tendo como pano de fundo interno as disputas sobre a coletiviza&ccedil;&atilde;o da agricultura e a burocratiza&ccedil;&atilde;o do aparato partid&aacute;rio. Da&iacute; surgiu a chamada <i><a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_de_Esquerda" id="w">Oposi&ccedil;&atilde;o de Esquerda</a></i>.</p>&#10;<p>Tr&oacute;tski apoiava&shy;se na <a href="http://en.wikipedia.org/wiki/Teoria_da_revolu%C3%A7%C3%A3o_permanente" id="w">Teoria da revolu&ccedil;&atilde;o permanente</a> e no conceito de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_mundial" id="w">revolu&ccedil;&atilde;o mundial</a>, oposto ao stalinismo. Para ele, a Uni&atilde;o Sovi&eacute;tica tinha entrado em um estado de <a href="http://en.wikipedia.org/wiki/Degeneresc%C3%AAncia_burocr%C3%A1tica" id="w">degeneresc&ecirc;ncia burocr&aacute;tica</a> ao inv&eacute;s de uma leg&iacute;tima <a href="http://en.wikipedia.org/wiki/Ditadura_do_proletariado" id="w">ditadura do proletariado</a>. </p>&#10;<p>Expulso da Uni&atilde;o Sovi&eacute;tica, Tr&oacute;tski permaneceu lutando pelo comunismo e construiu um novo reagrupamento internacionalista, a <a href="http://en.wikipedia.org/wiki/IV_Internacional" id="w">IV Internacional</a>, considerado pelos seus seguidores o basti&atilde;o do marxismo&shy;revolucion&aacute;rio durante os anos de stalinismo. No entanto, seus rivais consideravam suas propostas pr&oacute;ximas dos interesses da burguesia, preferindo o conceito de agrava&ccedil;&atilde;o da luta de classes difundido por St&aacute;lin. Tr&oacute;tski foi assassinado em Coyoac&aacute;n no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> por <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Mercader" id="w">Ram&oacute;n Mercader</a>, agente catal&atilde;o em servi&ccedil;o da GPU (depois <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>), a pol&iacute;cia secreta sovi&eacute;tica.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchev" id="w">Nikita Khrushchev</a> assumiu o poder da URSS denunciou os crimes de St&aacute;lin e <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> (gulags), por&eacute;m isso pouco mudou a a&ccedil;&atilde;o do estado socialista. Nem mesmo a publica&ccedil;&atilde;o do livro <i><a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_de_Gulag" id="w">Arquip&eacute;lago de Gulag</a></i> do ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_Literatura" id="w">Pr&ecirc;mio Nobel de Literatura</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Aleksandr_Solzhenitsyn" id="w">Aleksandr Solzhenitsyn</a>, mudou alguma coisa, pois ningu&eacute;m dentro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> sabia da exist&ecirc;ncia do livro. Este livro foi escrito entre 1962 e 1973, sendo publicado no ocidente em 1973. O livro foi publicado oficialmente na R&uacute;ssia apenas em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</p>&#10;<p>Segundo a descri&ccedil;&atilde;o do livro, os &#34&semi;<a href="http://en.wikipedia.org/wiki/Gulag" id="w">gulags</a>&#34&semi; eram campos de trabalho penoso, bastante pr&oacute;ximo de uma situa&ccedil;&atilde;o de escravatura, para criminosos, presos pol&iacute;ticos ou qualquer cidad&atilde;o em geral que se opusesse ao regime,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e cujas condi&ccedil;&otilde;es de chegada foram descritas e comparadas, por muitos dos seus sobreviventes, &agrave;s de deporta&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a>. Segundo algumas descri&ccedil;&otilde;es, os campos mais desumanos encontravam&shy;se na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.</p>&#10;<a id="Guerra_Fria" name="Guerra_Fria"></a><h4> Guerra Fria </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Communism.svg%7C350px%7Cthumb" id="w">Em &#60&semi;font color=&#34&semi;red&#34&semi;&#62&semi;vermelho&#60&semi;/font&#62&semi;: pa&iacute;ses atualmente sob regimes declaradamente comunistas. Em &#60&semi;font color=&#34&semi;orange&#34&semi;&#62&semi;laranja&#60&semi;/font&#62&semi;: pa&iacute;ses que j&aacute; fizeram parte de regimes comunistas.</a>&#10;Por seu papel crucial na Europa durante a Segunda Guerra Mundial, a Uni&atilde;o Sovi&eacute;tica emergiu como uma superpot&ecirc;ncia com forte influ&ecirc;ncia sobre a Europa Oriental e partes da &Aacute;sia. Ao mesmo tempo, os imp&eacute;rios europeus encontravam&shy;se estilha&ccedil;ados, enquanto alguns partidos comunistas desempenhavam papel de lideran&ccedil;a em movimentos de independ&ecirc;ncia nas col&ocirc;nias dessas na&ccedil;&otilde;es.  &#10;Governos modelados a partir do comunismo sovi&eacute;tico chegaram ao poder na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_da_Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Pol%C3%B3nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sovi%C3%A9tica_da_Hungria" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia_socialista" id="w">Rom&ecirc;nia</a>, por m&eacute;todos legais ou via golpe. Enquanto isso, uma nova corrente comunista divergente e n&atilde;o aceita pela <a href="http://en.wikipedia.org/wiki/Cominform" id="w">Cominform</a> nasceu com <a href="http://en.wikipedia.org/wiki/Josip_Broz_Tito" id="w">Josip Broz Tito</a> na <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>. Esse movimento posteriormente seria chamado de <a href="http://en.wikipedia.org/wiki/Tito%C3%ADsmo" id="w">Tito&iacute;smo</a>.</p>&#10;<p>Em 1950, o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_China" id="w">Partido Comunista da China</a> subiu ao poder do pa&iacute;s mais populoso do mundo. A influ&ecirc;ncia comunista espalhou&shy;se pela &Aacute;sia e as discord&acirc;ncias causadas por isso resultaram em algumas guerrilhas e guerras, como a <a href="http://en.wikipedia.org/wiki/Guerra_da_Cor%C3%A9ia" id="w">Guerra da Cor&eacute;ia</a> e <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>. As subidas ao poder, tanto nos casos violentos quanto nos pac&iacute;ficos, obtiveram diferentes graus de sucesso dependendo da influ&ecirc;ncia das for&ccedil;as nacionalistas e socialistas presentes nos pa&iacute;ses que, segundo esses grupos, sofriam com a influ&ecirc;ncia do imperialismo ocidental.</p>&#10;<p>Durante grande parte do s&eacute;culo XX, pelas tentativas de exportar seu modelo pol&iacute;tico e econ&ocirc;mico de apropria&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o e seu totalitarismo,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> o comunismo foi visto como uma amea&ccedil;a iminente no mundo ocidental (sobretudo nos Estados Unidos) e um rival das na&ccedil;&otilde;es capitalistas.<sup id="_ref&shy;Georgakas1992_a" class="reference"><a href="#_note&shy;Georgakas1992" title="">[20]</a></sup> Essa rivalidade atingiu o seu topo durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, com as duas superpot&ecirc;ncias, Uni&atilde;o Sovi&eacute;tica e Estados Unidos, polarizando suas for&ccedil;as entre na&ccedil;&otilde;es ao redor do mundo. Essa &eacute;poca foi marcada por guerras menores e golpes de Estado com influ&ecirc;ncia dos dois pa&iacute;ses, uma intensa busca de novas tecnologias b&eacute;licas, <a href="http://en.wikipedia.org/wiki/Corrida_nuclear" id="w">armazenamento de armas nucleares</a> e <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">competi&ccedil;&atilde;o para a explora&ccedil;&atilde;o do espa&ccedil;o</a>. Nos Estados Unidos, o temor do avan&ccedil;o comunista para o modo ocidental (a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Amea%C3%A7a_vermelha_nos_Estados_Unidos" id="w">amea&ccedil;a vermelha</a>&#34&semi;) era not&aacute;vel at&eacute; entre a popula&ccedil;&atilde;o civil. J&aacute; na Uni&atilde;o Sovi&eacute;tica, a educa&ccedil;&atilde;o anti&shy;capitalista se estendia desde a educa&ccedil;&atilde;o b&aacute;sica.</p>&#10;<a id="Mao%C3%ADsmo" name="Mao%C3%ADsmo"></a><h4> Mao&iacute;smo </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mao.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Mao Zedong]].</a>&#10;O mao&iacute;smo &eacute; a <a href="http://en.wikipedia.org/wiki/Era_Mao_Tse&shy;tung_(1949%E2%80%931976)" id="w">execu&ccedil;&atilde;o do comunismo marxista&shy;leninista na China</a> sob <a href="http://en.wikipedia.org/wiki/Mao_Zedong" id="w">Mao Zedong</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_China" id="w">Partido Comunista da China</a>. </p>&#10;<p>As reformas de <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchev" id="w">Nikita Khrushchev</a> aumentaram as diferen&ccedil;as ideol&oacute;gicas entre a Uni&atilde;o Sovi&eacute;tica e China durante a d&eacute;cada de 1960. A <a href="http://en.wikipedia.org/wiki/Ruptura_sino&shy;sovi%C3%A9tica" id="w">ruptura sino&shy;sovi&eacute;tica</a> resultou na divis&atilde;o de partidos comunistas de todo o mundo. Sendo assim, o Partido Comunista da China sob a lideran&ccedil;a de Mao acabou tornando&shy;se uma tend&ecirc;ncia comunista distinta dos sovi&eacute;ticos. </p>&#10;<p>A defini&ccedil;&atilde;o sobre o que &eacute; o mao&iacute;smo varia. Dentro do contexto chin&ecirc;s, o mao&iacute;smo pode referir&shy;se a cren&ccedil;a de Mao na mobiliza&ccedil;&atilde;o das massas, particularmente nos movimentos pol&iacute;ticos de grande escala. Tamb&eacute;m pode fazer refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Igualitarismo" id="w">igualitarismo</a> pregado por Mao, oposto ao <a href="http://en.wikipedia.org/wiki/Socialismo_de_mercado" id="w">socialismo de mercado</a> de <a href="http://en.wikipedia.org/wiki/Deng_Xiaoping" id="w">Deng Xiaoping</a>. Alguns estudiosos tamb&eacute;m adicionam o <a href="http://en.wikipedia.org/wiki/Culto_de_personalidade" id="w">culto de personalidade</a> e a cria&ccedil;&atilde;o de slogans pol&iacute;ticos ao conceito de mao&iacute;smo. </p>&#10;<p>Uma parte dos mao&iacute;stas contempor&acirc;neos critica a a&ccedil;&atilde;o &#34&semi;revisionista&#34&semi; do Partido Comunista da China pelas reformas econ&ocirc;micas totalmente desvinculadas da teoria marxista e crescimento da desigualdade social.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Dentro da China, a opini&atilde;o difundida pelo Partido Comunista e consenso entre a popula&ccedil;&atilde;o &eacute; de que o governo de Mao se excedeu por muitas vezes, por&eacute;m teve pontos positivos consider&aacute;veis.<sup id="_ref&shy;estadao_a" class="reference"><a href="#_note&shy;estadao" title="">[23]</a></sup> Por esse motivo, o culto &agrave; sua imagem permanece forte nos tempos atuais,<sup id="_ref&shy;estadao_b" class="reference"><a href="#_note&shy;estadao" title="">[23]</a></sup> ainda que com um pouco de cautela.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>As maiores cr&iacute;ticas ao governo de Mao (ou seja, ao mao&iacute;smo pr&aacute;tico) focam&shy;se nos <a href="http://en.wikipedia.org/wiki/Fome_de_1958&shy;1961_na_China" id="w">epis&oacute;dios de fome</a> e a arbitrariedade ditatorial que causaram a morte de milh&otilde;es de chineses, em especial durante o per&iacute;odo conhecido como <a href="http://en.wikipedia.org/wiki/Grande_Salto_Adiante" id="w">Grande Salto Adiante</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Juche" name="Juche"></a><h4> Juche </h4>&#10;<p> &#10;Juche &eacute; o nome da ideologia oficial do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores_da_Coreia" id="w">Partido dos Trabalhadores</a> da Coreia do Norte desenvolvida por <a href="http://en.wikipedia.org/wiki/Kim_Il&shy;sung" id="w">Kim Il&shy;sung</a> para colocar em pr&aacute;tica os preceitos do marxismo&shy;leninismo dentro da realidade daquele pa&iacute;s. O foco principal &eacute; atingir a auto&shy;sufici&ecirc;ncia militar e econ&ocirc;mica sob o governo do Partido. A despeito das reformas, derrocadas e divis&otilde;es dos regimes auto&shy;denominados comunistas ao longo dos &uacute;ltimos anos e a da queda de um de seus principais apoiadores, a Uni&atilde;o Sovi&eacute;tica, a Coreia do Norte mantem&shy;se h&aacute; mais de cinco d&eacute;cadas com poucas ou nenhuma mudan&ccedil;a em suas pol&iacute;ticas oficiais desde a cria&ccedil;&atilde;o do pa&iacute;s, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>.</p>&#10;<a id="Glasnost" name="Glasnost"></a><h4> Glasnost </h4>&#10;<p> &#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em que a <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Alemanha nazista</a> foi derrotada pelas for&ccedil;as aliadas (<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>), iniciou&shy;se uma fase de revis&atilde;o dos fundamentos do estalinismo, o que resultou, nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 1990</a>, na revis&atilde;o do Estado Sovi&eacute;tico que foram ent&atilde;o conhecidos como &#34&semi;glasnost&#34&semi; e &#34&semi;perestroika&#34&semi;. Para alguns, isto significou uma volta ao capitalismo e uma reaproxima&ccedil;&atilde;o &agrave; pol&iacute;tica dos Estados Unidos, enquanto que, para outros que qualificavam a sociedade russa como um <a href="http://en.wikipedia.org/wiki/Capitalismo_de_Estado" id="w">capitalismo de estado</a>, tratava&shy;se de uma volta ao capitalismo privado.</p>&#10;<a id="A_queda_do_muro_de_Berlim" name="A_queda_do_muro_de_Berlim"></a><h4> A queda do muro de Berlim </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thefalloftheberlinwall1989.JPG%7Cthumb" id="w">A queda do [[muro de Berlim]] em [[1989]].</a></p>&#10;<p>Em 1985, <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a> tornou&shy;se o l&iacute;der da Uni&atilde;o Sovi&eacute;tica e diminuiu o poder central com pol&iacute;ticas reformistas como a <i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i> (abertura) e <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i> (reestrutura&ccedil;&atilde;o). Aos poucos, a Uni&atilde;o Sovi&eacute;tica deixou de intervir na Pol&ocirc;nia, Alemanha Oriental, Tchecoslov&aacute;quia, Bulg&aacute;ria, Rom&ecirc;nia e Hungria, e em 1990 todos abandonaram o regime comunista. No ano seguinte, a Uni&atilde;o Sovi&eacute;tica se dissolveu.</p>&#10;<p>Ap&oacute;s a queda do muro de Berlim, o comunismo foi considerado morto por v&aacute;rios pensadores, intelectuais e pela m&iacute;dia. O marxismo manteve&shy;se sob outras formas, como na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, com o <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">mao&iacute;smo</a>, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, com <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> e, mais duramente, na <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>, com <a href="http://en.wikipedia.org/wiki/Kim_Il&shy;sung" id="w">Kim Il&shy;sung</a> e o seu filho <a href="http://en.wikipedia.org/wiki/Kim_Jong&shy;il" id="w">Kim Jong&shy;il</a>. Segundo alguns pensadores, mais como uma refer&ecirc;ncia filos&oacute;fica e pol&iacute;tica geradora de alguma pol&ecirc;mica do que propriamente um ente pol&iacute;tico de largo espectro, pois ter&shy;se&shy;ia limitado ao n&iacute;vel de Governo, deixando o povo com relativa liberdade de acordo com cada norma vigente no respectivo pa&iacute;s. O marxismo mant&eacute;m&shy;se, contudo, como uma refer&ecirc;ncia filos&oacute;fica e pol&iacute;tica, (pol&eacute;mica, &eacute; certo), que n&atilde;o deve ser desprezada no contexto da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a>.</p>&#10;<p>Os seguidores desta doutrina pol&iacute;tica defrontam&shy;se, entretanto, com as novas realidades hist&oacute;ricas que t&ecirc;m originado movimentos reformadores que pretendem repens&aacute;&shy;la. O projeto de instaura&ccedil;&atilde;o de uma sociedade comunista ainda &eacute; defendido por diversas correntes e pensadores, alguns mantendo a concep&ccedil;&atilde;o que inspirou a Revolu&ccedil;&atilde;o Bolchevique, o <a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninismo</a> (para quem as &#34&semi;renova&ccedil;&otilde;es&#34&semi; s&atilde;o apenas sinal de subjuga&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>), e outros, fazendo revis&atilde;o ou aderindo &agrave;s correntes comunistas antileninistas.</p>&#10;<a id="Teorias_e_correntes_do_comunismo" name="Teorias_e_correntes_do_comunismo"></a><h2> Teorias e correntes do comunismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Communist&shy;manifesto.png%7Cthumb%7Cupright" id="w">Reprodu&ccedil;&atilde;o da capa original do &#34&semi;[[Manifesto Comunista]]&#34&semi;.</a></p>&#10;<a id="Ut%C3%B3picos" name="Ut%C3%B3picos"></a><h3> Ut&oacute;picos </h3>&#10;<p> &#10;As ideias comunistas desenvolveram&shy;se a partir dos escritos dos chamados <a href="http://en.wikipedia.org/wiki/Socialismo_ut%C3%B3pico" id="w">socialistas ut&oacute;picos</a>, como <a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a>, <a href="http://en.wikipedia.org/wiki/Charles_Fourier" id="w">Charles Fourier</a> e <a href="http://en.wikipedia.org/wiki/Conde_de_Saint&shy;Simon" id="w">Saint&shy;Simon</a>.<sup id="_ref&shy;Vincentino_a" class="reference"><a href="#_note&shy;Vincentino" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a> foi o primeiro autor a considerar que o valor de uma mercadoria deve ser medido pelo trabalho a ela incorporado, e n&atilde;o pelo valor em <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> que lhe &eacute; atribu&iacute;do. <a href="http://en.wikipedia.org/wiki/Charles_Fourier" id="w">Charles Fourier</a> foi o primeiro a defender a aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e sua substitui&ccedil;&atilde;o por uma sociedade baseada no comunismo.  Enquanto isso, o <a href="http://en.wikipedia.org/wiki/Conde_de_Saint&shy;Simon" id="w">Conde de Saint&shy;Simon</a> prop&ocirc;s em 1802 a forma&ccedil;&atilde;o de uma sociedade onde n&atilde;o houvesse ociosos (como ele se referia aos militares, religiosos, nobres e <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrados</a>) nem a explora&ccedil;&atilde;o econ&ocirc;mica de grupos de indiv&iacute;duos por outros.<sup id="_ref&shy;Vincentino_b" class="reference"><a href="#_note&shy;Vincentino" title="">[26]</a></sup> Todos estes autores, entretanto, propunham a mudan&ccedil;a social atrav&eacute;s da cria&ccedil;&atilde;o de comunidades rurais auto&shy;suficientes por volunt&aacute;rios. Estes autores n&atilde;o consideraram que a sociedade estaria dividida em classes sociais com interesses antag&ocirc;nicos.</p>&#10;<a id="O_socialismo_cient%C3%ADfico" name="O_socialismo_cient%C3%ADfico"></a><h3> O socialismo cient&iacute;fico </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> foi o respons&aacute;vel pela an&aacute;lise econ&ocirc;mica e hist&oacute;rica mais detalhada da evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es econ&ocirc;micas entre as classes sociais, raz&atilde;o pela qual &eacute; considerado o pai do &#34&semi;socialismo cient&iacute;fico&#34&semi;.<sup id="_ref&shy;Vincentino_c" class="reference"><a href="#_note&shy;Vincentino" title="">[26]</a></sup>. Marx procurou demonstrar a din&acirc;mica econ&ocirc;mica que levou a sociedade, partindo do <a href="http://en.wikipedia.org/wiki/Comunismo_primitivo" id="w">comunismo primitivo</a>, at&eacute; a concentra&ccedil;&atilde;o cada vez mais acentuada do capital e o aparecimento da classe oper&aacute;ria. Esta, ao mesmo tempo seria filha do capitalismo, e a fonte de sua futura ru&iacute;na. <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a> se diferenciou dos seus precursores por explicar a evolu&ccedil;&atilde;o da sociedade em termos puramente econ&ocirc;micos, e se referir &agrave; acumula&ccedil;&atilde;o do capital atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Mais&shy;valia" id="w">mais&shy;valia</a> de forma mais clara que seus antecessores.</p>&#10;<p>Marx considerava, ao contr&aacute;rio de muitos dos seus contempor&acirc;neos e de muitos cr&iacute;ticos actuais, o comunismo um &#34&semi;movimento real&#34&semi; e n&atilde;o um &#34&semi;<a href="http://en.wikipedia.org/wiki/Idealismo" id="w">ideal</a>&#34&semi; ou &#34&semi;modelo de sociedade&#34&semi; produzido por intelectuais. Este movimento real, para Marx, se manifestava no movimento oper&aacute;rio. Inicialmente ele prop&ocirc;s que a classe oper&aacute;ria fizesse um processo de estatiza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o ao derrubar o poder da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, para depois haver a supress&atilde;o total do Estado. Ap&oacute;s a experi&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna de Paris</a>, ele rev&ecirc; esta posi&ccedil;&atilde;o e passa a defender a aboli&ccedil;&atilde;o do Estado e o &#34&semi;autogoverno dos produtores associados&#34&semi;. No entanto, tamb&eacute;m diferentemente dos outros autores, Marx acreditava que a sociedade era regida por leis econ&ocirc;micas que eram alheias &agrave; vontade humana. Para ele, tanto as mudan&ccedil;as passadas, quanto a Revolu&ccedil;&atilde;o socialista que poria fim ao <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, eram necessidades hist&oacute;ricas que fatalmente aconteceriam.</p>&#10;<a id="Libert%C3%A1rios" name="Libert%C3%A1rios"></a><h3> Libert&aacute;rios </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bakunin_Nadar.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Mikhail Bakunin]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, <a href="http://en.wikipedia.org/wiki/Pierre&shy;Joseph_Proudhon" id="w">Pierre&shy;Joseph Proudhon</a> publica seu livro <i>Que &eacute; a Propriedade?</i>, em que, baseando&shy;se em informa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ricas</a>, <a href="http://en.wikipedia.org/wiki/Direito" id="w">jur&iacute;dicas</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micas</a>, procura demonstrar que toda a <a href="http://en.wikipedia.org/wiki/Propriedade_(economia)" id="w">propriedade</a> tem em sua raiz um ato de &#34&semi;<a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>&#34&semi;. Proudhon ataca o conceito de <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a>, o qual compreende como sendo o direito de exigir algo a troco de nada. E pela primeira vez, identifica uma parcela da popula&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Prolet%C3%A1rio" id="w">produtores de riqueza</a> (os trabalhadores) e uma outra como os <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">usurpadores dessa riqueza</a> (os propriet&aacute;rios). Conclui que a propriedade &eacute; imposs&iacute;vel, e s&oacute; pode existir como uma fic&ccedil;&atilde;o jur&iacute;dica imposta pela for&ccedil;a, atrav&eacute;s do Estado. Proudhon ent&atilde;o conclui que os cidad&atilde;os s&oacute; estar&atilde;o livres da imposi&ccedil;&atilde;o da propriedade numa sociedade onde o Estado n&atilde;o exista.</p>&#10;<p>Diferente de seus precursores,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Proudhon desprezou a religi&atilde;o e procurou basear sua an&aacute;lise econ&ocirc;mica apenas em fatos e l&oacute;gica. Acredita que a mudan&ccedil;a atrav&eacute;s da viol&ecirc;ncia representaria apenas uma mudan&ccedil;a de governo, nada modificando nas rela&ccedil;&otilde;es sociais. Estas, portanto teriam que ser reformadas gradativamente, pelos pr&oacute;prios cidad&atilde;os. Al&eacute;m disso, identificou parte do mecanismo pelo qual as contradi&ccedil;&otilde;es do capitalismo se intensificavam. Em <i>Sistema de Contradi&ccedil;&otilde;es Econ&ocirc;micas ou Filosofia da Mis&eacute;ria</i> (<a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>), Proudhon afirma que <i>depois de ter provocado o consumo de mercadorias pela abund&acirc;ncia de produtos, a sociedade estimula a escassez pelo baixo n&iacute;vel dos sal&aacute;rios</i>, uma ideia que se popularizaria com o nome de &#34&semi;crise de superprodu&ccedil;&atilde;o&shy;subconsumo&#34&semi;.</p>&#10;<p>Ap&oacute;s ter travado contato com Proudhon e descrito sua obra de forma lisonjeira em <i>A Sagrada Fam&iacute;lia</i> (<a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>), Marx passa a critic&aacute;&shy;lo em <i>Mis&eacute;ria da Filosofia</i> (<a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>). O embate se intensifica na AIT contra <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Bakunin</a>, outro anarquista, e leva a associa&ccedil;&atilde;o ao seu fim. O principal ponto de discord&acirc;ncia era que, para Proudhon e Bakunin, a Revolu&ccedil;&atilde;o s&oacute; seria poss&iacute;vel com a aboli&ccedil;&atilde;o imediata do Estado. J&aacute; Marx acreditava que o Estado poderia ser instrumental no processo revolucion&aacute;rio. Os anarquistas tamb&eacute;m rejeitavam a autoridade, e Marx n&atilde;o. Ap&oacute;s o fim da AIT, os adeptos de Proudhon e Bakunin passam a se chamar &#34&semi;<a href="http://en.wikipedia.org/wiki/Comunismo_libert%C3%A1rio" id="w">comunistas libert&aacute;rios</a>&#34&semi; para se diferenciar dos marxistas, que permanecem usando a denomina&ccedil;&atilde;o de <i>comunistas</i>. A partir da&iacute;, essas duas correntes do comunismo se separaram e seguiram trajet&oacute;rias independentes.</p>&#10;<a id="Desenvolvimentos_posteriores_%C3%A0_Revolu%C3%A7%C3%A3o_Russa" name="Desenvolvimentos_posteriores_%C3%A0_Revolu%C3%A7%C3%A3o_Russa"></a><h3> Desenvolvimentos posteriores &agrave; Revolu&ccedil;&atilde;o Russa </h3>&#10;<a id="Revisionismo" name="Revisionismo"></a><h4> Revisionismo </h4>&#10;<p> &#10;O movimento comunista, a partir do in&iacute;cio do s&eacute;culo XX, passou a se dividir em diversas correntes. Inicialmente, o surgimento do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Revisionismo" id="w">revisionismo</a>&#34&semi;, tamb&eacute;m chamado reformismo, proposto por <a href="http://en.wikipedia.org/wiki/Leonard_Bernstein" id="w">Bernstein</a>, que considerava que o aburguesamento da classe oper&aacute;ria tornava a possibilidade de uma revolu&ccedil;&atilde;o socialista quase nula e que o socialismo deveria adaptar&shy;se a esta realidade lutando n&atilde;o pelo socialismo, mas pela reforma do capitalismo em bases puramente &eacute;ticas. Inicialmente rejeitada pelo movimento socialista, que ent&atilde;o recebia o nome geral de <a href="http://en.wikipedia.org/wiki/Socialdemocracia" id="w">socialdemocracia</a>, o reformismo acabou consolidando&shy;se como pr&aacute;tica pol&iacute;tica geral dos partidos socialistas de massa ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, quando o assentimento dos partidos socialistas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> em votar a favor dos cr&eacute;ditos de guerra nos seus parlamentos revelou sua aceita&ccedil;&atilde;o geral da legalidade burguesa e sua recusa do &#34&semi;derrotismo revolucion&aacute;rio&#34&semi; (isto &eacute;, a busca da revolu&ccedil;&atilde;o socialista mesmo em detrimento dos interesses do Estado Nacional) praticada pelos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> de <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a>.</p>&#10;<a id="Comunismo_de_partido" name="Comunismo_de_partido"></a><h4> Comunismo de partido </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Soviet_Union%2C_Lenin_(55).jpg%7C150px%7Cthumb" id="w">[[Vladimir Lenin]] discursando ap&oacute;s seu retorno &agrave; [[Petrogrado]]</a>&#10;Na esteira da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a>, criar&shy;se&shy;ia uma divis&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Extrema_esquerda" id="w">extrema esquerda</a> do movimento socialista, liderada por <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a>, que promoveria o retorno da express&atilde;o &#34&semi;comunismo&#34&semi;, adotada por Marx para definir&shy;se a si mesma, distinguindo&shy;se das correntes socialistas reformistas, que retiveram o nome de social&shy;democracia. A concep&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Bolchevismo" id="w">bolchevista</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninista</a>&#34&semi; (nas suas diversas correntes) que compreendia que o comunismo fosse precedido por um per&iacute;odo de transi&ccedil;&atilde;o chamado socialismo, no qual haveria a estatiza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o, permaneceria existindo a lei do valor e o uso do dinheiro, entre outras caracter&iacute;sticas do capitalismo. Este per&iacute;odo de transi&ccedil;&atilde;o desembocaria, pelo menos teoricamente, na extin&ccedil;&atilde;o gradual do Estado e das demais caracter&iacute;sticas do capitalismo, constituindo assim o comunismo. As obras que desenvolvem esta tese s&atilde;o os escritos de L&ecirc;nin ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">revolu&ccedil;&atilde;o bolchevique</a>, o livro de Joseph St&aacute;lin &#34&semi;Problemas Econ&ocirc;micos na Uni&atilde;o Sovi&eacute;tica&#34&semi; e em v&aacute;rios escritos posteriores dos seguidores desta corrente, tanto na R&uacute;ssia quanto no resto do mundo.</p>&#10;<a id="Conselhismo" name="Conselhismo"></a><h4> Conselhismo </h4>&#10;<p> &#10;Os comunistas, no entanto, logo se viram diante de uma nova divis&atilde;o: por um lado, os <i>comunistas de partido</i> &shy; os adeptos das teses de L&ecirc;nin de que o partido de vanguarda seria um instrumento necess&aacute;rio para a revolu&ccedil;&atilde;o comunista &shy; e, por, outro, os &#34&semi;<a href="http://en.wikipedia.org/wiki/Comunistas_de_conselhos" id="w">comunistas de conselhos</a>&#34&semi;, que consideravam os <a href="http://en.wikipedia.org/wiki/Conselhos_oper%C3%A1rios" id="w">conselhos oper&aacute;rios</a> ou &#34&semi;sovietes&#34&semi; como a forma de organiza&ccedil;&atilde;o revolucion&aacute;ria dos trabalhadores. A concep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Comunismo_de_conselhos" id="w">conselhista</a>, retomava Marx e concebia o comunismo como um modo de produ&ccedil;&atilde;o que substitu&iacute;a o capitalismo, abolindo o Estado, a lei do valor etc., imediatamente, atrav&eacute;s da autogest&atilde;o dos conselhos oper&aacute;rios. Assim, esta corrente questionava a ideia de um per&iacute;odo de transi&ccedil;&atilde;o, colocando&shy;a como sendo contra&shy;revolucion&aacute;ria e produto de um projeto semi&shy;burgu&ecirc;s no interior do movimento oper&aacute;rio. As principais obras que expressam este ponto de vista s&atilde;o: &#34&semi;Princ&iacute;pios Fundamentais  do Modo de Produ&ccedil;&atilde;o e Distribui&ccedil;&atilde;o Comunista&#34&semi;, do Grupo Comunista Internacionalista da Holanda e &#34&semi;Os Conselhos Oper&aacute;rios&#34&semi; de <a href="http://en.wikipedia.org/wiki/Anton_Pannekoek" id="w">Anton Pannekoek</a>, e v&aacute;rias outras obras posteriores que desenvolveram estas teses at&eacute; os dias de hoje, assumindo o nome contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Autogest%C3%A3o" id="w">autogest&atilde;o</a>. Uma tentativa pragm&aacute;tica de aplica&ccedil;&atilde;o do modelo autogestion&aacute;rio foi feita na <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> entre 1943 e 1991, no chamado <a href="http://en.wikipedia.org/wiki/Tito%C3%ADsmo" id="w">tito&iacute;smo</a>.</p>&#10;<a id="Cis%C3%B5es" name="Cis%C3%B5es"></a><h3> Cis&otilde;es </h3>&#10;<p>Vertentes importantes surgiram ao longo da primeira metade do s&eacute;culo XX, principalmente dentro da corrente hegem&ocirc;nica, o &#34&semi;comunismo de partido&#34&semi; (tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Bolchevismo" id="w">bolchevismo</a> ou <a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninismo</a>), como o <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">mao&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">stalinismo</a>, o <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskismo</a>, entre outras. Essa divis&atilde;o dentro da pr&oacute;pria teoria acabaria por minar muitas das iniciativas do comunismo e causar v&aacute;rias lutas ideol&oacute;gicas internas.</p>&#10;<a id="Comunismo_e_anarquismo" name="Comunismo_e_anarquismo"></a><h2> Comunismo e anarquismo </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Anarchy&shy;symbol.svg%7Cthumb%7Cupright" id="w">S&iacute;mbolo do [[anarquismo]]</a></p>&#10;<p>Os movimentos <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> e <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a> surgiram e ganharam forte atua&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em meio aos efeitos sociais da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Foram ambos contestadores da ordem <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> capitalista e do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> garantidor das condi&ccedil;&otilde;es trabalhistas da &eacute;poca, coincidindo, tamb&eacute;m, quanto ao ideal comunista: o fim das divis&otilde;es de classes, da explora&ccedil;&atilde;o e at&eacute; mesmo do Estado.</p>&#10;<p>A despeito dessas semelhan&ccedil;as (de origem, alguns alvos de atua&ccedil;&atilde;o e objetivos finais), divergiam quanto ao caminho a ser seguido para alcan&ccedil;ar o comunismo. Para os marxistas, deveria haver uma fase intermedi&aacute;ria <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> &mdash; a <a href="http://en.wikipedia.org/wiki/Ditadura_do_proletariado" id="w">ditadura do proletariado</a> &mdash;, um Estado revolucion&aacute;rio que construiria as condi&ccedil;&otilde;es viabilizadoras do comunismo, tais como lidar com os movimentos contra&shy;revolucion&aacute;rios que viessem a surgir na transi&ccedil;&atilde;o. Os anarquistas, ao contr&aacute;rio, pensavam em erradicar n&atilde;o apenas as classes, as institui&ccedil;&otilde;es e as tradi&ccedil;&otilde;es, mas sobretudo o Estado.</p>&#10;<p>Na segunda metade do s&eacute;culo XIX, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a> as diferen&ccedil;as prevaleceram sobre as semelhan&ccedil;as, promovendo entre os dois movimentos socialistas uma conviv&ecirc;ncia de choques e diverg&ecirc;ncias, nas suas lutas contra a ordem estabelecida.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p> &#10; </p>&#10;<p>Desde a sua difus&atilde;o, tanto o comunismo <a href="http://en.wikipedia.org/wiki/Leninista" id="w">leninista</a> quanto o <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> receberam oposi&ccedil;&atilde;o, tanto da <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> quanto da <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita pol&iacute;tica</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> H&aacute; cr&iacute;ticas ao funcionamento da economia socialista, considerada por <a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Mises</a> ineficiente pela <a href="http://en.wikipedia.org/wiki/Problema_do_c%C3%A1lculo_econ%C3%B4mico" id="w">distor&ccedil;&atilde;o/aus&ecirc;ncia do sistema de pre&ccedil;os</a><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;Mises_a" class="reference"><a href="#_note&shy;Mises" title="">[31]</a></sup> e por <a href="http://en.wikipedia.org/wiki/Friedrich_Hayek" id="w">Hayek</a> como inevitavelmente ligada &agrave; tirania e servid&atilde;o.<sup id="_ref&shy;hayek_a" class="reference"><a href="#_note&shy;hayek" title="">[32]</a></sup> Outros cr&iacute;ticos, como <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a>, afirmam que uma sociedade comunista estaria fadada a estagna&ccedil;&atilde;o dos avan&ccedil;os tecnol&oacute;gicos,<sup id="_ref&shy;milton_a" class="reference"><a href="#_note&shy;milton" title="">[33]</a></sup> redu&ccedil;&atilde;o de incentivos<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e redu&ccedil;&atilde;o da prosperidade.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A inviabilidade de implementa&ccedil;&atilde;o tamb&eacute;m &eacute; debatida,<sup id="_ref&shy;Mises_b" class="reference"><a href="#_note&shy;Mises" title="">[31]</a></sup><sup id="_ref&shy;hayek_b" class="reference"><a href="#_note&shy;hayek" title="">[32]</a></sup><sup id="_ref&shy;milton_b" class="reference"><a href="#_note&shy;milton" title="">[33]</a></sup> bem como os efeitos sociais e pol&iacute;ticos que as tentativas de ascend&ecirc;ncia comunista causaram.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;Self_a" class="reference"><a href="#_note&shy;Self" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Alegando que o comunismo marxista era imposs&iacute;vel de ser atingido, <a href="http://en.wikipedia.org/wiki/Murray_N._Rothbard" id="w">Murray N. Rothbard</a> em seu livro <i>Economic Thought Before Adam Smith</i> escreveu: &#34&semi;Somente um crente na necromancia absurda da &#34&semi;dial&eacute;tica&#34&semi; pode acreditar que um estado totalit&aacute;rio [socialista] pode inevitavelmente e de maneira virtualmente instant&acirc;nea se transformar em seu oposto, e que, portanto, a maneira de se livrar do estado &eacute; se esfor&ccedil;ar ao m&aacute;ximo para maximizar seu poder&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>As principais cr&iacute;ticas ao socialismo &mdash; sistema transit&oacute;rio para o comunismo &mdash; se assentam essencialmente na ideia de que quanto maior &eacute; a interven&ccedil;&atilde;o do Estado, mais negativa &eacute;. Porque:</p>&#10;&#10;<ul>&#10;<li>Interfere com a liberdade individual e livre iniciativa das pessoas e empresas, que s&atilde;o quem sustentam involuntariamente o Estado atrav&eacute;s dos impostos e taxas&semi;</li>&#10;<li>Ao deslocar recursos dos mais produtivos para os menos produtivos, retirando produ&ccedil;&atilde;o aos primeiros para alocar aos segundos, o Estado contribui para uma diminui&ccedil;&atilde;o da efici&ecirc;ncia global do sistema econ&oacute;mico e social. Isto porque &eacute; intuitivo que a pessoa que n&atilde;o v&ecirc; uma recompensa maior pelo seu esfor&ccedil;o, tem tend&ecirc;ncia a produzir menos, dessa forma todos ficam mais pobres.</li></ul>&#10;<p>Parte dessas cr&iacute;ticas se estendem para as pol&iacute;ticas adotadas pelos estados <a href="http://en.wikipedia.org/wiki/Unipartidarismo" id="w">unipartid&aacute;rios</a> governados por partidos comunistas (conhecidos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Categoria:Estados_comunistas" id="w">estados comunistas</a>&#34&semi;). Estudiosos de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> discutem os epis&oacute;dios de fome, expurgos, execu&ccedil;&otilde;es e guerras constantemente observados nesses regimes ao longo do s&eacute;culo XX.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Entre os exemplos not&aacute;veis de epis&oacute;dios atribu&iacute;dos ao comunismo, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Holodomor" id="w">genoc&iacute;dio ucraniano na Uni&atilde;o Sovi&eacute;tica</a>, o <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">massacre de um quarto da popula&ccedil;&atilde;o do Camboja</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> sob o regime de <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Fome_de_1958&shy;1961_na_China" id="w">Grande Fome Chinesa</a> sob o regime de <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bernard&shy;Henri_L%C3%A9vy" id="w">Bernard&shy;Henri L&eacute;vy</a>, <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a>, <a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Ludwig von Mises</a>, <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, <a href="http://en.wikipedia.org/wiki/Michael_Voslensky" id="w">Michael Voslensky</a>, <a href="http://en.wikipedia.org/wiki/Milovan_Djilas" id="w">Milovan Djilas</a>, <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a>, <a href="http://en.wikipedia.org/wiki/Eric_Voegelin" id="w">Eric Voegelin</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A1clav_Havel" id="w">V&aacute;clav Havel</a>, s&atilde;o alguns eminentes cr&iacute;ticos do comunismo. A ideologia comunista tamb&eacute;m &eacute; fortemente criticada pela <a href="http://en.wikipedia.org/wiki/Doutrina_Social_da_Igreja_Cat%C3%B3lica" id="w">Doutrina Social da Igreja Cat&oacute;lica</a>.</p>&#10;<a id="Condena%C3%A7%C3%A3o_oficial_da_Igreja_Cat%C3%B3lica" name="Condena%C3%A7%C3%A3o_oficial_da_Igreja_Cat%C3%B3lica"></a><h3> Condena&ccedil;&atilde;o oficial da Igreja Cat&oacute;lica </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Magist%C3%A9rio_da_Igreja_Cat%C3%B3lica" id="w">Magist&eacute;rio da Igreja Cat&oacute;lica</a> sempre condenou oficialmente qualquer forma de comunismo, porque acreditava que o comunismo nunca poderia ser compat&iacute;vel com a <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a>:</p>&#10;&#10;<ul>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Qui_pluribus" id="w">Qui pluribus</a></i> (1846), o <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a> afirmou que &#34&semi;<i>para aqui (tende) essa doutrina nefanda do chamado comunismo, sumamente contr&aacute;ria ao pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Direito_natural" id="w">direito natural</a>, a qual, uma vez admitida, levaria &agrave; subvers&atilde;o radical dos <a href="http://en.wikipedia.org/wiki/Direito" id="w">direitos</a>, das coisas, das <a href="http://en.wikipedia.org/wiki/Propriedade_(economia)_propriedades" id="w">Propriedade (economia) propriedades</a> de todos e da pr&oacute;pria sociedade humana</i>&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Rerum_Novarum" id="w">Rerum Novarum</a></i> (1891), o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a> declarou que &#34&semi;<i>a teoria socialista da <a href="http://en.wikipedia.org/wiki/Colectivismo" id="w">propriedade colectiva</a> deve absolutamente repudiar&shy;se como prejudicial &agrave;queles membros a que se quer socorrer, contr&aacute;ria aos direitos naturais dos indiv&iacute;duos, como desnaturando as fun&ccedil;&otilde;es do Estado e perturbando a tranquilidade p&uacute;blica.</i>&#34&semi;<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Quadragesimo_Anno" id="w">Quadragesimo Anno</a></i> (1931), o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a> afirmou que &#34&semi;<i>o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> quer se considere como doutrina, quer como facto hist&oacute;rico, ou como &laquo;ac&ccedil;&atilde;o&raquo;, se &eacute; verdadeiro socialismo, [...] n&atilde;o pode conciliar&shy;se com a doutrina cat&oacute;lica&semi; pois concebe a sociedade de modo completamente avesso &agrave; verdade crist&atilde;. [...] E se este erro, como todos os mais, encerra algo de verdade, o que os Sumos Pont&iacute;fices nunca negaram, funda&shy;se contudo numa pr&oacute;pria concep&ccedil;&atilde;o da sociedade humana, diametralmente oposta &agrave; verdadeira doutrina cat&oacute;lica. Socialismo religioso, socialismo cat&oacute;lico s&atilde;o termos contradit&oacute;rios: ningu&eacute;m pode ser ao mesmo tempo bom cat&oacute;lico e verdadeiro socialista.</i>&#34&semi;<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Divini_Redemptoris" id="w">Divini Redemptoris</a></i> (1937), o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a> defendeu que o comunismo <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateu</a> &eacute; um &#34&semi;<i>sistema cheio de erros e sofismas, igualmente oposto &agrave; revela&ccedil;&atilde;o divina e &agrave; raz&atilde;o humana&semi; sistema que, por destruir os fundamentos da sociedade, subverte a ordem social, que n&atilde;o reconhece a verdadeira origem, natureza e fim do Estado&semi; que rejeita enfim e nega os direitos, a dignidade e a liberdade da pessoa humana.</i>&#34&semi;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li>&#10;<li>Em 1949, o <a href="http://en.wikipedia.org/wiki/Santo_Of%C3%ADcio" id="w">Santo Of&iacute;cio</a>, com a aprova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a>, emitiu o <i><a href="http://en.wikipedia.org/wiki/Decreto_contra_o_comunismo" id="w">decreto contra o comunismo</a></i>, que reafirmou que todos os cat&oacute;licos que fossem comunistas eram automaticamente <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungados</a>, porque eram <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stata" id="w">ap&oacute;statas</a> da f&eacute; cat&oacute;lica.<sup id="_ref&shy;decretumAAS_a" class="reference"><a href="#_note&shy;decretumAAS" title="">[56]</a></sup><sup id="_ref&shy;anticomun1_a" class="reference"><a href="#_note&shy;anticomun1" title="">[57]</a></sup></li>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Mater_et_Magistra" id="w">Mater et Magistra</a></i> (1961), o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a> reafirmou que &#34&semi;<i>entre comunismo e cristianismo, [...] a oposi&ccedil;&atilde;o &eacute; radical, e acrescenta n&atilde;o se poder admitir de maneira alguma que os cat&oacute;licos adiram ao socialismo moderado: quer porque ele foi constru&iacute;do sobre uma concep&ccedil;&atilde;o da vida fechada no temporal, com o bem&shy;estar como objetivo supremo da sociedade&semi; quer porque fomenta uma organiza&ccedil;&atilde;o social da vida comum tendo a produ&ccedil;&atilde;o como fim &uacute;nico, n&atilde;o sem grave preju&iacute;zo da <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> humana&semi; quer ainda porque lhe falta todo o princ&iacute;pio de verdadeira autoridade social.</i>&#34&semi;<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li>&#10;<li>Na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Centesimus_Annus" id="w">Centesimus Annus</a></i> (1991), o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, actualizando os princ&iacute;pios da <i>Rerum Novarum</i>, salientou que &#34&semi;<i>o erro fundamental do socialismo &eacute; de car&aacute;cter antropol&oacute;gico. De facto, ele considera cada homem simplesmente como um elemento e uma mol&eacute;cula do organismo social, de tal modo que o bem do indiv&iacute;duo aparece totalmente subordinado ao funcionamento do mecanismo econ&oacute;mico&shy;social, enquanto, por outro lado, defende que esse mesmo bem se pode realizar prescindindo da livre op&ccedil;&atilde;o, da sua &uacute;nica e exclusiva decis&atilde;o respons&aacute;vel em face do bem ou do mal. O homem &eacute; reduzido a uma s&eacute;rie de rela&ccedil;&otilde;es sociais, e desaparece o conceito de pessoa como sujeito aut&oacute;nomo de decis&atilde;o moral, que constr&oacute;i, atrav&eacute;s dessa decis&atilde;o, o ordenamento social. Desta errada concep&ccedil;&atilde;o da pessoa, deriva a distor&ccedil;&atilde;o do direito, que define o &acirc;mbito do exerc&iacute;cio da liberdade, bem como a oposi&ccedil;&atilde;o &agrave; propriedade privada. [...] Se se questiona ulteriormente onde nasce aquela errada concep&ccedil;&atilde;o da natureza da pessoa e da subjectividade da sociedade, &eacute; necess&aacute;rio responder que a sua causa primeira &eacute; o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>. [...] O referido ate&iacute;smo est&aacute;, ali&aacute;s, estritamente conexo com o <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">ilumin&iacute;stico</a>, que concebe a realidade humana e social do homem, de maneira <a href="http://en.wikipedia.org/wiki/Mecanicismo_(filosofia)" id="w">mecanicista</a>.</i>&#34&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Catecismo_da_Igreja_Cat%C3%B3lica" id="w">Catecismo da Igreja Cat&oacute;lica</a> (1992) afirma que &#34&semi;<i>a Igreja rejeitou as ideologias totalit&aacute;rias e ateias, associadas, nos tempos modernos, ao &laquo;comunismo&raquo; ou ao &laquo;socialismo&raquo;</i>&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_comunistas_atuais" id="w">Anexo:Lista de estados comunistas atuais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antianticomunismo" id="w">Antianticomunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado de bem&shy;estar social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holodomor" id="w">Holodomor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manifesto_Comunista" id="w">Manifesto Comunista</a>, de Karl Marx, <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_das_V%C3%ADtimas_do_Comunismo" id="w">Memorial das V&iacute;timas do Comunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a>, de Karl Marx, <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_%C3%93pio_dos_Intelectuais" id="w">O &Oacute;pio dos Intelectuais</a>, de <a href="http://en.wikipedia.org/wiki/Raymond_Aron" id="w">Raymond Aron</a>, 1954.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simbologia_Comunista" id="w">Simbologia Comunista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socialismo" id="w">Socialismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gulag" id="w">Gulag</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>O Livro negro do Comunismo</i>, de Stephane Courtois, Nicolas Werth, Jean&shy;Louis Panne, Andrzej Paczkowski, Karel Bartosek e Jean&shy;Louis Margolin, Quetzal Editores, 1998</li>&#10;<li><i>Au Pays du mensonge d&eacute;concertant</i>, de Anton Ciliga, Gallimard, 1938.</li>&#10;<li><i>R&eacute;cits de la Kolyma</i>, de Varlam Chalamov,  2003.</li>&#10;<li><i>Goulag</i>, de Tomasz Kisny, 2003.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Era_Contempor%C3%A2nea" id="w">Categoria:Era Contempor&acirc;nea</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> </p></body></html>