<html><title>Reformas de base</title><body>&#10;<p> </p>&#10;<p><b>Reformas de base</b> foi o nome dado pelo 24&deg; <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, &agrave;s reformas estruturais propostas por sua equipe. Estas inclu&iacute;am os setores educacional, fiscal, pol&iacute;tico e agr&aacute;rio.<sup id="_ref&shy;Via pol&iacute;tica_a" class="reference"><a href="#_note&shy;Via pol&iacute;tica" title="">[1]</a></sup></p>&#10;<p>Devido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, j&aacute; no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> a sociedade brasileira se debatia na dicotomia ideol&oacute;gica <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> e <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a>. Grande parcela dos grupos sociais oriundos das mais diversas origens discutia a forma de evoluir para uma sociedade dita mais justa.<sup id="_ref&shy;Via pol&iacute;tica_b" class="reference"><a href="#_note&shy;Via pol&iacute;tica" title="">[1]</a></sup> Este movimento notadamente progressista procurava uma maneira de implantar as reformas de base.</p>&#10;<a id="Bandeira_unificadora" name="Bandeira_unificadora"></a><h2> Bandeira unificadora </h2>&#10;<p>O somat&oacute;rio das reformas era chamada de <b>bandeira unificadora</b>, e dela se destacavam v&aacute;rios movimentos. Entre estes, os mais expressivos eram os que procuravam realizar as reformas agr&aacute;ria, educacional, tribut&aacute;ria, administrativa e urbana. Havia tamb&eacute;m a necessidade de maior rigor no controle das remessas de lucros ao exterior.</p>&#10;<p>O movimento das reformas de base era resultado das aspira&ccedil;&otilde;es da classe m&eacute;dia, dos trabalhadores e da classe empresarial nacionalista. Eram ideias que estavam mobilizando grande parcela do povo brasileiro. Estava formada uma onda de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_social" id="w">press&atilde;o social</a> barrada pelo <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">golpe de 1964</a>.</p>&#10;<a id="O_campo_e_os_latifundi%C3%A1rios" name="O_campo_e_os_latifundi%C3%A1rios"></a><h2> O campo e os latifundi&aacute;rios </h2>&#10;<p>Em mar&ccedil;o de 1963, foi aprovado pelo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> o <a href="http://en.wikipedia.org/wiki/Estatuto_do_Trabalhador_Rural" id="w">Estatuto do Trabalhador Rural</a>, de autoria do deputado <a href="http://en.wikipedia.org/wiki/Fernando_Ferrari" id="w">Fernando Ferrari</a>. O estatuto alterava profundamente os dispositivos do processo de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>&semi;<sup id="_ref&shy;Via pol&iacute;tica_c" class="reference"><a href="#_note&shy;Via pol&iacute;tica" title="">[1]</a></sup> al&eacute;m disso, estendia aos assalariados do campo os mesmos direitos dos trabalhadores urbanos&semi; fortalecia a sindicaliza&ccedil;&atilde;o e a organiza&ccedil;&atilde;o dos trabalhadores rurais, at&eacute; ent&atilde;o desunidos e sem uma legisla&ccedil;&atilde;o que os protegesse da <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">semi&shy;escravid&atilde;o</a> a que ainda eram submetidos.</p>&#10;<p>Segundo a imprensa da &eacute;poca, essa lei desagradou aos grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a> e empres&aacute;rios do setor. Estes formavam <a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobbys</a> que atuavam em todos os segmentos da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_brasileira" id="w">pol&iacute;tica brasileira</a>.</p>&#10;<p>O estatuto tamb&eacute;m previa a tomada sem qualquer compensa&ccedil;&atilde;o de terras as margens de rodovias federais e estaduais.</p>&#10;<a id="A_ind%C3%BAstria%2C_o_com%C3%A9rcio_e_as_multinacionais" name="A_ind%C3%BAstria%2C_o_com%C3%A9rcio_e_as_multinacionais"></a><h2> A ind&uacute;stria, o com&eacute;rcio e as multinacionais </h2>&#10;<p>A lei 4.131, de 3 de setembro de 1962 dizia:&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;(sic)... fica restringida a remessa de lucros do capital estrangeiro &agrave; (sic) uma taxa m&aacute;xima de dez por cento ao ano sobre o capital investido, excluindo&shy;se os lucros dos re&shy;investimentos (sic) e capitalizados dentro do pais pelo Congresso Nacional&#34&semi;.</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;Via pol&iacute;tica_d" class="reference"><a href="#_note&shy;Via pol&iacute;tica" title="">[1]</a></sup></li></ul>&#10;<p>Esta lei alterou profundamente toda a estrutura de contabilidade das grandes empresas estrangeiras, tornando&shy;lhes imposs&iacute;vel maquiar os lucros, que chegavam at&eacute; a casa de 5.000% sobre o capital investido.</p>&#10;<p>A partir da aprova&ccedil;&atilde;o das duas leis, iniciou&shy;se no pa&iacute;s um debate muito forte entre for&ccedil;as <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadoras</a> e <a href="http://en.wikipedia.org/wiki/Progressista" id="w">progressistas</a>.</p>&#10;<a id="%5B%5BCom%C3%ADcio_da_Central%7CO_com%C3%ADcio_das_reformas_de_base%5D%5D_e_as_medidas_tomadas" name="%5B%5BCom%C3%ADcio_da_Central%7CO_com%C3%ADcio_das_reformas_de_base%5D%5D_e_as_medidas_tomadas"></a><h2> [[Com&iacute;cio da Central|O com&iacute;cio das reformas de base]] e as medidas tomadas </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de 1964, aconteceu na <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Central do Brasil</a> um com&iacute;cio no qual Jango divulgou o decreto da <i>Supra</i>, que submetia &agrave; desapropria&ccedil;&atilde;o:<sup id="_ref&shy;Via pol&iacute;tica_e" class="reference"><a href="#_note&shy;Via pol&iacute;tica" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>&#34&semi;(sic)... propriedades rurais superiores a quinhentos hectares, marginais &agrave;s estradas federais numa faixa de dez quil&ocirc;metros.&#34&semi;</i></li>&#10;<li><i>&#34&semi;(sic)... seriam desapropriadas para fins de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> as &aacute;reas superiores a trinta hectares, marginais dos a&ccedil;udes e obras de irriga&ccedil;&atilde;o financiadas pelo Governo.&#34&semi;</i></li>&#10;<li><i>&#34&semi;(sic)... eram sujeitas a desapropria&ccedil;&atilde;o e encampa&ccedil;&atilde;o das refinarias privadas em favor da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>&#34&semi;.</i></li></ul>&#10;<a id="A_reforma_urbana_e_a_especula%C3%A7%C3%A3o_imobili%C3%A1ria" name="A_reforma_urbana_e_a_especula%C3%A7%C3%A3o_imobili%C3%A1ria"></a><h2> A reforma urbana e a especula&ccedil;&atilde;o imobili&aacute;ria </h2>&#10;<p>O projeto de lei de <i>reforma urbana</i> com medidas para a moderniza&ccedil;&atilde;o da economia e do pa&iacute;s foi enviado a aprecia&ccedil;&atilde;o do Congresso Nacional em 15 de mar&ccedil;o.</p>&#10;<p>A reforma urbana, entre muitas sugest&otilde;es, previa:&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;(sic)... concess&atilde;o aos inquilinos que assim desejassem, o direito de comprar o im&oacute;vel ocupado, no caso sua resid&ecirc;ncia, resguardando&shy;se o direito do propriet&aacute;rio de manter sua pr&oacute;pria resid&ecirc;ncia exclu&iacute;da de qualquer concess&atilde;o.&#34&semi;</i></li>&#10;<li><i>&#34&semi;(sic)... ao Estado competia avaliar essa compra dentro de pre&ccedil;os m&eacute;dios praticados pelo mercado, garantindo o pagamento do im&oacute;vel ao seu propriet&aacute;rio nos prazos ajustados entre as partes, com base em uma presta&ccedil;&atilde;o mensal m&iacute;nima correspondente a 1% sobre o pre&ccedil;o total do im&oacute;vel, em valores m&eacute;dios do mercado.&#34&semi;</i></li></ul>&#10;<p>As medidas da reforma urbana afetariam a economia e atingiriam os grandes investidores particulares e grandes companhias imobili&aacute;rias.Que gerou muitas disputas politicas do meio urbano da epoca!</p>&#10;<p>Cerca de 13,5 milh&otilde;es de fam&iacute;lias brasileiras (30% da popula&ccedil;&atilde;o) moravam em im&oacute;veis alugados na &eacute;poca.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliografia_da_Hist%C3%B3ria_do_Brasil" id="w">Bibliografia da Hist&oacute;ria do Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_populista" id="w">Categoria:Rep&uacute;blica populista</a></p></body></html>