<html><title>Kinshasa</title><body>&#10;<p> </p>&#10;<p><b>Kinshasa</b>, <b>Quinxassa</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ou <b>Quinxasa</b><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e a maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>. Constitui uma cidade com estatuto equivalente ao das prov&iacute;ncias. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, contava com cerca de <a href="http://en.wikipedia.org/wiki/Sete" id="w">sete</a> <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>.</p>&#10;<p>Situa&shy;se nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">rio Congo</a> e forma, juntamente com a vizinha cidade de <a href="http://en.wikipedia.org/wiki/Brazzaville" id="w">Brazzaville</a>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a>, uma aglomera&ccedil;&atilde;o urbana com cerca de nove milh&otilde;es de habitantes. Fundada em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> pelo explorador <a href="http://en.wikipedia.org/wiki/Henry_Stanley" id="w">Henry Stanley</a> com o nome de <i>L&eacute;opoldville</i>, em homenagem ao rei <a href="http://en.wikipedia.org/wiki/Leopoldo_II_da_B%C3%A9lgica" id="w">Leopoldo II da B&eacute;lgica</a>, que tinha financiado a sua expedi&ccedil;&atilde;o, n&atilde;o passava de um s&iacute;tio <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">pesqueiro</a>. Tornou&shy;se capital da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> do <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a> em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Passou a chamar&shy;se Kinshasa em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, tomando o nome de uma antiga povoa&ccedil;&atilde;o piscat&oacute;ria existente no local e anteriormente designada <i>Kinchassa</i> (ortografia <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">francesa</a>).</p>&#10;<p>Kinshasa &eacute; a terceira maior cidade da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, atr&aacute;s somente do <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> (<a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>) e <a href="http://en.wikipedia.org/wiki/Lagos_(Nig%C3%A9ria)" id="w">Lagos</a> (<a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>)&semi; &eacute; ainda a mais populosa cidade <a href="http://en.wikipedia.org/wiki/Franc%C3%B3fona" id="w">franc&oacute;fona</a> do mundo, por contar com mais de 9,4 milh&otilde;es de habitantes (2011)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, quase cinco vezes superior a popula&ccedil;&atilde;o residente de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Entretanto, em todo caso, &eacute; not&oacute;rio que o <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a> mais utilizado por quase metade da popula&ccedil;&atilde;o (44,5%) &eacute; o <a href="http://en.wikipedia.org/wiki/Lingala" id="w">Lingala</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="S%C3%A9culo_XVI_ao_XIX" name="S%C3%A9culo_XVI_ao_XIX"></a><h3> S&eacute;culo XVI ao XIX </h3>&#10;&#10;<p>Os tra&ccedil;os de ocupa&ccedil;&atilde;o humana na [[&Aacute;frica Central se remontam ao I mil&ecirc;nio a.C. Os s&eacute;culos que se antecederam a coloniza&ccedil;&atilde;o europeia foram marcados pela instala&ccedil;&atilde;o dos povos bantus na regi&atilde;o do m&eacute;dio e baixo Congo, previamente ocupado exclusivamente por pigmeus. Diferentes tribos e povos formavam a nova popula&ccedil;&atilde;o. Os povos, em sua maior parte, ocupavam o lado direito do rio, sendo que alguns destes, como os humbus e mfinus, ocupavam a parte esquerda. A regi&atilde;o foi v&iacute;tima do tr&aacute;fico negreiro de escravos e protagonizou o com&eacute;rcio de marfim. Ambas atividades enriqueceram alguns povos que viviam na regi&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Kinshasa 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Kinshasa 1" title="">[5]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_europeia" name="Coloniza%C3%A7%C3%A3o_europeia"></a><h3> Coloniza&ccedil;&atilde;o europeia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kinshasa_2003.jpg%7Cthumb%7Cleft%7C250px" id="w">Bairro de La Gombe.</a>&#10;A cidade foi fundada como um <a href="http://en.wikipedia.org/wiki/Posto_de_troca" id="w">posto de troca</a> por <a href="http://en.wikipedia.org/wiki/Henry_Morton_Stanley" id="w">Henry Morton Stanley</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, e nomeada L&eacute;opoldville em homenagem ao <a href="http://en.wikipedia.org/wiki/Rei_Leopold_II" id="w">Rei Leopold II</a> da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, que controlava o vasto territ&oacute;rio que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, e n&atilde;o como uma col&ocirc;nia, mas como uma <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>. O posto floresceu como o primeiro porto naveg&aacute;vel do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">rio Congo</a> a montante de <a href="http://en.wikipedia.org/wiki/Livingstone_Falls" id="w">Livingstone Falls</a>, uma s&eacute;rie de corredeiras que se espraia por cerca de 300 quil&ocirc;metros (190 milhas). As mercadorias que chegavam por via mar&iacute;tima deveriam ser transportadas por carregadores entre <a href="http://en.wikipedia.org/wiki/Matadi" id="w">Matadi</a>, a porta abaixo das corredeiras e j&aacute; a 150 km (93 milhas) da costa, at&eacute; L&eacute;opoldville . A constru&ccedil;&atilde;o da linha  ferrovi&aacute;ria Matadi&shy;Kinshasa em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, forneceu uma  rota alternativa r&aacute;pida e mais eficiente ao longo das corredeiras e provocou o r&aacute;pido desenvolvimento de L&eacute;opoldville. Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a cidade foi elevada a capital do <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a>, em substitui&ccedil;&atilde;o &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Boma" id="w">Boma</a> no estu&aacute;rio do Congo.</p>&#10;<p>Quando o Congo Belga se tornou independente da B&eacute;lgica em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, o holand&ecirc;s foi abandonado como l&iacute;ngua oficial. Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Mobutu_Sese_Seko" id="w">Mobutu Sese Seko</a> tomou o poder no Congo, em seu segundo <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> e iniciou uma pol&iacute;tica de &#34&semi;africaniza&ccedil;&atilde;o&#34&semi; dos nomes das pessoas e lugares do pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, L&eacute;opoldville foi rebatizada como  Kinshasa, nome tirado de aldeia pesqueira chamada Kinchassa, que ficava perto do local. A cidade cresceu rapidamente sob Mobutu, atraindo pessoas de todo o pa&iacute;s que vieram em busca de suas fortunas ou para fugir dos conflitos &eacute;tnicos em outros lugares. Isso inevitavelmente trouxe uma mudan&ccedil;a de composi&ccedil;&atilde;o &eacute;tnica e tamb&eacute;m lingu&iacute;stica da cidade. Embora esteja situada no territ&oacute;rio que tradicionalmente pertence ao povo <a href="http://en.wikipedia.org/wiki/Bateke_Bahumbu" id="w">Bateke Bahumbu</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a> em Kinshasa hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Lingala" id="w">lingala</a>.</p>&#10;<p>Em 1974, Kinshasa sediou a luta de <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Rumble_in_the_Jungle" id="w">Rumble in the Jungle</a>&#34&semi;, entre <a href="http://en.wikipedia.org/wiki/Muhammad_Ali" id="w">Muhammad Ali</a> e <a href="http://en.wikipedia.org/wiki/George_Foreman" id="w">George Foreman</a>, em que Ali derrotou Foreman para recuperar o cintur&atilde;o de peso pesado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Kinshasa sofreu muito devido aos excessos de Mobutu: a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> em massa, o <a href="http://en.wikipedia.org/wiki/Nepotismo" id="w">nepotismo</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, que levou &agrave; queda do ditador. No entanto, ainda &eacute; um grande centro cultural e intelectual para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Central" id="w">&Aacute;frica Central</a>, com uma florescente comunidade de <a href="http://en.wikipedia.org/wiki/M%C3%BAsicos" id="w">m&uacute;sicos</a> e <a href="http://en.wikipedia.org/wiki/Artistas" id="w">artistas</a>. &Eacute; tamb&eacute;m um importante centro industrial do pa&iacute;s, onde se processam muitos dos produtos naturais trazidos do interior. Recentemente, a cidade sofreu com tumultos e teve problemas para afastar os soldados  que protestavam contra a incapacidade do governo de pagar seus sal&aacute;rios.</p>&#10;<p>Kinshasa sofreu cedo uma infec&ccedil;&atilde;o do v&iacute;rus <a href="http://en.wikipedia.org/wiki/HIV&shy;1" id="w">HIV&shy;1</a> (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), a partir da qual, o v&iacute;rus foi identificado na amostra de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> preservado de um homem local.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Universit%C3%A9_de_Kinshasa_(Unikin1).JPG%7Cthumb%7Cright%7C250px" id="w">Universidade de Kinshasa.</a>&#10;Kinshasa &eacute; uma cidade de muitos contrastes, grandes ricas &aacute;reas <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>, apartamentos de luxo e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, coexistem lado a lado com estupendos complexos de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>.</p>&#10;<p>Este &eacute; o &uacute;nico ponto do mundo em que duas capitais nacionais s&atilde;o <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbadas</a> e separadas somente por um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a>. Kinshasa encontra&shy;se na margem <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do Congo e Brazzaville na margem oposta.</p>&#10;<p>Este rio &eacute; o segundo maior do continente em extens&atilde;o &mdash; perdendo apenas para o <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a> &mdash; e maior em volume de &aacute;gua&semi; dada sua boa navegabilidade &eacute; bastante usado como <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">hidrovia</a>. O rio &eacute; uma importante fonte de <a href="http://en.wikipedia.org/wiki/Energia_hidrel%C3%A9trica" id="w">energia hidrel&eacute;trica</a> e, a <a href="http://en.wikipedia.org/wiki/Jusante" id="w">jusante</a> do Kinshasa tem o potencial para gerar energia equivalente ao uso de cerca de metade da popula&ccedil;&atilde;o africana.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>Sob a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen</a>, Kinshasa tem um <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_esta%C3%A7%C3%B5es_h%C3%BAmida_e_seca" id="w">clima tropical &uacute;mido e seco.</a> Possui uma longa temporada de chuvas que vai de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> a <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> e uma esta&ccedil;&atilde;o relativamente curto de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> que se estende entre <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> e <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>. Devido ao fato de que Kinshasa ficar ao sul da <a href="http://en.wikipedia.org/wiki/Linha_do_equador" id="w">linha do equador</a>, a sua esta&ccedil;&atilde;o seca come&ccedil;a em torno de seu &#34&semi;<a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>&#34&semi;, que &eacute; em junho. Isso est&aacute; em contraste com cidades africanas mais ao norte que caracterizam este clima onde a esta&ccedil;&atilde;o seca geralmente come&ccedil;a em torno de <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a>. A esta&ccedil;&atilde;o seca de Kinshasa &eacute; um pouco mais fria do que a sua esta&ccedil;&atilde;o chuvosa, embora as temperaturas permanecem relativamente constantes ao longo do ano.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, como capital do <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a>, Leopoldville tinha cerca de   habitantes. Ap&oacute;s a independ&ecirc;ncia do pa&iacute;s, em 1960, a popula&ccedil;&atilde;o aumentou para cerca de   habitantes, transformando&shy;se na principal cidade da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Central" id="w">&Aacute;frica Central</a>. Quinze anos mais tarde, depois que a cidade foi rebatizada como Kinshasa, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, sua popula&ccedil;&atilde;o havia alcan&ccedil;ado um total de 2 milh&otilde;es de habitantes. A cidade cresceu de forma consider&aacute;vel, passando de meio milh&atilde;o, no final da d&eacute;cada de 1960, para   habitantes em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. As &uacute;ltimas estimativas, em  , divulgaram uma popula&ccedil;&atilde;o de   habitantes.</p>&#10;<p>Segunda estimativas, a popula&ccedil;&atilde;o pode superar os 10 milh&otilde;es de habitantes em <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>, colocando&shy;a entre as 30 maiores cidades do mundo. Segundo o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, o n&uacute;mero de empregos cresceu de forma desigual, comparando com outras grandes cidades da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, com 95% de crescimento na ocupa&ccedil;&atilde;o remunerada, contra 45% em <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a> e <a href="http://en.wikipedia.org/wiki/Ouagadougou" id="w">Ouagadougou</a>.</p>&#10;<p>Conforme um estudo da Rede de Educadores de Crian&ccedil;as e Jovens da Rua (R&eacute;seaux des &eacute;ducateurs des enfants et jeunes de la rue, REEJER) elaborado em 2006,   crian&ccedil;as viviam e trabalhavam nas ruas de Kinshasa, principalmente nas comunas de Masina, Kimbanseke e Limete.</p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Kinshasa foi classificada como uma das cidades mais violentas da &Aacute;frica, se tratando de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a>. Desde a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_do_Congo" id="w">Segunda Guerra do Congo</a>, a cidade tem feito esfor&ccedil;os para o combate da viol&ecirc;ncia urbana. Assaltos, roubos, estupros, seq&uuml;estros e viol&ecirc;ncia entre gangues de favelas e periferias s&atilde;o relativamente comuns.<sup id="_ref&shy;Criminalidade em Kinshasa 1_a" class="reference"><a href="#_note&shy;Criminalidade em Kinshasa 1" title="">[11]</a></sup> A taxa de homic&iacute;dios de Kinshasa &eacute; uma das mais altas do mundo, com 112 homic&iacute;dios por 100.000 habitantes.<sup id="_ref&shy;Criminalidade em Kinshasa 2_a" class="reference"><a href="#_note&shy;Criminalidade em Kinshasa 2" title="">[12]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p>Kinshasa &eacute; tanto uma cidade (<i>ville</i>, em franc&ecirc;s) quanto uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> (<i>province</i> em franc&ecirc;s), uma das vinte e seis prov&iacute;ncias da Rep&uacute;blica Democr&aacute;tica do Congo. O seu estatuto, &eacute; pois, semelhante a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, que &eacute; ao mesmo tempo uma cidade e um dos <a href="http://en.wikipedia.org/wiki/Cem" id="w">cem</a> <a href="http://en.wikipedia.org/wiki/Departamento" id="w">departamentos</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<a id="Divis%C3%B5es_administrativas" name="Divis%C3%B5es_administrativas"></a><h3> Divis&otilde;es administrativas </h3>&#10;<p>A cidade&shy;munic&iacute;pio (<i>ville&shy;province</i>) de Kinshasa est&aacute; dividida em <a href="http://en.wikipedia.org/wiki/Vinte_e_quatro" id="w">vinte e quatro</a> comunas.<sup id="_ref&shy;Ville_a" class="reference"><a href="#_note&shy;Ville" title="">[13]</a></sup> O centro comercial e administrativo de Kinshasa &eacute; a comuna de <a href="http://en.wikipedia.org/wiki/La_Gombe" id="w">La Gombe</a>. A comuna de Kinshasa deu o seu nome &agrave; cidade toda, mas n&atilde;o &eacute; nem o comercial nem o centro administrativo da <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>.</p>&#10;<p>No quadro abaixo temos as vinte e quatro comunas da cidade&shy;prov&iacute;ncia de Kinshasa e suas respectivas <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;reas</a> e popula&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, segundo o <i>Institut National de la Statistique</i> (Instituto Nacional de Estat&iacute;stica) &mdash; INS &mdash; da Rep&uacute;blica Democr&aacute;tica do Congo.&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Comuna</th>&#10;<th>&Aacute;rea (<a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>)</th>&#10;<th>Popula&ccedil;&atilde;o (2004)</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade</a> (hab/km&sup2;)</th></tr>&#10;<tr>&#10;<td>Bandalungwa</td>&#10;<td>6,82</td>&#10;<td>202,341</td>&#10;<td>29,669</td></tr>&#10;<tr>&#10;<td>Barumbu</td>&#10;<td>4,72</td>&#10;<td>150.319</td>&#10;<td>31.847</td></tr>&#10;<tr>&#10;<td>Bumbu</td>&#10;<td>5,3</td>&#10;<td>329.234</td>&#10;<td>62.120</td></tr>&#10;<tr>&#10;<td>La Gombe</td>&#10;<td>29,33</td>&#10;<td>32.373 </td>&#10;<td>1.104</td></tr>&#10;<tr>&#10;<td>Kalamu</td>&#10;<td>6,64</td>&#10;<td>315.342</td>&#10;<td>47.491</td></tr>&#10;<tr>&#10;<td>Kasa&shy;Vubu</td>&#10;<td>5,05</td>&#10;<td>157.320</td>&#10;<td>31.152</td></tr>&#10;<tr>&#10;<td>Kimbanseke</td>&#10;<td>237,78</td>&#10;<td>946.372</td>&#10;<td>3.980</td></tr>&#10;<tr>&#10;<td>Kinshasa</td>&#10;<td>2,87</td>&#10;<td>164.857</td>&#10;<td>57.441</td></tr>&#10;<tr>&#10;<td>Kintambo</td>&#10;<td>2,72</td>&#10;<td>106.772</td>&#10;<td>39.254</td></tr>&#10;<tr>&#10;<td>Kisenso</td>&#10;<td>16,6</td>&#10;<td>386.151</td>&#10;<td>23.262</td></tr>&#10;<tr>&#10;<td>Lemba</td>&#10;<td>23,70</td>&#10;<td>349.838</td>&#10;<td>14.761</td></tr>&#10;<tr>&#10;<td>Limete</td>&#10;<td>67,6</td>&#10;<td>375.726</td>&#10;<td>5.558</td></tr>&#10;<tr>&#10;<td>Lingwala</td>&#10;<td>2,88</td>&#10;<td>94.635</td>&#10;<td>32.859</td></tr>&#10;<tr>&#10;<td>Makala</td>&#10;<td>5,6</td>&#10;<td>253.844</td>&#10;<td>45.329</td></tr>&#10;<tr>&#10;<td>Maluku</td>&#10;<td>7.948,8</td>&#10;<td>179.648</td>&#10;<td>23</td></tr>&#10;<tr>&#10;<td>Masina</td>&#10;<td>69,93</td>&#10;<td>485.167</td>&#10;<td>6.938</td></tr>&#10;<tr>&#10;<td>Matete</td>&#10;<td>4,88</td>&#10;<td>268.781</td>&#10;<td>55.078</td></tr>&#10;<tr>&#10;<td>Mont Ngafula</td>&#10;<td>358,92</td>&#10;<td>261.004</td>&#10;<td>727</td></tr>&#10;<tr>&#10;<td>Ndjili</td>&#10;<td>11,4</td>&#10;<td>442.138</td>&#10;<td>38.784</td></tr>&#10;<tr>&#10;<td>Ngaba</td>&#10;<td>4,0 </td>&#10;<td>180.650</td>&#10;<td>45.163</td></tr>&#10;<tr>&#10;<td>Ngaliema</td>&#10;<td>224,3</td>&#10;<td>683.135 </td>&#10;<td>3.046</td></tr>&#10;<tr>&#10;<td>Ngiri&shy;Ngiri</td>&#10;<td>3,4</td>&#10;<td>174.843</td>&#10;<td>51.424</td></tr>&#10;<tr>&#10;<td>Nsele</td>&#10;<td>898,79 </td>&#10;<td>140.929</td>&#10;<td>157</td></tr>&#10;<tr>&#10;<td>Selembao</td>&#10;<td>23,18 </td>&#10;<td>335.581</td>&#10;<td>14.477</td></tr>&#10;<tr>&#10;<td><b>Cidade&shy;Prov&iacute;ncia de Kinshasa</b></td>&#10;<td><b>9.965,21</b></td>&#10;<td><b>7.017.000</b></td>&#10;<td><b>704</b></td></tr></table></div>&#10;</center></p>&#10;<a id="Mapa_de_Kinshasa" name="Mapa_de_Kinshasa"></a><h3> Mapa de Kinshasa </h3>&#10;<p />&#10;<div style="width:100%&semi;position:relative&semi;text&shy;align:left"><a href="http://en.wikipedia.org/wiki/Ficheiro:Kinshasa&shy;communes.svg%7C500px" id="w">Kinshasa&shy;communes.svg|500px</a>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:12px&semi; border:none &semi;left:50px&semi; top:22px&semi;"><a href="http://en.wikipedia.org/wiki/Brazzaville" id="w">Brazzaville</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:12px&semi; border:none &semi;left:155px&semi; top:42px"><i><a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">Rio Congo</a></i></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none &semi;left:260px&semi; top:66px"><i><a href="http://en.wikipedia.org/wiki/Lago_Malebo" id="w">Lago Malebo</a></i></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:40px&semi; top:90px&semi; text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Ngaliema" id="w">Ba&iacute;a de&#60&semi;br /&#62&semi;Nagliema</a></i></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:112px&semi; top:86px"><a href="http://en.wikipedia.org/wiki/La_Gombe_(Kinshasa)" id="w">La Gombe</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:180px&semi; top:95px"><a href="http://en.wikipedia.org/wiki/Barumbu" id="w">Barumbu</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:162px&semi; top:105px"><a href="http://en.wikipedia.org/wiki/Kinshasa_(commune)" id="w">Kin.</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:140px&semi; top:120px"><a href="http://en.wikipedia.org/wiki/Lingwala" id="w">Ling.</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:148px&semi; top:143px"><a href="http://en.wikipedia.org/wiki/Kasa&shy;Vubu_(commune)" id="w">K.&shy;V.</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:130px&semi; top:171px"><a href="http://en.wikipedia.org/wiki/Ngiri&shy;Ngiri" id="w">Ng.&shy;Ng.</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:176px&semi; top:157px"><a href="http://en.wikipedia.org/wiki/Kalamu_(Kinshasa)" id="w">Kal.</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:100px&semi; top:130px"><a href="http://en.wikipedia.org/wiki/Bandalungwa" id="w">Banda&shy;&#60&semi;br /&#62&semi;lungwa</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:70px&semi; top:120px"><a href="http://en.wikipedia.org/wiki/Kintambo" id="w">Kintambo</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:25px&semi; top:180px"><a href="http://en.wikipedia.org/wiki/Ngaliema" id="w">Ngaliema</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:100px&semi; top:243px"><a href="http://en.wikipedia.org/wiki/Selembao" id="w">Selembao</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:120px&semi; top:200px"><a href="http://en.wikipedia.org/wiki/Bumbu" id="w">Bumbu</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:150px&semi; top:220px"><a href="http://en.wikipedia.org/wiki/Makala" id="w">Makala</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:185px&semi; top:210px"><a href="http://en.wikipedia.org/wiki/Ngaba" id="w">Ngaba</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:170px&semi; top:257px"><a href="http://en.wikipedia.org/wiki/Lemba_(Kinshasa)" id="w">Lemba</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:220px&semi; top:143px"><a href="http://en.wikipedia.org/wiki/Limete" id="w">Limete</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:238px&semi; top:230px"><a href="http://en.wikipedia.org/wiki/Matete" id="w">Matete</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:212px&semi; top:280px"><a href="http://en.wikipedia.org/wiki/Kinsenso" id="w">Kinsenso</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:325px&semi; top:205px"><a href="http://en.wikipedia.org/wiki/Masina_(Kinshasa)" id="w">Masina</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:281px&semi; top:255px"><a href="http://en.wikipedia.org/wiki/Ndjili_(Kinshasa)" id="w">Ndjili</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:325px&semi; top:280px"><a href="http://en.wikipedia.org/wiki/Kimbanseke" id="w">Kimbanseke</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:425px&semi; top:243px"><a href="http://en.wikipedia.org/wiki/Nsele" id="w">Nsele</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:140px&semi; top:315px"><a href="http://en.wikipedia.org/wiki/Mont_Ngafula" id="w">Mont Ngafula</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:402px&semi; top:30px"><a href="http://en.wikipedia.org/wiki/Nsele" id="w">Nsele</a></div>&#10;<p />&#10;<div style="position:absolute&semi; font&shy;size:11px&semi; border:none&semi; left:420px&semi; top:12px"><a href="http://en.wikipedia.org/wiki/Maluku_(Kinshasa)" id="w">Maluku</a></div>&#10;<p /></div>&#10;<p />&#10;<div style="font&shy;size:11px&semi;">Abrevia&ccedil;&otilde;es : Kal. (Kalamu), Kin. (Kinshasa), K.&shy;V. (Kasa&shy;Vubu), Ling. (Lingwala), Ng.&shy;Ng. (Ngiri&shy;Ngiri) </div>&#10;&#10;<a id="Edif%C3%ADcios_e_institui%C3%A7%C3%B5es" name="Edif%C3%ADcios_e_institui%C3%A7%C3%B5es"></a><h2> Edif&iacute;cios e institui&ccedil;&otilde;es </h2>&#10;<p>Entre as grandes &aacute;reas da cidade incluem a <i>Cit&eacute; de l&#39&semi;OUA</i>, onde situa&shy;se o Governo da Rep&uacute;blica Democr&aacute;tica do Congo, a <i>Comuna de Matonge</i>, conhecida regionalmente por sua vida noturna,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> <i>L&#39&semi;ONATRA</i>, o impressionante edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio" id="w">Minist&eacute;rio</a> dos <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a> e o residencial <i>Area of Gombe</i>.</p>&#10;<p>Em sua linha de edif&iacute;cios destacam&shy;se o <a href="http://en.wikipedia.org/wiki/SOZACOM_Building" id="w">SOZACOM Building</a> e o <a href="http://en.wikipedia.org/wiki/Hotel_Memling" id="w">Hotel Memling</a>, o Mercado Central, o <a href="http://en.wikipedia.org/wiki/Kinshasa_Museum" id="w">Kinshasa Museum</a> e a <a href="http://en.wikipedia.org/wiki/Kinshasa_Fine_Arts_Academy" id="w">Kinshasa Fine Arts Academy</a>. A cidade ainda recebe o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> nacional, o <i><a href="http://en.wikipedia.org/wiki/Stade_des_Martyrs" id="w">Stade des Martyrs</a></i> (Est&aacute;dio dos Martys).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Kinshasa disp&otilde;e de v&aacute;rios centros de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, com cursos que v&atilde;o desde a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> &agrave; <a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a> e <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>. Abrange tr&ecirc;s grandes <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e uma escola de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Kinshasa" id="w">Universidade de Kinshasa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Protestante_do_Congo" id="w">Universidade Protestante do Congo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Nacional_de_Pedagogia" id="w">Universidade Nacional de Pedagogia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Allhadeff_School" id="w">Allhadeff School</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centre_for_Health_Training" id="w">Centre for Health Training</a> (CEFA)<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li></ul>&#10;<a id="Cidades&shy;Irm%C3%A3s" name="Cidades&shy;Irm%C3%A3s"></a><h2> Cidades&shy;Irm&atilde;s </h2>&#10;<p>As seguintes cidades est&atilde;o <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">geminadas</a> com Kinshasa:</p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Brazzaville" id="w">Brazzaville</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a></b>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Dacar" id="w">Dacar</a></b>, <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lom%C3%A9" id="w">Lom&eacute;</a></b>, <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a></b>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Utrecht_(cidade)" id="w">Utrecht</a></b>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/N%26%2339%3BDjamena" id="w">N&#39&semi;Djamena</a></b>, <a href="http://en.wikipedia.org/wiki/Chade" id="w">Chade</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ancara" id="w">Ancara</a></b>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Kinshasa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Categoria:Cidades da Rep&uacute;blica Democr&aacute;tica do Congo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_%C3%81frica" id="w">Categoria:Capitais da &Aacute;frica</a></p></body></html>