<html><title>L&iacute;ngua galega</title><body>&#10;<p> &#10;<b>L&iacute;ngua galega</b> &eacute; o nome oficial no Reino da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e na <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> do idioma natural da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Comunidade Aut&oacute;noma da Galiza</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Esta l&iacute;ngua &eacute; falada na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, bem como em zonas de fronteira das comunidades aut&oacute;nomas das <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> e de <a href="http://en.wikipedia.org/wiki/Castela_e_Le%C3%A3o" id="w">Castela e Le&atilde;o</a> e nas comunidades de galegos emigrantes, como na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, com mais de tr&ecirc;s milh&otilde;es de emigrantes galegos nestes pa&iacute;ses.</p>&#10;<p>H&aacute; quem lhe chama, &#34&semi;de uma perspectiva estrutural, o portugu&ecirc;s da Galiza ou o co&shy;dialecto galego do portugu&ecirc;s&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, da mesma forma que se fala de &#34&semi;<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_de_Portugal" id="w">portugu&ecirc;s de Portugal</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_do_Brasil" id="w">portugu&ecirc;s do Brasil</a>&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria da l&iacute;ngua galega pode se resumir como sete s&eacute;culos de normalidade, desde as suas origens quando se separa do latim galaico, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, at&eacute; a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, e cinco s&eacute;culos de conflitos, do s&eacute;c. XVI at&eacute; os nossos dias.</p>&#10;<a id="Substratos_do_galego" name="Substratos_do_galego"></a><h2>Substratos do galego</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Galician_Celtic_Stele_&shy;_Estela_Galaica.jpg%7Cthumb%7Cright%7C150px" id="w">Escultura dedicada a uma falecida aristacrata galaico&shy;romana chamada &#39&semi;&#39&semi;Apana&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Celtica Supertam&aacute;rica&#39&semi;&#39&semi; e do povoado de &#34&semi;Miobre&#34&semi;. II d.C.</a> &#10;Os primeiros habitantes da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> originavam dos <a href="http://en.wikipedia.org/wiki/Protoindo&shy;europeus" id="w">protoindo&shy;europeus</a> e, de forma semelhante aos <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">indo&shy;europeus</a>, deixaram a sua marca na l&iacute;ngua galega. As informa&ccedil;&otilde;es de ge&oacute;grafos e historiadores grecolatinos, os restos arqueol&oacute;gicos e as similaridades linguisticas com outras zonas indicam que no noroeste peninsular coexistiram diferentes etnias desde o Paleol&iacute;tico at&eacute; o s&eacute;culo V a.C. Desta maneira, podemos falar de dois tipos de substratos <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>:</p>&#10;<a id="Substratos_proto&shy;indoeuropeus" name="Substratos_proto&shy;indoeuropeus"></a><h3>Substratos proto&shy;indoeuropeus</h3>&#10;<p>Cronologicamente, est&atilde;o situados na <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a>, e formavam etnias distintas convivendo no noroeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Considerando a distribui&ccedil;&atilde;o geogr&aacute;fica entre sons pr&oacute;prios da Galiza e de outros lugares, podem ser diferenciados em tr&ecirc;s grupos:</p>&#10;&#10;<ul>&#10;<li><b>Euroafricano</b> ou <b>mediterr&acirc;neo</b> (do Norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> aos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>, pasando pela Pen&iacute;nsula&semi; situado cronologicamente no final do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Superior" id="w">Paleol&iacute;tico Superior</a>), que nos deixou palavras como <i>cosco, mata, quiroga</i> e variantes (queiroga, queiruga, queiroa...), <i>carqueixa</i>, <i>carrabouxo</i>, <i>carrasco</i>...</li>&#10;<li><b>Hispano&shy;cauc&aacute;sico</b> (do <a href="http://en.wikipedia.org/wiki/Atl%C3%A1ntico" id="w">Atl&aacute;ntico</a> ao <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, na Europa meridional&semi; situado no terceiro mil&ecirc;nio a.C.), com  sons como <i>coto, amorodo</i> e variantes, <i>sobaco</i>, <i>gorro</i> ...</li>&#10;<li><b>Tirr&eacute;nico</b> (no Mediterr&aacute;neo), dos quais vieram <i>touza, morea, petouto, lastra, barro, cama, veiga, barcia, g&aacute;ndara</i>...</li></ul>&#10;<a id="Substratos_indo&shy;europeus" name="Substratos_indo&shy;europeus"></a><h3>Substratos indo&shy;europeus</h3>&#10;<p>A partir do primeiro mil&ecirc;nio antes de Cristo, espalham&shy;se at&eacute; a pen&iacute;nsula povos indoeuropeos que se sobrep&otilde;e &agrave;s etnias anteriores. Considerando as peculiaridades lingu&iacute;sticas, adota&shy;se a l&iacute;ngua de dois grupos:&#10;</p>&#10;<ul>&#10;<li><b>L&iacute;nguas preceltas ou protoceltas</b>. Espalharam&shy;se na pen&iacute;nsula, aproximadamente pelo ano de 800 a.C., povos do centro e norte de Europa conhecidos com os nomes de ligures, ambro&shy;ilirios ou tamb&eacute;m como paraceltas ou protoceltas. Alguns dos restos que deixaram no galego s&atilde;o os top&oacute;nimos com sufixo &shy;asc&shy; e &shy;usc&shy; (<i>Viasc&oacute;n, Tarasc&oacute;n, Velasco, Ledusco.</i>..), junto con <i>cabana, canastro, cabazo, cabaceira, p&aacute;ramo</i>...</li></ul>&#10;&#10;<ul>&#10;<li><b>L&iacute;nguas celtas</b>. Houve duas emigra&ccedil;&otilde;es de povos celtas, uma de celtas goid&eacute;licos no s&eacute;culo VIII a.C. (un celta arcaico que originaria o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_irlandesa" id="w">irland&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ga%C3%A9lica_escocesa" id="w">escoc&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_manesa" id="w">man&ecirc;s</a>) e outra de celtas brit&acirc;nicos no s&eacute;culo V a.C. (um celta que originaria o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">gal&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bret%C3%A3" id="w">bret&atilde;o</a> e a lingua de Cornualla). Foi especialmente a segunda onda que se imp&ocirc;s pol&iacute;tica e linguisticamente sobre a popula&ccedil;&atilde;o aut&oacute;ctone, mantendo uma relativa unidade cultural at&eacute; a chegada dos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>.</li></ul>&#10;<a id="O_estrato_latino" name="O_estrato_latino"></a><h2>O estrato latino</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linguistic_map_Southwestern_Europe.gif%7Cthumb%7C200px%7Cleft%7C%5B%5BMapa%5D%5D_%5B%5Bcronologia" id="w">cronol&oacute;gico]] mostrando o desenvolvimento das l&iacute;nguas do sudoeste da [[Europa]] entre as quais o galego.</a>&#10;O Imp&eacute;rio Romano conseguiu anexar os povos <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaicos</a> logo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a>, quase 200 anos depois da primeira col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">romana</a> na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Esta tardia <i><a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a></i> do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> permitiu uma menor assimila&ccedil;&atilde;o cultural e lingu&iacute;stica, em compara&ccedil;&atilde;o com o acontecido na maior parte parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_ib%C3%A9rica" id="w">pen&iacute;nsula ib&eacute;rica</a>. O <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> ser&aacute; desde ent&atilde;o o idioma reservado para as rela&ccedil;&otilde;es da aristocracia <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaica</a> com os funcion&aacute;rios do imp&eacute;rio, motivando uma passageira situa&ccedil;&atilde;o de bilinguismo que conduziria &aacute; ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> por parte das elites, especialmente com a oficializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> (ano 391) e a dispers&atilde;o da liturgia romana (oficializada em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>) entre a popula&ccedil;&atilde;o. Contudo, a forte ruraliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> e a escasa implanta&ccedil;&atilde;o de grandes cidades permitiu &shy; como em outras zonas do imp&eacute;rio &shy; &agrave;s classes mais humildes (que compunham a maior parcela da popula&ccedil;&atilde;o) conservar grande parte dos seus costumes e l&iacute;ngua, at&eacute; uma data indeterminada da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.</p>&#10;<p>Uma das caracter&iacute;sticas mais interessantes do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> adotado na <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, vai ser o seu car&aacute;ter altamente conservador, de jeito que se consagram muitas das formas mais antigas do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>.</p>&#10;<p>O processo de <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a> tamb&eacute;m se deu em outros lugares, o que explica que da l&iacute;ngua utilizada daquela &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a>, derivassem j&aacute; na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> as chamadas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> (o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_occitana" id="w">occitano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franco&shy;proven%C3%A7al" id="w">arpetano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">astur&shy;leon&eacute;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&eacute;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> etc.).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Galego&shy;portugu%C3%AAs" id="w">galego&shy;portugu&ecirc;s</a> formou&shy;se a partir do  , na antiga <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Gall%C3%A6cia" id="w">Gall&aelig;cia</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> como resultado da assimila&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a> falado pelos conquistadores romanos a partir do   Incorporou tamb&eacute;m <a href="http://en.wikipedia.org/wiki/L%C3%A9xico" id="w">l&eacute;xico</a> de origens pr&eacute;&shy;celta, <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basca</a>, <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_occitana" id="w">proven&ccedil;al</a>.</p>&#10;<p>O galego esteve depois sujeito &agrave; influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> n&atilde;o somente l&eacute;xico (incluindo arabismos, l&eacute;xico <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndia</a>, e empr&eacute;stimos lingu&iacute;sticos modernos), mas tamb&eacute;m certos tra&ccedil;os fon&eacute;ticos, assim como a ortografia oficial actual.</p>&#10;&#10;<p>No seu momento teve certo uso como l&iacute;ngua culta, fora dos reinos da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, nos reinos vizinhos de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>. Escrevendo em galego, por exemplo, o rei castelhano <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X</a> o S&aacute;bio, as suas &#34&semi;<a href="http://en.wikipedia.org/wiki/Cantigas_de_Santa_Maria" id="w">Cantigas de Santa Maria</a>&#34&semi;. A sua import&acirc;ncia foi tal que se considera a segunda literatura durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> s&oacute; depois do <a href="http://en.wikipedia.org/wiki/Occitano" id="w">Occitano</a>.</p>&#10;<p>Recentemente foi achado o documento mais antigo escrito dentro da actual Comunidade Aut&oacute;noma que se conserva, o qual data de <a href="http://en.wikipedia.org/wiki/1228" id="w">1228</a>&semi; trata&shy;se do <i><a href="http://en.wikipedia.org/wiki/Foro_do_b%C3%B5_burgo_do_Castro_Caldelas" id="w">Foro do b&otilde; burgo do Castro Caldelas</a></i> outorgado por <a href="http://en.wikipedia.org/wiki/Afonso_IX_de_Le%C3%A3o" id="w">Afonso IX</a> em Abril de dito ano ao <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Allariz" id="w">Allariz</a> (<a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Galego&shy;portugu%C3%AAs" id="w">galego&shy;portugu&ecirc;s</a>, comum &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, teve setecentos anos de exist&ecirc;ncia oficial como l&iacute;ngua culta e plena, mas as derrotas que os nobres galegos sofreram ao tomar partido pelos bandos perdedores nas guerras pelo poder em finais do   e princ&iacute;pios do   provoca a assimila&ccedil;&atilde;o da nobreza galega e a domina&ccedil;&atilde;o castelhana, levando &agrave; opress&atilde;o e ao desaparecimento p&uacute;blico, oficial, liter&aacute;rio e religioso da l&iacute;ngua at&eacute; finais do  . S&atilde;o os chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/S%C3%A9culos_Escuros" id="w">S&eacute;culos Escuros</a>&#34&semi;. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, por seu lado, durante este per&iacute;odo gozou de protec&ccedil;&atilde;o e desenvolvimento livre, gra&ccedil;as ao facto de Portugal ter sido o &uacute;nico territ&oacute;rio peninsular que ficou fora do dom&iacute;nio lingu&iacute;stico do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>.</p>&#10;<p>Cada <a href="http://en.wikipedia.org/wiki/17_de_Maio" id="w">17 de Maio</a> celebra&shy;se o <a href="http://en.wikipedia.org/wiki/Dia_das_Letras_Galegas" id="w">Dia das Letras Galegas</a> dedicado a um escritor galego (escolhido pela <a href="http://en.wikipedia.org/wiki/Real_Academia_Galega" id="w">Real Academia Galega</a>). Este dia &eacute; usado pelos organismos oficiais para potenciarem o uso e o conhecimento da l&iacute;ngua galega.</p>&#10;<a id="Normas" name="Normas"></a><h2> Normas </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Percentage_of_Galician_speakers_(corrected).PNG%7Cthumb%7C350px%7Cleft" id="w">Falantes de galego como primeira l&iacute;ngua conforme aos censos de popula&ccedil;&atilde;o e habita&ccedil;&atilde;o do Instituto Galego de Estat&iacute;stica (2001).</a>&#10;O padr&atilde;o actual da l&iacute;ngua galega foi definido pela <a href="http://en.wikipedia.org/wiki/Real_Academia_Galega" id="w">Real Academia Galega</a>, a qual afirma respeitar a ortografia do &#34&semi;<a href="http://en.wikipedia.org/wiki/Ressurgimento" id="w">Rexurdimento</a>&#34&semi; (no  ) e ser mais pr&oacute;xima &agrave;s formas cultas tradicionais do galego e ao mesmo tempo &agrave;s falas populares&semi; por&eacute;m distancia&shy;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> padr&atilde;o. Este padr&atilde;o, oficializado pela <a href="http://en.wikipedia.org/wiki/Junta_da_Galiza" id="w">Junta da Galiza</a>, &eacute; utilizado maioritariamente no ensino e nos meios de comunica&ccedil;&atilde;o galegos, assim como pela maioria dos escritores e intelectuais, querendo ser mais pr&oacute;xima &agrave;s formas cultas tradicionais do galego e ao mesmo tempo &agrave;s falas populares</p>&#10;<p>Contudo, h&aacute; uma outra vis&atilde;o, chamada de <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionista</a>, defendida por v&aacute;rias colectividades e movimentos sociais, que pretende reintegrar o galego com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> padr&atilde;o. Fazem parte deste movimento uma pequena parte do professorado em universidades, alguns intelectuais, artistas e comunicadores sociais, al&eacute;m de alguns meios de comunica&ccedil;&atilde;o. Uma parte significativa deste movimento escreve directamente em portugu&ecirc;s de Portugal, adotando o Acordo Ortogr&aacute;fico de 1990, enquanto outra f&aacute;&shy;lo na norma criada pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Galega_da_L%C3%ADngua" id="w">Associa&ccedil;om Galega da L&iacute;ngua</a>. O problema desta vis&atilde;o &eacute; a sua falta de implanta&ccedil;&atilde;o social.</p>&#10;<a id="Norma_de_2003" name="Norma_de_2003"></a><h3> Norma de 2003 </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Real_Academia_Galega" id="w">Real Academia Galega</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_da_L%C3%ADngua_Galega" id="w">Instituto da L&iacute;ngua Galega</a> admitiram, no Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, umas m&iacute;nimas modifica&ccedil;&otilde;es do padr&atilde;o (por exemplo <i>Galiza</i> e <i>Galicia</i>, <i>at&eacute;</i> e <i>ata</i>, <i>pos&iacute;bel</i> e <i>posible</i>), visando um certo achegamento para as posturas reintegracionistas &#34&semi;de m&iacute;nimos&#34&semi;. Esta mudan&ccedil;a ortogr&aacute;fica passou a chamar&shy;se de &#34&semi;<a href="http://en.wikipedia.org/wiki/Normativa_de_conc%C3%B3rdia" id="w">Normativa de conc&oacute;rdia</a>&#34&semi;.</p>&#10;<p>Na elabora&ccedil;&atilde;o da proposta participaram Departamentos de galego e portugu&ecirc;s das tr&ecirc;s Universidades galegas, mas foi visto por parte dos grupos reintegracionistas como uma reforma excessivamente t&iacute;mida e menor, sem a participa&ccedil;&atilde;o do chamado <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionismo</a> &#34&semi;de m&aacute;ximos&#34&semi;.</p>&#10;<p>Uma parte da popula&ccedil;&atilde;o acha que esta afasta&shy;se da fala real, utilizando formas pouco habituais ou artificiais ou portuguesismos que deixaram de existir ou nunca existiram na l&iacute;ngua oral h&aacute; anos . Houve cr&iacute;ticas por oficializar formas pr&oacute;ximas ao portugu&ecirc;s ou ao galego medieval que j&aacute; n&atilde;o s&atilde;o utilizadas (ou quase) na fala.</p> &#10;<p>Mais de seiscentos artistas, activistas e intelectuais de diferentes origens e profiss&otilde;es assinaram um comunicado p&uacute;blico contra esta norma. </p>&#10;<a id="Uso_oficial" name="Uso_oficial"></a><h2> Uso oficial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ruadasmoreiras.jpg%7C180px%7Cthumb" id="w">Placa numa rua de [[Vigo]].</a>&#10;Em rela&ccedil;&atilde;o &agrave; oficialidade, o galego &eacute; co&shy;oficial na Galiza conjuntamente com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">l&iacute;ngua castelhana</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> j&aacute; foi aceite oralmente como sendo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, nomeadamente nas interven&ccedil;&otilde;es dos ex&shy;eurodeputados galegos <a href="http://en.wikipedia.org/wiki/Camilo_Nogueira" id="w">Camilo Nogueira</a> e <a href="http://en.wikipedia.org/wiki/Xos%C3%A9_Manuel_Beiras" id="w">Xos&eacute; Manuel Beiras</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Quest%C3%A3o_da_autonomia_da_l%C3%ADngua" name="Quest%C3%A3o_da_autonomia_da_l%C3%ADngua"></a><h2> Quest&atilde;o da autonomia da l&iacute;ngua </h2>&#10;<p>Desde um ponto de vista pol&iacute;tico, o galego &eacute; uma l&iacute;ngua diferente do portugu&ecirc;s.  Assim o determinam as institui&ccedil;&otilde;es com autoridade do estado espanhol com compet&ecirc;ncias na elabora&ccedil;&atilde;o na norma oficial de uso na Galiza, embora no passado tenha existido uma unidade. Tamb&eacute;m s&atilde;o desta opini&atilde;o os partidos pol&iacute;ticos espanh&oacute;is maiorit&aacute;rios na Galiza (Partido Popular e PSOE), embora alguns setores do Bloco Nacionalista Galego e outros grupos pol&iacute;ticos sem representa&ccedil;&atilde;o no Parlamento da Galiza, pretendam alterar esta situa&ccedil;&atilde;o. </p>&#10;<p>No estudo da lingu&iacute;stica, &eacute; comum que se levantem diferentes opini&otilde;es em rela&ccedil;&atilde;o &agrave; autonomia do galego. Para alguns, o galego &eacute; uma l&iacute;ngua diferente do portugu&ecirc;s. Na Galiza, nas universidades e centros de investiga&ccedil;&atilde;o lingu&iacute;stica (os oficiais e mais importantes s&atilde;o a <i>Real Academia Galega</i> e o <i>Instituto Galego da L&iacute;ngua</i>), a tend&ecirc;ncia predominante &eacute; a de considerar o galego como uma l&iacute;ngua independente.   Para outros, levando em conta a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Inteligibilidade_m%C3%BAtua" id="w">inteligibilidade m&uacute;tua</a>, o galego &eacute; considerado uma <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">variedade dialetal</a> da l&iacute;ngua portuguesa, opini&atilde;o forte desde que, em 1970, <a href="http://en.wikipedia.org/wiki/Lindley_Cintra" id="w">Lindley Cintra</a> apresentou a sua classifica&ccedil;&atilde;o para os dialetos galego&shy;portugueses. Em Portugal, em v&aacute;rias universidades e centros de investiga&ccedil;&atilde;o lingu&iacute;stica, os dialetos galegos podem ser estudados como parte dos dialetos do portugu&ecirc;s europeu. Na Galiza, muitos linguistas s&atilde;o ativos no chamado movimento <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionista</a>, que defende a inclus&atilde;o pol&iacute;tica da l&iacute;ngua galega no sistema lus&oacute;fono. Ambos os lados s&atilde;o fortemente motivados por diferentes vis&otilde;es do que seria um <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialeto</a> e convic&ccedil;&otilde;es nacionalistas.</p>&#10;<p>Controv&eacute;rsias parecidas levantam&shy;se em rela&ccedil;&atilde;o a outras l&iacute;nguas da Europa, que, assim como o galego e o portugu&ecirc;s, s&atilde;o tidas como pertencentes a um <a href="http://en.wikipedia.org/wiki/Diassistema" id="w">diassistema</a> &mdash; como o <a href="http://en.wikipedia.org/wiki/Occitano" id="w">occitano</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">asturiano</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_leonesa" id="w">leon&ecirc;s</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_mirandesa" id="w">mirand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_albanesa" id="w">alban&ecirc;s</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_kosovar" id="w">kosovar</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_flamenga" id="w">flamengo</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">holand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">checo</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovaca" id="w">eslovaco</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_s%C3%A9rvia" id="w">servo</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_croata" id="w">croata</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_c%C3%B3rnica" id="w">&#39&semi;&#39&semi;c&oacute;rnico&#39&semi;&#39&semi; (ou &#39&semi;&#39&semi;corn&ecirc;s&#39&semi;&#39&semi;)</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bret%C3%A3" id="w">bret&atilde;o</a>.</p>&#10;<p>H&aacute; alguns autores galegos que publicam na vers&atilde;o reintegrada do galego em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (<a href="http://en.wikipedia.org/wiki/Carlos_Quiroga" id="w">Carlos Quiroga</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Guisan_Seixas" id="w">Jo&atilde;o Guisan Seixas</a>). Tamb&eacute;m h&aacute; obras lus&oacute;fonas editadas directamente na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> (<a href="http://en.wikipedia.org/wiki/Roberto_Cordovani" id="w">Roberto Cordovani</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A9lida_Pi%C3%B1on" id="w">N&eacute;lida Pi&ntilde;on</a>)</p>&#10;<p>Apesar das controv&eacute;rsias, o portugu&ecirc;s come&ccedil;a a ser reconhecido na Espanha como uma l&iacute;ngua em expans&atilde;o e o seu ensino disseminado. Come&ccedil;a a ser ensinado como segundo idioma estrangeiro no ensino prim&aacute;rio em Castela e Le&atilde;o e j&aacute; foi aprovado como segunda l&iacute;ngua estrangeira na Andaluzia e &eacute; ensinado na Estremadura.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Por outro lado na Galiza&#10;se verificam ainda diversos debates sobre a pol&iacute;tica do ensino da l&iacute;ngua local.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Falantes" name="Falantes"></a><h4> Falantes </h4>&#10;&#10;<p>O galego foi considerado a l&iacute;ngua mais falada na Galiza segundo o relat&oacute;rio da Carta Europeia das L&iacute;nguas Regionais ou Minoritarias<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;Segundo este relat&oacute;rio de 2002, nas Ast&uacute;rias o galego&shy;asturiano era falado por   pessoas (4% da popula&ccedil;&atilde;o total da Ast&uacute;rias)&semi;&#10;havia em Le&atilde;o   falantes de galego e em Zamora,   falantes&semi; na <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a> espanhola, uma variante do galego, a <a href="http://en.wikipedia.org/wiki/Fala_da_Estremadura" id="w">Fala da Estremadura</a>, era falada por   pessoas.</p>&#10;<p>Est&aacute; a diminuir o n&uacute;mero de pessoas que se expressa sempre em galego. Em 2003, 43% da popula&ccedil;&atilde;o galega usava sempre o galego, comparado com o ano de 2008 em que apenas 30% se exprimem sempre em galego. S&oacute; um em cada tr&ecirc;s galegos fala sempre em galego. Verifica&shy;se uma diminui&ccedil;&atilde;o de 13% no n&uacute;mero de falantes regulares.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Principais_diferen%C3%A7as_entre_o_galego_e_o_portugu%C3%AAs" name="Principais_diferen%C3%A7as_entre_o_galego_e_o_portugu%C3%AAs"></a><h3> Principais diferen&ccedil;as entre o galego e o portugu&ecirc;s </h3>&#10;<p> &#10;Na escrita, se o galego se grafar seguindo o Acordo Ortogr&aacute;fico, adotado formalmente pela <a href="http://en.wikipedia.org/wiki/Academia_Galega_da_L%C3%ADngua_Portuguesa" id="w">Academia Galega da L&iacute;ngua Portuguesa</a>, as diferen&ccedil;as s&atilde;o m&iacute;nimas, existindo apenas algumas varia&ccedil;&otilde;es l&eacute;xicas e sint&aacute;ticas. A ortografia <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegrada</a> tamb&eacute;m seria compreens&iacute;vel para um lus&oacute;fono, mas na ortografia oficial promovida pela <a href="http://en.wikipedia.org/wiki/Real_Academia_Galega" id="w">Real Academia Galega</a>, mais pr&oacute;xima &agrave; do espanhol e empregue pelas administra&ccedil;&otilde;es na Galiza, a compreens&atilde;o fica dificultada.</p>&#10;&#10;<ul>&#10;<li>Diferen&ccedil;as fon&eacute;ticas do galego em rela&ccedil;&atilde;o aos dialectos portugueses setentrionais (Norte de Portugal) (&agrave;s vezes por influ&ecirc;ncia do castelhano):&#10;<ul>&#10;<li>Vocalismo &aacute;tono de maneira ainda maior do que a dos dialectos brasileiros (e. g. &#34&semi;b<b>a</b>t<b>a</b>t<b>a</b>&#34&semi; pronuncia&shy;se *b<b>&aacute;</b>t<b>&aacute;</b>t<b>&aacute;</b>)</li>&#10;<li>Inexist&ecirc;ncia de vogais ou ditongos nasais (e. g. &#34&semi;m<b>&atilde;o</b>&#34&semi; diz&shy;se *m<b>an</b> ou *m<b>ao</b>, enquanto &#34&semi;irm<b>&atilde;</b>&#34&semi; diz&shy;se &#34&semi;irm<b>&aacute;n</b>&#34&semi; ou &#34&semi;irm<b>&aacute;</b>&#34&semi;)&#10;<ul>&#10;<li>O artigo feminino <i>uma</i> e os seus derivados, que no galego&shy;portugu&ecirc;s medieval era grafado com <i>ũa</i>, nos dialectos galegos ocidentais &eacute; pronunciado com <a href="http://en.wikipedia.org/wiki/Nasal_velar" id="w">n velar</a>, e nos orientais ficou simplesmente desnasalado (&#34&semi;ua&#34&semi;, &#34&semi;algua&#34&semi;). Na ortografia reintegracionista da Associa&ccedil;om Galega da L&iacute;ngua, &eacute; representado quer com <i>umha</i>, quer com <i>ũa</i>, mas na oficial, <i>unha</i>. (Vale notar que essa pron&uacute;ncia tamb&eacute;m &eacute; encontrada em v&aacute;rios dialetos do <a href="http://en.wikipedia.org/wiki/Nordeste_(Brasil)" id="w">Nordeste brasileiro</a>.)</li></ul></li>&#10;<li>Ensurdecimento das sibilantes sonoras (e. g. &#34&semi;ca<b>s</b>a&#34&semi; diz&shy;se como &#34&semi;ca<b>&ccedil;</b>a&#34&semi; e &#34&semi;<b>g</b>ente&#34&semi; diz&shy;se *<b>x</b>ente)</li>&#10;<li>Fen&oacute;meno da <i><a href="http://en.wikipedia.org/wiki/Gheada" id="w">gheada</a></i> (apenas no dialecto galego ocidental): o &#34&semi;g&#34&semi; intervoc&aacute;lico &eacute; aspirado (e. g. *<b>gh</b>ale<b>gh</b>o)</li></ul></li>&#10;<li>H&aacute; diferen&ccedil;as nas flex&otilde;es verbais, como o pouco uso da <a href="http://en.wikipedia.org/wiki/Mes%C3%B3clise" id="w">mes&oacute;clise pronominal</a>, que, em geral, s&atilde;o percebidas como arca&iacute;smos pelos restantes falantes de portugu&ecirc;s.</li>&#10;<li>A ortografia oficial &eacute; semelhante &agrave; do castelhano, empregando quase as mesmas regras, at&eacute; na pontua&ccedil;&atilde;o. Assim, o galego oficial utiliza &ntilde; por nh, ll por lh, n&atilde;o usa &ccedil; mas z, s&oacute; emprega o acento agudo, etc.</li></ul>&#10;<a id="Semelhan%C3%A7a_entre_portugu%C3%AAs_e_galego" name="Semelhan%C3%A7a_entre_portugu%C3%AAs_e_galego"></a><h3> Semelhan&ccedil;a entre portugu&ecirc;s e galego </h3>&#10;<p>Para ilustrar a semelhan&ccedil;a entre o galego e o portugu&ecirc;s apresentam&shy;se dois exemplos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, nas duas variantes do galego e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">Castelhano</a>.</p>&#10;<p>Uma frase simples,&#10;</p><dl><dd><dl><dd><i>o c&atilde;o do meu av&ocirc; &eacute; parvo</i>.  </dd></dl></dd></dl><dl><dd><dl><dd><i>o c&atilde;o do meu av&ocirc; &eacute; tonto</i>. (em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s do Brasil</a>)</dd></dl></dd></dl><dl><dd><dl><dd><i>o can do meu av&oacute; &eacute; parvo</i>. (galego<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[22]</a></sup>)</dd></dl></dd></dl><dl><dd><dl><dd><i>o cam do meu av&ocirc; &eacute; parvo</i>. (galego na ortografia proposta pela <i>Associa&ccedil;om Galega da L&iacute;ngua</i>)</dd></dl></dd></dl><dl><dd><dl><dd><i>el perro de mi abuelo es tonto</i>.  </dd></dl></dd></dl>&#10;<p>O Pai Nosso,&#10;</p>&#10;<ul>&#10;<li>Portugu&ecirc;s:</li></ul><dl><dd><dl><dd><i>Pai Nosso que estais no C&eacute;u, santificado seja o Vosso nome, venha a n&oacute;s o Vosso reino, seja feita a Vossa vontade assim na Terra como no C&eacute;u. O p&atilde;o nosso de cada dia nos dai hoje. Perdoai&shy;nos as nossas ofensas assim como n&oacute;s perdoamos a quem nos tem ofendido, e n&atilde;o nos deixeis cair em tenta&ccedil;&atilde;o, mas livrai&shy;nos do mal</i>.</dd></dl></dd></dl>&#10;<ul>&#10;<li>Portugu&ecirc;s do Brasil:<sup id="_ref&shy;CNBB_a" class="reference"><a href="#_note&shy;CNBB" title="">[23]</a></sup></li></ul><dl><dd><dl><dd><i>Pai nosso, que est&aacute;s no c&eacute;u, santificado seja o teu nome&semi; venha o teu reino&semi; seja feita a tua vontade, assim na terra como no c&eacute;u. D&aacute;&shy;nos hoje o p&atilde;o nosso de cada dia. Perdoa as nossas d&iacute;vidas, assim como n&oacute;s perdoamos aos nossos devedores. E n&atilde;o nos deixes cair em tenta&ccedil;&atilde;o, mas livra&shy;nos do mal</i>.</dd></dl></dd></dl>&#10;<ul>&#10;<li>Galego:<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[22]</a></sup></li></ul><dl><dd><dl><dd><i>Noso Pai que est&aacute;s no ceo: santificado sexa o teu nome, ve&ntilde;a a n&oacute;s o teu reino e f&aacute;gase a t&uacute;a vontade aqu&iacute; na terra coma no ceo. O noso pan de cada d&iacute;a d&aacute;nolo hoxe&semi; e perd&oacute;anos as nosas ofensas como tam&eacute;n perdoamos n&oacute;s a quen nos ten ofendido&semi; e non nos deixes caer na tentaci&oacute;n, mais l&iacute;branos do mal</i>.</dd></dl></dd></dl>&#10;<ul>&#10;<li>Galego com a ortografia da <i>Associa&ccedil;om Galega da L&iacute;ngua</i>:</li></ul><dl><dd><dl><dd><i>Nosso Pai que est&aacute;s no C&eacute;u: santificado seja o Teu nome, venha a n&oacute;s o Teu reino e seja feita a Tua vontade aqui na terra como nos C&eacute;us. O nosso pam de cada dia d&aacute;&shy;no&shy;lo hoje&semi; e perdoa&shy;nos as nossas ofensas como tamb&eacute;m perdoamos n&oacute;s a quem nos tem ofendido&semi; e nom nos deixes cair na tenta&ccedil;om, mas livra&shy;nos do mal</i>.</dd></dl></dd></dl>&#10;<ul>&#10;<li>Espanhol:</li></ul><dl><dd><dl><dd><i>Padre nuestro que est&aacute;s en los cielos, santificado sea tu Nombre, venga a nosotros tu reino y h&aacute;gase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada d&iacute;a y perdona nuestras ofensas como tambi&eacute;n nosotros perdonamos a los que nos ofenden&semi; no nos dejes caer en tentaci&oacute;n, y l&iacute;branos del mal</i>.</dd></dl></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Normativa_oficial_do_galego" id="w">Normativa oficial do galego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Real_Academia_Galega" id="w">Real Academia Galega</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galaico&shy;portugu%C3%AAs" id="w">Galaico&shy;portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diferen%C3%A7as_entre_o_galego_e_o_portugu%C3%AAs" id="w">Diferen&ccedil;as entre o galego e o portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ressurgimento" id="w">Ressurgimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">Reintegracionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Galega_da_L%C3%ADngua_Portuguesa" id="w">Academia Galega da L&iacute;ngua Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%A9xico_da_Galiza" id="w">L&eacute;xico da Galiza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7om_Galega_da_L%C3%ADngua" id="w">Associa&ccedil;om Galega da L&iacute;ngua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Funda%C3%A7om_Art%C3%A1bria" id="w">Funda&ccedil;om Art&aacute;bria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Defesa_da_L%C3%ADngua" id="w">Movimento Defesa da L&iacute;ngua</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Celso_Cunha" id="w">Cunha</a>, Celso e <a href="http://en.wikipedia.org/wiki/Lindley_Cintra" id="w">Cintra</a>, Lindley, &laquo;Os dialectos da l&iacute;ngua portuguesa&raquo;, in <i>Nova gr&aacute;m&aacute;tica do portugu&ecirc;s contempor&acirc;neo</i>, 12.&ordf; edi&ccedil;&atilde;o, Lisboa, Edi&ccedil;&otilde;es Jo&atilde;o S&aacute; da Costa, 1996, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9729230005" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9729230005">ISBN 972&shy;9230&shy;00&shy;5</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lindley_Cintra" id="w">Cintra</a>, Lu&iacute;s Filipe Lindley, <i>Estudos de Dialectologia Portuguesa</i>, 2.&ordf; edi&ccedil;&atilde;o, Lisboa, Livraria S&aacute; da Costa Editora, 1995, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9725623274" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9725623274">ISBN 972&shy;562&shy;327&shy;4</a></li>&#10;<li>Teyssier, Paul, <i>Hist&oacute;ria da l&iacute;ngua portuguesa</i>, 6.&ordf; edi&ccedil;&atilde;o, Lisboa, Livraria S&aacute; da Costa Editora. 1994, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9725621298" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9725621298">ISBN 972&shy;562&shy;129&shy;8</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> (em galego reintegracionista)</li>&#10;<li>  conforme a <a class="externallink" href="http://www.xunta.es/" rel="nofollow" title="http://www.xunta.es/">Xunta da Galiza</a></li>&#10;<li> </li></ul>&#10;<dl><dt>Escutar a l&iacute;ngua galega</dt></dl>&#10;<ul>&#10;<li>Escutar a l&iacute;ngua galega (em <a class="externallink" href="http://www.culturagalega.org" rel="nofollow" title="http://www.culturagalega.org">culturagalega.org</a>):&#10;<ul>&#10;<li>escutar uma variante ocidental (<a href="http://en.wikipedia.org/wiki/Mazaricos" id="w">Mazaricos</a>) <a class="externallink" href="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F01&shy;03.mp3" rel="nofollow" title="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F01&shy;03.mp3">arquivo mp3</a></li>&#10;<li>escutar uma variante central (<a href="http://en.wikipedia.org/wiki/Castrelo_do_Val" id="w">Castrelo do Val</a>) <a class="externallink" href="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F03&shy;17.mp3" rel="nofollow" title="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F03&shy;17.mp3">arquivo mp3</a></li>&#10;<li>escutar uma variante oriental (<a href="http://en.wikipedia.org/wiki/A_Fonsagrada" id="w">A Fonsagrada</a>) <a class="externallink" href="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F02&shy;09.mp3" rel="nofollow" title="http://www.culturagalega.org/mp3/andromeda.php?q=m&#38&semi;m=%2Fa_nosa_fala%2F02&shy;09.mp3">arquivo mp3</a></li></ul></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_galega" id="w"> </a></p></body></html>