<html><title>C&aacute;lcio</title><body>&#10;<p> &#10; &#10;O <b>c&aacute;lcio</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>Ca</b>, de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B3mico" id="w">n&uacute;mero at&oacute;mico</a> 20 (20 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 20 <a href="http://en.wikipedia.org/wiki/Eletron" id="w">eletrons</a>) e <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> 40 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">unidade de massa at&oacute;mica</a>.</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> da <a href="http://en.wikipedia.org/wiki/Grupo_(Qu%C3%ADmica)" id="w">fam&iacute;lia</a> dos <a href="http://en.wikipedia.org/wiki/Metal_alcalino&shy;terroso" id="w">alcalino&shy;terrosos</a>, pertencente ao <a href="http://en.wikipedia.org/wiki/Grupo_da_tabela_peri%C3%B3dica" id="w">grupo 2</a> da <a href="http://en.wikipedia.org/wiki/Tabela_Peri%C3%B3dica" id="w">classifica&ccedil;&atilde;o peri&oacute;dica dos elementos qu&iacute;micos</a>.</p>&#10;<p>Foi isolado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, em uma forma impura, pelo qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a> mediante a <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lise</a> de uma am&aacute;lgama de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> (HgO) e <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> (CaO).</p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flammenf%C3%A4rbungCa.png%7Cleft%7C60px%7Cthumb" id="w">[[Teste de chama]]: cor caracter&iacute;stica do c&aacute;lcio.</a>&#10;O c&aacute;lcio &eacute; um&nbsp;metal alcalino&shy;terroso, mole,&nbsp;male&aacute;vel&nbsp;e&nbsp;d&uacute;ctil&#10;que arde com chama vermelha formando&nbsp;&oacute;xido&nbsp;de c&aacute;lcio e nitreto.</p>&#10;<p>As superf&iacute;cies s&atilde;o de&#10;colora&ccedil;&atilde;o branca prateada que rapidamente tornam&shy;se levemente amareladas quando&#10;expostas ao&nbsp;ar,&#10;finalmente com colora&ccedil;&atilde;o cinza ou branca devido &agrave; forma&ccedil;&atilde;o de hidr&oacute;xido ao&#10;reagir com a umidade ambiental. Reage violentamente com a&nbsp;&aacute;gua&nbsp;para formar o hidr&oacute;xido de c&aacute;lcio, Ca (OH)<sub>2</sub>&nbsp;, com desprendimento de hidrog&ecirc;nio.&#10;</p><a id="Papel_biol%C3%B3gico" name="Papel_biol%C3%B3gico"></a><h2> Papel biol&oacute;gico </h2>&#10;<p>O c&aacute;lcio &eacute; armazenado no <a href="http://en.wikipedia.org/wiki/Ret%C3%ADculo_endoplasm%C3%A1tico" id="w">Ret&iacute;culo endoplasm&aacute;tico</a> das c&eacute;lulas. Atua como mediador intracelular, cumprindo uma fun&ccedil;&atilde;o de segundo mensageiro como, por exemplo, o &iacute;on Ca<sup>2+</sup>, que interv&eacute;m na contra&ccedil;&atilde;o dos m&uacute;sculos. Tamb&eacute;m est&aacute; implicado no controle de algumas enzimas quinases que realizam fun&ccedil;&otilde;es de fosforila&ccedil;&atilde;o como, por exemplo, na prote&iacute;na quinase C (PKC). O c&aacute;lcio participa de fun&ccedil;&otilde;es enzim&aacute;ticas de maneira similar &agrave; do <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> em processos de transfer&ecirc;ncia do fosfato como, por exemplo, a enzima fosfolipase (A<sub>2</sub>). Ainda interfere nos processos de <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o" id="w">transcri&ccedil;&atilde;o</a>, ativa&ccedil;&atilde;o de genes e <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O c&aacute;lcio &eacute; o metal mais abundante no corpo humano, especialmente na forma de compostos como o <a href="http://en.wikipedia.org/wiki/Carbonato_de_c%C3%A1lcio" id="w">carbonato de c&aacute;lcio</a>. De aproximadamente 1200 <a href="http://en.wikipedia.org/wiki/Grama" id="w">gramas</a> de c&aacute;lcio encontrados em um adulto, 1110 gramas est&atilde;o nos <a href="http://en.wikipedia.org/wiki/Tecido_%C3%B3sseo" id="w">tecidos &oacute;sseos</a>. Os 90 gramas restantes s&atilde;o utilizados para diversas fun&ccedil;&otilde;es, tais como: atividades das membranas celulares, contra&ccedil;&otilde;es musculares, impulsos nervosos, controle de acidez do sangue, divis&atilde;o celular, controle hormonal e na coagula&ccedil;&atilde;o sangu&iacute;nea.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os &iacute;ons de c&aacute;lcio, enquanto ferramentas &uacute;teis &agrave; coagula&ccedil;&atilde;o, s&atilde;o muito importantes na convers&atilde;o de <a href="http://en.wikipedia.org/wiki/Protrombina" id="w">protrombina</a> em <a href="http://en.wikipedia.org/wiki/Trombina" id="w">trombina</a>, e posteriormente o <a href="http://en.wikipedia.org/wiki/Fibrinog%C3%AAnio" id="w">fibrinog&ecirc;nio</a> em <a href="http://en.wikipedia.org/wiki/Fibrina" id="w">fibrina</a>, a qual formar&aacute; a malha fibrosa conhecida por co&aacute;gulo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O c&aacute;lcio, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>calcium</i>, foi isolado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, em uma forma impura, pelo qu&iacute;mico brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a> mediante a <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lise</a> de uma am&aacute;lgama de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> (HgO) e <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> (CaO). Davy misturou cal umedecida com <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xido</a> de merc&uacute;rio que colocou sobre uma l&acirc;mina de <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>, o <a href="http://en.wikipedia.org/wiki/Anodo" id="w">anodo</a>, e submergiu uma parte de merc&uacute;rio no interior da pasta funcionando como <a href="http://en.wikipedia.org/wiki/Catodo" id="w">catodo</a>. Na eletr&oacute;lise obteve uma am&aacute;lgama que destilada originou um res&iacute;duo s&oacute;lido facilmente oxid&aacute;vel. Davy n&atilde;o ficou convencido de que havia obtido c&aacute;lcio puro. Posteriormente, <a href="http://en.wikipedia.org/wiki/Robert_Bunsen" id="w">Robert Bunsen</a> em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> e <a href="http://en.wikipedia.org/wiki/Augustus_Matthiessen" id="w">Augustus Matthiessen</a> em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> obtiveram o metal por eletr&oacute;lise do <a href="http://en.wikipedia.org/wiki/Cloreto" id="w">cloreto</a> de c&aacute;lcio (CaCl<sub>2</sub>) e, <a href="http://en.wikipedia.org/wiki/Henri_Moissan" id="w">Henri Moissan</a> obteve o c&aacute;lcio com uma pureza de 99% por eletr&oacute;lise do <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodeto</a> de c&aacute;lcio (CaI<sub>2</sub>).</p>&#10;<p>Muitos compostos contendo c&aacute;lcio j&aacute; eram conhecidos desde a antiguidade pelos indianos, eg&iacute;pcios, gregos e romanos. Os romanos j&aacute; preparavam a cal, ou <i>calx</i> (&oacute;xido de c&aacute;lcio, CaO) desde o s&eacute;culo I&semi; em 975 d.C., o <a href="http://en.wikipedia.org/wiki/Gipso" id="w">gipso</a> desidratado (gesso, CaSO<sub>4</sub>) j&aacute; era citado na literatura da &eacute;poca para &#34&semi;engessar&#34&semi; pernas e bra&ccedil;os quebrados&semi; O gesso, como a cal, j&aacute; era utilizado para alvenaria.</p>&#10;<a id="Abund%C3%A2ncia_e_ocorr%C3%AAncia" name="Abund%C3%A2ncia_e_ocorr%C3%AAncia"></a><h2> Abund&acirc;ncia e ocorr&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Selection_of_seashells.jpg%7Cthumb%7C140_px%7Cleft" id="w">Conchas &shy; ricas em c&aacute;lcio.</a>&#10;&Eacute; o quinto elemento em abund&acirc;ncia na crosta terrestre (1,6% em massa) e cerca de 8% da crosta da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. N&atilde;o &eacute; encontrado em estado nativo na natureza, estando sempre como constituinte de rochas ou minerais de grande interesse industrial, como as que apresentam em sua composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Carbonato_de_c%C3%A1lcio" id="w">carbonatos</a> (<a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Calcita" id="w">calcita</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Dolomita" id="w">dolomita</a>) e <a href="http://en.wikipedia.org/wiki/Sulfato" id="w">sulfatos</a> (<a href="http://en.wikipedia.org/wiki/Gipso" id="w">gipso</a>, <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a>) a partir dos quais se obt&ecirc;m a <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal viva</a> , o <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a>, o <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, etc. Outros <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a> que o cont&ecirc;m s&atilde;o a <a href="http://en.wikipedia.org/wiki/Fluorita" id="w">fluorita</a> (fluoreto), <a href="http://en.wikipedia.org/wiki/Apatita" id="w">apatita</a> (um fluorfosfato da c&aacute;lcio) e <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> (rochas silicatadas).</p>&#10;<p>Na forma pura, o c&aacute;lcio se apresenta como um metal de baixa dureza, prateado, que reage facilmente com o oxig&ecirc;nio presente no ar e na &aacute;gua.</p>&#10;<a id="Obten%C3%A7%C3%A3o_industrial_e_utilidades" name="Obten%C3%A7%C3%A3o_industrial_e_utilidades"></a><h2> Obten&ccedil;&atilde;o industrial e utilidades </h2>&#10;<p>O c&aacute;lcio na forma pura e isolada pode ser obtido pela eletr&oacute;lise &iacute;gnea do cloreto de c&aacute;lcio (CaCl<sub>2</sub>) anidro ( subproduto do <a href="http://en.wikipedia.org/wiki/Processo_Solvay" id="w">processo Solvay</a> ) fundido:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todo</a>: Ca<sup>2+</sup> + 2 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">e</a><sup>&ndash;</sup> &rarr; Ca</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anodo" id="w">anodo</a>:&#160&semi; 2<a href="http://en.wikipedia.org/wiki/Cloro" id="w">Cl</a><sup>&ndash;</sup> &rarr; Cl<sub>2</sub> (<a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>) + 2e<sup>&ndash;</sup></li></ul>&#10;<p>Atualmente, ele &eacute; obtido pela fus&atilde;o da cal com alum&iacute;nio met&aacute;lico.</p>&#10;<p>Na ind&uacute;stria, o c&aacute;lcio met&aacute;lico &eacute; largamente utilizado para eliminar gases residuais em tubos&#10;de v&aacute;cuo, entrando tamb&eacute;m como agente redutor na prepara&ccedil;&atilde;o de metais como <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Zirc%C3%B4nio" id="w">zirc&ocirc;nio</a> etc. &Eacute; usado tamb&eacute;m como desoxigenador, dessulfurizador e descarbonizador de v&aacute;rias ligas met&aacute;licas&semi; encontra usos como componente de ligas de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, de <a href="http://en.wikipedia.org/wiki/Ber%C3%ADlio" id="w">ber&iacute;lio</a>, de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, de <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, e outras.&#10;Os compostos de c&aacute;lcio s&atilde;o usados na fabrica&ccedil;&atilde;o de uma enorme variedade de produtos que vai de tintas a fertilizantes.&#10;Em processos industriais como na curti&ccedil;&atilde;o de couros e no refino do petr&oacute;leo, utiliza&shy;se o &oacute;xido de c&aacute;lcio (CaO), sendo este &uacute;ltimo preparado pela decomposi&ccedil;&atilde;o t&eacute;rmica do carbonato de c&aacute;lcio (CaCO<sub>3</sub>). Uma vez hidratado, o CaO forma a <a href="http://en.wikipedia.org/wiki/Cal_hidratada" id="w">cal hidratada</a>, cuja suspens&atilde;o em &aacute;gua &eacute; muito usada como uma tinta branca de baixo custo para pintar paredes e meio&shy;fio de ruas.</p>&#10;<p>O giz, um material mole feito de calc&aacute;rio finamente pulverizado, &eacute; nada mais do que carbonato de c&aacute;lcio (CaCO<sub>3</sub>) de baixa dureza, que se formou como uma lama no fundo de um antigo oceano. O &oacute;xido de c&aacute;lcio ou a cal (CaO) entra na composi&ccedil;&atilde;o de mais de 90% de todos os vidros comercializados, que t&ecirc;m a seguinte composi&ccedil;&atilde;o: cerca de 72% de s&iacute;lica (da areia), 13% de &oacute;xido de s&oacute;dio, Na<sub>2</sub>O, a partir do Na<sub>2</sub>CO<sub>3</sub>, cerca de 11% de CaO, a partir de calc&aacute;rio, e 4% de outros ingredientes. A maioria dos vidros planos, recipientes de vidro, l&acirc;mpadas e muitos outros objetos industriais e de arte ainda s&atilde;o feitos assim, com os mesmos materiais, h&aacute; centenas de anos. Esse tipo de vidro &eacute; barato e bem resistente, podendo ser moldado e fundido facilmente.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p>O c&aacute;lcio tem seis <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> est&aacute;veis, dos quais o Ca&shy;40 &eacute; o mais abundante (97%). O Ca&shy;40 e o <a href="http://en.wikipedia.org/wiki/Arg%C3%B4nio" id="w">Ar</a>&shy;40 s&atilde;o <a href="http://en.wikipedia.org/wiki/Produto_de_decaimento" id="w">produtos da desintegra&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">K</a>&shy;40. O segundo &eacute; usado para a determina&ccedil;&atilde;o da idade de <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> em <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> pela <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_radiom%C3%A9trica" id="w">data&ccedil;&atilde;o radiom&eacute;trica</a>&semi; por&eacute;m, a preval&ecirc;ncia do is&oacute;topo Ca&shy;40 na natureza tem impedido de fazer o mesmo com o c&aacute;lcio.</p>&#10;<p>Diferentemente de outros is&oacute;topos cosmog&ecirc;nicos produzidos na atmosfera terrestre, o Ca&shy;41 se origina por ativa&ccedil;&atilde;o neutr&ocirc;nica do Ca&shy;40, formando&shy;se nas camadas mais superficiais do solo, onde o bombardeio de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> &eacute; suficientemente intenso. Al&eacute;m disso, o Ca&shy;41 tem recebido uma aten&ccedil;&atilde;o dos cientistas porque se desintegra em K&shy;41, um indicador cr&iacute;tico das anomalias do sistema solar.</p>&#10;<a id="Nutri%C3%A7%C3%A3o" name="Nutri%C3%A7%C3%A3o"></a><h2> Nutri&ccedil;&atilde;o </h2>&#10;<p>O c&aacute;lcio &eacute; essencial para a transmiss&atilde;o nervosa, coagula&ccedil;&atilde;o do sangue e contra&ccedil;&atilde;o muscular&semi; atua tamb&eacute;m na respira&ccedil;&atilde;o celular, al&eacute;m de garantir uma boa forma&ccedil;&atilde;o e manuten&ccedil;&atilde;o de ossos e dentes. Por sua presen&ccedil;a na forma&ccedil;&atilde;o &oacute;ssea o c&aacute;lcio &eacute; um dos elementos mais abundantes no corpo humano.</p>&#10;<a id="Outras_fun%C3%A7%C3%B5es" name="Outras_fun%C3%A7%C3%B5es"></a><h3> Outras fun&ccedil;&otilde;es </h3>&#10;<p>Recentemente foi descoberto que o c&aacute;lcio ajuda na produ&ccedil;&atilde;o dos l&iacute;quidos linf&aacute;ticos. </p>&#10;<p>Segundo estudo sueco do <a href="http://en.wikipedia.org/wiki/Instituto_Karolinska" id="w">Instituto Karolinska</a>, o consumo di&aacute;rio de cerca de 2000&#160&semi;mg de c&aacute;lcio reduz em 25% o risco de morrer de qualquer doen&ccedil;a e 23% o de morrer em decorr&ecirc;ncia de problemas cardiovasculares<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;<p> &#10;Por ser essencial para o funcionamento do organismo, quando existe defici&ecirc;ncia de c&aacute;lcio na corrente sangu&iacute;nea (por m&aacute; alimenta&ccedil;&atilde;o, quest&otilde;es hormonais ou outros motivos) o corpo tende a repor a defici&ecirc;ncia retirando c&aacute;lcio dos ossos. A defici&ecirc;ncia de c&aacute;lcio pode levar a <a href="http://en.wikipedia.org/wiki/Osteopenia" id="w">osteopenia</a> e <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>, na qual os ossos se deterioram e h&aacute; um aumento no risco de fraturas, especialmente nos ossos mais porosos.</p>&#10;<p>Sua defici&ecirc;ncia tamb&eacute;m pode causar agita&ccedil;&atilde;o, unhas quebradi&ccedil;as, propens&atilde;o a c&aacute;ries, depress&atilde;o, hipertens&atilde;o, ins&ocirc;nia, irritabilidade, dorm&ecirc;ncia no corpo e palpita&ccedil;&otilde;es.</p>&#10;<a id="Excesso" name="Excesso"></a><h3> Excesso </h3>&#10;<p> &#10;O excesso pode ocasionar as conhecidas &#34&semi;pedras&#34&semi; no <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a>, que s&atilde;o na verdade pequenos aglomerados de uma subst&acirc;ncia conhecida como oxalato de c&aacute;lcio. Este tipo de forma&ccedil;&atilde;o &eacute; mais comum em decorr&ecirc;ncia da ingest&atilde;o de c&aacute;lcio de origem mineral (presente no solo e consequentemente na &aacute;gua de determinadas regi&otilde;es) e tamb&eacute;m em alguns suplementos alimentares, j&aacute; que este tipo de c&aacute;lcio n&atilde;o &eacute; muito bem absorvido pelo organismo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ingest&atilde;o de &aacute;gua em quantidade suficiente ajuda evitar as pedras nos rins.</p>&#10;<p>Consumir c&aacute;lcio em excesso tamb&eacute;m pode ocasionar a redu&ccedil;&atilde;o de outros minerais, como magn&eacute;sio.</p>&#10;<p>O excesso tamb&eacute;m pode causar anorexia, dificuldade de memoriza&ccedil;&atilde;o, depress&atilde;o, irritabilidade e fraqueza muscular.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Necessidade_di%C3%A1ria" name="Necessidade_di%C3%A1ria"></a><h3> Necessidade di&aacute;ria </h3>&#10;<p>A ingest&atilde;o di&aacute;ria recomendada de c&aacute;lcio varia com a idade:<sup id="_ref&shy;DietaryFactSheet_a" class="reference"><a href="#_note&shy;DietaryFactSheet" title="">[7]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="5" cellspacing="5" class="sortable wikitable">&#10;<tr bgcolor="#efefef">&#10;<th width="90px">Idade</th>&#10;<th width="150px">C&aacute;lcio (mg/dia)</th></tr>&#10;<tr>&#10;<td align="center">0 a 6 meses</td>&#10;<td align="center">210</td></tr>&#10;<tr>&#10;<td align="center">7 a 12 meses</td>&#10;<td align="center">270</td></tr>&#10;<tr>&#10;<td align="center">1 a 3 anos</td>&#10;<td align="center">500</td></tr>&#10;<tr>&#10;<td align="center">4 a 8 anos</td>&#10;<td align="center">800</td></tr>&#10;<tr>&#10;<td align="center">9 a 13 anos</td>&#10;<td align="center">1300</td></tr>&#10;<tr>&#10;<td align="center">14 a 18 anos</td>&#10;<td align="center">1300</td></tr>&#10;<tr>&#10;<td align="center">19 a 50 anos</td>&#10;<td align="center">1000</td></tr>&#10;<tr>&#10;<td align="center">51+ anos</td>&#10;<td align="center">1200</td></tr></table></div>&#10;&#10;<p>Os principais alimentos fontes de c&aacute;lcio s&atilde;o <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>100g de alga hijiki 1400&#160&semi;mg de c&aacute;lcio&semi;</li>&#10;<li>100g de gergelim (tahine ou leite de gergelim <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>): 975&#160&semi;mg de c&aacute;lcio&semi; </li>&#10;<li>100g de semente de <a href="http://en.wikipedia.org/wiki/Chia" id="w">Chia</a>: 616&#160&semi;mg de c&aacute;lcio&semi;</li>&#10;<li>100g Tofu (queijo de soja): 128&#160&semi;mg de c&aacute;lcio&semi;</li>&#10;<li>100g de salsa 203&#160&semi;mg de c&aacute;lcio&semi;</li>&#10;<li>100g de gr&atilde;o de bico 150&#160&semi;mg de c&aacute;lcio&semi;</li>&#10;<li>100g Leite de vaca: 118&#160&semi;mg de c&aacute;lcio (leite e derivados, como iogurte e queijo, kefir, coalhadas, etc, n&atilde;o s&atilde;o indicados porque n&atilde;o s&atilde;o bem absorvidos pelo ser humano) <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>hortali&ccedil;as da esp&eacute;cie <i>Brassica oleracea</i> (<a href="http://en.wikipedia.org/wiki/Couve" id="w">couves</a>): como <a href="http://en.wikipedia.org/wiki/Br%C3%B3colis" id="w">br&oacute;colis</a>, <a href="http://en.wikipedia.org/wiki/Couve&shy;flor" id="w">couve&shy;flor</a>, <a href="http://en.wikipedia.org/wiki/Couve" id="w">couve</a>, <a href="http://en.wikipedia.org/wiki/Repolho" id="w">repolho</a>&semi;</li>&#10;<li>algas marinhas, am&ecirc;ndoas, feij&otilde;es&semi;</li>&#10;<li>verduras verde escuras (com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a>, devido ao alto teor de &aacute;cido ox&aacute;lico).</li></ul>&#10;<a id="Exerc%C3%ADcios_f%C3%ADsicos" name="Exerc%C3%ADcios_f%C3%ADsicos"></a><h2> Exerc&iacute;cios f&iacute;sicos </h2>&#10;<p>Exerc&iacute;cios f&iacute;sicos que envolvam impulsionamento de peso (ex.: halterofilismo, caminhada e basquetebol) contribuem para a fixa&ccedil;&atilde;o de c&aacute;lcio nos ossos. Especialmente na adolesc&ecirc;ncia (at&eacute; os 22 anos), j&aacute; na idade adulta os exerc&iacute;cios mant&ecirc;m e podem aumentar a massa &oacute;ssea em 1 ou 2%.</p>&#10;<a id="Absor%C3%A7%C3%A3o" name="Absor%C3%A7%C3%A3o"></a><h2> Absor&ccedil;&atilde;o </h2>&#10;<p>O C&aacute;lcio &eacute; absorvido pelo intestino. Uma alimenta&ccedil;&atilde;o muito l&iacute;quida ou muito rica em fibras pode acelerar a passagem do c&aacute;lcio pelo intestino diminuindo a absor&ccedil;&atilde;o.&#10;O corpo absorve apenas cerca de 500&#160&semi;mg de c&aacute;lcio por vez&semi; portanto, a ingest&atilde;o de c&aacute;lcio deve ser distribu&iacute;da ao longo do dia.&#10;O Magn&eacute;sio e a <a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">vitamina D</a> (que &eacute; um horm&ocirc;nio ativado pela exposi&ccedil;&atilde;o ao sol) s&atilde;o essenciais para a absor&ccedil;&atilde;o desse nutriente, sem os quais n&atilde;o h&aacute; absor&ccedil;&atilde;o adequada do c&aacute;lcio <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> .</p>&#10;<a id="Intera%C3%A7%C3%A3o_com_prote%C3%ADnas" name="Intera%C3%A7%C3%A3o_com_prote%C3%ADnas"></a><h2> Intera&ccedil;&atilde;o com prote&iacute;nas </h2>&#10;<p>Consumo excessivo de prote&iacute;na estimula a elimina&ccedil;&atilde;o de c&aacute;lcio atrav&eacute;s da urina.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Intera%C3%A7%C3%A3o_com_outros_nutrientes" name="Intera%C3%A7%C3%A3o_com_outros_nutrientes"></a><h2> Intera&ccedil;&atilde;o com outros nutrientes </h2>&#10;&#10;<ul>&#10;<li>Para que possamos absorver o c&aacute;lcio &eacute; necess&aacute;rio <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">Magn&eacute;sio</a> e <a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">Vitamina D</a>.</li>&#10;<li>O s&oacute;dio se liga ao c&aacute;lcio gerando um composto que n&atilde;o &eacute; absorvido pelo corpo. Pessoas com defici&ecirc;ncia de c&aacute;lcio devem evitar o consumo excessivo de s&oacute;dio (encontrado no sal de cozinha e diversos alimentos industrializados).</li>&#10;<li>Estudos mostraram que a ingest&atilde;o de 3&#160&semi;mg de <a href="http://en.wikipedia.org/wiki/Boro" id="w">boro</a> por dia pode reduzir a excre&ccedil;&atilde;o de c&aacute;lcio em 44%.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> tamb&eacute;m se liga ao c&aacute;lcio diminuindo a absor&ccedil;&atilde;o.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Gergelim" id="w">gergelim</a> &eacute; uma grande fonte de c&aacute;lcio, apresenta oito vezes mais c&aacute;lcio que o leite (ex.: <a href="http://en.wikipedia.org/wiki/Tahine" id="w">tahine</a>).</li>&#10;<li>Uma das fun&ccedil;&otilde;es do c&aacute;lcio &eacute; diminuir a acidez causado pelo excesso de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> no organismo, isto &eacute;, dietas com excesso de prote&iacute;na inibe a absor&ccedil;&atilde;o do c&aacute;lcio e provoca osteoporose. Uma alimenta&ccedil;&atilde;o muito &aacute;cida, como <a href="http://en.wikipedia.org/wiki/Refrigerante" id="w">refrigerantes</a>, carnes, leites e derivados, deve ser evitada por pessoas com defici&ecirc;ncia do mineral. </li>&#10;<li>O &aacute;cido ox&aacute;lico, encontrado com maior predomin&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a>, cenoura e rabanete, se liga ao c&aacute;lcio, portanto o consumo cont&iacute;nuo destes alimentos deve ser evitado em pessoas com defici&ecirc;ncia de c&aacute;lcio. Suplementos de c&aacute;lcio ingeridos juntamente com alimentos ricos em &aacute;cido ox&aacute;lico podem fazer com que o oxalato de c&aacute;lcio se precipite.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O oxalato de c&aacute;lcio precipitado &eacute; conhecido como pedras nos rins (<a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_renal" id="w">c&aacute;lculo renal</a>). O &aacute;cido ox&aacute;lico tamb&eacute;m &eacute; encontrado em menor quantidade na couve de folhas e de bruxelas, alho, feij&atilde;o, batata&shy;doce, br&oacute;colis e agri&atilde;o, no entanto muitos destes &uacute;ltimos possuem quantidade significativas de c&aacute;lcio. Deve&shy;se observar tamb&eacute;m que a cenoura &eacute; uma das principais fontes vegetais de <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">vitamina A</a>, a ab&oacute;bora poderia substitu&iacute;&shy;la em uma dieta.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_f%C3%ADtico" id="w">&Aacute;cido f&iacute;tico</a> &shy; Interage negativamente com o C&aacute;lcio.</li>&#10;<li>&Aacute;gua &shy; Beber &aacute;gua em quantidade suficiente para gerar 2 a 2,5 litros de urina diariamente ajuda a evitar que o c&aacute;lcio consumido inadequadamente se precipite no sistema linf&aacute;tico.</li></ul>&#10;<a id="Outras_intera%C3%A7%C3%B5es" name="Outras_intera%C3%A7%C3%B5es"></a><h2> Outras intera&ccedil;&otilde;es </h2>&#10;<p>Medicamentos a base de <a href="http://en.wikipedia.org/wiki/Glicocortic%C3%B3ide" id="w">Glicocortic&oacute;ide</a>, usados por exemplo no tratamento da asma, diminuem a absor&ccedil;&atilde;o de c&aacute;lcio.</p>&#10;<a id="Suplementa%C3%A7%C3%A3o" name="Suplementa%C3%A7%C3%A3o"></a><h2> Suplementa&ccedil;&atilde;o </h2>&#10;<p>Pelo fato do c&aacute;lcio reagir de forma diferenciada com diversos minerais deve&shy;se tomar cuidado na sua suplementa&ccedil;&atilde;o que deve ser acompanhada por um especialista.&#10;O uso excessivo de c&aacute;lcio origem mineral tamb&eacute;m pode ocasionar dep&oacute;sitos no organismo. &Eacute; recomend&aacute;vel cautela na escolha dos diversos suplementos dispon&iacute;veis no mercado. Al&eacute;m da filtra&ccedil;&atilde;o que evita a entrada de part&iacute;culas maiores no organismo deve&shy;se observar o processo de refino, que retira metais pesados eventualmente presentes no ambiente onde o c&aacute;lcio foi extra&iacute;do.</p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>PEIXOTO, E. M. A. <a class="externallink" href="http://sbqensino.foco.fae.ufmg.br/uploads/cr/EG/crEGvFQIRMh0uDgt8X3taA/v20a12.pdf" rel="nofollow" title="http://sbqensino.foco.fae.ufmg.br/uploads/cr/EG/crEGvFQIRMh0uDgt8X3taA/v20a12.pdf">Elemento qu&iacute;mico: c&aacute;lcio</a>. <b>Qu&iacute;mica Nova na Escola</b>, n. 20 nov. 2004. Acesso em 5 mai. 2007.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A1lcio" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ant%C3%ADdotos" id="w">Categoria:Ant&iacute;dotos</a></p></body></html>