<html><title>Grupo Editorial Record</title><body>&#10;<p> &#10;O <b>Grupo Editorial Record</b> &eacute; um conglomerado de <a href="http://en.wikipedia.org/wiki/Editora" id="w">editoras</a> compradas pela <b>Editora Record</b> que, al&eacute;m dela pr&oacute;pria, engloba v&aacute;rias outras editoras. &Eacute; o maior conglomerado editorial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, e &eacute; l&iacute;der no segmento dos livros n&atilde;o&shy;did&aacute;ticos. Teve in&iacute;cio em 1940, quando a Editora Record foi fundada por Alfredo Machado e D&eacute;cio Abreu como uma distribuidora de <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras de jornal</a> e outros servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. Foi a primeira distribuidora brasileira <i>(<a href="http://en.wikipedia.org/wiki/Syndicate_(imprensa)" id="w">syndicate</a>)</i> de quadrinhos a ser fundada.<sup id="_ref&shy;guerra_a" class="reference"><a href="#_note&shy;guerra" title="">[1]</a></sup></p>&#10;<a id="Panorama_editorial_atual" name="Panorama_editorial_atual"></a><h2>Panorama editorial atual</h2>&#10;<p>O Grupo Editorial Record apresenta atualmente v&aacute;rios selos diferenciados &mdash; <a href="http://en.wikipedia.org/wiki/Editora_Record" id="w">Editora Record</a>, <a href="http://en.wikipedia.org/wiki/Bertrand_Brasil" id="w">Bertrand Brasil</a>, <a href="http://en.wikipedia.org/wiki/Livraria_Jos%C3%A9_Olympio_Editora" id="w">Jos&eacute; Olympio</a>, <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Brasileira" id="w">Civiliza&ccedil;&atilde;o Brasileira</a>, <a href="http://en.wikipedia.org/wiki/Rosa_dos_Tempos" id="w">Rosa dos Tempos</a>, <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a>, <a href="http://en.wikipedia.org/wiki/Difel" id="w">Difel</a>, <a href="http://en.wikipedia.org/wiki/Best_Seller" id="w">Best Seller</a>, <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%B5es_BestBolso" id="w">Edi&ccedil;&otilde;es BestBolso</a>, <a href="http://en.wikipedia.org/wiki/GaleraRecord" id="w">GaleraRecord</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Galerinha_Record" id="w">Galerinha Record</a>, <a href="http://en.wikipedia.org/wiki/Harlequin" id="w">Harlequin</a> (<a href="http://en.wikipedia.org/wiki/Joint_venture" id="w">joint venture</a>), <a href="http://en.wikipedia.org/wiki/Best_Business" id="w">Best Business</a>, <a href="http://en.wikipedia.org/wiki/Verus_Editora" id="w">Verus Editora</a>.</p>&#10;<p>Apresenta o Sistema Poligr&aacute;fico Cameron, um moderno equipamento de impress&atilde;o, que produz at&eacute; 100 livros de 200 p&aacute;ginas por minuto. O cat&aacute;logo atual do grupo &eacute; de mais de 6 mil t&iacute;tulos, e re&uacute;ne mais de 4000 autores nacionais e estrangeiros.</p>&#10;<p>Entre os autores que publicam atualmente pela editora est&atilde;o 22 ganhadores do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>, como Gabriel Garc&iacute;a M&aacute;rquez, Herman Hesse, Albert Camus, Pablo Neruda, Ernest Hemingway, John Steinbeck, Camilo Jos&eacute; Cela, Willian Faulkner, Rudyard Kipling, Nagib Mahfuz, Eugene Montale e G&uuml;nther Grass, entre outros, al&eacute;m de grandes nomes da prosa e do verso brasileiros. &Eacute; respons&aacute;vel, tamb&eacute;m, pela publica&ccedil;&atilde;o de autores como <a href="http://en.wikipedia.org/wiki/Meg_Cabot" id="w">Meg Cabot</a>, <a href="http://en.wikipedia.org/wiki/Sophie_Kinsella" id="w">Sophie Kinsella</a>, <a href="http://en.wikipedia.org/wiki/L.J.Smith" id="w">L.J.Smith</a> (Lisa Jane Smith) e de v&aacute;rios outros autores que se destacam nas livrarias nacionais.</p>&#10;<p>A Editora Record n&atilde;o tem nenhuma liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Rede_Record_de_Televis%C3%A3o" id="w">Rede Record de Televis&atilde;o</a>. </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>O Grupo Editorial Record teve seu in&iacute;cio com a <b>Editora Record</b>, que iniciou suas atividades em 1942, quando Alfredo Machado e D&eacute;cio de Abreu fundaram a empresa, ent&atilde;o uma distribuidora de <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras de jornal</a> e outros servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>.</p>&#10;<p>Al&eacute;m de editora&ccedil;&atilde;o de livros, a Editora Record publicou tamb&eacute;m as revistas de <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">quadrinhos</a>. Alguns dos exemplos s&atilde;o os da linha <a href="http://en.wikipedia.org/wiki/Bonelli_Comics" id="w">Bonelli Comics</a>: <a href="http://en.wikipedia.org/wiki/Zagor" id="w">Zagor</a>, aventureiro criado pelos italianos <a href="http://en.wikipedia.org/wiki/Guido_Nolitta" id="w">Guido Nolitta</a> e <a href="http://en.wikipedia.org/wiki/Gallieno_Ferri" id="w">Gallieno Ferri</a> e tamb&eacute;m as revistas dos personagens <a href="http://en.wikipedia.org/wiki/Dylan_Dog" id="w">Dylan Dog</a>, <a href="http://en.wikipedia.org/wiki/Martin_Myst%C3%A8re" id="w">Martin Myst&egrave;re</a>, <a href="http://en.wikipedia.org/wiki/Mister_No" id="w">Mister No</a>, <a href="http://en.wikipedia.org/wiki/Nick_Raider" id="w">Nick Raider</a> e <a href="http://en.wikipedia.org/wiki/Judas_(western)" id="w">Judas</a>. Reeditou parcialmente a s&eacute;rie western &#34&semi;<a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Oeste" id="w">A hist&oacute;ria do Oeste</a>&#34&semi; (Epop&eacute;ia, na <a href="http://en.wikipedia.org/wiki/EBAL" id="w">EBAL</a>).</p>&#10;<p>Em 1990, foi fundada a Editora <a href="http://en.wikipedia.org/wiki/Rosa_dos_Tempos" id="w">Rosa dos Tempos</a>, pela escritora <a href="http://en.wikipedia.org/wiki/Rose_Marie_Muraro" id="w">Rose Marie Muraro</a> e a atriz <a href="http://en.wikipedia.org/wiki/Ruth_Escobar" id="w">Ruth Escobar</a>, dedicada a obras de g&ecirc;nero e interesse feminino. O projeto tornou&shy;se realidade com o apoio da jornalista <a href="http://en.wikipedia.org/wiki/Laura_Civita" id="w">Laura Civita</a>, da soci&oacute;loga <a href="http://en.wikipedia.org/wiki/Neuma_Aguiar" id="w">Neuma Aguiar</a> e do fundador e editor da Record, <a href="http://en.wikipedia.org/wiki/Alfredo_Machado" id="w">Alfredo Machado</a>.</p>&#10;<p>Em 1991, foi fundada a <a href="http://en.wikipedia.org/wiki/Editora_Nova_Era" id="w">Editora Nova Era</a>, com t&iacute;tulos diversificados nas &aacute;reas de qualidade de vida, <a href="http://en.wikipedia.org/wiki/Auto&shy;ajuda" id="w">auto&shy;ajuda</a>, <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a>, espiritualidade, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Terapia_hol%C3%ADstica" id="w">terapia hol&iacute;stica</a> e pensamentos.</p>&#10;<p>Em 1996, foi incorporada ao Grupo Record a <a href="http://en.wikipedia.org/wiki/Bertrand_Brasil" id="w">Bertrand Brasil</a>, criada originalmente para ser uma importadora e distribuidora de livros franceses e portugueses, e que fez sua primeira incurs&atilde;o na &aacute;rea editorial em 1953, publicando &ldquo;Dom Camilo e seu pequeno mundo&rdquo;, de <a href="http://en.wikipedia.org/wiki/Giovanni_Guareschi" id="w">Giovanni Guareschi</a>, cujo sucesso a motivou a lan&ccedil;ar outros ecritores. Como parte da Bertrand, obras de refer&ecirc;ncia, ensaios na &aacute;rea das ci&ecirc;ncias humanas e biografias de grandes personalidades comp&otilde;em o cat&aacute;logo da <a href="http://en.wikipedia.org/wiki/Difel_(Brasil)" id="w">Difel</a>, que foi fundada em 1999 e tamb&eacute;m passou a fazer parte do Grupo Record. Em 1951, fora constitu&iacute;da a <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o_Europ%C3%A9ia_do_Livro" id="w">Difus&atilde;o Europ&eacute;ia do Livro</a>, de capital su&iacute;&ccedil;o e portugu&ecirc;s, cuja sigla <a href="http://en.wikipedia.org/wiki/Difel" id="w">Difel</a> foi posteriormente utilizada pela <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o_Editorial_S._A." id="w">Difus&atilde;o Editorial S. A.</a>, e &eacute; hoje um selo da Editora Record<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em 2000, a Editora <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Brasileira" id="w">Civiliza&ccedil;&atilde;o Brasileira</a>, fundada em 1932, foi incorporada &agrave; Record, mas manteve&shy;se fiel a sua proposta original: aliar tradi&ccedil;&atilde;o e pensamento cr&iacute;tico, apresentando cl&aacute;ssicos da economia e sociologia, como <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> e <a href="http://en.wikipedia.org/wiki/Antonio_Gramsci" id="w">Antonio Gramsci</a>, e da literatura universal e brasileira, como <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_Campos" id="w">Paulo Mendes Campos</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Cardoso" id="w">L&uacute;cio Cardoso</a>.</p>&#10;<p>Em 2001, a <a href="http://en.wikipedia.org/wiki/Livraria_Jos%C3%A9_Olympio_Editora" id="w">Livraria Jos&eacute; Olympio Editora</a>, existente desde 1931, e que sempre foi um referencial na hist&oacute;ria editorial brasileira, passou a integrar o Grupo Record.</p>&#10;<p>Em 2004, a <a href="http://en.wikipedia.org/wiki/Editora_Best_Seller" id="w">Editora Best Seller</a>, fundada em 1986 e ligada, tradicionalmente, &agrave; publica&ccedil;&atilde;o de livros de carreira, finan&ccedil;as, desenvolvimento pessoal, neg&oacute;cios, lideran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a>, estilo de vida, sa&uacute;de, relacionamento, <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> e educa&ccedil;&atilde;o, foi incorporada ao Grupo Editorial Record.</p>&#10;<p>Em 2007 foram criadas a <a href="http://en.wikipedia.org/wiki/Galerinha_Record" id="w">Galerinha Record</a>, dirigida ao p&uacute;blico infantil, e a <a href="http://en.wikipedia.org/wiki/Galera_Record" id="w">Galera Record</a>, para atender ao p&uacute;blico de 12 a 20 e muitos anos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Harlequin_Books" id="w">Harlequin Books</a> &eacute; uma editora com sede no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, dedicada ao entretenimento da mulher atrav&eacute;s da leitura. Est&aacute; presente em mais de 109 pa&iacute;ses e publica mensalmente cerca de 800 t&iacute;tulos em 29 idiomas, reunindo mais de 1300 autoras. Atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Joint&shy;venture" id="w">joint&shy;venture</a> com o Grupo Editorial Record, a editora canadense iniciou no Brasil em 2005, apresentando romances em s&eacute;ries, como as linhas Paix&atilde;o, Desejo, Jessica, Destinos, HR Hist&oacute;ricos, Rainhas do Romance, Fuego e Modern Sexy. Al&eacute;m das s&eacute;ries, a Harlequin Books oferece edi&ccedil;&otilde;es para as livrarias, com obras de autoras consagradas na lista de mais vendidos do The New York Times, como <a href="http://en.wikipedia.org/wiki/Nora_Roberts" id="w">Nora Roberts</a> e <a href="http://en.wikipedia.org/wiki/Barbara_Delinsky" id="w">Barbara Delinsky</a>, al&eacute;m de lan&ccedil;amentos com o selo Red Dress Ink, dedicado &agrave; chick&shy;lit, a literatura sobre o dia&shy;a&shy;dia das adolescentes e jovens contempor&acirc;neas.</p>&#10;<p>Tamb&eacute;m fazem parte do Grupo Record as <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%B5es_BestBolso" id="w">Edi&ccedil;&otilde;es BestBolso</a>, com mais de 70 t&iacute;tulos, dispon&iacute;veis em <a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">formato de bolso</a> e a pre&ccedil;os acess&iacute;veis, com escritores que j&aacute; fazem parte do cat&aacute;logo do Grupo, tais como <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Rubem_Braga" id="w">Rubem Braga</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Sabino" id="w">Fernando Sabino</a>, <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>, <a href="http://en.wikipedia.org/wiki/Anne_Frank" id="w">Anne Frank</a>, <a href="http://en.wikipedia.org/wiki/Isabel_Allende" id="w">Isabel Allende</a>, <a href="http://en.wikipedia.org/wiki/Albert_Camus" id="w">Albert Camus</a>, <a href="http://en.wikipedia.org/wiki/John_Steinbeck" id="w">John Steinbeck</a>, entre outros, com distribui&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Livraria" id="w">livrarias</a>, <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a>, bancas de jornal e lojas de conveni&ecirc;ncia, iniciativa para a democratiza&ccedil;&atilde;o da leitura.</p>&#10;<p>O selo <a href="http://en.wikipedia.org/wiki/Best_Business" id="w">Best Business</a> publica livros de alto padr&atilde;o nas &aacute;reas de neg&oacute;cios e <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>.</p>&#10;<p>Em atividade desde 2000, a <a href="http://en.wikipedia.org/wiki/Verus_Editora" id="w">Verus Editora</a> apresenta um cat&aacute;logo que re&uacute;ne autores de renome nacional e internacional, como <a href="http://en.wikipedia.org/wiki/Rubem_Alves" id="w">Rubem Alves</a>, <a href="http://en.wikipedia.org/wiki/Anselm_Gr%C3%BCn" id="w">Anselm Gr&uuml;n</a>, <a href="http://en.wikipedia.org/wiki/Cesar_Millan" id="w">Cesar Millan</a>, <a href="http://en.wikipedia.org/wiki/Dalai&shy;Lama" id="w">Dalai&shy;Lama</a>, <a href="http://en.wikipedia.org/wiki/Osho" id="w">Osho</a>, entre outros, investindo ainda em obras relacionadas a estilo de vida, com t&iacute;tulos de culin&aacute;ria, turismo, moda, guias de educa&ccedil;&atilde;o de c&atilde;es, conhecimentos gerais e etc. A Verus apresenta uma linha de fic&ccedil;&atilde;o, com livros de autores nacionais e estrangeiros.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_livro_no_Brasil" id="w">Hist&oacute;ria do livro no Brasil</a></li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2>Notas e refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.record.com.br/" rel="nofollow" title="http://www.record.com.br/">Site oficial</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grupo_Editorial_Record" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_do_Rio_de_Janeiro" id="w">Categoria:Empresas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editoras_de_banda_desenhada_do_Brasil" id="w">Categoria:Editoras de banda desenhada do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Syndicates_de_distribui%C3%A7%C3%A3o_de_tiras" id="w">Categoria:Syndicates de distribui&ccedil;&atilde;o de tiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1940" id="w">Categoria:Empresas fundadas em 1940</a></p>&#10;<p> </p></body></html>