<html><title>Caravela</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caravela_Vera_Cruz_no_rio_Tejo.jpg%7Cthumb%7C200px" id="w">[[Caravela Vera Cruz]] a navegar no [[rio Tejo]], [[Lisboa]].</a>&#10;A <b>caravela</b> &eacute; um tipo de embarca&ccedil;&atilde;o criada pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, usada por eles e tamb&eacute;m pelos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> durante a <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Era dos Descobrimentos</a>, nos s&eacute;culos XV e XVI. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>O voc&aacute;bulo parece ter origem em <i>c&aacute;ravo</i> ou <i>c&aacute;rabo</i>, aportuguesamento do grego <i>&kappa;&#940;&rho;&alpha;&beta;&omicron;&sigmaf;</i>, um barco ligeiro usado no mediterr&acirc;neo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Segundo alguns <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a>, o voc&aacute;bulo &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i>carib</i> ou &#34&semi;q&acirc;rib&#34&semi; <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> (embarca&ccedil;&atilde;o de porte m&eacute;dio e de <a href="http://en.wikipedia.org/wiki/Velas" id="w">velas</a> triangulares &#8212&semi; velame latino). H&aacute; historiadores que defendem que a origem da palavra seria <i><a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalho</a></i>, a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> usada para construir as embarca&ccedil;&otilde;es. A sua primeira utiliza&ccedil;&atilde;o documentada na l&iacute;ngua portuguesa data de 1255 e &uacute;ltima refer&ecirc;ncia em documentos impressos data de 1766, o que leva a pensar que o termo ter&aacute; sido aplicado a v&aacute;rias embarca&ccedil;&otilde;es ao longo do tempo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Caravela_Latina_&shy;_Museu_Arte_Antiga.jpg%7Cthumb%7Cright%7C250px" id="w">Caravela Latina no [[Museu de Arte Antiga]]. Cr&ecirc;&shy;se que a mais fidedigna representa&ccedil;&atilde;o da caravela Latina.</a>&#10;A caravela foi aperfei&ccedil;oada durante os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a>. Tinha inicialmente pouco mais de 20 tripulantes.&#10;Era uma embarca&ccedil;&atilde;o r&aacute;pida, de f&aacute;cil manobra, capaz de <a href="http://en.wikipedia.org/wiki/Bolina" id="w">bolinar</a> e que, em caso de necessidade, podia ser movida a <a href="http://en.wikipedia.org/wiki/Remo" id="w">remos</a>. Com cerca de 25 m de comprimento, 7 m de boca (largura) e 3 m de <a href="http://en.wikipedia.org/wiki/Calado" id="w">calado</a> deslocava cerca de 50 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>, tinha 2 ou 3 <a href="http://en.wikipedia.org/wiki/Mastro" id="w">mastros</a>, conv&eacute;s &uacute;nico e <a href="http://en.wikipedia.org/wiki/Popa" id="w">popa</a> sobrelevada. As <a href="http://en.wikipedia.org/wiki/Vela_latina" id="w">velas latinas</a> (triangulares) permitiam&shy;lhe bolinar (navegar em ziguezague contra o vento). <a href="http://en.wikipedia.org/wiki/Gil_Eanes" id="w">Gil Eanes</a> utilizou um barco de vela redonda, mas seria numa caravela (tipo <a href="http://en.wikipedia.org/wiki/Carraca" id="w">carraca</a>) que <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> dobraria o <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1488" id="w">1488</a>. &Eacute; de salientar que a caravela &eacute; um desenvolvimento dos portugueses.</p>&#10;<p>Se bem que a caravela latina se tenha revelado muito eficiente quando utilizada em mares de <a href="http://en.wikipedia.org/wiki/Ventos" id="w">ventos</a> inconstantes, como o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, devido &agrave;s suas velas triangulares, com as viagens &agrave;s <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndias</a>, com ventos mais calmos, tal n&atilde;o era uma vantagem, j&aacute; que se mostrava mais lenta que na varia&ccedil;&atilde;o de <b>velas redondas</b>. A necessidade de maior tripula&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Armamento" id="w">armamentos</a>, espa&ccedil;o para mercadorias fez com que fosse substitu&iacute;da por navios maiores.</p>&#10;<a id="Caravela_Latina_e_Caravela_Redonda" name="Caravela_Latina_e_Caravela_Redonda"></a><h2>Caravela Latina e Caravela Redonda</h2>&#10;&#10;<p>H&aacute; que considerar dois tipos de caravelas, a <b>Caravela Latina</b> e a <b>Caravela Redonda</b>. A Caravela Latina &eacute; a original, relativamente &agrave; qual n&atilde;o h&aacute; unanimidade na proveni&ecirc;ncia. &Eacute;, no entanto, uma evolu&ccedil;&atilde;o do que j&aacute; existia, provavelmente um navio de pesca do Algarve. A Caravela Redonda &eacute; que se poder&aacute; considerar a inven&ccedil;&atilde;o dos Portugueses j&aacute; que resultou dos conhecimentos recolhidos e das propostas de <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> depois de regressar do <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>, com objetivos de melhoramento das suas qualidades marinheiras face aos ventos que encontrou. Tratar&shy;se&shy;ia, portanto, de resultado de investiga&ccedil;&atilde;o e de saber adquirido, aplicado cientificamente, podendo assim considerar&shy;se uma <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%B5es_portuguesas" id="w">inven&ccedil;&atilde;o portuguesa</a>. Todavia, haver&aacute; que considerar que os Portugueses sabem muito pouco da parte imersa das Caravelas por n&atilde;o se terem encontrado registros, provavelmente devido ao segredo industrial muito severo que existia na &eacute;poca. Sobre a parte imersa sabe&shy;se mais, dado que foram produzidos tratados de Constru&ccedil;&atilde;o Naval que chegaram at&eacute; hoje (de 1616 o mais acabado e provavelmente dos primeiros no mundo e de certeza o primeiro da Europa) que exp&otilde;em m&eacute;todos para dimensionar, gerar as formas e construir cascos de algumas caravelas not&aacute;veis.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Caravelas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embarca%C3%A7%C3%B5es_dos_Descobrimentos" id="w">Categoria:Embarca&ccedil;&otilde;es dos Descobrimentos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_de_Portugal" id="w">Categoria:Inven&ccedil;&otilde;es de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios&shy;veleiro" id="w">Categoria:Navios&shy;veleiro</a></p></body></html>