<html><title>IPv6</title><body>&#10;<p> &#10;<b>IPv6</b> &eacute; a vers&atilde;o mais atual do <a href="http://en.wikipedia.org/wiki/Protocolo_de_Internet" id="w">Protocolo de Internet</a>. Originalmente oficializada em 6 de junho de 2012, &eacute; fruto do esfor&ccedil;o do IETF para criar a &#34&semi;nova gera&ccedil;&atilde;o do IP&#34&semi; (<b>IPng</b>: <i>Internet Protocol next generation</i>), cujas linhas mestras foram descritas por Scott Bradner e Allison Marken, em 1994, na <a href="http://en.wikipedia.org/wiki/Request_for_Comments" id="w">RFC</a> 1752.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Sua principal especifica&ccedil;&atilde;o encontra&shy;se na RFC 2460.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O protocolo est&aacute; sendo implantado gradativamente na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e deve funcionar lado a lado com o <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a>, numa situa&ccedil;&atilde;o tecnicamente chamada de &#34&semi;pilha dupla&#34&semi; ou &#34&semi;dual stack&#34&semi;, por algum tempo. A longo prazo, o IPv6 tem como objetivo substituir o IPv4, que s&oacute; suporta cerca de 4 bilh&otilde;es (4x10<sup>9</sup>) de <a href="http://en.wikipedia.org/wiki/Endere%C3%A7os_IP" id="w">endere&ccedil;os IP</a>, contra cerca de 3,4x10<sup>38</sup> endere&ccedil;os do novo protocolo.&#10;</p>&#10;<ol>&#10;<li></li></ol>&#10;<p>O assunto &eacute; t&atilde;o relevante que alguns governos t&ecirc;m apoiado essa implanta&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Governo_dos_Estados_Unidos" id="w">governo dos Estados Unidos</a>, por exemplo, em 2005, determinou que todas as suas ag&ecirc;ncias federais deveriam provar ser capazes de operar com o protocolo IPv6 at&eacute; junho de 2008. Em julho de 2008, foi liberada uma nova revis&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> das recomenda&ccedil;&otilde;es para ado&ccedil;&atilde;o do IPv6 nas ag&ecirc;ncias federais, estabelecendo a data de julho de 2010 para garantia do suporte ao IPv6. O governo brasileiro recomenda a ado&ccedil;&atilde;o do protocolo no documento <i>e&shy;PING</i>, dos Padr&otilde;es de Interoperabilidade de Governo Eletr&ocirc;nico.</p>&#10;<a id="Motiva%C3%A7%C3%B5es_para_a_implanta%C3%A7%C3%A3o_do_IPv6" name="Motiva%C3%A7%C3%B5es_para_a_implanta%C3%A7%C3%A3o_do_IPv6"></a><h2> Motiva&ccedil;&otilde;es para a implanta&ccedil;&atilde;o do IPv6 </h2>&#10;<a id="O_esgotamento_do_IPv4_e_a_necessidade_de_mais_endere%C3%A7os_na_Internet" name="O_esgotamento_do_IPv4_e_a_necessidade_de_mais_endere%C3%A7os_na_Internet"></a><h3> O esgotamento do IPv4 e a necessidade de mais endere&ccedil;os na Internet </h3>&#10;<p>O principal motivo para a implanta&ccedil;&atilde;o do IPv6 na Internet &eacute; a necessidade de mais endere&ccedil;os, porque os endere&ccedil;os livres IPv4 <b>acabaram</b>.</p>&#10;<p>Para entender as raz&otilde;es desse esgotamento, &eacute; importante considerar que a Internet n&atilde;o foi projetada para uso comercial. No in&iacute;cio da d&eacute;cada de 1980, ela poderia ser considerada uma rede predominantemente acad&ecirc;mica, com poucas centenas de computadores interligados. Apesar disso, pode&shy;se dizer que o espa&ccedil;o de endere&ccedil;amento do IP vers&atilde;o 4, de 32 bits, n&atilde;o &eacute; pequeno: 4.294.967.296 endere&ccedil;os.</p>&#10;<p>Ainda assim, j&aacute; no in&iacute;cio de sua utiliza&ccedil;&atilde;o comercial, em 1993, acreditava&shy;se que o espa&ccedil;o de endere&ccedil;amento da Internet poderia se esgotar num prazo de 2 ou 3 anos. Isso n&atilde;o ocorreu por conta da quantidade de endere&ccedil;os, mas sim por conta da pol&iacute;tica de aloca&ccedil;&atilde;o inicial, que n&atilde;o foi favor&aacute;vel a uma utiliza&ccedil;&atilde;o racional desses recursos. Dividiu&shy;se esse espa&ccedil;o em 3 classes principais (embora existam a rigor atualmente 5 classes), a saber:</p>&#10;&#10;<ul>&#10;<li><b>Classe A:</b> com 128 segmentos, que poderiam ser atribu&iacute;dos individualmente &agrave;s entidades que deles necessitassem, com aproximadamente 16 milh&otilde;es de endere&ccedil;os cada. Essa classe era classificada como /8, pois os primeiros 8 bits representavam a rede, ou segmento, enquanto os demais poderiam ser usados livremente. Ela utilizava o espa&ccedil;o compreendido entre os endere&ccedil;os 00000000.*.*.* (0.*.*.*) e 01111111.*.*.* (127.*.*.*).</li>&#10;<li><b>Classe B:</b> com aproximadamente 16 mil segmentos de 64 mil endere&ccedil;os cada. Essa classe era classificada como /16. Ela utilizava o espa&ccedil;o compreendido entre os endere&ccedil;os 10000000.0000000.*.* (128.0.*.*) e 10111111.11111111.*.* (191.255.*.*).</li>&#10;<li><b>Classe C:</b> com aproximadamente 2 milh&otilde;es de segmentos de 256 endere&ccedil;os cada. Essa classe era classificada como /24. Ela utilizava o espa&ccedil;o compreendido entre os endere&ccedil;os 11000000.0000000.00000000.* (192.0.0.*) e 11011111.11111111.11111111.* (213.255.255.*).</li></ul>&#10;<p>Os 32 blocos /8 restantes foram reservados para Multicast e para a IANA.</p>&#10;<p>O espa&ccedil;o reservado para a classe A atenderia a apenas 128 entidades, no entanto, ocupava metade dos endere&ccedil;os dispon&iacute;veis. N&atilde;o obstante, empresas e entidades como HP, GE, DEC, MIT, DISA, Apple, AT&#38&semi;T, IBM, USPS, dentre outras, receberam aloca&ccedil;&otilde;es desse tipo.</p>&#10;<p>As previs&otilde;es iniciais, no entanto, de esgotamento quase imediato dos recursos, n&atilde;o se concretizaram devido ao desenvolvimento de uma s&eacute;rie de tecnologias, que funcionaram como uma solu&ccedil;&atilde;o paliativa para o problema trazido com o crescimento acelerado:</p>&#10;&#10;<ul>&#10;<li>O <b>CIDR</b> (Classless Inter Domain Routing), ou roteamento sem uso de classes, que &eacute; descrito pela RFC 1519. Com o CIDR foi abolido o esquema de classes, permitindo atribuir blocos de endere&ccedil;os com tamanho arbitr&aacute;rio, conforme a necessidade, trazendo um uso mais racional para o espa&ccedil;o.</li></ul>&#10;&#10;<ul>&#10;<li>O uso do <b>NAT</b> e da <b>RFC 1918</b>, que especifica os endere&ccedil;os privados, n&atilde;o v&aacute;lidos na Internet, nas redes corporativas. O NAT permite que com um endere&ccedil;o v&aacute;lido apenas, toda uma rede baseada em endere&ccedil;os privados, tenha conex&atilde;o, embora limitada, com a Internet.</li>&#10;<li>O <b>DHCP</b> (Dynamic Host Configuration Protocol), descrito pela RFC 2131. Esse protocolo trouxe a possibilidade aos provedores de reutilizarem endere&ccedil;os Internet fornecidos a seus clientes para conex&otilde;es n&atilde;o permanentes.</li></ul>&#10;<p>O conjunto dessas tecnologias reduziu a demanda por novos n&uacute;meros IP, de forma que o esgotamento previsto para a d&eacute;cada de 1990, ainda n&atilde;o ocorreu. No entanto, as previs&otilde;es atuais indicam que o esgotamento no IANA, que &eacute; a entidade que controla mundialmente esse recurso, ocorrer&aacute; at&eacute; 2011, e nos Registros Regionais ou Locais, como o <a href="http://en.wikipedia.org/wiki/LACNIC" id="w">LACNIC</a>, que controla os n&uacute;meros IP para a Am&eacute;rica Latina e Caribe, ou o <a href="http://en.wikipedia.org/wiki/NIC.br" id="w">NIC.br</a>, que controla os recursos para o Brasil, 1 ou 2 anos depois.</p>&#10;<a id="Outros_fatores_motivantes" name="Outros_fatores_motivantes"></a><h3> Outros fatores motivantes </h3>&#10;&#10;<p>O principal fator que impulsiona a implanta&ccedil;&atilde;o do IPv6 &eacute; a necessidade. Ele &eacute; necess&aacute;rio na infraestrutura da Internet. &Eacute; uma quest&atilde;o de continuidade de neg&oacute;cios, para provedores e uma s&eacute;rie de outras empresas e institui&ccedil;&otilde;es.</p>&#10;<p>Contudo, h&aacute; outros fatores que motivam sua implanta&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Internet_das_Coisas" id="w">Internet das Coisas</a>:</b> Imagina&shy;se um futuro onde a computa&ccedil;&atilde;o ser&aacute; ubiqua... A tecnologia estar&aacute; presente em v&aacute;rios dispositivos hoje n&atilde;o inteligentes, que ser&atilde;o capazes de interagir autonomamente entre si &shy; computadores invis&iacute;veis interligados &agrave; Internet, embutidos nos objetos usados no dia a dia &shy; tornando a vida ainda mais l&iacute;quida. Pode&shy;se imaginar eletrodom&eacute;sticos conectados, autom&oacute;veis, edif&iacute;cios inteligentes, equipamentos de monitoramento m&eacute;dico, etc. Dezenas, talvez mesmo centenas ou milhares de equipamentos estar&atilde;o conectados em cada resid&ecirc;ncia e escrit&oacute;rio... O IPv6, com endere&ccedil;os abundantes, fixos, v&aacute;lidos, &eacute; necess&aacute;rio para fazer desse futuro uma realidade.</li>&#10;<li><b>Expans&atilde;o das redes:</b> V&aacute;rios fatores motivam uma expans&atilde;o cada vez mais acelerada da Internet: a inclus&atilde;o digital, as redes 3G, etc. S&atilde;o necess&aacute;rios mais IPs.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Qualidade_de_servi%C3%A7o" id="w">Qualidade de servi&ccedil;o</a>:</b> A converg&ecirc;ncia das redes de telecomunica&ccedil;&otilde;es futuras para a camada de rede comum, o IPv6, favorecer&aacute; o amadurecimento de servi&ccedil;os hoje incipientes, como <a href="http://en.wikipedia.org/wiki/VoIP" id="w">VoIP</a>, <i>streaming</i> de v&iacute;deo em tempo real, etc, e far&aacute; aparecerem outros, novos. O IPv6 tem um suporte melhorado a classes de servi&ccedil;o diferenciadas, em fun&ccedil;&atilde;o das exig&ecirc;ncias e prioridades do servi&ccedil;o em causa.</li>&#10;<li><b>Mobilidade:</b> A mobilidade est&aacute; a tornar&shy;se um factor muito importante na sociedade de hoje em dia. O IPv6 suporta a mobilidade dos utilizadores, estes poder&atilde;o ser contactados em qualquer rede atrav&eacute;s do seu endere&ccedil;o IPv6 de origem.</li></ul>&#10;<a id="Novidades_nas_especifica%C3%A7%C3%B5es_do_IPv6" name="Novidades_nas_especifica%C3%A7%C3%B5es_do_IPv6"></a><h2> Novidades nas especifica&ccedil;&otilde;es do IPv6 </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Espa&ccedil;o de Endere&ccedil;amento</i>. Os endere&ccedil;os IPv6 t&ecirc;m um tamanho de 128 bits.</li>&#10;<li><i>Autoconfigura&ccedil;&atilde;o de endere&ccedil;o</i>. Suporte para atribui&ccedil;&atilde;o autom&aacute;tica de endere&ccedil;os numa rede IPv6, podendo ser omitido o servidor de <a href="http://en.wikipedia.org/wiki/DHCP" id="w">DHCP</a> a que estamos habituados no <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a>.</li>&#10;<li><i>Endere&ccedil;amento hier&aacute;rquico</i>. Simplifica as tabelas de encaminhamento dos <a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteadores</a> da rede, diminuindo assim a carga de processamento dos mesmos.</li>&#10;<li><i>Formato do cabe&ccedil;alho</i>. Totalmente remodelados em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a>.</li>&#10;<li><i>Cabe&ccedil;alhos de extens&atilde;o</i>. Op&ccedil;&atilde;o para guardar informa&ccedil;&atilde;o adicional.</li>&#10;<li><i>Suporte a qualidade diferenciada</i>. Aplica&ccedil;&otilde;es de &aacute;udio e v&iacute;deo passam a estabelecer conex&otilde;es apropriadas tendo em conta as suas exig&ecirc;ncias em termos de <a href="http://en.wikipedia.org/wiki/Qualidade_de_servi%C3%A7o" id="w">qualidade de servi&ccedil;o</a> (QoS).</li>&#10;<li><i>Capacidade de extens&atilde;o</i>. Permite adicionar novas especifica&ccedil;&otilde;es de forma simples.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Criptografia" id="w">Encripta&ccedil;&atilde;o</a></i>. Diversas extens&otilde;es no IPv6 permitem, &agrave; partida, o suporte para op&ccedil;&otilde;es de seguran&ccedil;a como autentica&ccedil;&atilde;o, integridade e confidencialidade dos dados.</li></ul>&#10;<a id="Formato_do_datagrama_IPv6" name="Formato_do_datagrama_IPv6"></a><h2> Formato do datagrama IPv6 </h2>&#10;<p>Um datagrama IPv6 &eacute; constitu&iacute;do por um cabe&ccedil;alho base, ilustrado na figura que se segue, seguido de zero ou mais cabe&ccedil;alhos de extens&atilde;o, seguidos depois pelo bloco de dados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IPv6_header_rv1.svg%7Ccenter%7C400px" id="w">Cabe&ccedil;alho base do datagrama IPv6.</a>&#10;Formato do cabe&ccedil;alho base do datagrama IPv6:&#10;</p>&#10;<ul>&#10;<li>Tem menos informa&ccedil;&atilde;o que o cabe&ccedil;alho do IPv4. Por exemplo, o <i><a href="http://en.wikipedia.org/wiki/Checksum" id="w">checksum</a></i> ser&aacute; removido do cabe&ccedil;alho, que nesta vers&atilde;o considera&shy;se que o controle de erros das camadas inferiores &eacute; confi&aacute;vel.</li>&#10;<li>O campo <i>Traffic Class</i> &eacute; usado para assinalar a classe de servi&ccedil;o a que o pacote pertence, permitindo assim dar diferentes tratamentos a pacotes provenientes de aplica&ccedil;&otilde;es com exig&ecirc;ncias distintas. Este campo serve de base para o funcionamento do mecanismo de <a href="http://en.wikipedia.org/wiki/Qualidade_de_servi%C3%A7o" id="w">qualidade de servi&ccedil;o</a> (QoS) na rede.</li>&#10;<li>O campo <i>Flow Label</i> &eacute; usado com novas aplica&ccedil;&otilde;es que necessitem de bom desempenho. Permite associar datagramas que fazem parte da comunica&ccedil;&atilde;o entre duas aplica&ccedil;&otilde;es. Usados para enviar datagramas ao longo de um caminho pr&eacute;&shy;definido.</li>&#10;<li>O campo <i>Payload Length</i> representa, como o nome indica, o volume de dados em bytes que pacote transporta.</li>&#10;<li>O campo <i>Next Header</i> aponta para o primeiro <i>header</i> de extens&atilde;o. Usado para especificar o tipo de informa&ccedil;&atilde;o que est&aacute; a seguir ao cabe&ccedil;alho corrente.</li>&#10;<li>O campo <i>Hop Limit</i> tem o n&uacute;mero de hops transmitidos antes de descartar o datagrama, ou seja, este campo indica o n&uacute;mero m&aacute;ximo de saltos (passagem por encaminhadores) que o datagrama pode dar, antes de ser descartado, semelhante ao <a href="http://en.wikipedia.org/wiki/Time_to_Live" id="w">TTL</a> do IPv4.</li></ul>&#10;<a id="Fragmenta%C3%A7%C3%A3o_e_determina%C3%A7%C3%A3o_do_percurso" name="Fragmenta%C3%A7%C3%A3o_e_determina%C3%A7%C3%A3o_do_percurso"></a><h2> Fragmenta&ccedil;&atilde;o e determina&ccedil;&atilde;o do percurso </h2>&#10;&#10;<p>No IPv6 o <a href="http://en.wikipedia.org/wiki/Respons%C3%A1vel" id="w">respons&aacute;vel</a> pela fragmenta&ccedil;&atilde;o &eacute; o <i><a href="http://en.wikipedia.org/wiki/Host" id="w">host</a></i> que envia o datagrama, e n&atilde;o os roteadores interm&eacute;dios como no caso do IPv4. No IPv6, os roteadores interm&eacute;dios descartam os datagramas maiores que o <a href="http://en.wikipedia.org/wiki/MTU" id="w">MTU</a> da rede. O MTU ser&aacute; o MTU m&aacute;ximo suportado pelas diferentes redes entre a origem e o destino. Para isso o <i>host</i> envia pacotes <a href="http://en.wikipedia.org/wiki/ICMP" id="w">ICMP</a> de v&aacute;rios tamanhos&semi; quando um pacote chega ao <i>host destino</i>, todos os dados a serem transmitidos s&atilde;o fragmentados no tamanho deste pacote que alcan&ccedil;ou o destino.</p>&#10;<p>O processo de descoberta do MTU tem que ser din&acirc;mico, porque o percurso pode ser alterado durante a transmiss&atilde;o dos datagramas.</p>&#10;<p>No IPv6, um prefixo n&atilde;o fragment&aacute;vel do datagrama original &eacute; copiado para cada fragmento. A informa&ccedil;&atilde;o de fragmenta&ccedil;&atilde;o &eacute; guardada num cabe&ccedil;alho de extens&atilde;o separado. Cada fragmento &eacute; iniciado por uma componente n&atilde;o fragment&aacute;vel seguida de um cabe&ccedil;alho do fragmento.</p>&#10;<a id="M%C3%BAltiplos_cabe%C3%A7alhos" name="M%C3%BAltiplos_cabe%C3%A7alhos"></a><h2> M&uacute;ltiplos cabe&ccedil;alhos </h2>&#10;&#10;<p>Uma das novidades do IPv6 &eacute; a possibilidade de utiliza&ccedil;&atilde;o de m&uacute;ltiplos cabe&ccedil;alhos encadeados. Estes cabe&ccedil;alhos extra permitem uma maior efici&ecirc;ncia, pois o tamanho do cabe&ccedil;alho pode ser ajustado segundo as necessidades, e uma maior flexibilidade, porque podem ser sempre adicionados novos cabe&ccedil;alhos para satisfazer novas especifica&ccedil;&otilde;es.</p>&#10;<p>As especifica&ccedil;&otilde;es actuais recomendam a seguinte ordem:</p>&#10;&#10;<ol>&#10;<li>IPv6</li>&#10;<li>Hop&shy;By&shy;Hop Options Header</li>&#10;<li>Destination Option Header</li>&#10;<li>Routing Header</li>&#10;<li>Fragment Header</li>&#10;<li>Authentication Security Payload Header</li>&#10;<li>Destination Options Header</li>&#10;<li>Upper&shy;Layer Header</li></ol>&#10;<a id="Endere%C3%A7amento" name="Endere%C3%A7amento"></a><h2> Endere&ccedil;amento </h2>&#10;&#10;<p>O endere&ccedil;amento no IPv6 &eacute; de 128 bits, e inclui prefixo de rede e sufixo de host. No entanto, n&atilde;o existem classes de endere&ccedil;os, como acontece no IPv4. Assim, a fronteira do prefixo e do sufixo pode ser em qualquer posi&ccedil;&atilde;o do endere&ccedil;o.</p>&#10;<p>Um endere&ccedil;o padr&atilde;o IPv6 deve ser formado por um campo provider ID, subscribe ID, subnet ID e node ID. O node ID (ou identificador de interface) deve ter 64bits, e pode ser formado a partir do endere&ccedil;o f&iacute;sico (MAC) no formato EUI 64.</p>&#10;<p>Os endere&ccedil;os IPv6 s&atilde;o normalmente escritos como oito grupos de 4 d&iacute;gitos hexadecimais. Por exemplo,&#10;</p><dl><dd><tt>2001:0db8:85a3:08d3:1319:8a2e:0370:7344</tt></dd></dl>&#10;<p>Se um grupo de v&aacute;rios d&iacute;gitos seguidos for 0000, pode ser omitido. Por exemplo,&#10;</p><dl><dd><tt>2001:0db8:85a3:0000:0000:0000:0000:7344</tt></dd></dl>&#10;<p>&eacute; o mesmo endere&ccedil;o IPv6 que:&#10;</p><dl><dd><tt>2001:0db8:85a3::7344</tt></dd></dl>&#10;<p>Existem no IPv6 tipos especiais de endere&ccedil;os:&#10;</p>&#10;<ul>&#10;<li><i>unicast</i> &shy; cada endere&ccedil;o corresponde a uma interface (dispositivo).</li>&#10;<li><i>multicast</i> &shy; cada endere&ccedil;o corresponde a m&uacute;ltiplas interfaces. &Eacute; enviada uma c&oacute;pia para cada interface.</li>&#10;<li><i>anycast</i> &shy; corresponde a m&uacute;ltiplas interfaces que partilham um prefixo comum. Um datagrama &eacute; enviado para um dos dispositivos, por exemplo, o mais pr&oacute;ximo.</li></ul>&#10;<p>Com o IPv6 todas as redes locais devem ter prefixos /64. Isso &eacute; necess&aacute;rio para o funcionamento da autoconfigura&ccedil;&atilde;o e outras funcionalidades.</p>&#10;<p>Usu&aacute;rios de qualquer tipo receber&atilde;o de seus provedores redes /48, ou seja, ter&atilde;o a seu dispor uma quantidade suficiente de IPs para configurar aproximadamente 65 mil redes, cada uma com <span class="math">2^{64}</span> endere&ccedil;os. &Eacute; preciso notar, no entanto, que alguns provedores cogitam entregar aos usu&aacute;rios dom&eacute;sticos redes com tamanho /56, permitindo sua divis&atilde;o em apenas 256 redes /64.</p>&#10;<a id="Estruturas_de_endere%C3%A7os_de_transi%C3%A7%C3%A3o" name="Estruturas_de_endere%C3%A7os_de_transi%C3%A7%C3%A3o"></a><h2> Estruturas de endere&ccedil;os de transi&ccedil;&atilde;o </h2>&#10;&#10;<p>Os endere&ccedil;os IPv6 podem ser mapeados para IPv4 e s&atilde;o concebidos para roteadores que suportem os dois protocolos, permitindo que nos IPv4 fa&ccedil;am um &#34&semi;t&uacute;nel&#34&semi; atrav&eacute;s de uma estrutura IPv6. Estes endere&ccedil;os s&atilde;o automaticamente constru&iacute;dos pelos roteadores que suportam ambos os protocolos.</p>&#10;<p>Para tal, os 128 bits do IPv6 ficam assim divididos:&#10;</p>&#10;<ul>&#10;<li>campo de 80 bits colocado a &#39&semi;0&#39&semi; (zero), 0000:0000:0000:0000:0000 ...</li>&#10;<li>campo de 16 bits colocado a &#39&semi;1&#39&semi; (um), ... FFFF ...</li>&#10;<li>endere&ccedil;o IPv4 de 32 bits</li></ul>&#10;<p>Endere&ccedil;os IPv6 mapeados para IPv4:&#10;</p><dl><dd><tt>::FFFF:&#60&semi;endere&ccedil;o IPv4&#62&semi;</tt></dd></dl>&#10;<a id="Outras_estruturas_de_endere%C3%A7os_IPv6" name="Outras_estruturas_de_endere%C3%A7os_IPv6"></a><h2> Outras estruturas de endere&ccedil;os IPv6 </h2>&#10;&#10;<p>Existem outras estruturas de endere&ccedil;os IPv6:</p>&#10;&#10;<ul>&#10;<li><i>Endere&ccedil;os de ISP</i> &shy; formato projetado para permitir a conex&atilde;o &agrave; Internet por utilizadores individuais de um <a href="http://en.wikipedia.org/wiki/ISP" id="w">ISP</a>.</li>&#10;<li><i>Endere&ccedil;os de Site</i> &shy; para utiliza&ccedil;&atilde;o numa Rede Local.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://curso.ipv6.br" rel="nofollow" title="http://curso.ipv6.br">Curso e&shy;learning Introdu&ccedil;&atilde;o ao IPv6, do CGI.br / NIC.br</a></li>&#10;<li><a class="externallink" href="http://www.ipv6.br" rel="nofollow" title="http://www.ipv6.br">S&iacute;tio sobre IPv6 do Comit&ecirc; Gestor da Internet brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.ipv6&shy;tf.com.pt/" rel="nofollow" title="http://www.ipv6&shy;tf.com.pt/">Task Force IPv6 Portuguesa</a></li>&#10;<li><a class="externallink" href="http://www.ip6.fccn.pt/" rel="nofollow" title="http://www.ip6.fccn.pt/">IPv6 na RCTS</a></li>&#10;<li><a class="externallink" href="http://portalipv6.lacnic.net/pt&shy;br" rel="nofollow" title="http://portalipv6.lacnic.net/pt&shy;br">S&iacute;tio Internet sobre o IPv6 do LACNIC</a></li>&#10;<li><a class="externallink" href="http://www.ipv6.estg.ipleiria.pt/" rel="nofollow" title="http://www.ipv6.estg.ipleiria.pt/">Projeto portugu&ecirc;s da Escola Superior de Tecnologia e Gest&atilde;o de Leiria</a></li>&#10;<li><a class="externallink" href="http://www.hardware.com.br/livros/redes/entendendo&shy;ipv6.html" rel="nofollow" title="http://www.hardware.com.br/livros/redes/entendendo&shy;ipv6.html"> Cap&iacute;tulo online sobre IPv6 do livro &#34&semi;Redes, Guia Pr&aacute;tico&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.potaroo.net/tools/ipv4/" rel="nofollow" title="http://www.potaroo.net/tools/ipv4/">Estat&iacute;sticas sobre a exaust&atilde;o do IPv4</a></li>&#10;<li><a class="externallink" href="http://myinfofiles.na&shy;rede.net/pt&shy;pt/inform&aacute;tica/internet/diferen&ccedil;asentreipv4eipv6.aspx" rel="nofollow" title="http://myinfofiles.na&shy;rede.net/pt&shy;pt/inform&aacute;tica/internet/diferen&ccedil;asentreipv4eipv6.aspx">Diferen&ccedil;as entre IPv4 e IPv6</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">IPv6</a></p></body></html>