<html><title>Bispo (xadrez)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_piece_&shy;_Black_bishop.JPG%7Cthumb%7C170px%7Cdireita%7CO_Bispo_no_%5B%5BPe%C3%A7as_Staunton" id="w">modelo Staunton]].</a>&#10;O <b>Bispo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Pe&ccedil;a menor" id="w">pe&ccedil;a menor</a> do <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez ocidental</a> de <a href="http://en.wikipedia.org/wiki/Valor_relativo_das_pe%C3%A7as_de_xadrez" id="w">valor aproximado</a> de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_(xadrez)" id="w">pe&otilde;es</a>. Movimenta&shy;se em <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Diagonal" id="w">diagonal</a>, n&atilde;o podendo pular pe&ccedil;as intervenientes, e captura tomando o lugar ocupado pela pe&ccedil;a advers&aacute;ria. Devido &agrave;s caracter&iacute;sticas de seu movimento tem a defici&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Fraqueza da cor" id="w">fraqueza da cor</a> onde seu movimento fica limitado &agrave; cor da <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Casas" id="w">casa</a> de onde inicia a partida.</p>&#10;<p>Inicialmente, o bispo n&atilde;o fazia parte do <i><a href="http://en.wikipedia.org/wiki/Chaturanga" id="w">Chaturanga</a></i> e de seu sucessor &aacute;rabe <i><a href="http://en.wikipedia.org/wiki/Shatranj" id="w">Shatranj</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Jogo_de_tabuleiro" id="w">jogos de tabuleiro</a> orientais que <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_xadrez" id="w">teriam originado o xadrez</a> &shy; tendo sido inclu&iacute;do no jogo somente por volta do s&eacute;culo&#160&semi;XII, j&aacute; na Europa. Seu antecessor, o <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pe%C3%A7as_n%C3%A3o&shy;ortodoxas_do_xadrez#Alfil" id="w">alfil</a></i> tinha seu nome ligado a palavra <a href="http://en.wikipedia.org/wiki/Elefante" id="w">Elefante</a> e os historiadores indicam que a mudan&ccedil;a do nome decorreu da influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e da semelhan&ccedil;a da pe&ccedil;a abstrata &aacute;rabe com a <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a> utilizados pelos <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> na &eacute;poca.</p>&#10;<p>Na fase de <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> os bispos desempenham fun&ccedil;&otilde;es de defesa dos pe&otilde;es ao centro e no <a href="http://en.wikipedia.org/wiki/Escola_hipermoderna" id="w">conceito hipermoderno</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Fianqueto" id="w">flanqueados</a> de modo a atacar o <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Centro do tabuleiro" id="w">centro</a> &agrave; dist&acirc;ncia. No <a href="http://en.wikipedia.org/wiki/Meio&shy;jogo" id="w">meio&shy;jogo</a> e <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">final</a> seu valor aumenta &agrave; medida que as posi&ccedil;&otilde;es tornam&shy;se mais <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Posi&ccedil;&otilde;es Abertas" id="w">abertas</a> embora n&atilde;o tanto se o jogador n&atilde;o possuir o par. Estudos de finais envolvendo o bispos s&atilde;o amplamente estudados resultando normalmente em um <a href="http://en.wikipedia.org/wiki/Empate_(xadrez)" id="w">empate</a> quando de <a href="http://en.wikipedia.org/wiki/Final_(xadrez)#Bispos de cores opostas" id="w">cores opostas</a> ou uma vit&oacute;ria caso exista um <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Pe&atilde;o passado" id="w">pe&atilde;o passado</a> cuja casa de promo&ccedil;&atilde;o seja da cor do bispo e o Rei possa proteger o pe&atilde;o at&eacute; &agrave; s&eacute;tima fileira.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_e_etimologia" name="Evolu%C3%A7%C3%A3o_e_etimologia"></a><h2> Evolu&ccedil;&atilde;o e etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vartanantz.jpg%7Cthumb%7Cesquerda%7CUma_miniatura_medieval_armena_representando_elefantes_de_guerra_%5B%5BImp%C3%A9rio_Sass%C3%A2nida" id="w">sass&acirc;nidas]] na [[Batalha de Avarair]]&#60&semi;ref name=&#34&semi;avarair&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O predecessor do bispo no <i><a href="http://en.wikipedia.org/wiki/Shatranj" id="w">Shatranj</a></i> era o <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pe%C3%A7as_n%C3%A3o&shy;ortodoxas_do_xadrez#Alfil" id="w">Alfil</a></i> ou <i>Pīl</i>, que podia se mover duas <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Casas" id="w">casas</a> em <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Diagonal" id="w">diagonal</a>, pulando a primeira mesmo quando esta estava ocupada. Como consequ&ecirc;ncia, cada <i>Alfil</i> ficava restrito a oito casas do <a href="http://en.wikipedia.org/wiki/Tabuleiro_(xadrez)" id="w">tabuleiro</a> e n&atilde;o podia atacar o <i>Alfil</i> advers&aacute;rio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O Bispo moderno surgiu primeiro por volta do s&eacute;culo&#160&semi;XII no <a href="http://en.wikipedia.org/wiki/Xadrez_Courier" id="w">Xadrez Courier</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Uma pe&ccedil;a com este movimento, chamada <i>cocatriz</i> ou crocodilo era parte do <i>Grande Acedrez</i> no livro de jogo compilado em 1283 pelo <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Rei Afonso&#160&semi;X de Castela</a>. O jogo &eacute; atribu&iacute;do como de origem indiana, at&eacute; ent&atilde;o um termo vago.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Aproximadamente meio s&eacute;culo depois, <a href="http://en.wikipedia.org/wiki/Muhammad_ibn_Mahmud_al&shy;Amuli" id="w">Mu&#7717;ammad ibn Ma&#7717;mud al&shy;Āmulī</a> em seu livro <i>Tesouros da ci&ecirc;ncia</i> descreve uma forma de xadrez expandida com duas pe&ccedil;as que &#34&semi;moviam&shy;se como a <a href="http://en.wikipedia.org/wiki/Torre_(xadrez)" id="w">torre</a> por&eacute;m obliquamente&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  Tal pe&ccedil;a era denominada <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pe%C3%A7as_do_xadrez#Dabbaba" id="w">dabbabah</a></i>, o nome empregado para um telhado port&aacute;til utilizado por soldados atacando uma muralha protegida por arqueiros, l&iacute;quidos fervendo, e outros artefatos militares utilizados pelos defensores.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Dois livros do final do s&eacute;culo&#160&semi;XV descrevem a nova movimenta&ccedil;&atilde;o do Bispo: o <i>Libre Del jochs partits dels schachs em nombre de 100</i> de <a href="http://en.wikipedia.org/wiki/Francesc_Vicent" id="w">Francesc Vicent</a>, perdido em  1811 durante um <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">saque</a> dos soldados de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a> ao <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Montserrat" id="w">Mosteiro de Montserrat</a>, e o <i><a href="http://en.wikipedia.org/wiki/Repetici%C3%B3n_de_Amores_y_Arte_de_Axedrez" id="w">Repetici&oacute;n de amores e arte Del axedres com CL iuegos de partido</a></i> de <a href="http://en.wikipedia.org/wiki/Luis_Ram%C3%ADrez_de_Lucena" id="w">Luiz Ram&iacute;riz de Lucena</a>, impresso na cidade de <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a> e dedicado ao rec&eacute;m falecido pr&iacute;ncipe Don Juan, filho de <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Fernando e Isabel de Castela</a>. Ao inv&eacute;s de se mover pulando somente uma casa, poderia percorrer o caminho diagonal desde seu caminho n&atilde;o estivesse impedido.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A origem do nome &eacute; obscura. Acredita&shy;se que tenha sido provocada pelo formato abstrato do <i>Pīl</i>, com duas protuber&acirc;ncias no topo, que originalmente simbolizavam as presas de um elefante, fizesse lembrar a <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a> dos bispos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A tradu&ccedil;&atilde;o do nome da pe&ccedil;a a partir do &aacute;rabe, diferente das outras pe&ccedil;as, n&atilde;o foi homog&ecirc;nea. Na Espanha, influenciada diretamente pelos &aacute;rabes, se reteve o nome original &#34&semi;Alfil&#34&semi;, enquanto na It&aacute;lia foi modificado para <i>Alfiere</i>, com o significado de <a href="http://en.wikipedia.org/wiki/Porta&shy;bandeira" id="w">porta&shy;estandarte</a>. Na Fran&ccedil;a a pe&ccedil;a foi nomeada inicialmente como <i>Aufin</i> e posteriormente como <i>Fou</i>, com o significado de <a href="http://en.wikipedia.org/wiki/Bobo_da_corte" id="w">bobo da corte</a>, que permanece at&eacute; a atualidade. Na Alemanha e Dinamarca a pe&ccedil;a &eacute; empregada com o significado de <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corredor</a>, <i>L&auml;ufer</i> e <i>Looper</i>, respectivamente. Em pa&iacute;ses sob influ&ecirc;ncia n&oacute;rdica, a pe&ccedil;a adquiriu o significado de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a>, o que provavelmente teve influ&ecirc;ncia da posi&ccedil;&atilde;o da pe&ccedil;a ao lado do Rei no tabuleiro e o <i>status</i> da Igreja como principal conselheira da monarquia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Movimento_e_valor_relativo" name="Movimento_e_valor_relativo"></a><h2> Movimento e valor relativo </h2>&#10;<p> &#10;No in&iacute;cio de uma partida, cada jogador tem um par de bispos dispostos em <i>c1</i> e <i>f1</i> para as brancas e <i>c8</i> e <i>f8</i> para as negras. Seu movimento &eacute; obl&iacute;quo, movimentando&shy;se em linhas retas nas <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Diagonal" id="w">diagonais</a> do tabuleiro. O n&uacute;mero de casas que pode atacar num tabuleiro vazio varia de 7 a 13, sendo mais efetivo no <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Centro do tabuleiro" id="w">centro do tabuleiro</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> N&atilde;o pode pular pe&ccedil;as de mesma cor ou advers&aacute;ria e seu movimento de captura consiste em ocupar a casa da pe&ccedil;a advers&aacute;ria.<sup id="_ref&shy;Regras2_a" class="reference"><a href="#_note&shy;Regras2" title="">[11]</a></sup> Conforme estabelece a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Xadrez" id="w">FIDE</a>, o Bispo deve ser representado pela letra B nos pa&iacute;ses lus&oacute;fonos nas <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_alg%C3%A9brica_de_xadrez" id="w">nota&ccedil;&otilde;es alg&eacute;bricas</a> de xadrez que devem ser utilizadas em torneios oficiais. Em peri&oacute;dicos e na literatura, recomenda&shy;se a utiliza&ccedil;&atilde;o de figuras ou diagramas (<a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_blt45.svg" id="w">20px</a> e <a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_bdt45.svg" id="w">20px</a>)<sup id="_ref&shy;Regras_a" class="reference"><a href="#_note&shy;Regras" title="">[12]</a></sup></p>&#10;<p>Usualmente, o <a href="http://en.wikipedia.org/wiki/Valor_relativo_das_pe%C3%A7as_de_xadrez" id="w">valor relativo</a> do Bispo &eacute; estimado entre 3 e 3,5 pontos em rela&ccedil;&atilde;o ao valor de refer&ecirc;ncia de um Pe&atilde;o, embora seja considerado que s&atilde;o mais valiosos em par. Um par de bispos &eacute; em m&eacute;dia meio ponto mais valioso, o que &eacute; suficiente nas considera&ccedil;&otilde;es de valor e posi&ccedil;&atilde;o, e o suficiente para impressionar a maioria das considera&ccedil;&otilde;es posicionais. Esta superioridade &eacute; surpreendentemente negligenciada por Grandes Mestres que muitas vezes abrem m&atilde;o do par de bispos na <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> pela oportunidade de <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_dobrado" id="w">dobrar um pe&atilde;o</a> ou ganhar um pouco de desenvolvimento, que s&atilde;o fatores n&atilde;o t&atilde;o valiosos quanto meio ponto.<sup id="_ref&shy;Value_a" class="reference"><a href="#_note&shy;Value" title="">[13]</a></sup></p>&#10;<a id="Estrat%C3%A9gia_envolvendo_o_bispo" name="Estrat%C3%A9gia_envolvendo_o_bispo"></a><h2> Estrat&eacute;gia envolvendo o bispo </h2>&#10;&#10;<a id="Bispo_bom_e_bispo_ruim" name="Bispo_bom_e_bispo_ruim"></a><h3> Bispo bom e bispo ruim </h3>&#10;<p> &#10;Um <a href="http://en.wikipedia.org/wiki/Enxadrista" id="w">enxadrista</a> com apenas um bispo deve geralmente colocar seus <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_(xadrez)" id="w">pe&otilde;es</a> em casas de cor opostas ao bispo de modo que este possa se mover entre a <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Estrutura de pe&otilde;es" id="w">estrutura de pe&otilde;es</a> podendo assim controlar mais casas e atacar os pe&otilde;es advers&aacute;rios nas casas controladas pelo bispo. Quando o bispo pode manter sua <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Mobilidade" id="w">mobilidade</a> &eacute; denominado <b>bispo bom</b>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em situa&ccedil;&otilde;es que os pe&otilde;es situam&shy;se em casas da mesma cor do bispo, este &eacute; denominado <b>bispo ruim</b> ou <b>pe&atilde;o alto</b> uma vez que sua mobilidade fica comprometida pela cadeia de pe&otilde;es, sendo inferior a um <a href="http://en.wikipedia.org/wiki/Cavalo_(xadrez)" id="w">cavalo</a> no <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">final</a> de uma partida.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Entretanto, um bispo ruim n&atilde;o &eacute; necessariamente uma desvantagem especialmente se estiver a frente da cadeia de pe&otilde;es e al&eacute;m disso, um bispo ruim pode ser vantajoso em um final com bispos de cores opostas. Mesmo quando restrito a posi&ccedil;&otilde;es passivas, um bispo pode ser &uacute;til em fun&ccedil;&otilde;es defensivas, o <a href="http://en.wikipedia.org/wiki/Grande_Mestre_de_Xadrez" id="w">GM</a> <a href="http://en.wikipedia.org/wiki/Mihai_%C5%9Eub%C4%83" id="w">Mihai Şubă</a> afirma que &#34&semi;Bispos ruins protegem pe&otilde;es bons&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Bispo_de_cores_opostas" name="Bispo_de_cores_opostas"></a><h3> Bispo de cores opostas </h3>&#10;&#10;<p>Quando um jogador tem somente um bispo e o oponente tamb&eacute;m de modo que estes est&atilde;o em casas de cores opostas, estas pe&ccedil;as n&atilde;o podem lutar diretamente pelo controle das casas devido a fraqueza da cor. Na fase final, esta desvantagem pode ser decisiva pois mesmo se um dos jogadores tiver dois pe&otilde;es a mais n&atilde;o conseguir&aacute; vencer.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;</p><a id="Comparativo_com_o_cavalo" name="Comparativo_com_o_cavalo"></a><h3> Comparativo com o cavalo </h3>&#10;<p> &#10;Os bispos t&ecirc;m aproximadamente o mesmo <a href="http://en.wikipedia.org/wiki/Valor_relativo_das_pe%C3%A7as_de_xadrez" id="w">valor relativo</a> dos <a href="http://en.wikipedia.org/wiki/Cavalo_(xadrez)" id="w">cavalos</a>, entretanto dependendo da situa&ccedil;&atilde;o na partida podem ter uma vantagem distinta.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Enxadristas inexperientes tendem a subestimar o bispo em rela&ccedil;&atilde;o ao cavalo devido a capacidade deste empregar a <a href="http://en.wikipedia.org/wiki/T%C3%A1tica_(xadrez)" id="w">t&aacute;tica</a> do <a href="http://en.wikipedia.org/wiki/Garfos_(xadrez)" id="w">garfo</a>. Al&eacute;m disso, os cavalos n&atilde;o sofrem da <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Fraqueza da cor" id="w">fraqueza da cor</a> o que permite alcan&ccedil;ar todas as casas do tabuleiro.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Dois bispos geralmente tem uma for&ccedil;a relativa maior na <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">fase final</a> da partida uma vez que restam poucas pe&ccedil;as sobre o tabuleiro e mais diagonais ficam dispon&iacute;veis para eles se movimentarem, podendo ir de um canto ao outro do tabuleiro num s&oacute; movimento, enquanto o cavalo necessita de mais para faz&ecirc;&shy;lo, al&eacute;m de n&atilde;o sofrerem da fraqueza da cor. Entretanto, esta caracter&iacute;stica n&atilde;o &eacute; necessariamente uma vantagem, pois depende de outros fatores, como a <a href="http://en.wikipedia.org/wiki/Estrutura_de_pe%C3%B5es" id="w">estrutura de pe&otilde;es</a>. A for&ccedil;a do par de bispos foi inicialmente estudada por <a href="http://en.wikipedia.org/wiki/Louis_Paulsen" id="w">Louis Paulsen</a> e <a href="http://en.wikipedia.org/wiki/Wilhelm_Steinitz" id="w">Wilhelm Steinitz</a>, que em seus jogos buscavam explorar a mobilidade das pe&ccedil;as em oposi&ccedil;&atilde;o ao cavalo advers&aacute;rio.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> A troca de um Cavalo por um Bispo, &eacute; denomida <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Qualidade menor" id="w">qualidade menor</a>, termo cunhado por <a href="http://en.wikipedia.org/wiki/Siegbert_Tarrasch" id="w">Siegbert Tarrasch</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em certas posi&ccedil;&otilde;es, um bispo pode tamb&eacute;m perder um <a href="http://en.wikipedia.org/wiki/Tempo_(xadrez)" id="w">tempo</a> atrav&eacute;s de um movimento de espera, evitando assim posi&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Zugzwang" id="w">Zugzwang</a></i>, sendo o cavalo incapaz de realizar esta t&aacute;tica.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Por fim, o bispo &eacute; capaz de empregar t&aacute;ticas como o <a href="http://en.wikipedia.org/wiki/Espetos_(xadrez)" id="w">espeto</a> e a <a href="http://en.wikipedia.org/wiki/Pregadura_(xadrez)" id="w">pregadura</a>, sendo o cavalo incapaz de realizar qualquer delas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Por outro lado, na fase de <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> e <a href="http://en.wikipedia.org/wiki/Meio&shy;jogo" id="w">meio&shy;jogo</a> um bispo pode ter seu movimento restrito por seus pr&oacute;prios pe&otilde;es ou do advers&aacute;rio, sendo assim inferior ao cavalo que pode pular sobre as pe&ccedil;as tornado&shy;se mais <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Ativa" id="w">ativo</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Oportunidades de aplicar garfos s&atilde;o frequentes para os cavalos, possibilitando muitas vezes o ganho de <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Material" id="w">material</a>, enquanto para o bispo s&atilde;o raras as oportunidades de faz&ecirc;&shy;lo devido a seu movimento obl&iacute;quo. Um exemplo acontece na continua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Abertura_Ruy_L%C3%B3pez" id="w">Abertura Ruy L&oacute;pez</a>: 1.e4 e5 2.Cf3 Cc6 3.Bb5 a6 4.Ba4 Cf6 5.0&shy;0 b5 6.Bb3 Be7?! 7.d4 d6 8.c3 Bg4 9.h3!? Bxf3 10.Dxf3 exd4 11.Dg3 g6 12.Bh6!.</p>&#10;<a id="O_Sacrif%C3%ADcio_do_par_de_bispos" name="O_Sacrif%C3%ADcio_do_par_de_bispos"></a><h3> O Sacrif&iacute;cio do par de bispos </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Sacrif&iacute;cio" id="w">sacrif&iacute;cio</a> de ambos os Bispos &eacute; um recurso utilizado para a abrir colunas sobre o Rei advers&aacute;rio, normalmente executado na <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Ala do Rei" id="w">ala do Rei</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> &Eacute; um sacrif&iacute;cio ativo, no qual o atacante captura os <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_(xadrez)" id="w">pe&otilde;es</a> das colunas <i>g</i> e <i>h</i>, abrindo espa&ccedil;o para uma sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Xeque_(xadrez)" id="w">xeques</a> da <a href="http://en.wikipedia.org/wiki/Dama_(xadrez)" id="w">Dama</a> e <a href="http://en.wikipedia.org/wiki/Torre_(xadrez)" id="w">Torres</a>. O primeiro registro ocorreu na partida <a href="http://en.wikipedia.org/wiki/Emanuel_Lasker" id="w">Lasker</a>&shy;<a href="http://en.wikipedia.org/wiki/Johann_Hermann_Bauer" id="w">Bauer</a> (Amsterdan&shy;1899).<sup id="_ref&shy;H112_a" class="reference"><a href="#_note&shy;H112" title="">[27]</a></sup></p>&#10;<p><b>1.f4 d5 2.e3 Cf6 3.b3 e6 4.Bb2 Be7 5.Bd3 b6 6.Cc3 Bb7 7.Cf3 Cbd7 8.O&shy;O O&shy;O 9.Ce2 c5 10.Cg3 Dc7 11.Ce5 Cxe5 12.Bxe5 Dc6 13.De2 a6?? 14.Ch5 Cxh5 15.Bxh7+ Rxh7 16.Dxh5+ Rg8 17.Bxg7 Rxg7 18.Dg4+ Rh7 19.Tf3 e5 20.Th3+ Dh6 21.Txh6+ Rxh6 22.Dd7 Bf6 23.Dxb7 Rg7 24.Tf1 Tab8 25.Dd7 Tfd8 26.Dg4+ Rf8 27.fxe5 Bg7 28.e6 Tb7 29.Dg6 f6 30.Txf6+ Bxf6 31.Dxf6+ Re8 32.Dh8+ Re7 33.Dg7+ Rxe6 34. Dxb7 Td6 35. Dxa6 d4 36. exd4 cxd4 37. h4 d3 38. Dxd3</b> e as pretas abandonam.<sup id="_ref&shy;H112_b" class="reference"><a href="#_note&shy;H112" title="">[27]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_xadrez" id="w">Categoria:Pe&ccedil;as de xadrez</a></p></body></html>