<html><title>Torre (xadrez)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_piece_&shy;_Black_rook.JPG%7Cthumb%7C150px%7Cright%7CA_Torre_no_%5B%5BPe%C3%A7as_Staunton" id="w">modelo Staunton]].</a>&#10;A <b>Torre</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Pe&ccedil;a maior" id="w">pe&ccedil;a maior</a> do <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a>, empregada usualmente na <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">fase final</a> do jogo devido ao seu valor estrat&eacute;gico e t&aacute;tico, sendo amplamente estudada na literatura sobre o enxadrismo. Seu <a href="http://en.wikipedia.org/wiki/Valor_relativo_das_pe%C3%A7as_de_xadrez" id="w">valor relativo</a> &eacute; de aproximadamente cinco pontos, podendo variar em fun&ccedil;&atilde;o de seu posicionamento em colunas ou fileiras abertas, ou forma&ccedil;&otilde;es estrat&eacute;gicas como <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Bateria" id="w">baterias</a>.</p>&#10;<p>No in&iacute;cio de uma partida, cada jogador tem duas pe&ccedil;as que s&atilde;o dispostas nas <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Colunas" id="w">colunas</a> <i>a</i> e <i>h</i>, na primeira <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Fileira" id="w">fileira</a>, para as brancas, e na oitava para as pretas. Raramente s&atilde;o utilizadas na <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">fase de abertura</a> devido a sua pouca <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#mobilidade" id="w">mobilidade</a> em <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Posi&ccedil;&atilde;o fechada" id="w">posi&ccedil;&otilde;es fechadas</a>. No <a href="http://en.wikipedia.org/wiki/Meio&shy;jogo" id="w">meio&shy;jogo</a> s&atilde;o posicionadas de modo a ocuparem uma coluna aberta, visando o ataque ao Rei advers&aacute;rio e a ocupa&ccedil;&atilde;o da s&eacute;tima fileira inimiga, e na fase <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">final</a> da partida podem tornar&shy;se decisivas contra <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Pe&ccedil;a menor" id="w">pe&ccedil;as menores</a></p>&#10;<p>Movimenta&shy;se em linhas retas nas colunas e fileiras do <a href="http://en.wikipedia.org/wiki/Tabuleiro_(xadrez)" id="w">tabuleiro</a> n&atilde;o podendo, entretanto, pular pe&ccedil;as advers&aacute;rias ou aliadas e captura ao ocupar a casa deixada pelo advers&aacute;rio. Excepcionalmente, caso n&atilde;o tenha sido movimentada, &eacute; permitido a uma das torres realizar um movimento especial denominado <a href="http://en.wikipedia.org/wiki/Roque_(xadrez)" id="w">roque</a> com o <a href="http://en.wikipedia.org/wiki/Rei_(xadrez)" id="w">Rei</a>, no qual a Torre pode &#34&semi;pular&#34&semi; o monarca, ocupando a casa imediatamente ap&oacute;s este no movimento.</p>&#10;<p>A pe&ccedil;a est&aacute; presente na maioria das <a href="http://en.wikipedia.org/wiki/Variantes_do_xadrez" id="w">variantes do xadrez</a>, normalmente na mesma posi&ccedil;&atilde;o inicial do xadrez ocidental, embora existam diferen&ccedil;as regionais em rela&ccedil;&atilde;o ao nome. Tamb&eacute;m tem seu movimento combinado ao de outras pe&ccedil;as como o <a href="http://en.wikipedia.org/wiki/Cavalo_(xadrez)" id="w">Cavalo</a>, originando novas pe&ccedil;as em outras variantes do jogo, ou pode ser <a href="http://en.wikipedia.org/wiki/Promo%C3%A7%C3%A3o_(xadrez)" id="w">promovida</a> como no <i><a href="http://en.wikipedia.org/wiki/Shogi" id="w">Shogi</a></i> onde seu movimento &eacute; combinado com o do Rei.</p>&#10;<a id="Origem_e_etimologia" name="Origem_e_etimologia"></a><h2> Origem e etimologia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hittite_Chariot.jpg%7Cthumb%7Cleft%7C200px" id="w">Desenho ilustrativo de uma [[Biga]], primeira concep&ccedil;&atilde;o da pe&ccedil;a.</a></p>&#10;<p>Uma das lendas que acompanham a cria&ccedil;&atilde;o do jogo conta que o <a href="http://en.wikipedia.org/wiki/Br%C3%A2mane" id="w">br&acirc;mane</a> <a href="http://en.wikipedia.org/wiki/Lahur_Sessa" id="w">Sissa</a> criou o <a href="http://en.wikipedia.org/wiki/Chaturanga" id="w">chaturanga</a>, predecessor mais antigo do xadrez, tomando por base as figuras do ex&eacute;rcito indiano e incluiu a <a href="http://en.wikipedia.org/wiki/Biga" id="w">Biga</a>, um carro de guerra movido por cavalos muito comum na &eacute;poca.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O movimento desta pe&ccedil;a era id&ecirc;ntico ao da atual torre e seu nome em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> era <i>Ratha</i>. De acordo com relatos gregos, esta era a composi&ccedil;&atilde;o do ex&eacute;rcito indiano desde o S&eacute;c. IV a.C. A palavra <i>chaturanga</i> que posteriormente nomeou a <a href="http://en.wikipedia.org/wiki/Chaturanga" id="w">primeira vers&atilde;o do jogo</a> tem o significado ligado &agrave;s partes do ex&eacute;rcito no <i><a href="http://en.wikipedia.org/wiki/Ram%C3%A1iana" id="w">Ram&aacute;iana</a></i> e no <a href="http://en.wikipedia.org/wiki/Mah%C4%81bh%C4%81rata" id="w">Mahābhārata</a> no qual o ex&eacute;rcito &eacute; expressamente chamado de <i>hasty&shy;ashwa&shy;ratha&shy;padatam</i> do qual <i>Ratha</i> &eacute; a palavra em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> para designar uma <a href="http://en.wikipedia.org/wiki/Biga" id="w">biga</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Quando os persas assimilaram o jogo, o nome da pe&ccedil;a foi traduzido pela palavra na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a> correspondente, <i>Rukh</i>..<sup id="_ref&shy;Oxford_a" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup> At&eacute; a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Dama_(xadrez)" id="w">Dama</a>, por volta do s&eacute;culo XV, a Torre era a pe&ccedil;a mais forte do jogo e, ao ser amea&ccedil;ada, o jogador atacante alertava o oponente anunciando <i>shah&shy;rukh</i> em alus&atilde;o ao <a href="http://en.wikipedia.org/wiki/Xeque_(xadrez)" id="w">xeque</a> imposto ao Rei.<sup id="_ref&shy;Oxford_b" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> aprenderam o xadrez com os persas e mantiveram o nome <i>Rukh</i> ou <i>rukhkh</i><sup id="_ref&shy;Brace_a" class="reference"><a href="#_note&shy;Brace" title="">[4]</a></sup>, que tem sonoridade semelhante &agrave; da palavra em &aacute;rabe para um p&aacute;ssaro m&iacute;tico gigante, conhecido na l&iacute;ngua portuguesa como <i><a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro_Roca" id="w">Roca</a></i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transliteraram</a> a palavra para <i>rocco</i> com sonoridade semelhante a <i>rocca</i>, palavra italiana que designa fortaleza. Isto levou &agrave; tradi&ccedil;&atilde;o de denominar a pe&ccedil;a pela palavra com o significado de Torre na maioria dos pa&iacute;ses europeus, com exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, que transliterou novamente o significado da palavra para <i>Rook</i>.<sup id="_ref&shy;Piece_a" class="reference"><a href="#_note&shy;Piece" title="">[6]</a></sup> Entretanto, a pe&ccedil;a &eacute; conhecida como <i>Castle</i> entre os leigos ao jogo, em pa&iacute;ses de l&iacute;ngua inglesa, devido a sua representa&ccedil;&atilde;o comum como uma <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a> ou <i>Turret</i>.<sup id="_ref&shy;Oxford_c" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup> Em franc&ecirc;s a pe&ccedil;a &eacute; chamada de <i>Tour</i>, em alem&atilde;o de <i>Turm</i> e em holand&ecirc;s de <i>kastell</i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Entretanto, na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">l&iacute;ngua russa</a> a pe&ccedil;a &eacute; denominada <i>Ladia</i> que significa <a href="http://en.wikipedia.org/wiki/Barco" id="w">barco</a> assim como na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> e nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> o que sugere que o jogo tenha sido introduzido nestas regi&otilde;es diretamente a partir dos persas e indianos, respectivamente. </p>&#10;<p>Por volta de 1527 <a href="http://en.wikipedia.org/wiki/Marco_Girolamo_Vida" id="w">Marco Girolamo Vida</a>, bispo de <a href="http://en.wikipedia.org/wiki/Alba_(It%C3%A1lia)" id="w">Alba</a>, publicou um poema chamado <i><a href="http://en.wikipedia.org/wiki/Scacchia_Ludus" id="w">Scacchia Ludus</a></i> sobre uma partida de xadrez entre os deuses <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>. As torres eram fortifica&ccedil;&otilde;es nas costas dos elefantes e os enxadristas europeus tomaram esta descri&ccedil;&atilde;o, posteriormente deixando de lado o elefante para o uso normal.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h2> Arqueologia </h2>&#10;&#10;<p> </p>&#10;<p>A origem do desenho atual da Torre acompanha os controversos fatos sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_xadrez" id="w">origem do xadrez</a>.<sup id="_ref&shy;china_a" class="reference"><a href="#_note&shy;china" title="">[10]</a></sup> Os vest&iacute;gios arqueol&oacute;gicos indianos s&atilde;o pobres devido aos materiais de fabrica&ccedil;&atilde;o utilizados e &agrave;s condi&ccedil;&otilde;es do solo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Artefato_(arqueologia)" id="w">artefatos</a> arqueol&oacute;gicos persas indicam que a torre era representada por uma biga puxada por tr&ecirc;s cavalos e com dois cavaleiros, um como guia e ou outro como um guerreiro armado com espada e escudo, sendo as <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_de_Afrasiab" id="w">pe&ccedil;as de Afrasiab</a> o vest&iacute;gio mais antigo j&aacute; encontrado da pe&ccedil;a.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Quando os &aacute;rabes conquistaram a P&eacute;rsia e simplificaram o desenho das pe&ccedil;as seguindo a proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a> de representar figuras vivas,<sup id="_ref&shy;Brit&acirc;nica_a" class="reference"><a href="#_note&shy;Brit&acirc;nica" title="">[13]</a></sup> o desenho foi modificado, mas seu conceito como carro de guerra, originalmente proposto, foi mantido. No conjunto de <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_de_Ager" id="w">pe&ccedil;as de Ager</a>, a pe&ccedil;a tem o formato de um bloco retangular com um corte profundo na parte superior.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Ao chegar na Europa, sendo introduzido pelos &aacute;rabes inicialmente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o desenho da pe&ccedil;a ganhou seu formato atual, provavelmente devido &agrave; translitera&ccedil;&atilde;o dos nomes &aacute;rabes <i>rukh</i> e italiano <i>rocco</i>, com sonoridade a <i>rocca</i> que significa <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a>.<sup id="_ref&shy;Piece_b" class="reference"><a href="#_note&shy;Piece" title="">[6]</a></sup> Outra hip&oacute;tese sugere que a simplifica&ccedil;&atilde;o tenha ocorrido a partir de conjuntos de pe&ccedil;as importadas para a Alemanha provenientes da &Iacute;ndia. Sendo o elefante um animal desconhecido para os alem&atilde;es, estes nomearam a pe&ccedil;a como <i>Turm</i>, que significa somente torre.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>Entretanto os desenhos das <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_de_Lewis" id="w">pe&ccedil;as de Lewis</a>, datados do s&eacute;culo XII, n&atilde;o trazem o desenho amplamente difundido na Europa da pe&ccedil;a representando uma fortaleza. Este conjunto possui em substitui&ccedil;&atilde;o &agrave; Torre, a figura de um soldado empunhando espada e escudo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Wichmann sugere que as pe&ccedil;as sejam de origem <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">islandesa</a> e que a Torre teve seu nome &aacute;rabe transliterado novamente para <i>hroker</i>, que significa bravo soldado ou her&oacute;i.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Esta &eacute; uma das evid&ecirc;ncias que t&ecirc;m sugerido a refuta&ccedil;&atilde;o do conjunto de Lewis como sendo pe&ccedil;as de xadrez.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Movimento_e_valor_relativo" name="Movimento_e_valor_relativo"></a><h2> Movimento e valor relativo </h2>&#10;<p> &#10; &#10;Na posi&ccedil;&atilde;o inicial das pe&ccedil;as sobre o tabuleiro, cada enxadrista tem a sua disposi&ccedil;&atilde;o duas torres, posicionadas em <i>a1</i> e <i>h1</i>, para as brancas, e sobre <i>a8</i> e <i>h8</i>, para as pretas,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> embora em algumas variantes indianas mais antigas ficasse disposta nas casas ocupadas pelos atuais Bispos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Conforme estabelece a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Xadrez" id="w">FIDE</a>, a Torre deve ser representada pela letra T nos pa&iacute;ses lus&oacute;fonos nas <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_alg%C3%A9brica_de_xadrez" id="w">nota&ccedil;&otilde;es alg&eacute;bricas</a> de xadrez, que devem ser utilizadas em torneios oficiais. Em peri&oacute;dicos e na literatura, recomenda&shy;se a utiliza&ccedil;&atilde;o de figuras ou diagramas (<a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_rlt45.svg" id="w">20px</a> e <a href="http://en.wikipedia.org/wiki/Ficheiro:Chess_rdt45.svg" id="w">20px</a>)<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> </p>&#10;<p>O movimento da torre permaneceu inalterado ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_xadrez" id="w">hist&oacute;ria do xadrez</a>, movendo&shy;se em linha reta nas <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Colunas" id="w">colunas</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Fileiras" id="w">fileiras</a> do <a href="http://en.wikipedia.org/wiki/Tabuleiro_(xadrez)" id="w">Tabuleiro</a>.<sup id="_ref&shy;Laws_a" class="reference"><a href="#_note&shy;Laws" title="">[24]</a></sup>  Caso n&atilde;o tenha sido movimentada, a torre pode executar um movimento especial, denominado <a href="http://en.wikipedia.org/wiki/Roque_(xadrez)" id="w">roque</a>, com o <a href="http://en.wikipedia.org/wiki/Rei_(xadrez)" id="w">Rei</a>, visando &agrave; prote&ccedil;&atilde;o do monarca e &agrave; conex&atilde;o das torres, que fortalece as posi&ccedil;&otilde;es de defesa.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Ao contr&aacute;rio do que se imagina, o roque pode ser executado caso a Torre que se deseja utilizar no movimento estiver sob amea&ccedil;a advers&aacute;ria, ou passar por uma casa amea&ccedil;ada por pe&ccedil;a advers&aacute;ria no caso do roque grande, desde que a casa amea&ccedil;ada n&atilde;o seja uma das duas casas percorridas pelo rei durante o movimento.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> </p>&#10;<p>Apesar de n&atilde;o ser permitido a torre pular nenhuma pe&ccedil;a durante o jogo, a execu&ccedil;&atilde;o do roque pode levar &agrave; falsa interpreta&ccedil;&atilde;o de que a torre pula o Rei. Segundo as <a href="http://en.wikipedia.org/wiki/Leis_do_xadrez" id="w">leis do xadrez</a>, ao executar o roque, o enxadrista deve movimentar primeiro o Rei por duas casas, denotando assim o desejo de realizar o movimento. Portanto, pode&shy;se interpretar que a torre &#34&semi;pula&#34&semi; o monarca, posicionando&shy;se na casa imediatamente ap&oacute;s. Esta interpreta&ccedil;&atilde;o &eacute; equivocada uma vez que inicialmente, era permitido somente ao Rei a execu&ccedil;&atilde;o de um pulo durante uma partida, o que posteriormente originou o movimento de roque.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> As regras atuais para o movimento visam a formalizar a diferen&ccedil;a entre a movimenta&ccedil;&atilde;o da torre somente e a execu&ccedil;&atilde;o do roque.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Uma Torre tem o <a href="http://en.wikipedia.org/wiki/Valor_relativo_das_pe%C3%A7as_de_xadrez" id="w">valor relativo</a> superior a um <a href="http://en.wikipedia.org/wiki/Bispo_(xadrez)" id="w">Bispo</a> ou <a href="http://en.wikipedia.org/wiki/Cavalo_(xadrez)" id="w">Cavalo</a>, sendo a diferen&ccedil;a de aproximadamente dois <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_(xadrez)" id="w">pe&otilde;es</a> e sua captura, por um bispo ou cavalo, &eacute; denominada como &#34&semi;ganho de <a href="http://en.wikipedia.org/wiki/Qualidade_(xadrez)" id="w">qualidade</a>&#34&semi; uma vez que n&atilde;o envolve diferen&ccedil;a na quantidade de pe&ccedil;as sobre <a href="http://en.wikipedia.org/wiki/Tabuleiro_(xadrez)" id="w">tabuleiro</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Duas torres s&atilde;o consideradas um pouco mais valiosas do que a <a href="http://en.wikipedia.org/wiki/Dama_(xadrez)" id="w">Dama</a>, principalmente por poderem se defender facilmente dos ataques da Dama.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Considera&shy;se que o valor relativo da Torre aumenta a medida que pe&ccedil;as s&atilde;o <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Troca" id="w">trocadas</a> e as posi&ccedil;&otilde;es do tabuleiro tornam&shy;se mais <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Abertas" id="w">abertas</a>. Na fase de <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> e <a href="http://en.wikipedia.org/wiki/Meio&shy;jogo" id="w">meio&shy;jogo</a> seu valor &eacute; em torno de quatro pontos<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>, por&eacute;m na fase <a href="http://en.wikipedia.org/wiki/Final_(xadrez)" id="w">final</a> dominam as <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Pe&ccedil;a menor" id="w">pe&ccedil;as menores</a> e pe&otilde;es, e a torre atinge um valor de cinco pontos ou maior.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Estrat%C3%A9gia" name="Estrat%C3%A9gia"></a><h2>Estrat&eacute;gia</h2>&#10;<p> </p>&#10;<p>Na fase de <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> as torres est&atilde;o desprotegidas&semi; por isso, &eacute; comum e desej&aacute;vel conect&aacute;&shy;las na primeira fileira atrav&eacute;s do roque e retirada de todas as pe&ccedil;as da primeira fileira exceto o Rei e as torres. Nesta posi&ccedil;&atilde;o, ap&oacute;s o roque, as torres se protegem e podem facilmente ser movidas para amea&ccedil;ar colunas mais favor&aacute;veis.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Um objetivo comum das torres &eacute; se posicionar na primeira fileira de uma coluna aberta, pois assim os pe&otilde;es n&atilde;o s&atilde;o obstru&iacute;dos para ambos os jogadores, ou uma fileira semi&shy;aberta, obstru&iacute;da apenas por pe&otilde;es aliados. A partir desta posi&ccedil;&atilde;o a torre fica relativamente protegida ao risco de ataque e pode controlar cada casa na fileira. Caso uma fileira seja particularmente importante, o enxadrista pode avan&ccedil;ar a torre nesta coluna e posicionar a outra na primeira fileira, <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Torres dobradas" id="w">dobrando&shy;as</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Quando alinha&shy;se as torres e a Dama numa mesma coluna, a forma&ccedil;&atilde;o recebe o nome de <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o_de_Alekhine" id="w">Canh&atilde;o de Alekhine</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Uma torre na s&eacute;tima fileira, a segunda do oponente, &eacute; normalmente muito poderosa, pois amea&ccedil;am os pe&otilde;es n&atilde;o avan&ccedil;ados do oponente e cercam o Rei inimigo sendo esta posi&ccedil;&atilde;o &eacute; considerada uma compensa&ccedil;&atilde;o vantajosa por um pe&atilde;o.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Mover a Torre para uma coluna fechada, algumas vezes desencoraja o oponente a avan&ccedil;ar suas pe&ccedil;as pois poderia liberar a Torre. Este movimento, chamado <b>movimento misterioso da Torre</b>, foi cunhado por <a href="http://en.wikipedia.org/wiki/Aaron_Nimzowitsch" id="w">Nimzowitsch</a> que enfatizava a utilidade da manobra.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>No final da partida a Torre torna&shy;se mais valiosa pois pode apoiar o avan&ccedil;o de <a href="http://en.wikipedia.org/wiki/Pe%C3%A3o_passado_(xadrez)" id="w">pe&otilde;es passados</a> at&eacute; a oitava fileira. Nesta situa&ccedil;&atilde;o, deve ser posicionada atr&aacute;s do pe&atilde;o de acordo com a <a href="http://en.wikipedia.org/wiki/Regra_de_Tarrasch" id="w">regra de Tarrasch</a>, apesar de existirem exce&ccedil;&otilde;es &agrave; regra. Por ser capaz de, com aux&iacute;lio de seu Rei, aplicar o <a href="http://en.wikipedia.org/wiki/Xeque&shy;mate" id="w">xeque&shy;mate</a> a um <a href="http://en.wikipedia.org/wiki/Rei_solit%C3%A1rio" id="w">Rei solit&aacute;rio</a>, &eacute; considerada uma pe&ccedil;a maior, alcan&ccedil;ado a posi&ccedil;&atilde;o vencedora em no m&iacute;nimo 15 lances.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Sacrif%C3%ADcio_duplo_de_torres" name="Sacrif%C3%ADcio_duplo_de_torres"></a><h3> Sacrif&iacute;cio duplo de torres </h3>&#10;<p> </p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_(xadrez)" id="w">sacrif&iacute;cio</a> amplamente estudado e arriscado<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> numa partida envolve o sacrif&iacute;cio passivo de ambas as torres, normalmente antes do roque, posi&ccedil;&atilde;o na qual apenas as torres e o Rei est&atilde;o na primeira fileira. Este sacrif&iacute;cio envolve a perda de oito a dez pontos, valor relativo das torres, e deve ter uma boa compensa&ccedil;&atilde;o de tempo e espa&ccedil;o no avan&ccedil;o sobre o Rei advers&aacute;rio. Em contra&shy;partida, este sacrif&iacute;cio afasta a Dama advers&aacute;ria do jogo, pois uma vez que esta &eacute; utilizada na captura das torres, fica afastada das posi&ccedil;&otilde;es de defesa de seu pr&oacute;prio Rei facilitando assim o contra&shy;ataque advers&aacute;rio.<sup id="_ref&shy;H113_a" class="reference"><a href="#_note&shy;H113" title="">[40]</a></sup></p>&#10;<p>O primeiro registro hist&oacute;rico de tal sacrif&iacute;cio ocorreu em 1788 em uma partida casual entre <a href="http://en.wikipedia.org/wiki/Thomas_Bowdler" id="w">Thomas Bowdler</a>, f&iacute;sico brit&acirc;nico, e <a href="http://en.wikipedia.org/wiki/Henry_Seymour_Conway" id="w">Henry Seymour Conway</a>, militar e pol&iacute;tico brit&acirc;nico. Bowdler, com as brancas, inicia o sacrif&iacute;cio de suas torres no nono movimento em busca de posi&ccedil;&otilde;es mais abertas sobre o Rei advers&aacute;rio, iniciando um contra&shy;ataque r&aacute;pido com Bispos e Dama, que deixa Dama negra inativa em <i>h1</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p><small>Nota: O texto em negrito destaca os lances da partida.</small></p>&#10;<p><b>1.e4 e5 2.Bc4 Bc5 3.d3 d6 4.De2 c6 5.f4 exf4 6.Bxf4 Db6 7.Df3 Dxb2 8.Bxf7+ Rd7 9.Ce2 Dxa1 10.Rd2 Bb4+ 11.Cbc3 Bxc3+ 12.Cxc3 Dxh1</b> que atingiu &agrave; posi&ccedil;&atilde;o do diagrama e continua com <b>13.Dg4+ Rc7 14.Dxg7 Cd7 15.Cb5+ cxb5 17Bxd6+ Rb6 18.Bd5+ Ra6 19.d4 b4 20.Bxb4 Rb5 21. c4+ Rxb4 22.Db3 Ra5 23.Db5++</b>.<sup id="_ref&shy;H113_b" class="reference"><a href="#_note&shy;H113" title="">[40]</a></sup></p>&#10;<p>Outro sacrif&iacute;cio raro envolvendo a pe&ccedil;a envolve explorar a fraqueza das casas <i>f2</i> e <i>f7</i> que normalmente s&atilde;o defendidas somente pelo Rei na fase de <a href="http://en.wikipedia.org/wiki/Abertura_(xadrez)" id="w">abertura</a> da partida. Embora sacrif&iacute;cios semelhantes sejam executados com outras pe&ccedil;as, a oportunidade de utilizar a Torre &eacute; rara devido a dificuldade de abrir a <a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_enxadrismo#Coluna" id="w">coluna</a> f no in&iacute;cio do jogo.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Figura_da_Torre_em_outras_variantes" name="Figura_da_Torre_em_outras_variantes"></a><h2> Figura da Torre em outras variantes </h2>&#10;<p> &#10;A Torre est&aacute; presente na maioria das variantes do xadrez, normalmente na mesma posi&ccedil;&atilde;o inicial do xadrez ocidental. Entretanto, combina&ccedil;&otilde;es de movimentos com outras pe&ccedil;as como o <a href="http://en.wikipedia.org/wiki/Cavalo_(xadrez)" id="w">Cavalo</a> originam <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_n%C3%A3o&shy;ortodoxas_do_xadrez" id="w">pe&ccedil;as n&atilde;o&shy;ortodoxas</a> como o <a href="http://en.wikipedia.org/wiki/Chanceler_(xadrez)" id="w">Chanceler</a>. As variantes regionais como o <a href="http://en.wikipedia.org/wiki/Shogi" id="w">Shogi</a> e o <a href="http://en.wikipedia.org/wiki/Xiangqi" id="w">Xiangqi</a> tamb&eacute;m possuem a pe&ccedil;a embora o nome seja <a href="http://en.wikipedia.org/wiki/Biga" id="w">Biga</a>, baseado na origem indiana do jogo.<sup id="_ref&shy;H79_a" class="reference"><a href="#_note&shy;H79" title="">[43]</a></sup><sup id="_ref&shy;H369_a" class="reference"><a href="#_note&shy;H369" title="">[44]</a></sup></p>&#10;<p>No Shogi, pode ser promovida a <b>Drag&atilde;o&shy;Rei</b>, que combina seus movimentos com o Rei<sup id="_ref&shy;H369_b" class="reference"><a href="#_note&shy;H369" title="">[44]</a></sup>, e no <a href="http://en.wikipedia.org/wiki/Janggi" id="w">xadrez coreano</a> pode&shy;se mover diagonalmente para tr&aacute;s dentro do &aacute;rea do <a href="http://en.wikipedia.org/wiki/Tabuleiro_(xadrez)" id="w">tabuleiro</a> denominada pal&aacute;cio.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Algumas variantes indianas faziam a transposi&ccedil;&atilde;o da Torre com o <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pe%C3%A7as_n%C3%A3o_ortodoxas_do_xadrez#Alfil" id="w">Fil</a></i>, predecessor do atual <a href="http://en.wikipedia.org/wiki/Bispo_(xadrez)" id="w">Bispo</a> enquanto no <a href="http://en.wikipedia.org/wiki/Chaturaji" id="w">chaturaji</a>, uma variante indiana para quatro jogadores era  denominada como elefante e sua posi&ccedil;&atilde;o inicial &eacute; ao lado do Rei.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A combina&ccedil;&atilde;o mais comum em pe&ccedil;as n&atilde;o&shy;ortodoxas &eacute; com o cavalo e pe&ccedil;as desta natureza s&atilde;o utilizadas em variantes desde o s&eacute;culo XVI, utilizando v&aacute;rios nomes como Campe&atilde;o, Concubina, Imperatriz, Nobre e Duque.<sup id="_ref&shy;T+C_a" class="reference"><a href="#_note&shy;T+C" title="">[47]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regra_de_Tarrasch" id="w">Regra de Tarrasch</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Qualidade_(xadrez)" id="w">Qualidade (xadrez)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elefante_(xadrez)" id="w">Elefante (xadrez)</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.chessvariants.org/piececlopedia.dir/rook.html" rel="nofollow" title="http://www.chessvariants.org/piececlopedia.dir/rook.html">Piececlopedia: Rook</a> por Hans L. Bodlaender e Fergus Duniho.  </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_xadrez" id="w">Categoria:Pe&ccedil;as de xadrez</a></p></body></html>