<html><title>S&atilde;o Jo&atilde;o da Madeira</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sapateiro.jpg%7Cthumb%7C150px%7Cleft" id="w">Homenagem ao Sapateiro</a>&#10;<b>S&atilde;o Jo&atilde;o da Madeira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_Metropolitana_do_Porto" id="w">&Aacute;rea Metropolitana do Porto</a> com   habitantes (2011).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Norte_(Portugal)" id="w">regi&atilde;o Norte</a> e &agrave; sub&shy;regi&atilde;o nortenha do <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a>, estando integrado no <a href="http://en.wikipedia.org/wiki/Distrito_de_Aveiro" id="w">Distrito de Aveiro</a>.</p>&#10;<p>&Eacute; sede do mais pequeno <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> portugu&ecirc;s em &aacute;rea, com uma &uacute;nica freguesia<sup id="_ref&shy;fregs2013_a" class="reference"><a href="#_note&shy;fregs2013" title="">[3]</a></sup> e apenas  ,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> correspondendo &agrave; &aacute;rea da cidade, o que lhe confere uma elevada <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>:  . O munic&iacute;pio &eacute; limitado a norte e oeste pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, e a este e sul por <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>. Apesar das suas limitadas dimens&otilde;es, S&atilde;o Jo&atilde;o da Madeira &eacute;, em termos populacionais, a segunda maior cidade do <a href="http://en.wikipedia.org/wiki/Distrito_de_Aveiro" id="w">distrito de Aveiro</a> e a maior cidade da regi&atilde;o nortenha do <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a>. O seu forte desenvolvimento, na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, levou &agrave; expans&atilde;o da sua &aacute;rea urbana para fora dos limites do seu pequeno concelho.</p>&#10;<p>Tornou&shy;se munic&iacute;pio aut&oacute;nomo da vizinha <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a> em <a href="http://en.wikipedia.org/wiki/11_de_Outubro" id="w">11 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, tendo sido elevado ao estatuto de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> em <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, pela lei n.&ordm; 13/84.</p>&#10;<p>O lema de S&atilde;o Jo&atilde;o da Madeira &eacute; &#34&semi;Labor &shy; Cidade do Trabalho&#34&semi;. A cidade &eacute; conhecida, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, pela sua tradi&ccedil;&atilde;o na &aacute;rea industrial, particularmente em rela&ccedil;&atilde;o ao fabrico de chap&eacute;us e cal&ccedil;ado. &Eacute; reconhecida no pa&iacute;s como a &#34&semi;Capital do Cal&ccedil;ado&#34&semi;.</p>&#10;<p>Nos &uacute;ltimos anos, S&atilde;o Jo&atilde;o da Madeira tem sido distinguida como uma dos melhores munic&iacute;pios para se viver em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, em estudos de qualidade de vida<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Em 2010, a cidade recebeu, no Instituto Superior de Ci&ecirc;ncias Sociais e Pol&iacute;ticas da Universidade T&eacute;cnica de Lisboa, o pr&eacute;mio de melhor munic&iacute;pio para se viver em Portugal, resultado obtido pelo estudo do Instituto de Tecnologia Comportamental, publicado no seman&aacute;rio <a href="http://en.wikipedia.org/wiki/Sol_(jornal)" id="w">Sol (jornal)</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira destacou&shy;se ainda recentemente ao introduzir, em 2011, o turismo industrial em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a><sup id="_ref&shy;descubraportugal.com.pt_a" class="reference"><a href="#_note&shy;descubraportugal.com.pt" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, e ao tornar&shy;se, em 2012, o 1&ordm; munic&iacute;pio do pa&iacute;s com cobertura quase integral wireless <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="11">Popula&ccedil;&atilde;o da localidade de S&atilde;o Jo&atilde;o da Madeira (1527 &ndash; 2001)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">200</td>&#10;<td align="center">605</td>&#10;<td align="center">1 296</td>&#10;<td align="center">2 221</td>&#10;<td align="center">3 115</td>&#10;<td align="center">3 954</td>&#10;<td align="center">4 407</td>&#10;<td align="center">5 481</td>&#10;<td align="center">7 424</td>&#10;<td align="center">9 266</td>&#10;<td align="center">11 921</td>&#10;<td align="center">14 105</td>&#10;<td align="center">16 444</td>&#10;<td align="center">18 483</td>&#10;<td align="center">21 102</td>&#10;<td align="center">21 713</td></tr></table></div>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 391.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 392.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 393.PNG|N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;Ficheiro: Aveiro 394.PNG|% de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As origens de S&atilde;o Jo&atilde;o da Madeira remontam a um per&iacute;odo pr&eacute;vio ao da forma&ccedil;&atilde;o da nacionalidade, como comprovam duas cartas de venda, em pergaminho, datadas de 1088, onde &eacute; referida a &#34&semi;uilla de Sancto Ioanne que dicent Mateira&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a> &#34&semi;Madeira&#34&semi; parece ter a ver, segundo os historiadores, com a abund&acirc;ncia arbor&iacute;cola da regi&atilde;o. Estes dois manuscritos podem&shy;se encontrar no arquivo da cidade, situado nos Pa&ccedil;os da Cultura.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Empresa_Industrial_de_Chapelaria.jpg%7Cthumb%7Cleft%7C230px" id="w">Empresa Industrial de Chapelaria Lda.</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Unhas_Negras.jpg%7Cthumb%7Cleft%7C230px" id="w"> Unhas NegrasDurante</a> muitos s&eacute;culos, S&atilde;o Jo&atilde;o da Madeira passou despercebida no contexto nacional. Em meados do s&eacute;culo XIX, contudo, opera&shy;se uma mudan&ccedil;a dram&aacute;tica na hist&oacute;ria local. A pequena aldeia de S&atilde;o Jo&atilde;o da Madeira acabaria por se tornar num dos maiores focos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, transformando&shy;se, num intervalo reduzido de anos, num dos maiores p&oacute;los industriais do pa&iacute;s. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chap&eacute;us</a> &eacute; a primeira actividade industrial que se fixa. A primeira f&aacute;brica implanta&shy;se em 1802 (J. Gomes de Pinho). Ant&oacute;nio Jos&eacute; de Oliveira J&uacute;nior, um ex&shy;oper&aacute;rio, foi um dos maiores impulsionadores da ind&uacute;stria na localidade, fundando, em 1892, a primeira f&aacute;brica de fabrico de chap&eacute;us de p&ecirc;lo, e, em 1914, aquela que se tornaria um dos maiores s&iacute;mbolos de S&atilde;o Jo&atilde;o da Madeira &shy; a Empresa Industrial de Chapelaria Lda. (na imagem). Totalmente mecanizada, quando come&ccedil;ou a laborar era a maior f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[15]</a></sup> Acompanhou a hist&oacute;ria da ind&uacute;stria de chapelaria em Portugal e hoje, o que resta do edif&iacute;cio aloja o <a href="http://en.wikipedia.org/wiki/Museu_da_Chapelaria" id="w">Museu da Chapelaria</a>. Oliveira J&uacute;nior viria a ser reconhecido na altura pelo pr&oacute;prio Governo, que lhe concedeu o diploma de M&eacute;rito Industrial e Agr&iacute;cola,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e &eacute; figura grata na sua cidade, que ergueu um busto em sua honra e ofereceu o seu nome a uma das principais ruas da cidade. Em 1908, a inaugura&ccedil;&atilde;o da linha ferrovi&aacute;ria &shy; <a href="http://en.wikipedia.org/wiki/Linha_do_Vouga" id="w">linha do Vouga</a> &shy; em S&atilde;o Jo&atilde;o da Madeira, pelo rei <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">Manuel II de Portugal</a>, contribuiu para potenciar ainda mais a onda de empreendedorismo.</p>&#10;<p>No primeiro quarto do s&eacute;culo XX, com o crescente progresso e instala&ccedil;&atilde;o de ind&uacute;strias, a explos&atilde;o demogr&aacute;fica e social foi de tal ordem que, num intervalo curto de tempo, a aldeia de S&atilde;o Jo&atilde;o da Madeira ultrapassou em popula&ccedil;&atilde;o a sua sede de concelho, <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>, bem como a da hist&oacute;rica <a href="http://en.wikipedia.org/wiki/Vila_da_Feira" id="w">Vila da Feira</a>. Num per&iacute;odo de quatro anos, S&atilde;o Jo&atilde;o da Madeira adquiriu o estatuto de vila (1922) e a sua autonomia administrativa (1926), por desmembramento do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>. No decreto n&ordm; 12.456, o Governo considerava S&atilde;o Jo&atilde;o da Madeira o &#34&semi;centro industrial mais importante do <a href="http://en.wikipedia.org/wiki/Distrito_de_Aveiro" id="w">distrito de Aveiro</a>&#34&semi;, cujo desenvolvimento econ&oacute;mico e social estava a ser &#34&semi;prejudicado, sufocado pela sua inferior categoria administrativa&#34&semi;. A independ&ecirc;ncia administrativa foi fruto de uma lenta estratifica&ccedil;&atilde;o hist&oacute;rica local, tendo desempenhado um papel relevante nesta conjuntura a imprensa local (O Regional), nascida de &#34&semi;um grupo de rapazes com sangue a estuar nas veias e ansiosos pelo progresso constante de S&atilde;o Jo&atilde;o da Madeira&#34&semi;, grupo de not&aacute;veis sanjoanenses que constitu&iacute;ram o &#34&semi;Grupo Patri&oacute;tico Sanjoanense&#34&semi;, liderados pelo padre <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Serafim_Leite" id="w">Serafim Leite</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> J&aacute; com a sua autonomia administrativa, em plena <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Feltro" id="w">feltro</a> sobe em flecha em Portugal.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Nos anos 1940, a produ&ccedil;&atilde;o de p&ecirc;los e feltros &eacute; centralizada em S. Jo&atilde;o da Madeira, com a cria&ccedil;&atilde;o, em 1943, da Cortadoria Nacional do P&ecirc;lo, a &uacute;nica f&aacute;brica do pa&iacute;s que trabalha os p&ecirc;los,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> nacionalizada em 1945. Em 1946, dos 1775 oper&aacute;rios da ind&uacute;stria de chapelaria em Portugal, 1212 trabalhavam em S&atilde;o Jo&atilde;o da Madeira.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[15]</a></sup> A ind&uacute;stria de chapelaria era um importante ramo da actividade industrial em Portugal, e S&atilde;o Jo&atilde;o da Madeira era a sua sede<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<p>A actividade na regi&atilde;o foi imortalizada pelo escritor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Silva_Correia" id="w">Jo&atilde;o da Silva Correia</a>, no seu romance &#34&semi;Unhas Negras&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Esta express&atilde;o pejorativa designava os oper&aacute;rios da ind&uacute;stria dos chap&eacute;us que, em virtude do &aacute;rduo trabalho em caldeiras de vapores designadas de fulas, ficavam com as unhas deterioradas e tingidas de preto. O termo acabaria por se generalizar, servindo para designar, durante muito tempo, todos os habitantes de S&atilde;o Jo&atilde;o da Madeira. A palavra Labor, no escudo da cidade, pretende significar precisamente que foi &agrave; custa do trabalho dos seus &#34&semi;Unhas Negras&#34&semi; que a cidade se desenvolveu e emancipou.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A actividade da chapelaria viria, no entanto, a decair nas d&eacute;cadas seguintes, com o desuso deste utens&iacute;lio t&ecirc;xtil por parte da popula&ccedil;&atilde;o. Paralelamente, a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_do_cal%C3%A7ado" id="w">ind&uacute;stria do cal&ccedil;ado</a> foi crescendo, acabando por se tornar a principal actividade econ&oacute;mica da cidade e tornando S&atilde;o Jo&atilde;o da Madeira conhecida como a &#34&semi;Capital do Cal&ccedil;ado&#34&semi;.</p>&#10;<p>Em 16 de Setembro de 2012, a freguesia vizinha de <a href="http://en.wikipedia.org/wiki/Milheir%C3%B3s_de_Poiares" id="w">Milheir&oacute;s de Poiares</a> (concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>) aprovou, em referendo popular com 79,9% dos votos a favor (taxa de participa&ccedil;&atilde;o de 54%), a integra&ccedil;&atilde;o no concelho de S&atilde;o Jo&atilde;o da Madeira,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> transfer&ecirc;ncia que n&atilde;o foi efectivada na reorganiza&ccedil;&atilde;o administrativa de 2013.<sup id="_ref&shy;fregs2013_b" class="reference"><a href="#_note&shy;fregs2013" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Jo%C3%A3o_da_Madeira_freguesia_concelho.svg%7Cthumb%7Cleft" id="w">Enquadramento do concelho e freguesia de S&atilde;o Jo&atilde;o da Madeira.</a>&#10;A cidade de S&atilde;o Jo&atilde;o da Madeira encontra&shy;se no extremo norte do <a href="http://en.wikipedia.org/wiki/Distrito_de_Aveiro" id="w">distrito de Aveiro</a> e regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a>, ocupando posi&ccedil;&atilde;o central na sub&shy;regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a>. Faz fronteira a norte com a freguesia de <a href="http://en.wikipedia.org/wiki/Milheir%C3%B3s_de_Poiares" id="w">Milheir&oacute;s de Poiares</a> e a oeste com a freguesia <a href="http://en.wikipedia.org/wiki/Arrifana" id="w">Arrifana</a>, ambas do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, e a sul com a <a href="http://en.wikipedia.org/wiki/Vila_de_Cucuj%C3%A3es" id="w">Vila de Cucuj&atilde;es</a>, a sudeste com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(Oliveira_de_Azem%C3%A9is)" id="w">S&atilde;o Roque</a> e a este com <a href="http://en.wikipedia.org/wiki/Macieira_de_Sarnes" id="w">Macieira de Sarnes</a>, todas do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>.</p>&#10;<p>Est&aacute; a 18&#160&semi;km da Costa Mar&iacute;tima, a 32&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, 40&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> e 275&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira assenta sobre o dorso maci&ccedil;o de uma airosa colina, entre os 50 e os 300 metros de altitude. A cidade &eacute; atravessada no seu maior eixo, norte&shy;sul, pelo <a href="http://en.wikipedia.org/wiki/Rio_Ul" id="w">rio Ul</a>.</p>&#10;<p>O clima de S. Jo&atilde;o da Madeira &eacute; mar&iacute;timo. De Inverno os &iacute;ndices de pluviosidade s&atilde;o altos e os Ver&otilde;es curtos e secos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zona_Industrial_das_Travessas.jpg%7Cthumb%7Cright%7C250px" id="w">Zona Industrial n&ordm; 1 &shy; Travessas e, no canto inferior direito, Pavilh&atilde;o Desportivo das Travessas</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_Empresarial_e_Tecnol%C3%B3gico_(S.J.Madeira).JPG%7Cthumb%7Cright%7C250px" id="w">Centro Empresarial e Tecnol&oacute;gico</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:8%C2%AA_avenida.jpg%7Cthumb%7Cright%7C250px" id="w">Centro Comercial Oitava Avenida</a>&#10;S&atilde;o Jo&atilde;o da Madeira, juntamente com <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a> e <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, constituem o &#34&semi;Eixo Urbano do Entre Douro e Vouga&#34&semi;, que corresponde &agrave; zona mais urbana e din&acirc;mica do NUT III &shy; Entre Douro e Vouga,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> o qual configura um continuo demogr&aacute;fico em que as diferentes localidades se complementam ao n&iacute;vel dos servi&ccedil;os e equipamentos. S&atilde;o Jo&atilde;o da Madeira, para al&eacute;m de ocupar posi&ccedil;&atilde;o central no referido eixo urbano, &eacute; a maior cidade da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a>.</p>&#10;<p>A sua economia baseia&shy;se grandemente nos sectores dos servi&ccedil;os e da ind&uacute;stria. Em termos de emprego, 62% dos trabalhadores da cidade trabalham no sector secund&aacute;rio e 38% no sector terci&aacute;rio.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Em 2007, S&atilde;o Jo&atilde;o da Madeira tinha 3660 empresas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> As micro e pequenas e m&eacute;dias empresas dominam o panorama do emprego em S. Jo&atilde;o da Madeira, com quase 74% dos trabalhadores.  A cidade tem forte tradi&ccedil;&atilde;o na &aacute;rea industrial, designadamente na &aacute;rea do cal&ccedil;ado. &Eacute; detentora da marca &#34&semi;Capital do Cal&ccedil;ado&#34&semi; (designa&ccedil;&atilde;o registada no Instituto Nacional do Registo de Marcas),<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> contendo in&uacute;meras f&aacute;bricas de cal&ccedil;ado e de componentes para cal&ccedil;ado, bem como o <a href="http://en.wikipedia.org/wiki/Centro_Tecnol%C3%B3gico_do_Cal%C3%A7ado" id="w">Centro Tecnol&oacute;gico do Cal&ccedil;ado</a> (CTC) e o Centro de Forma&ccedil;&atilde;o Profissional da Ind&uacute;stria do Cal&ccedil;ado (CFPIC). A cidade &eacute; ainda a maior produtora nacional de chap&eacute;us,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e a terceira a n&iacute;vel mundial. Dos cerca de 2 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Feltro" id="w">feltros</a> produzidos anualmente em todo o mundo, 400 mil s&atilde;o feitos em S&atilde;o Jo&atilde;o da Madeira, todos de uma &uacute;nica f&aacute;brica, a Fepsa.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A qualidade dos feltros produzidos em S&atilde;o Jo&atilde;o da Madeira &eacute; reconhecida mundialmente, abastecendo marcas de alta costura como a <a href="http://en.wikipedia.org/wiki/Herm%C3%A8s" id="w">Herm&egrave;s</a>, produzindo para personalidades p&uacute;blicas internacionais<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e ind&uacute;stria cinematogr&aacute;fica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Em S&atilde;o Jo&atilde;o da Madeira, encontra&shy;se tamb&eacute;m a &uacute;nica f&aacute;brica de l&aacute;pis da Pen&iacute;nsula Ib&eacute;rica, a <a href="http://en.wikipedia.org/wiki/Viarco" id="w">Viarco</a>. Outras actividades do sector secund&aacute;rio da cidade incluem ind&uacute;strias de componentes para autom&oacute;veis, ind&uacute;strias t&ecirc;xtil, colch&otilde;es, colas, fundi&ccedil;&atilde;o e tubos<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. O sector secund&aacute;rio est&aacute; organizado, segundo o PDM da cidade, em quatro zonas industriais: Travessas, Orreiro, Devesa&shy;Velha e Oliva.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em 2008 foi inaugurado pelo Presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Cavaco_Silva" id="w">An&iacute;bal Cavaco Silva</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Empresarial_e_Tecnol%C3%B3gico" id="w">Centro Empresarial e Tecnol&oacute;gico</a>,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> um moderno edif&iacute;cio projectado pelo arquitecto <a href="http://en.wikipedia.org/wiki/Filipe_Oliveira_Dias" id="w">Filipe Oliveira Dias</a>, funcionando como incubadora de empresas ligadas &agrave; alta tecnologia, pretendendo dinamizar e diversificar o tecido empresarial e industrial da cidade e regi&atilde;o. Trata&shy;se do primeiro de dez edif&iacute;cios a edificar na zona, num futuro parque tecnol&oacute;gico de 80 mil metros quadrados<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. Encontra&shy;se j&aacute; em constru&ccedil;&atilde;o o segundo edif&iacute;cio do parque tecnol&oacute;gico &shy; o N&uacute;cleo de Investiga&ccedil;&atilde;o e Desenvolvimento &shy; or&ccedil;ado em mais de 6 milh&otilde;es de euros<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.&#10;Em 2009, foi ainda criada na cidade uma Rede de Inova&ccedil;&atilde;o e Competitividade, assinando protocolo diversas organiza&ccedil;&otilde;es empresariais e de ensino da regi&atilde;o, num projecto que ascende a 4 milh&otilde;es de euros e que ambiciona potenciar o desenvolvimento ligado ao conhecimento e inova&ccedil;&atilde;o tecnol&oacute;gica<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>.</p>&#10;<p>No sector terci&aacute;rio, S&atilde;o Jo&atilde;o da Madeira destaca&shy;se na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a> pela sua estrutura comercial e oferta de servi&ccedil;os qualificados em mat&eacute;ria de com&eacute;rcio, de servi&ccedil;os &agrave;s empresas e de forma&ccedil;&atilde;o. Estes factores, associados &agrave; centralidade da cidade no eixo urbano da regi&atilde;o, consolidam&shy;na como o centro de servi&ccedil;os preferencial de <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Juntamente com <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, S&atilde;o Jo&atilde;o da Madeira contribui para o policentrismo da <a href="http://en.wikipedia.org/wiki/Grande_%C3%81rea_Metropolitana_do_Porto" id="w">Grande &Aacute;rea Metropolitana do Porto</a> a sul.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> S&atilde;o Jo&atilde;o da Madeira &eacute; tamb&eacute;m um importante centro banc&aacute;rio e financeiro. Em 2007, existiam 1288 trabalhadores banc&aacute;rios sindicalizados em S. Jo&atilde;o da Madeira no Sindicato dos Banc&aacute;rios do Norte (SBN), quase tantos como os existentes na capital de distrito, Aveiro (1391 registados)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<a id="Servi%C3%A7os_e_pontos_comerciais" name="Servi%C3%A7os_e_pontos_comerciais"></a><h3> Servi&ccedil;os e pontos comerciais </h3>&#10;<p>S&atilde;o Jo&atilde;o da Madeira &eacute; um importante centro estrat&eacute;gico regional na oferta comercial e de servi&ccedil;os. A Avenida Dr. Renato Ara&uacute;jo, uma das art&eacute;rias principais da cidade, com mais de dois quil&oacute;metros de extens&atilde;o tem vindo a afirmar&shy;se o principal centro econ&oacute;mico&shy;financeiro da cidade. A cont&iacute;gua zona pedonal, em redor da pra&ccedil;a central, outrora o centro nevr&aacute;lgico da cidade, continua a ser, ainda assim, um dos locais mais movimentados. &Eacute; na ampla zona pedonal que se encontra o primeiro centro comercial de S&atilde;o Jo&atilde;o da Madeira, localizado no edif&iacute;cio <a href="http://en.wikipedia.org/wiki/Parque_Am%C3%A9rica_(S%C3%A3o_Jo%C3%A3o_da_Madeira)" id="w">Parque Am&eacute;rica (S&atilde;o Jo&atilde;o da Madeira)</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, o mais alto da cidade com 17 andares, bem como uma grande concentra&ccedil;&atilde;o de caf&eacute;s e bares nocturnos. O <a href="http://en.wikipedia.org/wiki/Oitava_Avenida_(S%C3%A3o_Jo%C3%A3o_da_Madeira)" id="w">Oitava Avenida (S&atilde;o Jo&atilde;o da Madeira)</a> &eacute; o maior centro comercial da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a>, com 30.000 m&sup2;, 133 lojas, 21 restaurantes e 5 salas de cinema.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> O tra&ccedil;ado do edif&iacute;cio &eacute; moderno e arrojado, tendo sido distinguido em v&aacute;rios pr&eacute;mios nacionais e internacionais: galardoado nos pr&eacute;mios do ICSC (International Council of Shopping Centers) de 2009 com o pr&eacute;mio de m&eacute;rito na categoria de &#34&semi;Centros de M&eacute;dia Dimens&atilde;o&#34&semi;,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> e nos pr&eacute;mios &#34&semi;&Oacute;scares do Imobili&aacute;rio&#34&semi; de 2008 na categoria &#34&semi;Eurohypo&#34&semi;<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p>S&atilde;o Jo&atilde;o da Madeira &eacute; atravessada pela variante IC2, antiga N1, que estabelece a liga&ccedil;&atilde;o com os principais eixos rodovi&aacute;rios. A auto&shy;estrada <a href="http://en.wikipedia.org/wiki/A32" id="w">A32</a> &shy; S&atilde;o Jo&atilde;o da Madeira &shy; <a href="http://en.wikipedia.org/wiki/Carvalhos" id="w">Carvalhos</a> liga a cidade directamente a <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Gaia</a> e ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. A cidade dista ainda apenas 7&#160&semi;km da principal via do pa&iacute;s (A1) e 10&#160&semi;km da A29, atrav&eacute;s da N223.</p>&#10;<p>A circula&ccedil;&atilde;o autom&oacute;vel dentro de S&atilde;o Jo&atilde;o da Madeira est&aacute; facilitada pelo moderno urbanismo da cidade. Existe um sistema muito abrangente de avenidas e ruas com duas faixas rodovi&aacute;rias em cada sentido, proporcionando uma distribui&ccedil;&atilde;o equilibrada do tr&aacute;fego. As intersec&ccedil;&otilde;es das ruas e avenidas s&atilde;o realizadas, na maioria dos casos, por rotundas, e os sem&aacute;foros foram completamente abolidos em toda a cidade.</p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira chega tamb&eacute;m a ser conhecida como a &#34&semi;cidade das rotundas&#34&semi; devido ao facto de, embora ser o menor concelho do pa&iacute;s, ter mais de 120 rotundas. Todos os anos, em &eacute;poca natal&iacute;cia, v&aacute;rias escolas e associa&ccedil;&otilde;es competem entre si ao enfeitarem rotundas (a cada participante &eacute; atribu&iacute;da uma rotunda) com &aacute;rvores de natal e outros objectos para celebrar a chegada do Natal.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Esta competi&ccedil;&atilde;o &eacute; conhecida em todo o conselho e fora este, havendo at&eacute; uma vota&ccedil;&atilde;o para as melhores rotundas enfeitadas, em que os melhores classificados recebem um pr&eacute;mio.</p>&#10;<p>Em termos de transportes p&uacute;blicos, S&atilde;o Jo&atilde;o da Madeira possui uma rede urbana de autocarros, os TUS. Estes incluem duas carreiras dedicadas (linhas azul e verde) complementadas pelo actual sistema de transportes interurbanos explorado pela empresa <a href="http://en.wikipedia.org/wiki/Transdev" id="w">Transdev</a>. A cidade &eacute; sede regional de uma densa rede de autocarros inter&shy;urbanos, com liga&ccedil;&otilde;es directas e frequentes para o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> (1 a 3 por hora), <a href="http://en.wikipedia.org/wiki/Ovar" id="w">Ovar</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Vale_de_Cambra" id="w">Vale de Cambra</a> e <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>.</p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira tamb&eacute;m &eacute; atravessada pela ferrovia, fazendo parte da liga&ccedil;&atilde;o Espinho&shy;Aveiro, (<a href="http://en.wikipedia.org/wiki/Linha_do_Vouga" id="w">linha do Vouga</a>), mas trata&shy;se de uma linha praticamente obsoleta nos dias actuais, tendo&shy;se mantido praticamente inalterada desde a sua abertura h&aacute; um s&eacute;culo atr&aacute;s. Encontra&shy;se em pr&eacute;&shy;estudo uma eventual liga&ccedil;&atilde;o ferrovi&aacute;ria de S&atilde;o Jo&atilde;o da Madeira, Santa Maria da Feira e Oliveira de Azem&eacute;is ao centro da &aacute;rea metropolitana (o <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Vouga" id="w">Entre Douro e Vouga</a> &eacute; a &uacute;nica regi&atilde;o sem acesso ferrovi&aacute;rio vi&aacute;vel ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>), mas at&eacute; ao presente n&atilde;o surgiu nada de concreto.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_Sto_Antonio_e_Pa%C3%A7os_Cultura.jpg%7Cthumb%7Cright%7C250px" id="w">Pa&ccedil;os da Cultura e Capela de Santo Ant&oacute;nioUm</a> dos eventos culturais mais marcantes de S&atilde;o Jo&atilde;o da Madeira &eacute; o evento &#34&semi;Poesia &agrave; Mesa&#34&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> que, anualmente e durante uma semana, leva a poesia &agrave;s ruas da cidade, escolas, bares, restaurantes, biblioteca e outros espa&ccedil;os p&uacute;blicos. Cada evento &eacute; dedicado a um conjunto de poetas e todos os anos comparecem na cidade v&aacute;rias personalidades p&uacute;blicas reconhecidas para declamar poesia, entre as quais, j&aacute; estiveram presentes <a href="http://en.wikipedia.org/wiki/Ruy_de_Carvalho" id="w">Ruy de Carvalho</a> (edi&ccedil;&atilde;o de 2009) e <a href="http://en.wikipedia.org/wiki/Maria_Barroso" id="w">Maria Barroso</a> (edi&ccedil;&atilde;o de 2010).</p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira organiza anualmente, desde 2008, aquele que j&aacute; &eacute; o maior evento de ilustra&ccedil;&atilde;o realizado em Portugal, o &#34&semi;Encontro Nacional de Ilustra&ccedil;&atilde;o&#34&semi; que, na sua &uacute;ltima edi&ccedil;&atilde;o, contou com o apoio do Minist&eacute;rio da Cultura e da funda&ccedil;&atilde;o Calouste Gulbenkian <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.</p>&#10;<p>A cidade organiza ainda dois importantes pr&eacute;mios liter&aacute;rios, o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%A9mio_Sophia_de_Mello_Breyner_Andresen" id="w">Grande Pr&eacute;mio Sophia de Mello Breyner Andresen</a>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> em colabora&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Escritores" id="w">Associa&ccedil;&atilde;o Portuguesa de Escritores</a>, de periodicidade bienal e com o objectivo de galardoar uma obra que re&uacute;na a totalidade dos livros de poesia de autor portugu&ecirc;s&semi; e o &#34&semi;Pr&eacute;mio Jo&atilde;o da Silva Correia&#34&semi;,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> divido em &#34&semi;poesia&#34&semi; e &#34&semi;prosa&#34&semi;, atribu&iacute;do a escritores com liga&ccedil;&atilde;o &agrave; cidade.</p>&#10;<p>Desde 2008, a cidade acolhe o festival anual &#34&semi;Curta&#34&semi;,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> uma Mostra Nacional de Curtas Metragens.</p>&#10;<p>A cidade tem ainda protocolo com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Serralves" id="w">funda&ccedil;&atilde;o Serralves</a>,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> com estatuto de membro fundador da institui&ccedil;&atilde;o portuense, resultando num interc&acirc;mbio cultural a v&aacute;rios n&iacute;veis.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Mundialmente famosa por ser a cidade&shy;natal da espetacular <b>MG</b>, pessoa dona de variados atributos e de muitas qualidades, dela prov&eacute;m a origem da palavra &#34&semi;awesomeness&#34&semi;.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_da_Chapelaria_e_Monumento_Unhas_Negras.jpg%7Cthumb%7Cright%7C250px" id="w">Museu da Chapelaria e Monumento &#34&semi;Unhas Negras&#34&semi;</a>&#10;</p><a id="Museu_da_Chapelaria" name="Museu_da_Chapelaria"></a><h5> Museu da Chapelaria </h5>&#10;<p>&Uacute;nico na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_da_Chapelaria" id="w">Museu da Chapelaria</a> &eacute; um dos maiores s&iacute;mbolos culturais de S&atilde;o Jo&atilde;o da Madeira no presente, contendo valioso esp&oacute;lio das in&uacute;meras f&aacute;bricas de chap&eacute;us instaladas em S&atilde;o Jo&atilde;o da Madeira nos in&iacute;cios/meados do s&eacute;culo XX, e que contribu&iacute;ram para a hist&oacute;ria da cidade. Cont&eacute;m tamb&eacute;m uma zona de exposi&ccedil;&otilde;es tempor&aacute;rias, recebendo ocasionalmente material de outros museus de chap&eacute;us. Foi inaugurado em 2005 pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Jorge_Sampaio" id="w">Jorge Sampaio</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Projectos_futuros" name="Projectos_futuros"></a><h5> Projectos futuros </h5>&#10;<p>Desde h&aacute; v&aacute;rios anos que a C&acirc;mara Municipal e o Clube de Empres&aacute;rios de S&atilde;o Jo&atilde;o da Madeira criam bases para o projecto do <b>Museu do Cal&ccedil;ado</b><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. O <b>N&uacute;cleo Museol&oacute;gico da Metalurgia</b><sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[59]</a></sup> est&aacute; projectado no &acirc;mbito da futura reconvers&atilde;o da extinta Oliva, outrora uma das principais empresas metal&uacute;rgicas nacionais, chegando a empregar milhares de trabalhadores. A empresa <a href="http://en.wikipedia.org/wiki/Viarco" id="w">Viarco</a>, a &uacute;nica f&aacute;brica de l&aacute;pis do pa&iacute;s, tamb&eacute;m n&atilde;o esconde o desejo de reconverter o edif&iacute;cio e alojar o <b>Museu do L&aacute;pis</b><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<a id="Salas_de_espect%C3%A1culos" name="Salas_de_espect%C3%A1culos"></a><h3> Salas de espect&aacute;culos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Criatividade" id="w">Casa da Criatividade</a><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Da autoria do arquitecto <a href="http://en.wikipedia.org/wiki/Filipe_Oliveira_Dias" id="w">Filipe Oliveira Dias</a>, &eacute; uma sala de espet&aacute;culos &uacute;nica no pa&iacute;s, pelo facto de ser modific&aacute;vel adaptando&shy;se ao tipo de espet&aacute;culo pretendido. O seu funcionamento baseia&shy;se no movimento, totalmente motorizado, de estrados elevat&oacute;rios com cadeiras pr&eacute;&shy;instaladas que alteram a conforma&ccedil;&atilde;o da sala para um dos 6 esquemas desejados em menos de 1 hora. Tem capacidade m&aacute;xima de cerca de 500 lugares sentados ou 550 em p&eacute;. &Eacute; dirigida artisticamente pelo produtor musical Fernando Pinho e foi inaugurada em Junho de 2013 com a estreia em Portugal do premiado musical &#34&semi;O Despertar da Primavera&#34&semi; (<a href="http://en.wikipedia.org/wiki/Spring_Awakening" id="w">Spring Awakening</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio_dos_Pa%C3%A7os_da_Cultura" id="w">Audit&oacute;rio dos Pa&ccedil;os da Cultura</a> com capacidade de 200 lugares, tem recebido eventos ligados ao <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> e <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>.</li></ul>&#10;<a id="Galerias_de_Arte" name="Galerias_de_Arte"></a><h3> Galerias de Arte </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oliva_Creative_Factory" id="w">Oliva Creative Factory</a><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Em 2009, a C&acirc;mara Municipal de S&atilde;o Jo&atilde;o da Madeira adquiriu parte das instala&ccedil;&otilde;es da antiga metal&uacute;rgica Oliva, um dos s&iacute;mbolos industriais da cidade. Para este local, foi recentemente aprovado financiamento para um projecto de 9,2 milh&otilde;es de euros<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> que, em conjunto com a <a href="http://en.wikipedia.org/wiki/Casa_das_Artes_e_da_Creatividade" id="w">Casa das Artes e da Creatividade</a> (j&aacute; em constru&ccedil;&atilde;o), pretende revolucionar culturalmente a cidade nos pr&oacute;ximos anos. Ir&aacute; ser instalado no espa&ccedil;o um Centro de Arte Contempor&acirc;nea, para o qual a autarquia j&aacute; disp&otilde;e de uma colec&ccedil;&atilde;o privada, recentemente doada, de mais de 1000 obras de autores reconhecidos como <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Pomar" id="w">J&uacute;lio Pomar</a>, <a href="http://en.wikipedia.org/wiki/Paula_Rego" id="w">Paula Rego</a>, <a href="http://en.wikipedia.org/wiki/Maria_Helena_Vieira_da_Silva" id="w">Maria Helena Vieira da Silva</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rp%C3%A1d_Szenes" id="w">&Aacute;rp&aacute;d Szenes</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> O projecto centra&shy;se numa &aacute;rea vocacionada para o acolhimento de empresas ligadas &agrave; criatividade e tecnologia, bem como espa&ccedil;o para resid&ecirc;ncia, forma&ccedil;&atilde;o e exposi&ccedil;&atilde;o de artistas. O emblem&aacute;tico edif&iacute;cio da torre ir&aacute; englobar ainda dois n&uacute;cleos museol&oacute;gicos dedicados &agrave; metalurgia e cal&ccedil;ado, bem como <i>showrooms</i> e est&uacute;dios de moda, joalharia, design, decora&ccedil;&atilde;o de interiores, restauro e m&uacute;sica.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[59]</a></sup>  Este &eacute; um projecto que ultrapassa as dimens&otilde;es do concelho, resultado de parceria com v&aacute;rias entidades, incluindo a <a href="http://en.wikipedia.org/wiki/Universidade_de_Aveiro" id="w">Universidade de Aveiro</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica" id="w">Universidade Cat&oacute;lica</a>, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Serralves" id="w">Funda&ccedil;&atilde;o de Serralves</a> e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ricardo_Esp%C3%ADrito_Santo_Silva" id="w">Funda&ccedil;&atilde;o Ricardo Esp&iacute;rito Santo Silva</a> e pretendendo ser o palco, para al&eacute;m da exposi&ccedil;&atilde;o fixa, de uma exposi&ccedil;&atilde;o nacional anual de arte contempor&acirc;nea.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Cidade de desenvolvimento recente, aparentemente sem potencial para o turismo, S&atilde;o Jo&atilde;o da Madeira destacou&shy;se, em 2011, ao introduzir o Turismo Industrial em Portugal. Os &#34&semi;Circuitos pelo Patrim&oacute;nio Industrial&#34&semi; possibilitam a visita a algumas das mais emblem&aacute;ticas empresas e institui&ccedil;&otilde;es do concelho nas &aacute;reas do cal&ccedil;ado, chap&eacute;us, l&aacute;pis e passamanarias. O centro de boas vindas est&aacute; localizado no edif&iacute;cio da Torre da Oliva e no s&iacute;tio da internet &eacute; poss&iacute;vel escolher e reservar entre v&aacute;rias hip&oacute;teses de circuitos<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. O projecto do turismo industrial de S. Jo&atilde;o da Madeira &eacute; promovido pelo Turismo de Portugal<sup id="_ref&shy;descubraportugal.com.pt_b" class="reference"><a href="#_note&shy;descubraportugal.com.pt" title="">[9]</a></sup> e pelo Turismo do Porto e Norte de Portugal <sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>.</p>&#10;<a id="Festividades" name="Festividades"></a><h3> Festividades </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S._Jo%C3%A3o_da_Ponte" id="w">Festa de S. Jo&atilde;o da Ponte</a>, 23 e 24 de Junho. &Eacute; a maior festividade da cidade, em honra do seu santo padroeiro. Durante uma semana a Avenida da Liberdade encerra, de noite, ao tr&acirc;nsito e culmina com o habitual fogo&shy;de&shy;artif&iacute;cio. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_Nossa_Senhora_dos_Milagres" id="w">Festa de Nossa Senhora dos Milagres</a>, na semana do &uacute;ltimo domingo de Maio, no parque com o mesmo nome.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_cidade_no_Jardim" id="w">A cidade no Jardim</a>, uma festividade de popularidade crescente que se realiza desde 2003, no Jardim Municipal, participando todas as institui&ccedil;&otilde;es e colectividades da cidade.</li></ul>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_do_Rio_Ul_&shy;_parte_Norte_(panor%C3%A2mica).jpg%7Cthumb%7Ccentre%7C800px" id="w">Desenvolvendo&shy;se a partir das margens do rio que atravessa toda a cidade, o parque do rio Ul foi concebido por Sid&oacute;nio Pardal e &eacute; um dos maiores parques urbanos do pa&iacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SJM_&shy;_Jardim_municipal_e_F%C3%B3rum_Municipal%2C_ao_fundo.JPG%7Cthumb%7Cright%7C250px" id="w">C&acirc;mara Municipal e vista parcial do Jardim Municipal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SJM_&shy;_Parque_do_Rio_Ul_(9).JPG%7Cright%7Cthumb%7C250px" id="w">Parque Urbano do Rio Ul &shy; Vista Parcial</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_Dr._Renato_Ara%C3%BAjo.jpg%7Cthumb%7Cright%7C250px" id="w">Biblioteca Dr. Renato Ara&uacute;jo</a>&#10;</p><a id="Nacionais" name="Nacionais"></a><h3> Nacionais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Estudos_e_Forma%C3%A7%C3%A3o_de_Inspec%C3%A7%C3%A3o_do_Trabalho" id="w">Escola Nacional de Estudos e Forma&ccedil;&atilde;o de Inspec&ccedil;&atilde;o do Trabalho</a>,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> em actividade desde 2005, forma todos os novos inspectores a exercer actividade em Portugal e proporciona forma&ccedil;&atilde;o cont&iacute;nua aos profissionais j&aacute; em actividade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Bombeiros_de_S%C3%A3o_Jo%C3%A3o_da_Madeira" id="w">Escola Nacional de Bombeiros de S&atilde;o Jo&atilde;o da Madeira</a>,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> em funcionamento desde 2005, com uma &aacute;rea de 7000 metros quadrados foi o primeiro centro de forma&ccedil;&atilde;o de bombeiros constru&iacute;do de raiz em Portugal, actualmente existem mais tr&ecirc;s, e o de S&atilde;o Jo&atilde;o da Madeira est&aacute; vocacionado sobretudo para inc&ecirc;ndios de origem industrial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Tecnol%C3%B3gico_do_Cal%C3%A7ado" id="w">Centro Tecnol&oacute;gico do Cal&ccedil;ado</a>, fundado em 1986, apoia as empresas do sector ao n&iacute;vel da forma&ccedil;&atilde;o t&eacute;cnica de recursos humanos, desenvolvimento do produto e investiga&ccedil;&atilde;o de materiais e equipamentos.</li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_regionais" name="Institui%C3%A7%C3%B5es_regionais"></a><h3> Institui&ccedil;&otilde;es regionais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabinete_de_Apoio_T%C3%A9cnico_do_Entre_Douro_e_Vouga_(GAT)" id="w">Gabinete de Apoio T&eacute;cnico do Entre Douro e Vouga (GAT)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Desenvolvimento_Regional_de_Entre_Douro_e_Vouga" id="w">Ag&ecirc;ncia de Desenvolvimento Regional de Entre Douro e Vouga</a></li></ul>&#10;<a id="Parques_e_Lazer" name="Parques_e_Lazer"></a><h3> Parques e Lazer </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Urbano_do_Rio_Ul" id="w">Parque Urbano do Rio Ul</a>,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> do arquitecto <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pardal" id="w">Sid&oacute;nio Pardal</a>, que tamb&eacute;m concebeu o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_do_Porto" id="w">Parque da Cidade do Porto</a>, &eacute; um moderno espa&ccedil;o que se projecta ao longo do rio Ul, com dimens&atilde;o de cerca de 300 mil metros quadrados (cerca de 30 campos de futebol), que o torna um dos maiores parques urbanos do pa&iacute;s. Conta com uma praia fluvial e edif&iacute;cio de apoio, a &#34&semi;Casa da Natureza&#34&semi;, com balne&aacute;rios, bar de apoio e um centro de interpreta&ccedil;&atilde;o ambiental<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_de_Nossa_Senhora_dos_Milagres" id="w">Parque de Nossa Senhora dos Milagres</a>, &eacute; o parque mais antigo da cidade, inaugurado em 1938<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>. Desenvolve&shy;se numa colina da cidade, em volta da <a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_dos_Milagres" id="w">capela de Nossa Senhora dos Milagres</a> e possui caf&eacute; de apoio, parque infantil, circuito de manuten&ccedil;&atilde;o e ciclovia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Ferreira_de_Castro" id="w">Parque Ferreira de Castro</a>, recentemente reabilitado, conta com um campo sint&eacute;tico de futebol com ilumina&ccedil;&atilde;o nocturna, parques infantil e geri&aacute;trico, acesso gratuito &agrave; Internet via wireless, e caf&eacute; de apoio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim_Municipal" id="w">Jardim Municipal</a>, em frente ao imponente edif&iacute;cio da C&acirc;mara Municipal, ladeia toda a extens&atilde;o da Avenida da Liberdade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Barbezieux" id="w">Pra&ccedil;a Barbezieux</a>, conta com um dos mais modernos parques radicais do pa&iacute;s, e com o monumento &agrave; mulher sanjoanense.</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CS_SJMadeira.jpg%7Cright%7C250px%7Cthumb" id="w">Centro de Sa&uacute;de de S&atilde;o Jo&atilde;o da Madeira</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Distrital_de_S%C3%A3o_Jo%C3%A3o_da_Madeira" id="w">Hospital Distrital de S&atilde;o Jo&atilde;o da Madeira</a>, pertencente ao <a href="http://en.wikipedia.org/wiki/Centro_Hospitalar_de_Entre_Douro_e_Vouga" id="w">Centro Hospitalar de Entre Douro e Vouga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Sa%C3%BAde_de_S%C3%A3o_Jo%C3%A3o_da_Madeira" id="w">Centro de Sa&uacute;de de S&atilde;o Jo&atilde;o da Madeira</a>, conta com duas Unidades de Sa&uacute;de Familiar e serve uma popula&ccedil;&atilde;o de mais de 24 mil utentes.</li>&#10;<li>Creche Albino Dias Fontes Garcia  ( Instalada na antiga resid&ecirc;ncia desse ilustre s&atilde;o&shy;joanense negociante e filantropo)</li></ul>&#10;<a id="Justi%C3%A7a" name="Justi%C3%A7a"></a><h3> Justi&ccedil;a </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_Judicial_de_S%C3%A3o_Jo%C3%A3o_da_Madeira" id="w">Tribunal Judicial de S&atilde;o Jo&atilde;o da Madeira</a> , edif&iacute;cio projectado pelo Arq <a href="http://en.wikipedia.org/wiki/Adalberto_Dias" id="w">Adalberto Dias</a> e conclu&iacute;do em 2003.</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Nos 8 quil&oacute;metros quadrados do seu territ&oacute;rio, S&atilde;o Jo&atilde;o da Madeira conta com 9 escolas do primeiro ciclo com jardins de inf&acirc;ncia, uma escola EB2/3, tr&ecirc;s escolas secund&aacute;rias, e oferta privada desde o per&iacute;odo pr&eacute;&shy;escolar ao secund&aacute;rio, incluindo cursos profissionais com equival&ecirc;ncia ao ensino superior. Uma consider&aacute;vel percentagem dos alunos das escolas de S&atilde;o Jo&atilde;o da Madeira s&atilde;o dos concelhos vizinhos. A quase globalidade do parque escolar da cidade recebeu recentemente interven&ccedil;&otilde;es de reabilita&ccedil;&atilde;o, tornando&shy;o num dos mais modernos do pa&iacute;s. Outros locais de dom&iacute;nio p&uacute;blico ligados &agrave; educa&ccedil;&atilde;o incluem a Biblioteca Municipal Dr. Renato Ara&uacute;jo, uma Academia de M&uacute;sica, um Instituto de L&iacute;nguas e um Centro de Arte.</p>&#10;<p>Recentemente aderiu &agrave; Associa&ccedil;&atilde;o Internacional de Cidades Educadoras.</p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SJM_&shy;_Complexo_de_piscinas_e_centro%2C_ao_fundo.JPG%7Cright%7C250px%7Cthumb" id="w">Complexo desportivo com piscinas e campos de t&eacute;nis</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Ferreira_de_Castro.jpg%7Cright%7C250px%7Cthumb" id="w">Recinto para pr&aacute;tica desportiva em Parque Ferreira de Castro</a>&#10;Nos &uacute;ltimos anos, o centro de S&atilde;o Jo&atilde;o da Madeira tem acolhido v&aacute;rios finais de etapa da <a href="http://en.wikipedia.org/wiki/Volta_a_Portugal_em_Bicicleta" id="w">Volta a Portugal em Bicicleta</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> caracterizados pela concentra&ccedil;&atilde;o de bastante p&uacute;blico.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O Pavilh&atilde;o das Travessas<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> &eacute; um moderno pavilh&atilde;o inaugurado em 1995, e &eacute; um dos maiores recintos desportivos cobertos do pa&iacute;s,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> com 4000 metros quadrados. Tem recebido importantes provas nacionais e internacionais, como o Campeonato do Mundo de <a href="http://en.wikipedia.org/wiki/Andebol" id="w">Andebol</a> de 2003.</p>&#10;<p>O Complexo Desportivo Paulo Pinto<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> conta com tr&ecirc;s piscinas (incluindo uma de saltos e uma ol&iacute;mpica), quatro <i>courts</i> de t&eacute;nis, dois campos de futebol e voleibol de praia e um pavilh&atilde;o. Recentemente, a C&acirc;mara Municipal de S&atilde;o Jo&atilde;o da Madeira estabeleceu protocolo com a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Portuguesa_de_Basquetebol" id="w">Federa&ccedil;&atilde;o Portuguesa de Basquetebol</a> criando o Centro Nacional de Treino Paulo Pinto,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> proporcionando forma&ccedil;&atilde;o desportiva a jovens basquetebolistas de todo o Pa&iacute;s que revelem especiais aptid&otilde;es para a pr&aacute;tica da modalidade. Os jovens jogadores residem em casas cedidas pela C&acirc;mara Municipal, estudam nas escolas secund&aacute;rias da cidade e desenvolvem toda a sua actividade desportiva no Complexo Desportivo Paulo Pinto.</p>&#10;<p>O Centro de Forma&ccedil;&atilde;o Desportiva<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> &eacute; um moderno espa&ccedil;o, inaugurado em 2007, conta com tr&ecirc;s campos de futebol de relva sint&eacute;tica e edif&iacute;cio de apoio, dotado de equipamento ao n&iacute;vel do que foi instalado em est&aacute;dios constru&iacute;dos para o Euro 2004, proporcionando excelentes condi&ccedil;&otilde;es para a pr&aacute;tica desportiva de centenas de jovens jogadores.</p>&#10;<p>A cidade conta ainda com um dos mais modernos parques de desportos radicais do pa&iacute;s, inaugurado em 2009 e assinalado com uma das provas do Campeonato Nacional de BMX <i>freestyle</i> (<i>BMX series</i>).<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>S&atilde;o Jo&atilde;o da Madeira tem em projecto um Centro de Alto Rendimento Desportivo,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> o primeiro do g&eacute;nero na <a href="http://en.wikipedia.org/wiki/Grande_%C3%81rea_Metropolitana_do_Porto" id="w">Grande &Aacute;rea Metropolitana do Porto</a>. Trata&shy;se de um projecto de 17 milh&otilde;es de euros<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e &eacute; uma das v&aacute;rias apostas ambiciosas da cidade para os pr&oacute;ximos anos.</p>&#10;<p>Contudo, o futebol, tal como em quase todas as cidades portuguesas, &eacute; o desporto rei. A Associa&ccedil;&atilde;o Desportiva Sanjoanense &eacute; o clube principal, tendo j&aacute; estado por v&aacute;rias vezes na 1&ordf; e 2&ordf; Liga. O clube conta com centenas de jovens que praticam futebol tendo, inclusive, equipas que militam nos campeonatos nacionais de camadas jovens. O seu est&aacute;dio &eacute; o Est&aacute;dio Conde Dias Garcia que tem capacidade para 15000 pessoas, sendo um dos maiores do distrito de Aveiro.</p>&#10;<p>A associa&ccedil;&atilde;o estamos juntos (AEJ) fundada em 1986 foi o primeiro clube sanjoanense a ter uma atleta ol&iacute;mpica, que esteve presente em Londres, 2012 (Ana Rodrigues) treinada por Luis Ferreira no complexo desportivo Paulo Pinto.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h3> R&aacute;dios </h3>&#10;&#10;<ul>&#10;<li>R&aacute;dio Regional &shy; 88.1</li>&#10;<li>Inform&eacute;dia &shy; 106.3</li></ul>&#10;<a id="Jornais" name="Jornais"></a><h3> Jornais </h3>&#10;&#10;<ul>&#10;<li>O Regional &shy; Actualmente, o segundo jornal regional mais lido do distrito de Aveiro. Fundado em 1922, contribuiu para a emancipa&ccedil;&atilde;o municipal de S&atilde;o Jo&atilde;o da Madeira de 1926.</li>&#10;<li>Labor</li></ul>&#10;<a id="Internet_gratuita" name="Internet_gratuita"></a><h3> Internet gratuita </h3>&#10;&#10;<p>Em 16 de Junho de 2012, S&atilde;o Jo&atilde;o da Madeira tornou&shy;se o primeiro concelho portugu&ecirc;s a oferecer <a href="http://en.wikipedia.org/wiki/Internet_sem_fio" id="w">Internet sem fios</a> sem custos para o utilizador<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>. A iniciativa &eacute; financiada por fundos comunit&aacute;rios (80%) e pela autarquia (20%).</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_Nossa_Senhora_Milagres.jpg%7Cright%7C250px%7Cthumb" id="w">Capela de Nossa Senhora dos Milagres e parque envolvente</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_da_Cultura" id="w">Pa&ccedil;os da Cultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_do_Morgado" id="w">Casa da Quinta do Morgado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Palacete_do_Rei_da_Farinha" id="w">Palacete do Rei da Farinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Conde_Antonio_Dias_Garcia" id="w">Pal&aacute;cio Conde Antonio Dias Garcia</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/OLIVA" id="w">OLIVA</a> &shy; Patrim&oacute;nio Industrial</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Chapelaria" id="w">Museu da Chapelaria</a> &shy; Patrim&oacute;nio Industrial</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinema_Imperador" id="w">Cinema Imperador</a> (actual <a href="http://en.wikipedia.org/wiki/Casa_das_Artes_do_Espect%C3%A1culo" id="w">Casa das Artes do Espect&aacute;culo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_dos_Milagres" id="w">Capela de Nossa Senhora dos Milagres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Santo_Ant%C3%B3nio_(S%C3%A3o_Jo%C3%A3o_da_Madeira)" id="w">Capela de Santo Ant&oacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Casaldelo" id="w">Capela de Casaldelo</a></li></ul>&#10;<a id="Not%C3%A1veis_sanjoanenses" name="Not%C3%A1veis_sanjoanenses"></a><h2> Not&aacute;veis sanjoanenses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Silva_Correia" id="w">Jo&atilde;o da Silva Correia</a>, escritor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serafim_Leite" id="w">Serafim Leite</a>, historiador</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Al%C3%A3o_de_Morais" id="w">Crist&oacute;v&atilde;o Al&atilde;o de Morais</a>, genealogista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_Vieira" id="w">Miguel Vieira</a>, estilista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pardal" id="w">Sid&oacute;nio Pardal</a>, arquitecto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Sousa" id="w">Ant&oacute;nio Sousa</a>, futebolista e treinador de Futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Veloso" id="w">Ant&oacute;nio Veloso</a>, treinador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Secret%C3%A1rio" id="w">Carlos Secret&aacute;rio</a>, futebolista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Alves_Moreira_da_Costa" id="w">C&acirc;ndido Alves Moreira da Costa</a>, futebolista </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ricardo_Andr%C3%A9_de_Pinho_Sousa" id="w">Ricardo Andr&eacute; de Pinho Sousa</a>, futebolista </li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_Guimar%C3%A3es" id="w">B&aacute;rbara Guimar&atilde;es</a>, apresentador de televis&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinho_de_Almeida" id="w">Jo&atilde;o Pinho de Almeida</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bruno_Concei%C3%A7%C3%A3o" id="w">Bruno Concei&ccedil;&atilde;o</a>, futebolista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Cruz" id="w">Manuel Cruz</a>, cantor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_Ant%C3%B3nio_Dias_Garcia" id="w">Conde Ant&oacute;nio Dias Garcia</a>, empreendedor e financista </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_Rodrigues" id="w">Ana Rodrigues</a>, nadadora ol&iacute;mpica</li>&#10;<li>Ana Rita Clara, apresentador de televis&atilde;o </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;sjm.pt" rel="nofollow" title="http://www.cm&shy;sjm.pt">P&aacute;gina de S. Jo&atilde;o da Madeira</a></li>&#10;<li><a class="externallink" href="http://www.afedv.pt" rel="nofollow" title="http://www.afedv.pt">Associa&ccedil;&atilde;o Florestal de Entre o Douro e Vouga</a></li>&#10;<li><a class="externallink" href="http://www.oregional.pt" rel="nofollow" title="http://www.oregional.pt">Jornal O Regional</a></li>&#10;<li><a class="externallink" href="http://www.rrs.com.pt" rel="nofollow" title="http://www.rrs.com.pt">R&aacute;dio Regional</a></li>&#10;<li><a class="externallink" href="http://www.ifmradio.net/" rel="nofollow" title="http://www.ifmradio.net/">R&aacute;dio Inform&eacute;dia</a></li>&#10;<li><a class="externallink" href="http://www.mapav.com/aveiro/sao_joao_da_madeira/" rel="nofollow" title="http://www.mapav.com/aveiro/sao_joao_da_madeira/">Previs&atilde;o do Tempo</a></li>&#10;<li><a class="externallink" href="http://www.amp.pt" rel="nofollow" title="http://www.amp.pt">&Aacute;rea Metropolitana do Porto</a></li>&#10;<li><a class="externallink" href="http://w10.bcn.es/APPS/eduportal/pubPortadaAc.do?idciue=28065" rel="nofollow" title="http://w10.bcn.es/APPS/eduportal/pubPortadaAc.do?idciue=28065">Cidades Educadoras</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jo%C3%A3o_da_Madeira" id="w"> </a></p></body></html>