<html><title>Rela&ccedil;&otilde;es laborais</title><body>&#10;<p> &#10;As <b>rela&ccedil;&otilde;es laborais</b> (do latim <i>labore</i>) correspondem &agrave; regula&ccedil;&atilde;o, numa acep&ccedil;&atilde;o lata, do&#10;<a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> e do <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>. Essa regula&ccedil;&atilde;o integra tanto <a href="http://en.wikipedia.org/wiki/Regras_formais" id="w">regras formais</a> (acordos internos, conven&ccedil;&otilde;es colectivas, leis, regulamenta&ccedil;&otilde;es, etc.) como as respectivas <a href="http://en.wikipedia.org/wiki/Regras_informais" id="w">regras informais</a> (nomeadamente fundadas sobre os <a href="http://en.wikipedia.org/wiki/Costumes" id="w">costumes</a> e as <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%B5es" id="w">tradi&ccedil;&otilde;es</a>) e abrange uma teia complexa de processos sociais e um campo de resist&ecirc;ncia, ou seja, uma luta real e potencial. O termo &eacute; conceptualmente id&ecirc;ntico ao de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_industriais" id="w">rela&ccedil;&otilde;es industriais</a> (<i>industrial relations</i>) e rela&ccedil;&otilde;es profissionais (<i>relations professionnelles</i>), reflectindo as designa&ccedil;&otilde;es adoptadas,&#10;respectivamente, nas tradi&ccedil;&otilde;es lingu&iacute;sticas <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">anglo&shy;sax&oacute;nica</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>. A proximidade conceptual permite a sua utiliza&ccedil;&atilde;o indistinta. Apesar disso, a express&atilde;o rela&ccedil;&otilde;es laborais, &eacute; mais ajustada &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>.</p><hr/><dl><dt>Evolu&ccedil;&atilde;o Hist&oacute;rica das Rela&ccedil;&otilde;es Laborais em Portugal</dt></dl>&#9;&#10;<p>Qualquer an&aacute;lise da experi&ecirc;ncia portuguesa de <b>rela&ccedil;&otilde;es laborais</b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> n&atilde;o pode ser feita sem ter em considera&ccedil;&atilde;o que teve lugar em v&aacute;rios per&iacute;odos distintos, n&atilde;o obstante em cada per&iacute;odo se verificarem <a href="http://en.wikipedia.org/wiki/Fen%C3%B3menos" id="w">fen&oacute;menos</a> que j&aacute; anunciam o per&iacute;odo seguinte . &Eacute; interessante salientar que os per&iacute;odos em que se dividem as rela&ccedil;&otilde;es laborais coincidem com id&ecirc;nticos per&iacute;odos da evolu&ccedil;&atilde;o pol&iacute;tica, econ&oacute;mica e social do pa&iacute;s . Por esse motivo, a forma mais ou menos pac&iacute;fica como se desenrolam e os seus resultados revestem&shy;se de particular import&acirc;ncia, n&atilde;o apenas para as organiza&ccedil;&otilde;es sindicais e patronais nela envolvidas e para os seus representados, mas tamb&eacute;m para os poderes p&uacute;blicos, enquanto garantes do interesse colectivo. </p>&#10;<p>De uma maneira geral, podemos considerar&shy;se que a experi&ecirc;ncia das <b>rela&ccedil;&otilde;es laborais</b> em Portugal est&aacute; se dividida em seis per&iacute;odos principais: </p>&#10;<a id="O_Per%C3%ADodo_pr%C3%A9&shy;corporativo" name="O_Per%C3%ADodo_pr%C3%A9&shy;corporativo"></a><h2> O Per&iacute;odo pr&eacute;&shy;corporativo </h2>&#10;<p>&Eacute; o per&iacute;odo antes de 1933 e marca o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Associativismo_sindical" id="w">associativismo sindical</a> e patronal em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Um pouco &agrave; semelhan&ccedil;a do que acontece nos outros pa&iacute;ses europeus, as primeiras associa&ccedil;&otilde;es sindicais e patronais s&atilde;o criadas ainda na primeira metade do s&eacute;culo XIX . No entanto, a industrializa&ccedil;&atilde;o portuguesa era, nesta &eacute;poca, ainda muito incipiente e as primeiras associa&ccedil;&otilde;es oper&aacute;rias assumiram sobretudo fun&ccedil;&otilde;es mutualistas de protec&ccedil;&atilde;o e apoio social . Para as classes laboriosas o associativismo nasce da necessidade de protec&ccedil;&atilde;o social, o grande m&oacute;bil para a organiza&ccedil;&atilde;o patronal foi a constitui&ccedil;&atilde;o de for&ccedil;as de press&atilde;o pol&iacute;tica, como forma de influenciarem as decis&otilde;es governamentais em mat&eacute;ria de taxas alfandeg&aacute;rias, cambiais e outras medidas de apoio econ&oacute;mico. </p>&#10;<p>O despertar para as &#34&semi;quest&otilde;es sociais&#34&semi;  conduz, tal como havia j&aacute; acontecido noutros pa&iacute;ses, &agrave; interven&ccedil;&atilde;o do Estado na regula&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho, do conjunto de diplomas sa&iacute;dos desta primeira interven&ccedil;&atilde;o governamental no mundo do trabalho em Portugal, salientamos os seguintes:</p>&#10;&#10;<ul>&#10;<li>Decretos&shy;leis de 14 de Agosto de 1889 (regulamentado por tr&ecirc;s Decretos de 19 de Mar&ccedil;o de 1891) permitem a cria&ccedil;&atilde;o dos Tribunais de &Aacute;rbitros Avindores &semi;</li>&#10;<li>Decreto&shy;lei de 10 de Fevereiro de 1890 , &eacute; regulamentado o trabalho de menores e algumas normas de protec&ccedil;&atilde;o da maternidade da mulher trabalhadora, ainda que restrito &agrave; ind&uacute;stria&semi;</li>&#10;<li>Decreto&shy;lei de 23 de Mar&ccedil;o de 1891, referente &agrave; jornada de 8 horas para os manipuladores de tabacos, representa a primeira interven&ccedil;&atilde;o legislativa sobre dura&ccedil;&atilde;o de trabalho. </li>&#10;<li>Decreto&shy;Lei de 9 de Maio de 1891, que, pela primeira vez, autoriza e regulamenta a constitui&ccedil;&atilde;o de associa&ccedil;&otilde;es profissionais. Neste enquadramento, as sociedades compostas de mais de vinte indiv&iacute;duos, da mesma profiss&atilde;o ou profiss&otilde;es correlativas, tendo por fim o estudo e a defesa dos interesses econ&oacute;micos, industriais, comerciais ou agr&iacute;colas (MOP, p.&#160&semi;3 e 4), deveriam adicionar a designa&ccedil;&atilde;o de associa&ccedil;&atilde;o de classe . A publica&ccedil;&atilde;o da Lei de 9 de Maio traz tamb&eacute;m um novo f&ocirc;lego ao associativismo patronal. Ao n&iacute;vel global assinalamos a constitui&ccedil;&atilde;o de 113 associa&ccedil;&otilde;es patronais e 17 de composi&ccedil;&atilde;o mista entre 1892 e 1910, 131 associa&ccedil;&otilde;es do primeiro tipo e 21 do segundo entre 1911&shy;1925 e, pela mesma ordem, 79 e 8 entre 1926&shy;1933 .</li></ul>&#10;<p>O movimento sindical desenvolveu&shy;se com uma certa amplitude tamb&eacute;m a n&iacute;veis organizativos superiores , o que permitiu a Portugal possuir, no final dos anos vinte, um conjunto de leis sociais das mais avan&ccedil;adas da Europa. No entanto, uma certa progress&atilde;o &#34&semi;normal&#34&semi; das rela&ccedil;&otilde;es laborais foi interrompida com o derrube da I Rep&uacute;blica, pelo movimento de Maio de 1926 e implanta&ccedil;&atilde;o do Estado Corporativo .</p>&#10;<a id="O_per%C3%ADodo_do_corporativismo" name="O_per%C3%ADodo_do_corporativismo"></a><h2> O per&iacute;odo do corporativismo </h2>&#10;<p>Este per&iacute;odo teve lugar entre <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, ano da primeira conven&ccedil;&atilde;o colectiva, de que se tem conhecimento, do regime corporativo, e <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, ano da <a href="http://en.wikipedia.org/wiki/24_de_Abril_de_1974" id="w">Revolu&ccedil;&atilde;o de Abril</a>.</p>&#10;<p>Os alicerces jur&iacute;dicos do sistema corporativo foram a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Pol%C3%ADtica" id="w">Constitui&ccedil;&atilde;o Pol&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e seis diplomas legais, <a href="http://en.wikipedia.org/wiki/Decretos&shy;Leis" id="w">Decretos&shy;Leis</a> n.&ordm;s 23048 a 23053, publicados em <a href="http://en.wikipedia.org/wiki/23_de_Setembro" id="w">23 de Setembro</a> desse mesmo ano , mas uma an&aacute;lise das <b>rela&ccedil;&otilde;es laborais</b> no per&iacute;odo corporativo n&atilde;o pode ignorar o contexto em que se desenrolou, contexto esse marcado pela aus&ecirc;ncia das liberdades sociais fundamentais. Efectivamente, entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, a liberdade sindical encontrava&shy;se fortemente restringida, tanto no que respeita &agrave; constitui&ccedil;&atilde;o dos sindicatos, como &agrave; sua ac&ccedil;&atilde;o, constituindo a greve um crime pun&iacute;vel com pena de pris&atilde;o. </p>&#10;<p>Neste per&iacute;odo, verifica&shy;se, que &eacute; o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> que define as rela&ccedil;&otilde;es profissionais de acordo com determinados princ&iacute;pios. Como caracter&iacute;stica geral deste per&iacute;odo, o Estado supervisiona ainda a organiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Actores_sociais" id="w">actores sociais</a>, definindo a sua estrutura&ccedil;&atilde;o, limitando a ac&ccedil;&atilde;o sindical e a organiza&ccedil;&atilde;o dos trabalhadores a um apertado controlo governamental . Deste enquadramento e controle governativo resulta uma grande desvaloriza&ccedil;&atilde;o do conte&uacute;do dos contratos colectivos. Estes careciam igualmente de serem sancionados pelos organismos corporativos superiores e aprovados pelo governo. </p>&#10;<p>Apesar do condicionalismo referido, a partir dos anos sessenta, assistiu&shy;se a um incremento da negocia&ccedil;&atilde;o colectiva, que se traduziu na celebra&ccedil;&atilde;o de um n&uacute;mero significativo de conven&ccedil;&otilde;es colectivas e na diminui&ccedil;&atilde;o do n&uacute;mero de despachos de regulamenta&ccedil;&atilde;o do trabalho, que constitu&iacute;am, ent&atilde;o, uma forma corrente de regulamenta&ccedil;&atilde;o de condi&ccedil;&otilde;es de trabalho . &#10;Ap&oacute;s a morte do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Salazar" id="w">Ant&oacute;nio Salazar</a> (1.&ordm; Ministro de 1933&shy;69) e j&aacute; na fase final do Corporativismo, houve um per&iacute;odo de abertura e adapta&ccedil;&atilde;o, vulgarmente designado por <a href="http://en.wikipedia.org/wiki/Primavera_Marcelista" id="w">Primavera Marcelista</a>, em que foram publicadas um conjunto de leis do trabalho no sentido de conferir &agrave; negocia&ccedil;&atilde;o colectiva um papel mais activo. Pela sua maior import&acirc;ncia, destacam&shy;se o Decreto Lei n.&ordm; 49058, de <a href="http://en.wikipedia.org/wiki/14_de_Junho_de_1969" id="w">14 de Junho de 1969</a> e o Decreto lei n.&ordm; 49212, de 28 de Agosto de 1969. </p>&#10;<p>Embora os passos dados em termos legislativos tenham sido t&iacute;midos, eles traduzem, no entanto, uma mudan&ccedil;a de filosofia que sem possibilitarem ainda o direito dos sindicatos poderem recorrer &agrave; greve, reconhecem a exist&ecirc;ncia de conflitos de classe. Este per&iacute;odo de transi&ccedil;&atilde;o, embora n&atilde;o tenha modificado no essencial o modelo corporativo de rela&ccedil;&otilde;es profissionais, permitiu o crescimento do papel dos sindicatos, o aumento das ac&ccedil;&otilde;es reivindicativas e a cria&ccedil;&atilde;o, ainda que clandestinamente, da Confedera&ccedil;&atilde;o Geral dos Trabalhadores Portugueses&shy; Intersindical Nacional (<a href="http://en.wikipedia.org/wiki/CGTP&shy;IN" id="w">CGTP&shy;IN</a>).</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> o Estado revelou alguma abertura e reconhecimento das lutas sindicais, atrav&eacute;s de uma reforma do sistema legal de negocia&ccedil;&atilde;o colectiva, refor&ccedil;ando um movimento sindical de oposi&ccedil;&atilde;o ao Regime. Contudo, mant&ecirc;m&shy;se as principais caracter&iacute;sticas da negocia&ccedil;&atilde;o colectiva, pr&oacute;prias de um <a href="http://en.wikipedia.org/wiki/Regime_corporativo" id="w">regime corporativo</a>:&#10;&bull; O princ&iacute;pio da liberdade sindical n&atilde;o &eacute; reconhecido&semi;&#10;</p>&#10;<ul>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Sindicatos" id="w">sindicatos</a> e os gr&eacute;mios det&ecirc;m o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> da representa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Categoria_profissional" id="w">categoria profissional</a> e est&atilde;o sujeitos a controlo governamental, tanto na sua constitui&ccedil;&atilde;o, como na elei&ccedil;&atilde;o de corpos&semi;</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> n&atilde;o &eacute; permitida, sendo, ali&aacute;s, objecto de incrimina&ccedil;&atilde;o&semi;</li>&#10;<li>A efic&aacute;cia das <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%B5es_colectivas" id="w">conven&ccedil;&otilde;es colectivas</a>, uma vez aprovadas, vincula todas as <a href="http://en.wikipedia.org/wiki/Empresas" id="w">empresas</a> e <a href="http://en.wikipedia.org/wiki/Trabalhadores" id="w">trabalhadores</a>, inscritos e n&atilde;o inscritos nos gr&eacute;mios e sindicatos outorgantes&semi;</li>&#10;<li>Existe forte interven&ccedil;&atilde;o administrativa, quer na lei quer na pr&aacute;tica, na <a href="http://en.wikipedia.org/wiki/Regulamenta%C3%A7%C3%A3o" id="w">regulamenta&ccedil;&atilde;o</a> das condi&ccedil;&otilde;es de trabalho.</li></ul>&#10;<a id="O_per%C3%ADodo_revolucion%C3%A1rio" name="O_per%C3%ADodo_revolucion%C3%A1rio"></a><h2> O per&iacute;odo revolucion&aacute;rio </h2>&#10;<p>Teve lugar em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Apesar da crescente liberaliza&ccedil;&atilde;o das <b>rela&ccedil;&otilde;es laborais</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1974" id="w">Revolu&ccedil;&atilde;o de 1974</a>, ao abolir o <a href="http://en.wikipedia.org/wiki/Regime_corporativo" id="w">regime corporativo</a>, que marca o ponto de ruptura com a situa&ccedil;&atilde;o anterior. Ao contr&aacute;rio do que acontecia na &eacute;poca anterior, em que a profiss&atilde;o e o sector de actividade eram dominantes, assentou, essencialmente, em cadernos reivindicativos, elaborados a n&iacute;vel da empresa, e envolvendo a colectividade dos seus trabalhadores . A este fen&oacute;meno n&atilde;o &eacute; certamente estranha a crise de identidade que atingiu a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_associativa" id="w">organiza&ccedil;&atilde;o associativa</a>, sobretudo patronal. </p>&#10;<p>Embora a negocia&ccedil;&atilde;o colectiva deste per&iacute;odo tenha revelado uma grande criatividade, estando na origem de importantes avan&ccedil;os no dom&iacute;nio social, posteriormente consagrados na Constitui&ccedil;&atilde;o de 1976 e nas leis do trabalho, a crise econ&oacute;mica e a necessidade de estabilizar o pa&iacute;s acabariam por impor as suas regras. &Eacute; esta a raz&atilde;o pela qual, em Novembro de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, num momento de grande <a href="http://en.wikipedia.org/wiki/Instabilidade_pol%C3%ADtica" id="w">instabilidade pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Conflitualidade_laboral" id="w">conflitualidade laboral</a>, agravadas pela indefini&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_de_rela%C3%A7%C3%B5es_profissionais" id="w">sistema de rela&ccedil;&otilde;es profissionais</a>, o <a href="http://en.wikipedia.org/wiki/Presidente_da_Republica" id="w">Presidente da Republica</a>, &#34&semi;motivado pela necessidade de definir a n&iacute;vel global a pol&iacute;tica econ&oacute;mica e financeira do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>&#34&semi;, decidiu suspender a <a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%A3o_colectiva" id="w">negocia&ccedil;&atilde;o colectiva</a> at&eacute; &agrave; publica&ccedil;&atilde;o de um novo <a href="http://en.wikipedia.org/wiki/Enquadramento_legal" id="w">enquadramento legal</a>. </p>&#10;<a id="O_per%C3%ADodo_da_crise_econ%C3%B3mica" name="O_per%C3%ADodo_da_crise_econ%C3%B3mica"></a><h2> O per&iacute;odo da crise econ&oacute;mica </h2>&#10;<p>Decorreu, grosso modo, entre <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.O ano de 1976 marca o in&iacute;cio de um novo ciclo nas rela&ccedil;&otilde;es laborais. Efectivamente, &eacute; nesse ano que &eacute; publicada a primeira Constitui&ccedil;&atilde;o do novo regime democr&aacute;tico, a qual atribuiu dignidade de direito social fundamental aos direitos sindical, de negocia&ccedil;&atilde;o colectiva e de greve. </p>&#10;<p>H&aacute; que admitir que as solu&ccedil;&otilde;es legais consagradas encontravam&shy;se desajustadas da situa&ccedil;&atilde;o econ&oacute;mica e social do pa&iacute;s, a bra&ccedil;os, na altura, com uma crise econ&oacute;mica e uma conflitualidade laboral graves. Assim, a autonomia dos parceiros sociais na fixa&ccedil;&atilde;o de condi&ccedil;&otilde;es de trabalho cedo foi restringida, designadamente, pela proibi&ccedil;&atilde;o de negocia&ccedil;&atilde;o de certas mat&eacute;rias, como foi o caso dos benef&iacute;cios complementares dos assegurados pelas institui&ccedil;&otilde;es de previd&ecirc;ncia , e pelo estabelecimento de um sistema legal, que vigorou entre 1977 e 1979, fixando limites aos aumentos salariais constantes de conven&ccedil;&otilde;es colectivas . </p>&#10;<p>De salientar, que grande parte das normas sobre condi&ccedil;&otilde;es de trabalho constantes da legisla&ccedil;&atilde;o que foi sendo, entretanto, publicada (cessa&ccedil;&atilde;o do contrato de trabalho, contratos a prazo, f&eacute;rias, feriados, faltas, dura&ccedil;&atilde;o de trabalho, etc.), n&atilde;o constitu&iacute;am m&iacute;nimos sociais, como acontece em regra, mas m&aacute;ximos, ou normas imperativas absolutas. Quer isto dizer, que foi retirada aos parceiros sociais a possibilidade de estabelecerem, por negocia&ccedil;&atilde;o colectiva, condi&ccedil;&otilde;es de trabalho diferentes das legalmente consagradas, nomeadamente, num sentido mais favor&aacute;vel ao trabalhador. </p>&#10;<p>Era a crise econ&oacute;mica a impor as suas leis. Infelizmente, a op&ccedil;&atilde;o do legislador de espartilhar a negocia&ccedil;&atilde;o colectiva, a fim de a fazer corresponder &agrave;s necessidades da conjuntura, teve consequ&ecirc;ncias muito negativas sobre a sua din&acirc;mica, consequ&ecirc;ncias que ainda hoje se fazem sentir, por exemplo, no baixo grau de inova&ccedil;&atilde;o dos conte&uacute;dos. Como elementos mais caracter&iacute;sticos da negocia&ccedil;&atilde;o colectiva desta &eacute;poca, de destacar: &#10;</p>&#10;<ul>&#10;<li>A retoma da negocia&ccedil;&atilde;o ao n&iacute;vel do sector de actividade que, ao contr&aacute;rio do verificado no per&iacute;odo revolucion&aacute;rio, passa a ser dominante no sector privado&semi; este facto prende&shy;se, naturalmente com a reorganiza&ccedil;&atilde;o do movimento associativo patronal e, tamb&eacute;m, sindical&semi;</li>&#10;<li>O recurso frequente &agrave; emiss&atilde;o de regulamenta&ccedil;&atilde;o administrativa, sob a forma de portarias de regulamenta&ccedil;&atilde;o do trabalho (PRT), como modo de resolver conflitos colectivos. (Note&shy;se que as PRT surgiam, em regra, a solicita&ccedil;&atilde;o dos sindicatos e, na altura, tiveram um papel relevante na resolu&ccedil;&atilde;o de v&aacute;rios conflitos.) . Quanto &agrave;s outras formas de resolu&ccedil;&atilde;o de conflitos, a media&ccedil;&atilde;o teve uma utiliza&ccedil;&atilde;o nula e a arbitragem muito restrita. Apenas a concilia&ccedil;&atilde;o, efectuada pelos servi&ccedil;os competentes do Minist&eacute;rio do Trabalho, foi largamente utilizada &semi; </li>&#10;<li>A exist&ecirc;ncia de uma negocia&ccedil;&atilde;o de empresa, conflitual e din&acirc;mica, envolvendo as grandes empresas p&uacute;blicas, que, n&atilde;o raro, ultrapassava os par&acirc;metros fixados pelo Governo e cujos resultados se encontravam sujeitos, para efeitos de dep&oacute;sito, a aprova&ccedil;&atilde;o tutelar &semi;</li>&#10;<li>O aparecimento de conven&ccedil;&otilde;es colectivas paralelas, como consequ&ecirc;ncia da constitui&ccedil;&atilde;o de sindicatos concorrentes na representa&ccedil;&atilde;o dos mesmos trabalhadores, 18 situa&ccedil;&atilde;o que veio a acentuar&shy;se com o correr dos anos.</li></ul>&#10;<a id="O_per%C3%ADodo_da_consolida%C3%A7%C3%A3o_do_sistema" name="O_per%C3%ADodo_da_consolida%C3%A7%C3%A3o_do_sistema"></a><h2> O per&iacute;odo da consolida&ccedil;&atilde;o do sistema </h2>&#10;<p>Tem vindo a desenvolver&shy;se desde 1979. Neste per&iacute;odo, considerar&shy;se&shy;&aacute; de forma aut&oacute;noma, dado que introduziu um novo elemento no modelo de rela&ccedil;&otilde;es profissionais. A entrada em vigor do Decreto&shy;lei n.&ordm; 519&shy;C1/79 , de 29 de Dezembro, marca o in&iacute;cio do per&iacute;odo de consolida&ccedil;&atilde;o do modelo portugu&ecirc;s de rela&ccedil;&otilde;es laborais. No sentido de uma maior liberaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es laborais, devemos mencionar, ainda, a elimina&ccedil;&atilde;o, em 1989, da exig&ecirc;ncia de aprova&ccedil;&atilde;o tutelar, para o dep&oacute;sito de conven&ccedil;&otilde;es colectivas celebradas por empresas p&uacute;blicas, bem como a redu&ccedil;&atilde;o, de dois, para um ano, do prazo m&iacute;nimo de vig&ecirc;ncia obrigat&oacute;ria das cl&aacute;usulas de express&atilde;o n&atilde;o pecuni&aacute;ria das conven&ccedil;&otilde;es colectivas. Acresce que o direito de negocia&ccedil;&atilde;o colectiva passou a ser reconhecido &agrave;s pessoas colectivas de direito privado e utilidade p&uacute;blica .&#10;Igualmente importante, do ponto de vista do levantamento das restri&ccedil;&otilde;es legais existentes ao conte&uacute;do das conven&ccedil;&otilde;es colectivas &shy; se bem que, ainda, sem reflexos n&iacute;tidos na pr&aacute;tica &ndash; de referir o fim, em 1992, da proibi&ccedil;&atilde;o gen&eacute;rica do estabelecimento de regimes profissionais complementares de seguran&ccedil;a socia . Data, tamb&eacute;m, da mesma altura, a supress&atilde;o de per&iacute;odos m&iacute;nimos de vig&ecirc;ncia para den&uacute;ncia e dep&oacute;sito de conven&ccedil;&otilde;es colectivas que fixem, simultaneamente, a redu&ccedil;&atilde;o e a adapta&ccedil;&atilde;o do tempo de trabalho, ou que substituam conven&ccedil;&otilde;es existentes, em casos de cess&atilde;o total ou parcial de uma empresa ou estabelecimento . &#10;Nas d&eacute;cadas de oitenta e noventa verificou&shy;se em Portugal, tal como nos outros pa&iacute;ses da Europa ocidental, uma tend&ecirc;ncia para o estabelecimento de rela&ccedil;&otilde;es profissionais menos conflituosas, ou, pelo menos, para uma conflitualidade com menor recurso &agrave; greve.</p>&#10;<p>Igualmente importante, do ponto de vista do levantamento das restri&ccedil;&otilde;es legais existentes ao conte&uacute;do das conven&ccedil;&otilde;es colectivas &shy; se bem que, ainda, sem reflexos n&iacute;tidos na pr&aacute;tica &ndash; de referir o fim, em 1992, da proibi&ccedil;&atilde;o gen&eacute;rica do estabelecimento de regimes profissionais complementares de seguran&ccedil;a socia . Data, tamb&eacute;m, da mesma altura, a supress&atilde;o de per&iacute;odos m&iacute;nimos de vig&ecirc;ncia para den&uacute;ncia e dep&oacute;sito de conven&ccedil;&otilde;es colectivas que fixem, simultaneamente, a redu&ccedil;&atilde;o e a adapta&ccedil;&atilde;o do tempo de trabalho, ou que substituam conven&ccedil;&otilde;es existentes, em casos de cess&atilde;o total ou parcial de uma empresa ou estabelecimento . </p>&#10;<p>Nas d&eacute;cadas de oitenta e noventa verificou&shy;se em Portugal, tal como nos outros pa&iacute;ses da Europa ocidental, uma tend&ecirc;ncia para o estabelecimento de rela&ccedil;&otilde;es profissionais menos conflituosas, ou, pelo menos, para uma conflitualidade com menor recurso &agrave; greve. Como tra&ccedil;os mais salientes da negocia&ccedil;&atilde;o colectiva ocorrida nas d&eacute;cadas referidas, de salientar: &#10;</p>&#10;<ul>&#10;<li>A continua&ccedil;&atilde;o da predomin&acirc;ncia da negocia&ccedil;&atilde;o de sector &ndash; quando na Europa se assistia a um aumento generalizado da negocia&ccedil;&atilde;o ao n&iacute;vel da empresa &shy; negocia&ccedil;&atilde;o essa caracterizada pela centralidade das quest&otilde;es salariais e por uma baixa capacidade de renova&ccedil;&atilde;o dos conte&uacute;dos de express&atilde;o n&atilde;o pecuni&aacute;ria&semi; </li>&#10;<li>A exist&ecirc;ncia de uma negocia&ccedil;&atilde;o de empresa, n&atilde;o muito relevante em termos percentuais, mas mais diversificada e mais rica de conte&uacute;dos do que a negocia&ccedil;&atilde;o de sector&semi; </li>&#10;<li>O aumento do n&uacute;mero de conven&ccedil;&otilde;es paralelas, isto &eacute;, aplic&aacute;veis nas mesmas empresas aos mesmos grupos profissionais, na maior parte dos casos sem diferen&ccedil;as significativas de conte&uacute;do, aumento esse que estabilizou nos &uacute;ltimos anos&semi; </li>&#10;<li>A diminui&ccedil;&atilde;o acentuada e a actual n&atilde;o utiliza&ccedil;&atilde;o de PRTs como forma de resolu&ccedil;&atilde;o de conflitos colectivos. </li></ul>&#10;<p>Em conclus&atilde;o, no per&iacute;odo em an&aacute;lise, apesar das altera&ccedil;&otilde;es legais verificadas, as rela&ccedil;&otilde;es laborais tiveram, de uma maneira geral, um modelo relativamente conservador, bastante homogeneizado, e caracterizado por um elevado grau de estabilidade, tanto quanto aos n&iacute;veis de negocia&ccedil;&atilde;o, como quanto aos conte&uacute;dos , modelo esse que perdura at&eacute; hoje . </p>&#10;<p>A continua&ccedil;&atilde;o da predomin&acirc;ncia da negocia&ccedil;&atilde;o de sector &ndash; quando na Europa se assistia a um aumento generalizado da negocia&ccedil;&atilde;o ao n&iacute;vel da empresa &shy; negocia&ccedil;&atilde;o essa caracterizada pela centralidade das quest&otilde;es salariais e por uma baixa capacidade de renova&ccedil;&atilde;o dos conte&uacute;dos de express&atilde;o n&atilde;o pecuni&aacute;ria&semi; &#10;</p>&#10;<ul>&#10;<li>A exist&ecirc;ncia de uma negocia&ccedil;&atilde;o de empresa, n&atilde;o muito relevante em termos percentuais, mas mais diversificada e mais rica de conte&uacute;dos do que a negocia&ccedil;&atilde;o de sector&semi; </li>&#10;<li>O aumento do n&uacute;mero de conven&ccedil;&otilde;es paralelas, isto &eacute;, aplic&aacute;veis nas mesmas empresas aos mesmos grupos profissionais, na maior parte dos casos sem diferen&ccedil;as significativas de conte&uacute;do, aumento esse que estabilizou nos &uacute;ltimos anos&semi; </li>&#10;<li>A diminui&ccedil;&atilde;o acentuada e a actual n&atilde;o utiliza&ccedil;&atilde;o de PRTs como forma de resolu&ccedil;&atilde;o de conflitos colectivos. </li></ul>&#10;<p>Em conclus&atilde;o, no per&iacute;odo em an&aacute;lise, apesar das altera&ccedil;&otilde;es legais verificadas, as rela&ccedil;&otilde;es laborais tiveram, de uma maneira geral, um modelo relativamente conservador, bastante homogeneizado, e caracterizado por um elevado grau de estabilidade, tanto quanto aos n&iacute;veis de negocia&ccedil;&atilde;o, como quanto aos conte&uacute;dos , modelo esse que perdura at&eacute; hoje .</p>&#10;<a id="O_per%C3%ADodo_da_concerta%C3%A7%C3%A3o_tripartida" name="O_per%C3%ADodo_da_concerta%C3%A7%C3%A3o_tripartida"></a><h2> O per&iacute;odo da concerta&ccedil;&atilde;o tripartida </h2>&#10;<p>Come&ccedil;ou a verificar&shy;se a partir de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. &#10;Embora o modelo de negocia&ccedil;&atilde;o colectiva, que se acaba de descrever se mantenha, o per&iacute;odo que se iniciou em 1986 deve ser considerado de forma aut&oacute;noma, uma vez que foi a partir deste ano, que, pela primeira vez, se celebraram acordos, entre o Governo e os parceiros sociais &shy; a n&iacute;vel interconfederal &shy; primeiro, no Conselho Permanente de Concerta&ccedil;&atilde;o Social e, depois, na Comiss&atilde;o Permanente de Concerta&ccedil;&atilde;o Social do Conselho Econ&oacute;mico e Social. Portugal, ao contr&aacute;rio dos pa&iacute;ses do Norte da Europa, n&atilde;o tem uma tradi&ccedil;&atilde;o de negocia&ccedil;&atilde;o centralizada, nem de articula&ccedil;&atilde;o entre os diversos n&iacute;veis negociais. </p>&#10;<p>Destes Acordos, os celebrados em 1986 e 1988, visaram, fundamentalmente, a redu&ccedil;&atilde;o sustentada da infla&ccedil;&atilde;o, o que implicava que as negocia&ccedil;&otilde;es salariais fossem conduzidas em fun&ccedil;&atilde;o da infla&ccedil;&atilde;o esperada, para a qual teriam de existir referenciais cred&iacute;veis, devendo o crescimento dos sal&aacute;rios nominais ter em conta, para al&eacute;m desses referenciais, a produtividade e a competitividade das empresas. Na prossecu&ccedil;&atilde;o deste objectivo, os Acordos referidos fixaram referenciais para os aumentos de sal&aacute;rios a estabelecer em negocia&ccedil;&atilde;o colectiva, os quais poderiam ser reajustados, caso se verificassem desvios significativos entre a infla&ccedil;&atilde;o esperada e a ocorrida. </p>&#10;<p>Os Acordos posteriormente celebrados, em 1990, 1992 e 1996, alargaram o seu &acirc;mbito para al&eacute;m das recomenda&ccedil;&otilde;es sobre aumentos salariais a estabelecer nas conven&ccedil;&otilde;es colectivas, e procuraram, no que concerne a estas, contribuir para a revitaliza&ccedil;&atilde;o dos seus conte&uacute;dos . &#10;Devemos, no entanto, referir&shy;se que, se o primeiro dos objectivos mencionados parece ter sido atingido, o mesmo n&atilde;o se verificou quanto ao segundo, uma vez que os sinais que apontam no sentido de uma negocia&ccedil;&atilde;o colectiva mais din&acirc;mica e mais aberta &agrave;s transforma&ccedil;&otilde;es que tem vindo a ocorrer no mundo do trabalho, n&atilde;o s&atilde;o t&atilde;o claros quanto seria desej&aacute;vel . </p>&#10;<a id="Conclus%C3%B5es" name="Conclus%C3%B5es"></a><h2> Conclus&otilde;es </h2>&#10;<p>As rela&ccedil;&otilde;es laborais, em Portugal, nos &uacute;ltimos quarenta anos, acompanharam e influencionaram a evolu&ccedil;&atilde;o pol&iacute;tica, econ&oacute;mica e social, no entanto, ainda estamos longe de ter atingido um n&iacute;vel de amadurecimento e de estabilidade. Segundo o estudo realizado pela Funda&ccedil;&atilde;o para a Melhoria das Condi&ccedil;&otilde;es de Vida e do Trabalho (Fr&ouml;hlich&semi; Gill&semi; Krieger, 1993), as rela&ccedil;&otilde;es laborais portuguesas s&atilde;o fortemente marcadas por dois factores fundamentais: o per&iacute;odo ditatorial que se manteve durante quase meio s&eacute;culo e a crise econ&oacute;mica que prevaleceu no per&iacute;odo de 1976 a 1984.</p>&#10;<p>Assim, o Estado assume ainda um elevado grau de regula&ccedil;&atilde;o, que se espelha na forma como se estruturam os representantes dos trabalhadores e das empresas, na estipula&ccedil;&atilde;o dos processos, conte&uacute;dos e formas de negocia&ccedil;&atilde;o colectiva (Fr&ouml;hlich&semi; Gill&semi; Krieger, 1993: 203), bloqueando muitas vezes a negocia&ccedil;&atilde;o entre os parceiros, na medida em que n&atilde;o permite contemplar determinados assuntos na negocia&ccedil;&atilde;o colectiva (Cerdeira e Dias, 1998).</p>&#10;<p>Em resultado da fragmenta&ccedil;&atilde;o dos parceiros sociais , a uni&atilde;o e articula&ccedil;&atilde;o entre os diferentes n&iacute;veis de representa&ccedil;&atilde;o dos trabalhadores parece ser prec&aacute;ria, dando origem a uma multiplicidade de estrat&eacute;gias nem sempre convergentes o que retira poder negocial aos trabalhadores. Por outro lado, em resultado da legisla&ccedil;&atilde;o, esta deficiente articula&ccedil;&atilde;o entre os diferentes n&iacute;veis de negocia&ccedil;&atilde;o &eacute; piorada ainda mais pela inexist&ecirc;ncia de uma hierarquiza&ccedil;&atilde;o dos acordos realizados (Cerdeira e Dias, 1998: 5&shy;7). </p>&#10;<p>Resultados de um estudo mais recente (Kov&aacute;cs&semi; Moniz&semi; Cerdeira, 1993) revelam n&atilde;o existirem muitas altera&ccedil;&otilde;es a este cen&aacute;rio, refor&ccedil;ando, inclusivamente, algumas daquelas conclus&otilde;es. Para al&eacute;m de afirmar o desajustamento entre os instrumentos de regula&ccedil;&atilde;o colectiva e a realidade, reafirma&shy;se a fraqueza relativa das organiza&ccedil;&otilde;es dos trabalhadores. A novidade reside na identifica&ccedil;&atilde;o de novas formas de di&aacute;logo e participa&ccedil;&atilde;o nas empresas, como &eacute; o caso dos c&iacute;rculos de qualidade&semi; na realidade, os c&iacute;rculos de qualidade parecem assumir uma import&acirc;ncia relevante, na medida em que tomam para si um papel de negocia&ccedil;&atilde;o, reservado por lei aos sindicatos. No entanto, estas formas inovadoras de representa&ccedil;&atilde;o poder&atilde;o conduzir ainda mais ao enfraquecimento do poder negocial dos trabalhadores e das institui&ccedil;&otilde;es formais de representa&ccedil;&atilde;o se n&atilde;o forem articuladas com as estrat&eacute;gias e procedimentos tradicionais.</p>&#10;<p>Podemos dizer, deste modo, que Portugal apresenta bastantes semelhan&ccedil;as com o modelo de rela&ccedil;&otilde;es laborais comunista (Cerdeira e Rosa, 1992), modelo este que se caracteriza por uma depend&ecirc;ncia dos sindicatos em rela&ccedil;&atilde;o aos partidos pol&iacute;ticos, fortes divis&otilde;es sindicais e, finalmente, um predom&iacute;nio de estrat&eacute;gias de oposi&ccedil;&atilde;o e conflito permanente. Numa enumera&ccedil;&atilde;o muito sint&eacute;tica dos problemas mais importantes que o caracterizam destacamos:&#10;</p>&#10;<ul>&#10;<li>O fraco papel da negocia&ccedil;&atilde;o aut&oacute;noma entre os actores patronal e sindical&semi;</li>&#10;<li>A excessiva interven&ccedil;&atilde;o dos poderes p&uacute;blicos na resolu&ccedil;&atilde;o dos conflitos do trabalho&semi;</li>&#10;<li>O alcance limitado das conven&ccedil;&otilde;es colectivas negociadas, em particular dos contratos colectivos de trabalho. N&atilde;o raras vezes s&atilde;o desrespeitados pelos empregadores. Para al&eacute;m disso, negociados por vezes h&aacute; mais de uma d&eacute;cada, muitas das cl&aacute;usulas gerais dos contratos est&atilde;o ultrapassadas e pouco ajustadas &agrave;s condi&ccedil;&otilde;es actuais do funcionamento das empresas. As tabelas salariais negociadas reportam&shy;se de uma forma geral a n&iacute;veis m&iacute;nimos e, por isso, n&atilde;o s&atilde;o praticadas, como referimos nas melhores empresas do sector&semi; </li>&#10;<li>O tecido econ&oacute;mico d&eacute;bil, com grande peso de PME&rsquo;s, com fraca presen&ccedil;a dos sindicatos&semi;</li>&#10;<li>A imposi&ccedil;&atilde;o frequente de plataformas m&aacute;ximas para a negocia&ccedil;&atilde;o dos sal&aacute;rios, resultantes da necessidade de atingir metas econ&oacute;micas (controlo ou redu&ccedil;&atilde;o da taxa de infla&ccedil;&atilde;o, moeda &uacute;nica)&semi;</li>&#10;<li>A divis&atilde;o sindical e patronal e fraqueza financeira das suas organiza&ccedil;&otilde;es&semi;</li>&#10;<li>A multiplica&ccedil;&atilde;o de processos negociais paralelos e de conven&ccedil;&otilde;es colectivas, fruto da forte divis&atilde;o sindical e da aus&ecirc;ncia de dispositivos legais limitando o poder de negocia&ccedil;&atilde;o aos actores mais representativos na unidade a negociar.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica" id="w">Categoria:Pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trabalho" id="w">Categoria:Trabalho</a></p></body></html>