<html><title>Batalha do Mar de Coral</title><body>&#10;<p> &#10; &#10;A <b>Batalha do Mar de Coral</b> foi uma batalha naval travada no <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a>, ao largo do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Luis%C3%ADadas" id="w">Arquip&eacute;lago das Luis&iacute;adas</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, entre 4 a <a href="http://en.wikipedia.org/wiki/8_de_Maio" id="w">8 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, entre for&ccedil;as <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanas</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australianas</a>, pelos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>, e navios da <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_do_Jap%C3%A3o" id="w">Marinha Imperial do Jap&atilde;o</a>. Esta foi a primeira batalha da guerra em que  avi&otilde;es embarcados de ambos os lados em combate atacaram os <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> inimigos.</p>&#10;<p>Mar de Coral foi a primeira ocasi&atilde;o, em toda a guerra, na qual uma for&ccedil;a naval <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> se confrontou com uma oposi&ccedil;&atilde;o s&eacute;ria &shy; e muitas fraquezas foram a&iacute; reveladas. Os norte&shy;americanos, embora ainda inexperientes em combate aeronaval e mesmo sofrendo a perda do porta&shy;avi&otilde;es <i><a href="http://en.wikipedia.org/wiki/USS_Lexington" id="w">USS Lexington</a></i>, afundaram o porta&shy;avi&otilde;es japon&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Shoho" id="w">Shoho</a></i> e danificaram outros dois, o <i><a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es_japon%C3%AAs_Shokaku" id="w">Shokaku</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Zuikaku" id="w">Zuikaku</a></i>, obrigando&shy;os a retornar aos estaleiros japoneses para longos reparos, ficando impossibilitados de participar na <a href="http://en.wikipedia.org/wiki/Batalha_de_Midway" id="w">Batalha de Midway</a>, um m&ecirc;s depois.</p>&#10;<a id="Acontecimentos_no_Mar_de_Coral" name="Acontecimentos_no_Mar_de_Coral"></a><h2> Acontecimentos no Mar de Coral </h2>&#10;<a id="Preparativos_da_guerra" name="Preparativos_da_guerra"></a><h3> Preparativos da guerra </h3>&#10;&#10;<p>Enquanto se davam os preparativos para a <i>Opera&ccedil;&atilde;o Midway</i> , um evento que teria profundo efeito sobre seu resultado estava ocorrendo a 4800 km de dist&acirc;ncia, nos acessos ao <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.</p>&#10;<p>Ap&oacute;s a excurs&atilde;o da frota do <a href="http://en.wikipedia.org/wiki/Almirante_Chuichi_Nagumo" id="w">Almirante Chuichi Nagumo</a> ao <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, os japoneses haviam decidido ampliar seu per&iacute;metro de defesa, mesmo sem esperar que j&aacute; estivessem consolidadas suas conquistas no <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. Tropas foram desembarcadas nas <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">ilhas Salom&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a>. O objetivo principal era <a href="http://en.wikipedia.org/wiki/Port_Moresby" id="w">Port Moresby</a>, na <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a>, porque esta era a &uacute;nica base a&eacute;rea de onde os avi&otilde;es aliados continuavam atacando as for&ccedil;as avan&ccedil;adas japonesas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Rabaul" id="w">Rabaul</a>, cidade e porto que o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> capturara em janeiro de 1942, dava&shy;lhe uma base que dominava a curva norte do <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a>, &agrave;s vezes chamada <a href="http://en.wikipedia.org/wiki/Mar_das_Salom%C3%A3o" id="w">Mar das Salom&atilde;o</a> ou Mar de Bismarck. Rabaul estava perigosamente pr&oacute;ximo da Austr&aacute;lia e os planejadores de guerra do Jap&atilde;o tinham considerado ser poss&iacute;vel rodear a extremidade da Nova Guin&eacute; e penetrar nas &aacute;guas livres do Mar de Coral. Se tudo corresse bem, as tropas do <a href="http://en.wikipedia.org/wiki/Mikado" id="w">Mikado</a> poderiam deslocar&shy;se para o sul at&eacute; <a href="http://en.wikipedia.org/wiki/Noum%C3%A9a" id="w">Noum&eacute;a</a>, capital da <a href="http://en.wikipedia.org/wiki/Nova_Caled%C3%B4nia" id="w">Nova Caled&ocirc;nia</a>, a orla sul do Grande Recife de Coral. No final do ano, os canh&otilde;es e avi&otilde;es do Jap&atilde;o poderiam p&ocirc;r sob controle todas as regi&otilde;es daquela zona.</p>&#10;<p>Esta era uma teoria militar atraente e o plano que a tornaria realidade era bastante razo&aacute;vel. A &uacute;nica dificuldade &eacute; que os americanos sabiam a respeito. Os <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">cript&oacute;grafos</a> da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a> haviam decifrado quase todos os c&oacute;digos secretos do Jap&atilde;o e quando <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> mandou o sinal do &#34&semi;Plano MO&#34&semi; para os comandantes subordinados, o Servi&ccedil;o de Informa&ccedil;&otilde;es norte&shy;americano estava na escuta.</p>&#10;<p>Originariamente, o plano consistia de um ataque que culminaria na ocupa&ccedil;&atilde;o de locais australianos bem meridionais, como <a href="http://en.wikipedia.org/wiki/Townsville" id="w">Townsville</a>, em <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>. Mas quando os generais japoneses disseram que n&atilde;o podiam fornecer tropas para uma invas&atilde;o da Austr&aacute;lia, adotou&shy;se um plano menos ambicioso &shy; ligado &agrave; <i>Opera&ccedil;&atilde;o Midway</i>. Este referia&shy;se a desembarques nas <a href="http://en.wikipedia.org/wiki/Novas_H%C3%A9bridas" id="w">Novas H&eacute;bridas</a> e na <a href="http://en.wikipedia.org/wiki/Nova_Caled%C3%B4nia" id="w">Nova Caled&ocirc;nia</a>, destinados a isolar a Austr&aacute;lia e colocar seus portos setentrionais ao alcance dos japoneses. <a href="http://en.wikipedia.org/wiki/Tulagi" id="w">Tulagi</a>, do outro lado da ilha de <a href="http://en.wikipedia.org/wiki/Guadalcanal_(Ilhas_Salom%C3%A3o)" id="w">Guadalcanal</a>, nas Salom&atilde;o Meridionais, tamb&eacute;m seria invadida.</p>&#10;<a id="Objetivo_da_For%C3%A7a&shy;Tarefa_japonesa" name="Objetivo_da_For%C3%A7a&shy;Tarefa_japonesa"></a><h3> Objetivo da For&ccedil;a&shy;Tarefa japonesa </h3>&#10;<p>Mas o objetivo principal era <a href="http://en.wikipedia.org/wiki/Port_Moresby" id="w">Port Moresby</a> e a for&ccedil;a japonesa destinada &agrave; opera&ccedil;&atilde;o foi dividida em seis grupos:</p>&#10;&#10;<ol>&#10;<li>For&ccedil;a de Invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Tulagi" id="w">Tulagi</a>, que se deslocaria para sudeste descendo a cadeia das Salom&atilde;o a partir de Rabaul, tomaria Tulagi e instalaria uma base de [hidroavi&otilde;es] ali. Este grupo era formado de um grande navio&shy;transporte, dois <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ieres</a> e v&aacute;rios ca&ccedil;a&shy;minas e perseguidores de <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a>. Da base de hidroavi&otilde;es em Tulagi, os imensos aerobotes <a href="http://en.wikipedia.org/wiki/Kawanishi" id="w">Kawanishi</a> japoneses poderiam cobrir toda a regi&atilde;o oriental do <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a>.</li>&#10;<li>O Grupo de Apoio da Ilha Misima, compreendendo dois <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> leves, um porta&shy;avi&otilde;es de hidroavi&otilde;es e tr&ecirc;s canhoneiras, deveria instalar uma segunda base de hidroavi&otilde;es na ilha Misima, ao largo da extremidade oriental da Nova Guin&eacute;, antes da invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Port_Moresby" id="w">Port Moresby</a>. Daquela base poderiam cobrir a regi&atilde;o ocidental do <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a>.</li>&#10;<li>O Grupo de Invas&atilde;o de Port Moresby, composto de cinco transportes, lan&ccedil;a&shy;minas, ca&ccedil;a&shy;minas e de uma cortina defensiva de seis destr&oacute;ieres, zarparia de Rabaul, contornaria a extremidade oriental da <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e desembarcaria tropas em Port Moresby. </li>&#10;<li>O Grupo de Cobertura de Port Moresby, compreendendo o porta&shy;avi&otilde;es leve Shoho e quatro cruzadores pesados, ficaria ao largo de Port Moresby e protegeria o comboio de invas&atilde;o.</li>&#10;<li>A For&ccedil;a&shy;Tarefa de Porta&shy;Avi&otilde;es &shy; os dois grandes porta&shy;avi&otilde;es Zuikaku e Shokaku, transportando um total de 42 ca&ccedil;as, juntamente com dois cruzadores pesados, seis destroyers e um <a href="http://en.wikipedia.org/wiki/Petroleiro" id="w">petroleiro</a> &shy; travaria combate com os porta&shy;avi&otilde;es americanos se estes tentassem interferir na opera&ccedil;&atilde;o de desembarque.</li>&#10;<li>A Flotilha A&eacute;rea Baseada em Terra, com quase 150 avi&otilde;es navais, localizada em Rabaul, tinha ordens de apoiar os navios em alto&shy;mar sempre que fosse necess&aacute;rio. Com um raio de a&ccedil;&atilde;o de 1.000 km, estes avi&otilde;es podiam alcan&ccedil;ar Tulagi e Port Moresby.</li></ol> &#10;<a id="Otimismo_japon%C3%AAs" name="Otimismo_japon%C3%AAs"></a><h3> Otimismo japon&ecirc;s </h3>&#10;<p>De acordo com o cronograma japon&ecirc;s, Tulagi seria ocupada a <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> e o Grupo de Invas&atilde;o de Port Moresby partiria de Rabaul a 4 de maio, dando in&iacute;cio aos desembarques a <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a>. Naturalmente, que os japoneses esperavam a interven&ccedil;&atilde;o dos americanos. Quando estes de fato aparecessem, seriam atacados pelo Grupo de Cobertura (centrado no porta&shy;avi&otilde;es leve Shoho) pelo oeste e pela For&ccedil;a de Porta&shy;Avi&otilde;es (o Zuikaku e o Shokaku) pelo leste. Os americanos seriam, assim, envolvidos num movimento de pin&ccedil;as e destru&iacute;dos com facilidade. Os porta&shy;avi&otilde;es japoneses ent&atilde;o atacariam as bases aliadas na Austr&aacute;lia Setentrional e o Grupo de Invas&atilde;o de Tulagi se deslocaria para nordeste a fim de ocupar as ilhas Odan e <a href="http://en.wikipedia.org/wiki/Nauru" id="w">Nauru</a>.</p>&#10;<p>Mas o <a href="http://en.wikipedia.org/wiki/Almirante_Nimitz" id="w">Almirante Nimitz</a> soube de tudo isto no momento em que os comandantes japoneses participantes da opera&ccedil;&atilde;o eram informados. Seu &uacute;nico problema era como reunir for&ccedil;as suficientes a tempo de neutralizar o ataque japon&ecirc;s. Dos cinco porta&shy;avi&otilde;es da esquadra do Pac&iacute;fico, o <a href="http://en.wikipedia.org/wiki/USS_Saratoga" id="w">USS Saratoga</a>, torpedeado em janeiro, ainda estava sofrendo reparos em Puget Sound&semi; o <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(CV&shy;6)" id="w">Enterprise</a> e o <a href="http://en.wikipedia.org/wiki/USS_Hornet" id="w">USS Hornet</a> s&oacute; retornariam do <a href="http://en.wikipedia.org/wiki/Ataque_Doolittle" id="w">Ataque Doolittle</a> para <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> a <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> e n&atilde;o poderiam reabastecer&shy;se e chegar ao <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a>, a 4.800 km, a tempo de oferecer ajuda. </p>&#10;<p>Somente o <i><a href="http://en.wikipedia.org/wiki/USS_Yorktown" id="w">USS Yorktown</a></i> , n&uacute;cleo da for&ccedil;a sob comando do <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">contra&shy;almirante</a> &#34&semi;Black Jack&#34&semi; Fletcher, estava no Pac&iacute;fico Sul. O USS Lexington, a nave&shy;capitania do Contra&shy;Almirante Aubrey Fitch, estava em Pearl Harbor recebendo novos canh&otilde;es antia&eacute;reos e a &uacute;nica outra for&ccedil;a &agrave; disposi&ccedil;&atilde;o de Nimitz era a For&ccedil;a 1, ent&atilde;o em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, e formada inteiramente de coura&ccedil;ados obsoletos. Compreendendo que teria de depender do Yorktown e do Lexington, Nimitz ordenou a Fitch que juntasse suas for&ccedil;as com as de Fletcher. O cruzador USS Chicago, da <a href="http://en.wikipedia.org/wiki/Nova_Caled%C3%B4nia" id="w">Nova Caled&ocirc;nia</a>, e dois cruzadores australianos, NMAS Australia e Hobart, sob o comando do Contra&shy;Almirante John Crace, tamb&eacute;m receberam ordens de juntar&shy;se ao Yorktown no Pac&iacute;fico Sudoeste. As ordens de Fletcher eram bem simples: por volta de 1 de maio ele deveria concentrar sua frota no Mar de Coral e impedir a captura de Port Moresby pelos japoneses.</p>&#10;<p>Como o Zuikaku e o Shokaku estavam destacados para participar da pr&oacute;xima opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Midway" id="w">Midway</a>, o Vice&shy;Almirante Shigeyoshi Inouye, comandante da 4a Frota e a quem estava entregue a responsabilidade do ataque a Port Moresby, decidiu que a opera&ccedil;&atilde;o teria in&iacute;cio a <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a>. Pelo final de abril ele contava com uma frota de 70 navios sob seu comando. Al&eacute;m do Zuikaku e do Shokaku, tinha o porta&shy;avi&otilde;es leve Shoho, seis cruzadores pesados, quatro cruzadores leves, 15 destr&oacute;ieres e um t&ecirc;nder de hidroavi&otilde;es. Para enfrent&aacute;&shy;lo alinhavam&shy;se os dois porta&shy;avi&otilde;es americanos, oito cruzadores (incluindo os dois australianos) e 13 destr&oacute;ieres. Al&eacute;m disso, havia 484 bombardeiros e ca&ccedil;as baseados em terra, na Austr&aacute;lia, que talvez pudessem contribuir para a batalha. O poder de fogo aliado era compar&aacute;vel ao japon&ecirc;s, mas os japoneses se sentiam plenamente confiantes no sucesso &shy; conheciam a superioridade dos seus <a href="http://en.wikipedia.org/wiki/Mitsubishi_A6M_Zero" id="w">Zeros</a> em combate. A bordo do Zuikaku, Shokaku e Shoho, os pilotos japoneses aguardavam com otimismo seu primeiro ataque aos porta&shy;avi&otilde;es americanos.</p>&#10;<p>Os Grupos de Invas&atilde;o e Cobertura de Port Moresby do Almirante Inouye zarparam de <a href="http://en.wikipedia.org/wiki/Truk" id="w">Truk</a> a <i>30 de abril</i> e a For&ccedil;a de Porta&shy;Avi&otilde;es, sob o comando do Vice&shy;Almirante <a href="http://en.wikipedia.org/wiki/Takeo_Takagi" id="w">Takeo Takagi</a>, partiu no dia seguinte. Aparentemente, tudo estava saindo de acordo com os planos. Sabendo disso tudo com antecipa&ccedil;&atilde;o, gra&ccedil;as ao seu Servi&ccedil;o de Intelig&ecirc;ncia, os americanos tinham alertado os australianos que, por sua vez, retiraram sua pequena guarni&ccedil;&atilde;o de Tulagi, de modo que esta foi ocupada sem dificuldades e a frota de Inouye passava agora para a segunda fase da opera&ccedil;&atilde;o &shy; o ataque a <a href="http://en.wikipedia.org/wiki/Port_Moresby" id="w">Port Moresby</a>.</p>&#10;<a id="Segunda_Fase_da_Opera%C3%A7%C3%A3o" name="Segunda_Fase_da_Opera%C3%A7%C3%A3o"></a><h3> Segunda Fase da Opera&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coral_sea.jpg%7Cthumb%7C350px" id="w">Mapa da batalha no Mar de Coral</a>&#10;A <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a>, os avi&otilde;es de reconhecimento baseados na Austr&aacute;lia avistaram os transportes japoneses concentrados ao largo da cabe&ccedil;a&shy;de&shy;praia de Tulagi, e Fletcher, no Yorktown, decidiu atac&aacute;&shy;los. Antes do amanhecer de <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a>, 12 torpedeiros <i>Devastator</i> atacantes e 28 bombardeiros de mergulho <a href="http://en.wikipedia.org/wiki/Douglas_SBD_Dauntless" id="w">Dauntless</a> decolaram do Yorktown para o voo de 192 km sobre as montanhas de 1800 m de <a href="http://en.wikipedia.org/wiki/Guadalcanal_(Ilhas_Salom%C3%A3o)" id="w">Guadalcanal</a> que os levaria a Tulagi. De acordo com os m&eacute;todos da &eacute;poca, cada esquadr&atilde;o voava para o alvo e atacava independentemente. Uma vez passadas as <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> cobertas de <a href="http://en.wikipedia.org/wiki/Selva" id="w">selva</a>, os avi&otilde;es&shy;torpedeiros desceram ao n&iacute;vel do mar para os 20 km restantes at&eacute; a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;a</a>.</p> &#10;<p>Os japoneses julgavam que uma vez Tulagi conquistada ningu&eacute;m se atreveria a atac&aacute;&shy;la&semi; por conseguinte, quando o ataque come&ccedil;ou, o primeiro aviso veio do silvo dos bombardeiros de mergulho norte&shy;americanos. Eles haviam conseguido o elemento surpr&ecirc;sa. Mas apesar disto, os resultados do ataque foram decepcionantes. Perderam&shy;se tr&ecirc;s avi&otilde;es, mas apenas quatro barca&ccedil;as de desembarque foram afundadas e um destr&oacute;ier ficou avariado. Os pilotos, inexperientes, retornando jubilosos de uma miss&atilde;o que lhes parecera t&atilde;o bem sucedida, afirmaram ter afundado ou avariado 14 navios japoneses, todos eles consideravelmente maiores do que aqueles que tinham estado em Tulagi. At&eacute; que se soube da verdade, um pouco mais tarde, os homens de Fletcher ficaram deleitados com a not&iacute;cia, pois parecia que a frota japonesa no Mar de Coral fora virtualmente aniquilada. Mas a ilus&atilde;o n&atilde;o demorou a desaparecer.</p> &#10;<a id="A_atra%C3%A7%C3%A3o_dos_japoneses_para_o_confronto" name="A_atra%C3%A7%C3%A3o_dos_japoneses_para_o_confronto"></a><h3> A atra&ccedil;&atilde;o dos japoneses para o confronto </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Almirante_Yamamoto" id="w">Almirante Yamamoto</a> tamb&eacute;m ficou encantado com a noticia de que os americanos haviam atacado Tulagi, pois isto significava que a batalha entre os porta&shy;avi&otilde;es americanos e japoneses n&atilde;o demoraria muito. Os porta&shy;avi&otilde;es de Takagi, que naquele momento estavam ao norte das <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a>, receberam ordens de se dirigirem para o sul e atacar os americanos. Entrementes, o comboio de transporte de tropas para Port Moresby, protegido pelos cruzadores e pelo porta&shy;avi&otilde;es Shoho, do Almirante Goto, deveria prosseguir.</p>&#10;<p>Na manh&atilde; de 6 de maio, o Yorktown juntou&shy;se ao Lexington e o Almirante Aubrey Fitch, que tinha longa experi&ecirc;ncia com porta&shy;avi&otilde;es, assumiu a responsabilidade pela dire&ccedil;&atilde;o das opera&ccedil;&otilde;es dos aparelhos dos dois navios americanos. Os quatro almirantes advers&aacute;rios, Fletcher e Fitch do lado americano contra Takagi e Chuiki Hara do lado japon&ecirc;s, agora come&ccedil;avam a procurar freneticamente os <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> uns dos outros. Ao amanhecer do dia 7, ambos os lados despacharam avi&otilde;es e pouco depois das 08:00 h um dos avi&otilde;es japoneses comunicou pelo r&aacute;dio ter avistado uma for&ccedil;a&shy;tarefa inimiga, que inclu&iacute;a um porta&shy;avi&otilde;es, a cerca de 256 km ao sul da posi&ccedil;&atilde;o dos porta&shy;avi&otilde;es japoneses. Todos os avi&otilde;es que podiam ser reunidos a bordo do Shokaku e do Zuikaku &shy; bombardeiros, bombardeiros&shy;torpedeiros e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;as</a> &shy; decolaram para atacar. Mas quando chegaram ao local onde a for&ccedil;a&shy;tarefa aliada devia estar, tudo o que encontraram foi um petroleiro escoltado por um &uacute;nico <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ier</a>. O que o avi&atilde;o de reconhecimento japon&ecirc;s avistara n&atilde;o era o Yorktown de Fletcher, como se supunha, e sim o petroleiro Neosho e o destr&oacute;ier Sims.</p> &#10;<p>Dirigidos pelo <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;de&shy;corveta" id="w">Capit&atilde;o&shy;de&shy;corveta</a> Kuichi Takahashi, que comandara os bombardeiros de mergulho em Pearl Harbor, os avi&otilde;es de Hara aproximaram&shy;se para o ataque. Minutos depois, o Sims estava no fundo do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> e o Neosho, que recebera sete tiros certeiros, estava em chamas.</p>&#10;<p>Entretanto, enquanto os avi&otilde;es de Takahashi se aproximavam do &#34&semi;porta&shy;avi&otilde;es&#34&semi; americano, um <a href="http://en.wikipedia.org/wiki/Hidravi%C3%A3o" id="w">hidravi&atilde;o</a> de reconhecimento do comboio do Almirante Goto avistara &#34&semi;outro grande porta&shy;avi&otilde;es&#34&semi; navegando a 450 km a noroeste do comboio. Desta vez tratava&shy;se realmente de um porta&shy;avi&otilde;es americano, mas era tarde demais para desviar Takahashi, e Hara n&atilde;o tinha mais nada com que atacar o novo alvo.</p>&#10;<p>Felizmente para os japoneses, os americanos tamb&eacute;m estavam cometendo erros. No dia 6, durante um dia de <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> fortes e temporal, os avi&otilde;es de reconhecimento de Fitch n&atilde;o conseguiram avistar coisa alguma. Mas uma <a href="http://en.wikipedia.org/wiki/B&shy;17" id="w">Fortaleza&shy;Voadora</a> americana de Port Moresby encontrou e atacou o comboio do Almirante Goto&semi; e este, de acordo com as ordens recebidas do Almirante Inouye, procurou desviar de rumo para tirar do perigo os transportes de tropas. Mas assim que teve conhecimento do paradeiro dos transportes de tropas japoneses, Fletcher mandou que o Almirante Crace se esfor&ccedil;asse por intercept&aacute;&shy;los recorrendo para isso aos tr&ecirc;s cruzadores e igual n&uacute;mero de destr&oacute;ieres. No caminho, a for&ccedil;a de Crace foi avistada por um avi&atilde;o japon&ecirc;s e posteriormente atacada por 33 bombardeiros vindos de <a href="http://en.wikipedia.org/wiki/Rabaul" id="w">Rabaul</a>. Uma veloz a&ccedil;&atilde;o evasiva permitiu que os <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> <i>Chicago</i>, <i>Australia</i> e <i>Hobart</i> escapassem, e logo se percebeu que os pilotos japoneses que dirigiam os avi&otilde;es de Rabaul n&atilde;o tinham a mesma tarimba que aqueles que haviam bombardeado <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> e afundado o <i>Prince of Wales</i> e o <i>Repulse</i>.</p>&#10;<p>Parecia que a chance de Fletcher surgira quando um dos seus avi&otilde;es de reconhecimento avisou pelo r&aacute;dio que avistara &#34&semi;dois porta&shy;avi&otilde;es e quatro <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> pesados&#34&semi; &agrave;s 08:13 h do dia 7. Noventa e tr&ecirc;s avi&otilde;es foram despachados dos dois porta&shy;avi&otilde;es americanos, mas a essa altura j&aacute; se descobrira que a mensagem do avi&atilde;o de reconhecimento fora mal decifrada. O piloto informara apenas a presen&ccedil;a de dois cruzadores com dois destr&oacute;ieres. Mas Fletcher decidiu n&atilde;o cancelar o ataque e essa decis&atilde;o teve sua recompensa, pois &agrave;s 10:22 h veio um comunicado anunciando a presen&ccedil;a de um porta&shy;avi&otilde;es japon&ecirc;s a 8 km de dist&acirc;ncia. Tratava&shy;se do Shoho, e os avi&otilde;es alteraram o rumo para o atacar.</p>&#10;<a id="O_ataque_tem_in%C3%ADcio" name="O_ataque_tem_in%C3%ADcio"></a><h3> O ataque tem in&iacute;cio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shoho_g17026.jpg%7Cleft%7Cthumb%7C350px" id="w">O afundamento do porta&shy;avi&atilde;o japon&ecirc;s Shoho</a>&#10;Eram cerca de 11:00 h quando os pilotos americanos viram o alvo e iniciaram o ataque. Apenas alguns ca&ccedil;as do Shoho o sobrevoavam, pois, em sua maioria, eles estavam cobrindo os transportes de tropas de Goto a caminho de <a href="http://en.wikipedia.org/wiki/Port_Moresby" id="w">Port Moresby</a>. Assim, quando seus vigias anunciaram a aproxima&ccedil;&atilde;o dos avi&otilde;es americanos, por ordem do capit&atilde;o o Shoho foi colocado a favor do vento, na tentativa de fazer decolar os avi&otilde;es que ainda estavam a bordo. Era tarde demais. Os bombardeiros do Yorktown e do Lexington mergulharam sobre ele, que vacilou sob 13 <a href="http://en.wikipedia.org/wiki/Bombas" id="w">bombas</a> e sete torpedos certeiros. &Agrave;s 11:35h estremeceu e afundou. Este foi o primeiro ataque e o primeiro afundamento de um <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> inimigo cometido por avi&otilde;es americanos.</p>&#10;<p>At&eacute; que se encontrassem os outros dois porta&shy;avi&otilde;es japoneses, Fletcher decidiu n&atilde;o lan&ccedil;ar mais nenhum avi&atilde;o. Quando o Shoho foi atacado, Takagi tinha como certo que dois dos porta&shy;avi&otilde;es americanos estariam nas proximidades e Fletcher achava que ele reagiria nessa conformidade. Sua avalia&ccedil;&atilde;o foi correta, pois assim que os avi&otilde;es de Takahashi retornaram ao Zuikaku e Shokaku, foram logo rearmados para um ataque aos porta&shy;avi&otilde;es americanos. Mas j&aacute; estava escurecendo e o tempo piorava. Takagi hesitou, sabendo que poucos dos seus pilotos eram capazes de pousar nos porta&shy;avi&otilde;es depois do anoitecer. S&oacute; no fim da tarde &eacute; que ele decidiu arriscar, mas &agrave;s 16:30 h, 27 dos pilotos mais h&aacute;beis, voando 12 bombardeiros de mergulho e 15 bombardeiros&shy;torpedeiros, decolaram. Takahashi era novamente seu l&iacute;der de esquadrilha e recebera ordens de atacar no lusco&shy;fusco quando ent&atilde;o os artilheiros americanos teriam dificuldade em avistar seus avi&otilde;es. Mas o tempo estava contra ele. Pouco depois que os avi&otilde;es decolaram, tiveram de enfrentar <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> forte, e ao escurecer os pilotos encontraram dificuldade em manter sua forma&ccedil;&atilde;o. A n&eacute;voa e as nuvens impossibilitavam a localiza&ccedil;&atilde;o dos navios americanos, de modo que Takahashi mandou que seus pilotos lan&ccedil;assem fora suas bombas e torpedos e retornassem aos seus respectivos <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a>. Mas eles estavam agora sobrevoando o Lexington, cujo radar j&aacute; captara a presen&ccedil;a de &#34&semi;hostis&#34&semi;. Os aviadores japoneses, cansados ap&oacute;s um dia longo que inclu&iacute;ra duas miss&otilde;es, perdidos e aturdidos, n&atilde;o estavam em condi&ccedil;&otilde;es de lutar quando foram repentinamente atacados por alguns <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/F4F_Wildcat" id="w">Wildcat</a> de Fletcher.</p>&#10;<p>Os bombardeiros de mergulho Val, muito manobr&aacute;veis, voltaram&shy;se para enfrentar os Wildcats. Mas os pesados bombardeiros Kate foram alvos f&aacute;ceis mesmo sem seus torpedos, e na breve batalha que se travou em seguida, os Wildcats derrubaram oito Kates e um Val. Uma hora depois os aviadores japoneses sobreviventes viram&shy;se em apuros mais uma vez. Um dos pilotos, procurando os porta&shy;avi&otilde;es japoneses na n&eacute;voa forte, vislumbrou um abaixo dele que lhe pareceu ser o Zuikaku. Com enorme sensa&ccedil;&atilde;o de al&iacute;vio, ligou as luzes de sinaliza&ccedil;&atilde;o e mergulhou na dire&ccedil;&atilde;o do vaso de guerra&semi; os outros avi&otilde;es seguiram&shy;no agradecidos para pousar. Infelizmente para eles, aproximavam&shy;se n&atilde;o do Zuikaku, e sim do Yorktown.</p>&#10;<p>Quando o primeiro avi&atilde;o japon&ecirc;s se aproximou do <a href="http://en.wikipedia.org/wiki/Conv%C3%A9s" id="w">conv&eacute;s</a> do porta&shy;avi&otilde;es, o piloto de repente percebeu o erro que cometera. Os americanos, que estavam esperando um dos seus aparelhos, n&atilde;o atacaram quando o avi&atilde;o se aproximou. Somente quando o avi&atilde;o japon&ecirc;s se desviou, seguido pelo restante da prole perdida do Zuikaku, &eacute; que os canh&otilde;es abriram fogo. Mas era tarde demais. Somente seis dos 27 avi&otilde;es retornaram aos porta&shy;avi&otilde;es de Takagi naquela noite. Fora os nove derrubados pelos Wildcats, outros 12 se perderam no voo de pesadelo que se seguiu &agrave; fuga do Yorktown. Os pilotos n&atilde;o s&oacute; eram inexperientes como tamb&eacute;m estavam aturdidos e muito cansados.</p>&#10;<p>Mas pelo menos eles haviam encontrado os dois porta&shy;avi&otilde;es americanos, e naquela noite os almirantes de ambos os lados planejaram a destrui&ccedil;&atilde;o dos seus advers&aacute;rios. Takagi e Fletcher consideraram a possibilidade de um ataque de <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ados</a> &agrave; noite, mas rejeitaram a id&eacute;ia por ser demasiado arriscada.</p>&#10;<p>Antes do amanhecer, houve miss&otilde;es de reconhecimento de ambas as partes e &agrave;s 08:24 h um dos avi&otilde;es de Takagi informou pelo r&aacute;dio que avistara dois porta&shy;avi&otilde;es e um <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ado</a> americanos a 376 km de sua frota. Muito mais tarde, um avi&atilde;o americano localizou com precis&atilde;o os <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> japoneses navegando em meio a denso nevoeiro. Pouco depois das 09:00 h, os dois advers&aacute;rios come&ccedil;aram a fazer decolar seus avi&otilde;es apesar do forte temporal que se abatia no momento e em poucos minutos grupos de avi&otilde;es americanos e japoneses rumavam ao encontro de seus respectivos inimigos, separados por algumas centenas de quil&ocirc;metros. Come&ccedil;ara a batalha.</p>&#10;<a id="O_equil%C3%ADbrio_de_for%C3%A7as" name="O_equil%C3%ADbrio_de_for%C3%A7as"></a><h3> O equil&iacute;brio de for&ccedil;as </h3>&#10;<p>Os dois advers&aacute;rios estavam bem equilibrados em for&ccedil;as, cada um com dois porta&shy;avi&otilde;es&semi; Fletcher com 121 avi&otilde;es e Takagi, 122. Os americanos contavam com mais bombardeiros do que os japoneses&semi; estes, por sua vez, tinham mais ca&ccedil;as e avi&otilde;es&shy;torpedeiros e as tripula&ccedil;&otilde;es a&eacute;reas eram mais experientes em combate.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Major" id="w">Capit&atilde;o&shy;de&shy;Corveta</a> Takahashi assumiu novamente a lideran&ccedil;a do grupo atacante composto de 70 avi&otilde;es do Zuikaku e do Shokaku, e enquanto rumava para seu alvo, o temporal come&ccedil;ou a amainar e os porta&shy;avi&otilde;es americanos puderam ser vistos claramente a 30 km de dist&acirc;ncia. Ao dar a ordem para seus avi&otilde;es tomarem forma&ccedil;&atilde;o de ataque, n&atilde;o se via um s&oacute; ca&ccedil;a americano no ar.</p>&#10;<p>O ataque foi dirigido pelo avi&atilde;o de reconhecimento que avistara os vasos americanos. Esse avi&atilde;o, pilotado por um suboficial, Kenzo Kanno, ficara no local para acompanhar a presa, e quando <a href="http://en.wikipedia.org/wiki/Takahashi" id="w">Takahashi</a> o alcan&ccedil;ou, Kanno j&aacute; estava ficando sem combust&iacute;vel. A influ&ecirc;ncia que este fato exerceu sobre ele ou se foi dominado pelo ardor patri&oacute;tico &eacute; algo que jamais se saber&aacute;. J&aacute; ent&atilde;o os americanos estavam disparando todas as armas contra os bombardeiros e os navios foram envolvidos numa cortina de estilha&ccedil;os de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>. Com Takahashi bem a sua retaguarda, Kanno mergulhou diretamente contra o Yorktown, mas os dois avi&otilde;es explodiram antes que pudessem voltar ao conv&eacute;s dos porta&shy;avi&otilde;es. J&aacute; ent&atilde;o o ataque japon&ecirc;s estava atingindo seu cl&iacute;max. O Capit&atilde;o&shy;de&shy;Corveta Shigekazu Shimazaki, que estivera em <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> e comandava os avi&otilde;es do Zuikaku nesta batalha, registrou posteriormente: &#34&semi;Nunca, em todos os meus anos em combate, imaginei um encontro como esse! Avi&otilde;es em chamas e destro&ccedil;ados, de ambos os lados, ca&iacute;am dos c&eacute;us. Em meio a essa chuva fant&aacute;stica de granadas antia&eacute;reas e avi&otilde;es em parafuso, mergulhei quase at&eacute; a superf&iacute;cie do mar e lancei meu torpedo contra o <a href="http://en.wikipedia.org/wiki/Lexington" id="w">Lexington</a>. Tive de voar logo, acima das ondas, para escapar &agrave;s granadas inimigas. Eu estava voando abaixo do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Conv%C3%A9s" id="w">conv&eacute;s</a> de voo e quase atingi a proa do navio. Podia ver <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> americanos olhar para meu avi&atilde;o quando passei por eles.&#34&semi;</p>&#10;<a id="Yorktown_resiste_aos_bombardeiros%2C_o_Lexington_n%C3%A3o_t%C3%AAm_a_mesma_sorte%2C_Shokaku_%C3%A9_deixado_fora_de_combate" name="Yorktown_resiste_aos_bombardeiros%2C_o_Lexington_n%C3%A3o_t%C3%AAm_a_mesma_sorte%2C_Shokaku_%C3%A9_deixado_fora_de_combate"></a><h3> Yorktown resiste aos bombardeiros, o Lexington n&atilde;o t&ecirc;m a mesma sorte, Shokaku &eacute; deixado fora de combate </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USS_Lexington_brennt.jpg%7Cthumb%7C300px" id="w"> o Lexington arde em chamas</a>&#10;O Yorktown conseguiu desviar&shy;se dos torpedos e embora uma bomba de 365 kg lhe penetrasse o conv&eacute;s de v&ocirc;o e causasse grandes danos mais abaixo, ele ainda p&ocirc;de lutar. O Lexington teve menos sorte. Atingido por <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a> e duas bombas, suas salas de caldeiras foram inundadas e ele come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Adernar" id="w">adernar</a> rapidamente. Os <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a> ficaram intactos, e num breve espa&ccedil;o de tempo parecia que os danos seriam superados, mas ele estava, de fato, condenado. Sob um <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> escaldante, suando penosamente, a tripula&ccedil;&atilde;o do Lexington esfor&ccedil;ava&shy;se ao m&aacute;ximo para aprum&aacute;&shy;lo de novo e apagar o fogo que alastrava cada vez mais. Ent&atilde;o, quando parecia que o momento cr&iacute;tico passara, o navio foi abalado por um forte estrondo. O gerador que ficara funcionando inflamara o vapor da <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> que vazava de um cano furado. Eram 13:00 h e durante as horas seguintes a situa&ccedil;&atilde;o pareceu n&atilde;o ser muito grave e os bombardeiros e ca&ccedil;as que retornavam continuaram a pousar livremente no conv&eacute;s do Lexington. Mas as condi&ccedil;&otilde;es do grande navio de 13.000 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> agravavam&shy;se a cada instante e ao anoitecer n&atilde;o houve outro recurso sen&atilde;o abandon&aacute;&shy;lo.</p>&#10;<p>A uma dist&acirc;ncia de 320 km, os japoneses tamb&eacute;m passavam por seus apuros. Setenta avi&otilde;es americanos haviam decolado do Lexington e do Yorktown com a miss&atilde;o de atacar o Zuikaku e o Shokaku&semi; somente 48 deles chegaram ao alvo, e &agrave;s 10:30 h, os bombardeiros de mergulho do <a href="http://en.wikipedia.org/wiki/Yorktown" id="w">Yorktown</a>, seguidos dos torpedeiros, mergulharam roncando nas nuvens cinzentas e densas para atacar os dois porta&shy;avi&otilde;es japoneses. O capit&atilde;o do <a href="http://en.wikipedia.org/wiki/Zuikaku" id="w">Zuikaku</a> p&ocirc;de v&ecirc;&shy;los e dirigiu&shy;se rapidamente para um aguaceiro pr&oacute;ximo dali, escapando, assim, ao ataque. O Shokaku, no entanto, arcou com toda a for&ccedil;a do golpe e ao impacto de tr&ecirc;s bombas que penetraram seu conv&eacute;s de v&ocirc;o, foi lan&ccedil;ado fora de a&ccedil;&atilde;o. Seu conv&eacute;s n&atilde;o estava mais em condi&ccedil;&otilde;es de pouso e o capit&atilde;o do Zuikaku teve de lan&ccedil;ar seus avi&otilde;es ao mar a fim de acolher os do Shokaku, que agora retornavam da investida aos <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> americanos.</p>&#10;<a id="Proximo_do_fim" name="Proximo_do_fim"></a><h3> Proximo do fim </h3>&#10;<a id="Pilotos_n%C3%A3o_tem_um_porta&shy;avi%C3%B5es_para_pousar" name="Pilotos_n%C3%A3o_tem_um_porta&shy;avi%C3%B5es_para_pousar"></a><h4> Pilotos n&atilde;o tem um porta&shy;avi&otilde;es para pousar </h4>&#10;<p>Por volta das 14h, a <b>Batalha do Mar de Coral</b> estava quase terminada. Em consequ&ecirc;ncia, os avi&otilde;es que sobreviveram a ela retornaram a um porta&shy;avi&otilde;es japon&ecirc;s em chamas e a um porta&shy;avi&otilde;es americano inutilizado. Dos dois advers&aacute;rios, os americanos talvez tenham sido os menos prejudicados na batalha. O Zuikaku, apesar de todos os esfor&ccedil;os, n&atilde;o p&ocirc;de abrigar todos os avi&otilde;es do seu parceiro avariado. Muitos pilotos japoneses retardat&aacute;rios receberam instru&ccedil;&otilde;es pelo <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> para que se lan&ccedil;assem ao mar em locais onde poderiam ser recolhidos por destr&oacute;ieres.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BattleCoralSea_Shokaku_g17031.jpg%7Cleft%7C250px%7Cthumb" id="w">Bombas sobre o &#39&semi;&#39&semi;[[Shokaku]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A for&ccedil;a de ataque japonesa sofrera pesadas baixas e quase metade dos avi&otilde;es de Takahashi n&atilde;o conseguiu regressar. Pelo fim da tarde de <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a>, os americanos ainda podiam decolar 37 avi&otilde;es de ataque e 12 ca&ccedil;as contra os 39 avi&otilde;es em opera&ccedil;&atilde;o do Zuikaku. Mas os almirantes japoneses ainda assim se sentiam jubilosos. Apesar da perda do Shoho e do dano ao Shokaku, a sorte da batalha parecia estar fortemente em seu favor, pois seus aviadores afirmavam ter afundado o Lexington e o Yorktown. O subcomandante de Takahashi, dando a not&iacute;cia da morte deste, acrescentou: &#34&semi;Partindo &agrave;s 09:20 h, fizemos decididos ataques de torpedos e bombas a um <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> classe Saratoga e outro classe Yorktown. Pelo menos nove torpedos e mais de 10 bombas de 250 kg atingiram o primeiro. O segundo sofreu o impacto de tr&ecirc;s torpedos e oito bombas de 250 kg. Tamb&eacute;m avariamos mais dois outros vasos.&#34&semi;</p>&#10;<p>A julgar pelas apar&ecirc;ncias, n&atilde;o havia raz&atilde;o para que Takagi deixasse de completar a destrui&ccedil;&atilde;o da frota americana j&aacute; que podia contar com os bombardeiros restantes a bordo do Zuikaku. Mas por volta das 17:00 h o Vice&shy;Almirante Inouye, em Rabaul, ordenou &agrave; For&ccedil;a de Ataque de Takagi que suspendesse as manobras e se retirasse. Logo em seguida ordenou&shy;se novo adiamento da invas&atilde;o de Port Moresby e o retorno dos transportes de tropas para <a href="http://en.wikipedia.org/wiki/Rabaul" id="w">Rabaul</a>. Inouye decidira que Takagi perdera tantos avi&otilde;es no desenrolar da luta com os porta&shy;avi&otilde;es americanos que j&aacute; n&atilde;o restava o suficiente para proteger a for&ccedil;a de invas&atilde;o contra os avi&otilde;es aliados baseados em terra.</p>&#10;<p>Quando Yamamoto tomou conhecimento dos itens essenciais dessas ordens naquela noite, o Comandante&shy;Chefe enviou uma nota redigida em termos vigorosos a Inouye. A prioridade absoluta de Inouye, dizia esta, deveria ter sido a completa destrui&ccedil;&atilde;o da frota americana. Como resultado disto, Takagi rumou para o sul na tentativa de restabelecer contato, mas dois dias de procura dos navios de Fletcher foram infrut&iacute;feros e sua for&ccedil;a finalmente deixou o Mar de Coral na noite de 10 de maio.</p>&#10;<a id="Perdas_em_combate" name="Perdas_em_combate"></a><h3> Perdas em combate </h3>&#10;<a id="O_instrumento_de_marketing" name="O_instrumento_de_marketing"></a><h4> O instrumento de marketing </h4>&#10;<p>Uma estimativa das perdas sofridas pelos japoneses na <b>Batalha do Mar de Coral</b> mostrou que o porta&shy;avi&otilde;es leve Shoho, um <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ier</a> e tr&ecirc;s navios menores foram afundados, o porta&shy;avi&otilde;es Shokaku ficou seriamente avariado, 77 avi&otilde;es se perderam e um total de 1.074 homens foram mortos ou feridos. O outro lado do balancete mostrava o seguinte: porta&shy;avi&otilde;es Lexington, petroleiro Neosho e um destr&oacute;ier afundados&semi; o Yorktown avariado, 66 avi&otilde;es perdidos e 543 baixas. Em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, programas radiof&ocirc;nicos foram interrompidos para dar a not&iacute;cia de outra retumbante vit&oacute;ria da marinha imperial japonesa com o seguinte resultado: dois porta&shy;avi&otilde;es americanos haviam sido afundados, dizia o comunicado do QG imperial&semi; e v&aacute;rios coura&ccedil;ados, destru&iacute;dos. Em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, um comunicado igualmente absurdo referente &agrave; batalha declarava que 25 navios inimigos foram, sem a menor d&uacute;vida, afundados&semi; cinco, era prov&aacute;vel que o tivessem sido, e quatro, todas as apar&ecirc;ncias indicavam que tinham sofrido o mesmo destino.</p>&#10;<p>Na verdade, o saldo era ligeiramente favor&aacute;vel aos japoneses. A Batalha do <a href="http://en.wikipedia.org/wiki/Mar_de_Coral" id="w">Mar de Coral</a> &eacute; digna de nota n&atilde;o por ter representado uma grande vit&oacute;ria para este ou aquele lado mas devido &agrave; influ&ecirc;ncia que exerceria na batalha que estava prestes a ocorrer em <a href="http://en.wikipedia.org/wiki/Midway" id="w">Midway</a>. Foi tamb&eacute;m o primeiro encontro na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Guerra_naval" id="w">guerra naval</a> em que os grandes navios lutaram sem que houvesse contato direto.</p>&#10;<p>Taticamente falando, o Jap&atilde;o vencera, mas em termos de estrat&eacute;gia sofrera um golpe cujos efeitos iam muito al&eacute;m do fracasso do objetivo dessa opera&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/USS_Yorktown" id="w">USS Yorktown</a>, que os japoneses deixaram afundando quando o abandonaram, retornou com dificuldade ao <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> para se submeter a reparos.</p>&#10;<p>A perda do Shoho foi um terr&iacute;vel golpe para o orgulho dos japoneses, mas n&atilde;o chegou a ser uma cat&aacute;strofe. Por&eacute;m, o que mais se lamentou e causou maior preju&iacute;zo foi a perda de pilotos treinados. Foram tantos os que desapareceram e tamanha a dificuldade em substitu&iacute;&shy;los, que o Shokaku e o Zuikaku n&atilde;o puderam tomar parte na &#34&semi;Opera&ccedil;&atilde;o Midway&#34&semi;</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.awm.gov.au/encyclopedia/coral_sea/doc.htm" rel="nofollow" title="http://www.awm.gov.au/encyclopedia/coral_sea/doc.htm">Australian War Memorial: &#39&semi;&#39&semi;Battle of the Coral Sea&#39&semi;&#39&semi;</a> </li>&#10;<li><a class="externallink" href="http://www.ww2pacific.com/coralsea.html" rel="nofollow" title="http://www.ww2pacific.com/coralsea.html">&#39&semi;&#39&semi;The Battle of the Coral Sea &shy;&shy; 4&shy;8 May 1942&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.history.navy.mil/photos/events/wwii&shy;pac/coralsea/coralsea.htm" rel="nofollow" title="http://www.history.navy.mil/photos/events/wwii&shy;pac/coralsea/coralsea.htm">Naval Historical Center: &#39&semi;&#39&semi;Battle of the Coral Sea, 7&shy;8 May 1942&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.ibiblio.org/hyperwar/PTO/TideTurns/index.html#coralsea" rel="nofollow" title="http://www.ibiblio.org/hyperwar/PTO/TideTurns/index.html#coralsea">Hyperwar: The Coral Sea</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_do_Pac%C3%ADfico_na_Segunda_Guerra_Mundial" id="w">Mar de Coral</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1942_na_%C3%81sia" id="w">Categoria:1942 na &Aacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Austr%C3%A1lia" id="w">Categoria:Batalhas da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_dos_Estados_Unidos" id="w">Categoria:Batalhas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Jap%C3%A3o" id="w">Categoria:Batalhas do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_navais_da_Segunda_Guerra_Mundial" id="w">Categoria:Batalhas navais da Segunda Guerra Mundial</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>