<html><title>Theodore Roosevelt</title><body>&#10;<p> &#10; &#10; &#10;<b>Theodore &#34&semi;Teddy&#34&semi; Roosevelt</b> (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>,   &mdash; Nova Iorque,  ) foi um <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadista</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>, filho de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt%2C_Sr." id="w">Theodore Roosevelt</a> e Martha Bulloch. Foi o vig&eacute;simo quinto <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a> e o vig&eacute;simo sexto <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, de 1901 a 1909. Roosevelt assumiu a presid&ecirc;ncia ap&oacute;s a morte do ent&atilde;o titular, <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a>, sendo o mais jovem presidente dos Estados Unidos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Foi igualmente um <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a><sup id="_ref&shy;ijnh_a" class="reference"><a href="#_note&shy;ijnh" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a>, <a href="http://en.wikipedia.org/wiki/Explorador" id="w">explorador</a><sup id="_ref&shy;explorador_a" class="reference"><a href="#_note&shy;explorador" title="">[3]</a></sup>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e militar <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldado</a>, tendo atingido a gradua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a>. Membro do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido republicano</a>, foi sucessivamente chefe da pol&iacute;cia de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> (1895&shy;1897), adjunto do secret&aacute;rio da Marinha (1897&shy;1898), volunt&aacute;rio na <a href="http://en.wikipedia.org/wiki/Guerra_hispano&shy;americana" id="w">Guerra hispano&shy;americana</a> de 1898, e finalmente <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> do Estado de Nova Iorque (1898&shy;1900).</p>&#10;<p>Seu rosto est&aacute; esculpido no <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a> ao lado de outros tr&ecirc;s presidentes: <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Em sua vida acad&ecirc;mica estudou biologia e direito nas universidades <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Harvard</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Columbia</a> respectivamente.</p>&#10;<p>Em 1906 foi o primeiro <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> a receber o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a>.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<a id="Genealogia" name="Genealogia"></a><h3> Genealogia </h3>&#10;&#10;<p>Os Roosevelt estiveram em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Theodore Roosevelt nasceu no seio de uma fam&iacute;lia abastada de origem holandesa&semi; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a fam&iacute;lia cresceu em riqueza, poder e influ&ecirc;ncia atrav&eacute;s dos lucros de v&aacute;rios neg&oacute;cios incluindo a importa&ccedil;&atilde;o de placas de vidro. A fam&iacute;lia tinha uma filia&ccedil;&atilde;o pol&iacute;tica fortemente <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, quando se juntaram ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a>. O pai de Theodore, conhecido na fam&iacute;lia como <i>Thee</i>, era um comerciante, <a href="http://en.wikipedia.org/wiki/Filantropo" id="w">filantropo</a> de Nova Iorque e s&oacute;cio na empresa da fam&iacute;lia <i>Roosevelt and Son</i>. Era um proeminente torcedor de <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> e do esfor&ccedil;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Guerra_Civil_Americana)" id="w">Uni&atilde;o</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a><sup id="_ref&shy;ahs_a" class="reference"><a href="#_note&shy;ahs" title="">[5]</a></sup>. A sua m&atilde;e, Mittie Bulloch, era uma mulher de classe alta sulista, de uma fam&iacute;lia dona de escravos de <a href="http://en.wikipedia.org/wiki/Roswell" id="w">Roswell</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Georgia</a>, e simpatizava com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o" id="w">Confedera&ccedil;&atilde;o</a>. O irm&atilde;o de Mittie, <a href="http://en.wikipedia.org/wiki/James_Dunwoody_Bulloch" id="w">James Dunwoody Bulloch</a>, tio de Theodore, foi um oficial da Marinha dos Estados Unidos e tornou&shy;se almirante da lado Confederado. Outro tio, <a href="http://en.wikipedia.org/wiki/Irvine_Bulloch" id="w">Irvine Bulloch</a>, era cadete no navio Confederado <i><a href="http://en.wikipedia.org/wiki/CSS_Alabama" id="w">CSS Alabama</a></i>&semi; ambos permaneceram em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ap&oacute;s a guerra<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Desde casa dos seus av&oacute;s, o jovem Roosevelt testemunhou a prociss&atilde;o do funeral de Abraham Lincoln.</p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p>Theodore Roosevelt nasceu a 27 de Outubro de 1858, na <i>28 East 20th Street</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, segundo filho de quatro de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt%2C_Sr." id="w">Theodore Roosevelt, Sr.</a> (1831&ndash;1878) e <a href="http://en.wikipedia.org/wiki/Martha_Bulloch_Roosevelt" id="w">Mittie Bulloch</a> (1835&ndash;1884). Tinha uma irm&atilde; mais velha, <a href="http://en.wikipedia.org/wiki/Bamie_Roosevelt" id="w">Anna</a>, apelidada de &#34&semi;Barnie&#34&semi; quando crian&ccedil;a e &#34&semi;Bye&#34&semi; em adulta por estar sempre a sair, e dois irm&atilde;os mais novos &shy; <a href="http://en.wikipedia.org/wiki/Elliott_Roosevelt_I" id="w">Elliot</a> (o pai da futura <a href="http://en.wikipedia.org/wiki/Primeira_Dama" id="w">Primeira Dama</a> <a href="http://en.wikipedia.org/wiki/Eleanor_Roosevelt" id="w">Eleanor Roosevelt</a>), e a sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Corinne_Roosevelt_Robinson" id="w">Corinne</a> (av&oacute; do colunista <a href="http://en.wikipedia.org/wiki/Joseph_Alsop" id="w">Joseph</a> e de <a href="http://en.wikipedia.org/wiki/Stewart_Alsop" id="w">Stewart Alsop</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Asma" id="w">Asm&aacute;tico</a> quando crian&ccedil;a, Roosevelt ficava frequentemente doente. Apesar disso, era uma crian&ccedil;a hiperativa, mas que sofria severamente de surdez de tom<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. O seu interesse em <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a> formou&shy;se com sete anos ap&oacute;s ver um <a href="http://en.wikipedia.org/wiki/Pin%C3%ADpedes" id="w">pin&iacute;pede</a> morto num mercado local. Ap&oacute;s a obten&ccedil;&atilde;o da cabe&ccedil;a do animal, o jovem Roosevelt e dois dos seus primos formaram o que chamaram de &#34&semi;<i>Museu Roosevelt de Hist&oacute;ria Natural</i>&#34&semi;. Aprendendo a arte da <a href="http://en.wikipedia.org/wiki/Taxidermia" id="w">taxidermia</a>, encheu o seu <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> com animais que matava ou apanhava, estudava, e preparava para exibi&ccedil;&atilde;o. Com nove anos, descreveu a sua observa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a> num livro que intitulou &#34&semi;<i>A Hist&oacute;ria Natural dos Insetos</i>&#34&semi;<sup id="_ref&shy;environment_a" class="reference"><a href="#_note&shy;environment" title="">[9]</a></sup>.</p>&#10;<p>Para combater a sua pobre condi&ccedil;&atilde;o f&iacute;sica, o seu pai encorajou o jovem Roosevelt na pr&aacute;tico do exerc&iacute;cio f&iacute;sico. Roosevelt come&ccedil;ou com li&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Duas viagens ao estrangeiro tiveram um impacto permanente: <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em 1869 e 1870, e <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a> de 1872 a 1873.</p>&#10;<a id="Influ%C3%AAncias_paternais" name="Influ%C3%AAncias_paternais"></a><h3> Influ&ecirc;ncias paternais </h3>&#10;<p>Theodore, Sr. tinha grande influ&ecirc;ncia em seu filho. Sobre ele, Roosevelt escreveria: &#34&semi;<i>Meu pai, Theodore Roosevelt, foi o melhor homem que alguma vez conheci. Combinava for&ccedil;a e coragem com gentileza, ternura, e grande altru&iacute;smo. N&atilde;o tolerava em n&oacute;s crian&ccedil;as ego&iacute;smo ou crueldade, ociosidade, cobardia, ou falsidade.</i>&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Mencionou &agrave; sua irm&atilde; Corinne que nunca tomara nenhum passo s&eacute;rio ou qualquer decis&atilde;o vital para o seu pa&iacute;s sem antes pensar no que o seu pai faria <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<a id="Primeiro_casamento" name="Primeiro_casamento"></a><h3> Primeiro casamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alice_Hathaway_Roosevelt_1.jpg%7Cthumb%7Cleft%7C180px" id="w">Alice Hathaway Lee Roosevelt</a><a href="http://en.wikipedia.org/wiki/Alice_Hathaway_Lee_Roosevelt" id="w">Alice Hathaway Lee</a> (29 de Julho de 1861 &ndash; 14 de Fevereiro de 1884) foi a primeira esposa de Theodore Roosevelt, e a m&atilde;e de sua filha <a href="http://en.wikipedia.org/wiki/Alice_Roosevelt_Longworth" id="w">Alice</a>. A esposa viria a falecer dois dias ap&oacute;s o nascimento de Alice Lee, v&iacute;tima de uma paragem renal (nessa &eacute;poca chamada de <i>doen&ccedil;a de Bright</i>). A m&atilde;e de Theodore Roosevelt morrera de <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> na mesma casa, no mesmo dia, onze horas antes. Ap&oacute;s essas mortes quase simult&acirc;neas da m&atilde;e e da esposa, Roosevelt deixou a sua filha aos cuidados da sua irm&atilde;, Anna &#34&semi;<i>Bamie/Bye</i>&#34&semi;, em Nova Iorque.</p>&#10;<p>At&eacute; ao fim de sua vida, Roosevelt nunca falaria de sua esposa em p&uacute;blico ou em privado, e nunca a mencionou na sua autobiografia. Por volta do fim de 1919, enquanto trabalhava com Joseph Bucklin Bishop numa biografia que inclu&iacute;a uma cole&ccedil;&atilde;o das suas cartas, Roosevelt n&atilde;o mencionaria o seu primeiro casamento nem as circunst&acirc;ncias do seu segundo casamento, que teve lugar em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Estudos" name="Estudos"></a><h2> Estudos </h2>&#10;<p>O jovem &#34&semi;Teedie&#34&semi;, como era conhecido em crian&ccedil;a, (&#34&semi;Teddy&#34&semi; foi uma alcunha colocada pela sua primeira esposa, Alice Hathaway Lee, uma alcunha com a qual ganharia uma certa antipatia devido &agrave; morte da esposa) teve principalmente aulas em casa, com tutores e atrav&eacute;s dos pais. Um bi&oacute;grafo disse: &#34&semi;O inconveniente mais &oacute;bvio das aulas caseiras de Roosevelt era a cobertura desigual das v&aacute;rias &agrave;reas do conhecimento humano.&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Tinha s&oacute;lidos conhecimentos de <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> (gra&ccedil;as &agrave;s suas cuidadosas observa&ccedil;&otilde;es em todas as suas viagens), era muito bom em hist&oacute;ria, forte em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, franc&ecirc;s e alem&atilde;o, mas deficiente a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> e <a href="http://en.wikipedia.org/wiki/Grego" id="w">Grego</a>. Matriculou&shy;se na <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a> em 1876. A morte de seu pai em 1878 foi um tremendo golpe, mas Roosevelt duplicou as suas atividades. Esteve bem nos cursos de ci&ecirc;ncia, filosofia e <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, mas pobre a Latim e Grego. Estudou <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> com grande interesse, sendo j&aacute; um realizado naturalista e <a href="http://en.wikipedia.org/wiki/Ornitologia" id="w">ornit&oacute;logo</a>. Tinha uma <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_eid%C3%A9tica" id="w">mem&oacute;ria fotogr&aacute;fica</a> e desenvolveu o h&aacute;bito de devorar livros, memorizando cada detalhe.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Era um conversador eloquente e durante a sua vida procurou a companhia de pessoas inteligentes. </p>&#10;<p>Enquanto jovem professor aos domingos na Igreja de Cristo em <a href="http://en.wikipedia.org/wiki/Cambridge_(Massachusetts)" id="w">Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, Roosevelt sofreu uma reprimenda por recompensar um jovem (com 1$) que apareceu na turma com um olho negro devido a uma luta com outro rapaz. Supostamente o jovem defendera a sua irm&atilde;, e Roosevelt considerou o gesto honrado&semi; contudo, a igreja considerou a atitude de Roosevelt como um apoio &agrave; luta.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;Frequentando <a href="http://en.wikipedia.org/wiki/Harvard" id="w">Harvard</a>, Roosevelt era activo no <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a>, <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, na fraternidade <i>Delta Kappa Epsilon</i>, e era membro do <i>Clube Porcellian</i>. Editou tamb&eacute;m uma revista para estudantes, <i>The Harvard Advocate</i>.</p>&#10;<p>Aquando de sua licenciatura, Roosevelt frequentou um exame f&iacute;sico, e devido a um problema de cora&ccedil;&atilde;o foi aconselhado pelo m&eacute;dico a procurar um trabalho de secret&aacute;ria e evitar atividades extenuantes. Em vez disso, ele escolheu abra&ccedil;ar uma vida extenuante.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Primeiro_livro_publicado:_''The_Naval_War_of_1812''" name="Primeiro_livro_publicado:_''The_Naval_War_of_1812''"></a><h3> Primeiro livro publicado: &#39&semi;&#39&semi;The Naval War of 1812&#39&semi;&#39&semi; </h3>&#10;<p>Em Harvard, Roosevelt come&ccedil;ou a estudar de forma sistem&aacute;tica o papel desempenhado pela recente <a href="http://en.wikipedia.org/wiki/US_Navy" id="w">Marinha dos Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>, completando dois cap&iacute;tulos de um livro que publicaria ap&oacute;s se licenciar.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Mais tarde recordaria que no meio das aulas de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> em Harvard, a sua mente divagava das li&ccedil;&otilde;es para a realiza&ccedil;&atilde;o da <i>US Navy</i><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Lendo sobre o assunto, Roosevelt encontrou tanto o lado Americano como Ingl&ecirc;s pesadamente tendencioso, e que n&atilde;o houvera nenhum estudo sistem&aacute;tico sobre as t&aacute;ticas empregadas na <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. Apesar do desafio para um jovem sem forma&ccedil;&atilde;o militar ou naval, mas em parte ajudado pelos seus dois tios ex&shy;oficiais navais da Confedera&ccedil;&atilde;o, fez a sua pr&oacute;pria pesquisa utilizando material de fontes originais e registos oficiais da Marinha dos Estados Unidos. Ao contr&aacute;rio de livros anteriores dos Ingleses e Americanos que ignoravam fatos quantific&aacute;veis, o livro de Roosevelt estava aparentado com as atuais modernas disserta&ccedil;&otilde;es doutorais, completa com desenhos fruto de pesquisas cuidadosas, gr&aacute;ficos alusivos &agrave;s diferen&ccedil;as entre as for&ccedil;as americanas e inglesas, e an&aacute;lises entre as lideran&ccedil;as das duas for&ccedil;as. &Eacute; hoje considerado um dos primeiros trabalhos modernos sobre hist&oacute;ria americana. Publicado ap&oacute;s a licenciatura de Roosevelt em Harvard, <i>The Naval War of 1812</i> foi imediatamente bem aceite pelos cr&iacute;ticos que louvaram o estilo do livro. O recentemente estabelecido <i><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Guerra_Naval" id="w">Naval War College</a></i> adotou&shy;o para estudo, e o Departamento da Marinha ordenou que colocassem uma c&oacute;pia na biblioteca do navio&shy;capit&atilde;o de cada <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a>. Esse livro ajudaria em estabelecer Roosevelt como um s&eacute;rio Historiador.<sup id="_ref&shy;ijnh_b" class="reference"><a href="#_note&shy;ijnh" title="">[2]</a></sup></p>&#10;<a id="In%C3%ADcio_da_carreira_pol%C3%ADtica" name="In%C3%ADcio_da_carreira_pol%C3%ADtica"></a><h2> In&iacute;cio da carreira pol&iacute;tica </h2>&#10;<p>Roosevelt foi um ativista <a href="http://en.wikipedia.org/wiki/Republicano" id="w">Republicano</a> enquanto na Assembleia. J&aacute; com alguma import&acirc;ncia nas pol&iacute;ticas de estado, esteve na <i>Conven&ccedil;&atilde;o Nacional Republicana</i> em 1884 e lutou ao lado dos reformadores <i>Mugwump</i>&semi; perderam frente &agrave; fa&ccedil;&atilde;o pol&iacute;tica <i>Stalwart</i> que apoiava <a href="http://en.wikipedia.org/wiki/James_G._Blaine" id="w">James G. Blaine</a>. Recusando juntar&shy;se aos <i>Mugwumps</i> no apoio ao <a href="http://en.wikipedia.org/wiki/Democrata" id="w">Democrata</a> <a href="http://en.wikipedia.org/wiki/Grover_Cleveland" id="w">Grover Cleveland</a>, debateu com o seu amigo <a href="http://en.wikipedia.org/wiki/Henry_Cabot_Lodge" id="w">Henry Cabot Lodge</a> os pr&oacute;s e contras de manter a sua lealdade. Quando um jornalista lhe perguntou se apoiaria Blaine, ele respondeu &#34&semi;Essa pergunta eu recuso responder. &Eacute; um assunto sobre o qual n&atilde;o me interessa falar.&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Ap&oacute;s deixar a Conven&ccedil;&atilde;o, queixou&shy;se &#34&semi;<i>off the record</i>&#34&semi; sobre a nomea&ccedil;&atilde;o de Blaine. Outro jornalista mencionou&shy;o como dizendo que apoiaria &#34&semi;de cora&ccedil;&atilde;o qualquer Democrata decente.&#34&semi; Mais tarde Roosevelt esfor&ccedil;ar&shy;se&shy;ia para se distanciar de seu coment&aacute;rio anterior, indicando que quando o fez, n&atilde;o o fizera para &#34&semi;publica&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Deixando a Conven&ccedil;&atilde;o, e desiludido com os partidos pol&iacute;ticos, Roosevelt indicou que n&atilde;o aspirava a mais do que retirar&shy;se para o seu rancho nos <i>Badlands</i> do territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Dakota_do_Sul" id="w">Dakota do Sul</a> &shy; um rancho que comprara no ano anterior quando participara numa expedi&ccedil;&atilde;o de ca&ccedil;a ao <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">b&uacute;falo</a>.</p>&#10;<a id="Ajudante_de_xerife" name="Ajudante_de_xerife"></a><h2> Ajudante de xerife </h2>&#10;<p>Roosevelt construiu um segundo <a href="http://en.wikipedia.org/wiki/Rancho" id="w">rancho</a>, que batizou como <i>Elk Horn</i>, a 56 kms a norte de Boomtown, <a href="http://en.wikipedia.org/wiki/Medora_(Dacota_do_Norte)" id="w">Medora</a>, no <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>. Ao largo do rio <i>Little Missouri</i>, Roosevelt aprendeu a montar ao estilo faroeste, com cordas e ca&ccedil;a. Reconstruiu a sua vida e come&ccedil;ou a escrever para revistas sobre a vida na fronteira. Como ajudante de <a href="http://en.wikipedia.org/wiki/Xerife" id="w">xerife</a>, Roosevelt perseguiu e capturou tr&ecirc;s criminosos, que entretanto roubaram o seu barco e tentavam escapar&shy;se para norte no rio <i>Little Missouri</i>. Capturando&shy;os, decidiu&shy;se contra o seu enforcamento (aparentemente tentando estabelecer rotinas de lei em vez de seguir pela justi&ccedil;a de vigilante), e enviando o seu capataz de volta por barco, levou os ladr&otilde;es para julgamento em <a href="http://en.wikipedia.org/wiki/Dickinson_(Dacota_do_Norte)" id="w">Dickinson</a>, <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>, vigiando&shy;os 40 horas sem dormir, lendo <a href="http://en.wikipedia.org/wiki/Leo_Tolstoy" id="w">Tolstoy</a> para se manter acordado. Quando ficou sem livros seus para ler, passou a ler um romance que um dos ladr&otilde;es trazia consigo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Quando trabalhava num projeto de persegui&ccedil;&atilde;o e captura de um grupo de ladr&otilde;es de cavalos, Roosevelt conheceu o famoso xerife <a href="http://en.wikipedia.org/wiki/Seth_Bullock" id="w">Seth Bullock</a>, em <a href="http://en.wikipedia.org/wiki/Deadwood_(Dacota_do_Sul)" id="w">Deadwood</a> no <a href="http://en.wikipedia.org/wiki/Dakota_do_Sul" id="w">Dakota do Sul</a>. Ambos permaneceriam amigos para o resto de suas vidas.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RoughRiders.jpeg%7Cthumb%7C180px%7Cleft" id="w">Roosevelt (centro&shy;esquerdo) e os seus &#39&semi;&#39&semi;Rough Riders&#39&semi;&#39&semi; no topo da colina que capturaram, na Batalha de San Juan</a></p>&#10;<a id="Regresso_a_Nova_Iorque" name="Regresso_a_Nova_Iorque"></a><h2> Regresso a Nova Iorque </h2>&#10;<p>Ap&oacute;s o tempestuoso inverno de 1886&shy;1887 que dizimou a sua manada de gado (assim como os da concorr&ecirc;ncia) e o seu investimento de 60000$, regressou ao <a href="http://en.wikipedia.org/wiki/Este" id="w">Este</a>, a <i>Sagamore Hill</i> em <a href="http://en.wikipedia.org/wiki/Oyster_Bay" id="w">Oyster Bay</a>, Nova Iorque, local que seria a sua casa at&eacute; &agrave; sua morte. Em 1886, Roosevelt concorreu como candidato Republicano para o cargo de <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> da cidade de Nova Iorque como &#34&semi;O Cowboy do Dakotas&#34&semi;&semi; ficou em terceiro lugar.</p>&#10;<a id="Segundo_casamento" name="Segundo_casamento"></a><h3> Segundo casamento </h3>&#10;<p>Ap&oacute;s as elei&ccedil;&otilde;es, foi para Londres e casou com uma apaixonada sua de inf&acirc;ncia, <a href="http://en.wikipedia.org/wiki/Edith_Roosevelt" id="w">Edith Kermit Carow</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Passaram a <a href="http://en.wikipedia.org/wiki/Lua&shy;de&shy;mel" id="w">lua&shy;de&shy;mel</a> na Europa, onde Roosevelt conduziu um grupo ao <a href="http://en.wikipedia.org/wiki/Mont_Blanc" id="w">Mont Blanc</a>, um feito que resultou na sua indu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/British_Royal_Society" id="w">British Royal Society</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Roosevelt e Edith tiveram cinco filhos: <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt_Jr" id="w">Theodore Jr.</a>, <a href="http://en.wikipedia.org/wiki/Kermit_Roosevelt" id="w">Kermit</a>, <a href="http://en.wikipedia.org/wiki/Ethel_Roosevelt_Derby" id="w">Ethel Carow</a>, <a href="http://en.wikipedia.org/wiki/Archibald_Roosevelt" id="w">Archibald Bulloch</a> &#34&semi;Archie&#34&semi;, e <a href="http://en.wikipedia.org/wiki/Quentin_Roosevelt" id="w">Quentin</a>.</p>&#10;<a id="Regresso_%C3%A0_vida_p%C3%BAblica" name="Regresso_%C3%A0_vida_p%C3%BAblica"></a><h3> Regresso &agrave; vida p&uacute;blica </h3>&#10;&#10;<p>Nas elei&ccedil;&otilde;es presidenciais dos Estados Unidos de 1888, Roosevelt apoiou a campanha em prol de <a href="http://en.wikipedia.org/wiki/Benjamin_Harrison" id="w">Benjamin Harrison</a>. O Presidente Harrison nomeou&shy;o para a <i>Comiss&atilde;o do Servi&ccedil;o Civil dos Estados Unidos</i>, que serviu at&eacute; 1895.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Nos seus termos, Roosevelt lutou vigorosamente os <i>spoilsmen</i>.&#10;Apesar do suporte de Roosevelt a Harrison para a sua reelei&ccedil;&atilde;o nas presidenciais de 1892, o vencedor <a href="http://en.wikipedia.org/wiki/Grover_Cleveland" id="w">Grover Cleveland</a> (um Democrata) manteve Roosevelt no mesmo cargo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Comiss%C3%A1rio_da_pol%C3%ADcia" name="Comiss%C3%A1rio_da_pol%C3%ADcia"></a><h3> Comiss&aacute;rio da pol&iacute;cia </h3>&#10;<p>Roosevelt tornou&shy;se presidente do conselho do comissariado da pol&iacute;cia da cidade de Nova Iorque em 1895. Durante os dois anos nesse cargo, Roosevelt reformou radicalmente o departamento da pol&iacute;cia. A for&ccedil;a policial tinha a reputa&ccedil;&atilde;o de ser uma das mais corruptas da Am&eacute;rica. Os registos hist&oacute;ricos da pol&iacute;cia relatam que Roosevelt era &#34&semi;um l&iacute;der com vontade de ferro de uma honestidade irrepreens&iacute;vel, (que) trouxe uma reforma de zelo em 1895 &agrave; Comiss&atilde;o Policial da cidade de Nova Iorque&#34&semi;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Roosevelt implementou inspe&ccedil;&otilde;es regulares &agrave;s armas de fogo e exames f&iacute;sicos anuais, nomeando 1600 novos recrutas com base nas suas qualifica&ccedil;&otilde;es f&iacute;sicas e mentais e n&atilde;o pela sua afilia&ccedil;&atilde;o pol&iacute;tica. Estabeleceu medalhas de m&eacute;rito de servi&ccedil;o, e combateu a corrup&ccedil;&atilde;o na pol&iacute;cia. Em 1894, Roosevelt conheceu <a href="http://en.wikipedia.org/wiki/Jacob_Riis" id="w">Jacob Riis</a>, um jornalista do <i><a href="http://en.wikipedia.org/wiki/Evening_Sun" id="w">Evening Sun</a></i> que tentava abrir os olhos dos ricos de Nova Iorque &agrave;s terr&iacute;veis condi&ccedil;&otilde;es dos milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> pobres da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> atrav&eacute;s de livros tais como <i>How the Other Half Lives</i> (<i>Como a outra metade vive</i>). Na autobiografia de Riis, ele descreve o efeito de seu livro no novo <a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio" id="w">comiss&aacute;rio</a> da pol&iacute;cia, recordando que:</p>&#10;<p></p><blockquote>&laquo;Quando Roosevelt leu o [meu] livro, ele veio. N&atilde;o &eacute;ramos estranhos. N&atilde;o tinha passado muito tempo ap&oacute;s eu ter escrito &#34&semi;How the Other Half Lives&#34&semi; que ele um dia veio ao escrit&oacute;rio do <i>Evening Sun</i> &agrave; minha procura. Eu n&atilde;o estava l&aacute;, e deixou o seu cart&atilde;o, escrevendo na parte de tr&aacute;s que lera o meu livro e &#34&semi;veio ajudar&#34&semi;. Isso foi tudo e isso conta toda a hist&oacute;ria do homem. Gostei dele desde o primeiro dia que o vi&semi; em todos os anos que passaram nunca falhou na promessa feita ent&atilde;o. Nunca ningu&eacute;m ajudou como ele o fez. Durante dois anos fomos irm&atilde;os em Mulberry Street.&raquo;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></blockquote>&#10;&#10;<p>Quando foi Governador do Estado de Nova Iorque, antes de se tornar Vice Presidente em mar&ccedil;o de 1901, Roosevelt assinou um ato que substitu&iacute;a os Comiss&aacute;rios da Pol&iacute;cia por um &uacute;nico Comiss&aacute;rio.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Tornando&shy;se_uma_figura_nacional" name="Tornando&shy;se_uma_figura_nacional"></a><h2> Tornando&shy;se uma figura nacional </h2>&#10;<a id="Secret%C3%A1rio_Adjunto_da_Marinha" name="Secret%C3%A1rio_Adjunto_da_Marinha"></a><h3> Secret&aacute;rio Adjunto da Marinha </h3>&#10;<p>Roosevelt sempre fora fascinado pela hist&oacute;ria naval. Incentivado pelo amigo de Roosevelt, o congressista <a href="http://en.wikipedia.org/wiki/Henry_Cabot_Lodge" id="w">Henry Cabot Lodge</a>, o ent&atilde;o Presidente <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a> nomeou (em 1897) um encantado Roosevelt para o cargo de <i>Secret&aacute;rio Adjunto da Marinha dos Estados Unidos</i>. (Devido &agrave; inatividade na &eacute;poca do Secret&aacute;rio da Marinha <a href="http://en.wikipedia.org/wiki/John_D._Long" id="w">John D. Long</a>, Roosevelt tinha o controlo do departamento.) Roosevelt preparou a Marinha para a <a href="http://en.wikipedia.org/wiki/Guerra_hispano&shy;americana" id="w">Guerra hispano&shy;americana</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e era um entusi&aacute;stico proponente em testar o ex&eacute;rcito dos Estados Unidos em batalha, dizendo que &#34&semi;Eu dou as boas&shy;vindas a quase qualquer guerra, pois eu acho que este pa&iacute;s necessita de uma&#34&semi;.<sup id="_ref&shy;PBS1_a" class="reference"><a href="#_note&shy;PBS1" title="">[32]</a></sup><sup id="_ref&shy;PBS2_a" class="reference"><a href="#_note&shy;PBS2" title="">[33]</a></sup></p>&#10;<a id="Os_''Rough_Riders''" name="Os_''Rough_Riders''"></a><h3> Os &#39&semi;&#39&semi;Rough Riders&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Theodore_Rooseveltnewtry.jpg%7Cleft%7C150px%7Cthumb" id="w">Coronel Theodore Roosevelt</a></p>&#10;<p>Com a declara&ccedil;&atilde;o de guerra de 1898 que lan&ccedil;ou a Guerra Hispano&shy;Americana, Roosevelt abandonou o cargo da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">marinha</a> norte&shy;americana que ocupava. Com a ajuda do Coronel do Ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Leonard_Wood" id="w">Leonard Wood</a>, recrutou volunt&aacute;rios entre <i><a href="http://en.wikipedia.org/wiki/Cowboy" id="w">cowboys</a></i> dos territ&oacute;rios do <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a> e de amigos de Nova Iorque, organizando e liderando o primeiro corpo volunt&aacute;rio de cavalaria, conhecido pelos jornais como <i>Rough Riders</i>, atuando em algumas batalhas em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> como a <a href="http://en.wikipedia.org/wiki/Batalha_de_San_Juan_Hill" id="w">Batalha de San Juan Hill</a>.</p>&#10;<p>Inicialmente, Roosevelt tinha a patente de <a href="http://en.wikipedia.org/wiki/Tenente&shy;Coronel" id="w">Tenente&shy;Coronel</a> e servia sob as ordens do <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> Wood. Segundo Roosevelt, os <i>Rough Riders</i>, &#34&semi;ap&oacute;s o General Young ter sido atingido com a febre, e Wood ter tomado conta da brigada. Isso deixou&shy;me no comando do regimento, o que me satisfez, pois tal experi&ecirc;ncia &eacute; um r&aacute;pido professor.&#34&semi;<sup id="_ref&shy;The Rough Riders_a" class="reference"><a href="#_note&shy;The Rough Riders" title="">[34]</a></sup> Wood foi promovido a Brigadeiro General das For&ccedil;as Volunt&aacute;rias, e Roosevelt foi promovido a Coronel e foi&shy;lhe dado o comando do <a href="http://en.wikipedia.org/wiki/Regimento" id="w">Regimento</a>.<sup id="_ref&shy;The Rough Riders_b" class="reference"><a href="#_note&shy;The Rough Riders" title="">[34]</a></sup></p>&#10;<p>Sob a sua lideran&ccedil;a, os <i>Rough Riders</i> tornaram&shy;se famosos pelas duas cargas em <a href="http://en.wikipedia.org/wiki/Kettle_Hill" id="w">Kettle Hill</a> e na <a href="http://en.wikipedia.org/wiki/Batalha_de_San_Juan_Hill" id="w">Batalha de San Juan Hill</a> a 1 de julho de 1898. De todos os Rough Riders, Roosevelt era o &uacute;nica com um cavalo &shy; os cavalos tinham sido deixados para tr&aacute;s porque os barcos de transporte tinham pouco aprovisionamento &shy; e usava&shy;o para cavalgar de um lado para o outro na vanguarda dos avan&ccedil;os feitos em <i>Kettle Hill</i>&semi; avan&ccedil;os esses que ele instou na aus&ecirc;ncia de ordens dos superiores. Contudo, foi for&ccedil;ado a seguir a p&eacute; na &uacute;ltima parte de Kettle Hill devido ao <a href="http://en.wikipedia.org/wiki/Arame_farpado" id="w">arame farpado</a> e consa&ccedil;o de <i>Little Texas</i>, o seu cavalo.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:cmoh_army.jpg%7C100px%7Cright%7Cthumb" id="w">Medalha de Honra</a>&#10;Pelas suas a&ccedil;&otilde;es, Roosevelt foi nomeado para a <a href="http://en.wikipedia.org/wiki/Medalha_de_Honra" id="w">Medalha de Honra</a>, mas tal foi subsequentemente desaprovado. Como escreveu o historiador <a href="http://en.wikipedia.org/wiki/John_Gable" id="w">John Gable</a>:</p>&#10;<p></p><blockquote>&laquo;Anos mais tarde, Roosevelt descreveria a Batalha de San Juan Hill a 1 de Julho de 1898 como &#39&semi;o grande dia da minha vida&#39&semi; e &#39&semi;a hora da minha coroa&ccedil;&atilde;o.&#39&semi;...(mas) a Mal&aacute;ria e outras doen&ccedil;as mataram mais tropas do que em batalha. Em Agosto, Roosevelt e outros oficiais pediram o regresso dos soldados a casa. A famosa &#39&semi;carta round robin&#39&semi;, e uma mais forte carta de Roosevelt &shy; agora atuando como comandante de brigada<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> &shy; passaram para a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> atrav&eacute;s do comando general, enraivecendo o Secret&aacute;rio da Guerra, <a href="http://en.wikipedia.org/wiki/Russel_Alger" id="w">Russel Alger</a> e o Presidente McKinley. Roosevelt acreditava que fora esse incidente que lhe custara a Medalha de Honra.&raquo;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></blockquote><i>&#10;&#10;Em setembro de 1997 o congressista <a href="http://en.wikipedia.org/wiki/Rick_Lazio" id="w">Rick Lazio</a>, representando o 2&ordm; distrito de Nova Iorque, enviou duas recomenda&ccedil;&otilde;es aos Pr&eacute;mios Militares do Ex&eacute;rcito dos Estados Unidos. Essas recomenda&ccedil;&otilde;es foram endere&ccedil;adas ao Brigadeiro General Earl Simms, Ajudante General do Ex&eacute;rcito, e Mestre Sargento Gary Soots, Chefe de Autoriza&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> Roosevelt seria postumamente condecorado pelas suas a&ccedil;&otilde;es com a Medalha de Honra.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A medalha est&aacute; atualmente exposta na </i>Sala Roosevelt<i> da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Foi o primeiro e, at&eacute; agora, o &uacute;nico Presidente dos Estados Unidos a ser condecorado com a maior honra militar da Am&eacute;rica, e a &uacute;nica pessoa na hist&oacute;ria a receber a maior honra por valor militar e o maior pr&eacute;mio pela paz.<sup id="_ref&shy;MedalofHonor_a" class="reference"><a href="#_note&shy;MedalofHonor" title="">[39]</a></sup> O seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt%2C_Jr." id="w">Theodore Roosevelt, Jr.</a>, receberia tamb&eacute;m a Medalha de Honra a t&iacute;tulo p&oacute;stumo pelas suas a&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Desembarque_da_Normandia" id="w">Desembarque da Normandia</a> a 6 de junho de 1944.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10;&#10;</i><a id="De_governador_a_vice&shy;Presidente" name="De_governador_a_vice&shy;Presidente"></a><h3> De governador a vice&shy;Presidente </h3>&#10;&#10;<p>Deixando o Ex&eacute;rcito, Roosevelt foi eleito <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> do Estado de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a> nas elei&ccedil;&otilde;es de 1898 (candidato Republicano). Fez um esfor&ccedil;o t&atilde;o grande para desenraizar a corrup&ccedil;&atilde;o e a &#34&semi;m&aacute;quina pol&iacute;tica&#34&semi; que o l&iacute;der Republicano <a href="http://en.wikipedia.org/wiki/Thomas_C._Platt" id="w">Thomas Collier Platt</a> for&ccedil;ou&shy;o a ser parceiro de McKinley nas elei&ccedil;&otilde;es presidenciais de 1900, indo contra os desejos do <i>manager</i> de McKinley, o senador <a href="http://en.wikipedia.org/wiki/Mark_Hanna" id="w">Mark Hanna</a>. Assim, participou como candidato a <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a> na chapa de <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a>, que foi eleito Presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, derrotando <a href="http://en.wikipedia.org/wiki/William_Jennings_Bryan" id="w">William Jennings Bryan</a>.</p>&#10;<a id="Presidente_dos_Estados_Unidos_(1901&shy;1909)" name="Presidente_dos_Estados_Unidos_(1901&shy;1909)"></a><h2> Presidente dos Estados Unidos (1901&shy;1909) </h2>&#10;<a id="Morte_de_Mckinley_e_in%C3%ADcio_do_primeiro_mandato" name="Morte_de_Mckinley_e_in%C3%ADcio_do_primeiro_mandato"></a><h3> Morte de Mckinley e in&iacute;cio do primeiro mandato </h3>&#10;<a id="A_administra%C3%A7%C3%A3o_Roosevelt" name="A_administra%C3%A7%C3%A3o_Roosevelt"></a><h4> A administra&ccedil;&atilde;o Roosevelt </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:McKinleyAssassination.jpg%7Cthumb%7CLeon_Czolgosz_atira_no_%5B%5BWilliam_McKinley" id="w">Presidente McKinley]] com um [[rev&oacute;lver]] escondido.</a></p>&#10;<p>A 6 de setembro de 1901, o <a href="http://en.wikipedia.org/wiki/Assassinato_de_William_McKinley" id="w">Presidente McKinley foi baleado</a> enquanto estava na <i>Exposi&ccedil;&atilde;o P&atilde;&shy;Americana</i> em <a href="http://en.wikipedia.org/wiki/Buffalo_(Nova_Iorque)" id="w">Buffalo</a>, Nova Iorque. Relat&oacute;rios iniciais sobre os dias seguintes sugeriam que o seu estado de sa&uacute;de melhorava, pelo que Roosevelt embarcara numas f&eacute;rias em <a href="http://en.wikipedia.org/wiki/Mount_Marcy" id="w">Mount Marcy</a>. A 13 de setembro recebeu um <a href="http://en.wikipedia.org/wiki/Telegrama" id="w">telegrama</a> informando&shy;o que o estado de McKinley piorara, e que estaria perto de morrer.&#10;Roosevelt e a sua fam&iacute;lia partiram imediatamente para Buffalo. Mas quando chegaram &agrave; esta&ccedil;&atilde;o de comboios mais pr&oacute;xima (<a href="http://en.wikipedia.org/wiki/North_Creek" id="w">North Creek</a>), &agrave;s 5:22 de 14 de setembro, receberam outro telegrama informando&shy;os de que McKinley falecera umas horas antes. Roosevelt chegaria a Buffalo nessa tarde, e seria ali que, &agrave;s 15h30, prestaria juramento como Presidente dos Estados Unidos.</p>&#10;<p>Roosevelt prometeu continuar com as pol&iacute;ticas de McKinley. Introduziu medidas de controle antimonopolista que lhe deram a alcunha de &#34&semi;<i>trust&shy;buster</i>&#34&semi;.</p>&#10;<p>Como presidente, Roosevelt defendia o ideal de que o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> deveria ser o &aacute;rbitro entre o capital e o trabalho, garantindo a justi&ccedil;a para ambos e n&atilde;o concedendo favores a nenhum. Ele despontou como um &#34&semi;trust buster&#34&semi; (destruidor de truste). Na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a>, Roosevelt envolveu os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> mais ativamente na pol&iacute;tica mundial. Ele gostava de citar um prov&eacute;rbio favorito: &#34&semi;Fale suavemente e carregue um grande porrete...&#34&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Greve_mineira_de_1902" name="Greve_mineira_de_1902"></a><h3>Greve mineira de 1902</h3>&#10;<p>Em maio de 1902, a <i>United Mine Workers</i> (UMW), fundada e liderada por John Mitchell, apelou &agrave; greve por melhoria de sal&aacute;rios, menos horas de trabalho, e melhores habita&ccedil;&otilde;es<sup id="_ref&shy;Davis_a" class="reference"><a href="#_note&shy;Davis" title="">[42]</a></sup>. Cerca de 140 mil mineiros aderiram &agrave; greve. As companhias mineiras recusaram as condi&ccedil;&otilde;es exigidas pela UMW e pediram o apoio do Governo Federal<sup id="_ref&shy;Davis_b" class="reference"><a href="#_note&shy;Davis" title="">[42]</a></sup>. Antes de Roosevelt, o governo utilizava o Ex&eacute;rcito para for&ccedil;ar o fim das greves, mas Roosevelt tentou n&atilde;o seguir essa estrat&eacute;gia. Receoso pelos efeitos negativos na economia da &eacute;poca, Roosevelt decidiu reunir na Casa Branca os representantes dos mineiros e os l&iacute;deres das companhias mineiras<sup id="_ref&shy;Davis_c" class="reference"><a href="#_note&shy;Davis" title="">[42]</a></sup><sup id="_ref&shy;StFrancis.edu_a" class="reference"><a href="#_note&shy;StFrancis.edu" title="">[43]</a></sup>. John Mitchell, ap&oacute;s regressar da Casa Branca, encontrou&shy;se com os mineiros. Estes decidiram n&atilde;o se submeter &agrave; press&atilde;o pol&iacute;tica, e continuaram com a <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>. Roosevelt decidiu&shy;se ent&atilde;o pela utiliza&ccedil;&atilde;o do Ex&eacute;rcito, mas em vez de for&ccedil;ar ao fim da greve e restaurar o poder &agrave;s companhias mineiras, utilizou os militares para obter um papel &#34&semi;executivo&#34&semi; nas minas em nome do &#34&semi;interesse p&uacute;blico&#34&semi;<sup id="_ref&shy;Davis_d" class="reference"><a href="#_note&shy;Davis" title="">[42]</a></sup>. As companhias mineiras, aborrecidas com o fato de n&atilde;o obterem lucros diretos, aceitaram as condi&ccedil;&otilde;es da UMW<sup id="_ref&shy;JSTOR1_a" class="reference"><a href="#_note&shy;JSTOR1" title="">[44]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Theodore_Roosevelt_by_John_Singer_Sargent%2C_1903.jpg%7Cthumb%7Cleft" id="w">Retrato oficial na [[Casa Branca]] por [[John Singer Sargent]]</a></p>&#10;<a id="Elei%C3%A7%C3%B5es_de_1904" name="Elei%C3%A7%C3%B5es_de_1904"></a><h3> Elei&ccedil;&otilde;es de 1904 </h3>&#10;<a id="A_reelei%C3%A7%C3%A3o_e_o_Segundo_mandato" name="A_reelei%C3%A7%C3%A3o_e_o_Segundo_mandato"></a><h4> A reelei&ccedil;&atilde;o e o Segundo mandato </h4>&#10;<p>Nas elei&ccedil;&otilde;es presidenciais de 1904, Roosevelt venceu, tendo <a href="http://en.wikipedia.org/wiki/Charles_W._Fairbanks" id="w">Charles W. Fairbanks</a> como vice&shy;presidente. Desta vez atuou de forma expressiva na cria&ccedil;&atilde;o de reservas minerais e naturais para promover o desenvolvimento a todo custo do pa&iacute;s. Investiu e fortaleceu a <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> e o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>.</p>&#10;<p>Em 1905 emitiu um <a href="http://en.wikipedia.org/wiki/Corol%C3%A1rio" id="w">corol&aacute;rio</a> &agrave; <a href="http://en.wikipedia.org/wiki/Doutrina_Monroe" id="w">doutrina Monroe</a>, permitindo aos Estados Unidos &#34&semi;exercer poder pol&iacute;tico internacional&#34&semi;, permitindo intervir em outros pa&iacute;ses.</p>&#10;<p>Roosevelt ajudou no bem&shy;estar das pessoas passando leis tais como a <i><a href="http://en.wikipedia.org/wiki/Meat_Inspection_Act" id="w">Meat Inspection Act</a></i> de 1906 e a <i><a href="http://en.wikipedia.org/wiki/Pure_Food_And_Drug_Act" id="w">Pure Food And Drug Act</a></i>, banindo etiquetas enganadoras, preservativos que continham qu&iacute;micos prejudiciais, comidas e drogas impuras e erradamente etiquetadas, impedindo&shy;as de serem produzidas e vendidas.&#10;O <i><a href="http://en.wikipedia.org/wiki/Acordo_entre_Cavalheiros_de_1907" id="w">Gentlemen&#39&semi;s Agreement</a></i> surgiu em 1907, removendo restri&ccedil;&otilde;es sobre a imigra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roosevelt&shy;Fairbanks.jpg%7Cminiatura%7C240px%7CRoosevelt_e_o_vice&shy;presidente_%5B%5BCharles_W._Fairbanks" id="w">Fairbanks]].</a></p>&#10;<p>Roosevelt, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, fez da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> o centro das not&iacute;cias, providenciando entrevistas e oportunidades fotogr&aacute;ficas. Um dia, vendo os jornalistas &agrave; chuva do lado exterior da Casa Branca, Roosevelt forneceu&shy;lhes uma sala, inventando efectivamente a confer&ecirc;ncia de imprensa<sup id="_ref&shy;american chronicle_a" class="reference"><a href="#_note&shy;american chronicle" title="">[45]</a></sup>. A agradecida imprensa, com inaudito acesso &agrave; Casa Branca, recompensou Roosevelt com uma ampla cobertura jornal&iacute;stica<sup id="_ref&shy;american chronicle_b" class="reference"><a href="#_note&shy;american chronicle" title="">[45]</a></sup>.</p>&#10;<p>Escolheu n&atilde;o concorrer nas presidenciais de 1908, apoiando <a href="http://en.wikipedia.org/wiki/William_Howard_Taft" id="w">William Taft</a> para Presidente, em vez de Fairbanks. Fairbanks saiu da corrida (nas elei&ccedil;&otilde;es de 1912, Fairbanks apoiaria Taft para ser reeleito, contra Roosevelt).</p>&#10;<a id="A_guerra_Russo&shy;Japonesa_(1904&shy;1905)_e_o_Nobel_da_Paz" name="A_guerra_Russo&shy;Japonesa_(1904&shy;1905)_e_o_Nobel_da_Paz"></a><h3> A guerra Russo&shy;Japonesa (1904&shy;1905) e o Nobel da Paz </h3>&#10;<p>Em junho de 1905, o presidente Roosevelt ofereceu seus bons of&iacute;cios como <a href="http://en.wikipedia.org/wiki/Mediador" id="w">mediador</a> entre a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, pedindo que o beligerantes para nomear plenipotenci&aacute;rios para negociar sobre as condi&ccedil;&otilde;es de paz. Em agosto eles se encontraram em <a href="http://en.wikipedia.org/wiki/Portsmouth" id="w">Portsmouth</a>, <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a>, e depois de algumas semanas de dif&iacute;ceis negocia&ccedil;&otilde;es, concluiu um tratado de paz em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a> de 1905.<sup id="_ref&shy;NobelPrize_a" class="reference"><a href="#_note&shy;NobelPrize" title="">[46]</a></sup></p>&#10;<p>Roosevelt se tornou o primeira pessoa de seu pa&iacute;s a vencer um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">pr&ecirc;mio Nobel</a>, sendo o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a> em 1906, por promover o <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratado de paz</a> na Guerra russo&shy;japonesa<sup id="_ref&shy;NobelPrize_b" class="reference"><a href="#_note&shy;NobelPrize" title="">[46]</a></sup>.</p>&#10;<a id="Pol%C3%ADtica_sobre_direitos_civis%2C_minorias_e_imigra%C3%A7%C3%A3o" name="Pol%C3%ADtica_sobre_direitos_civis%2C_minorias_e_imigra%C3%A7%C3%A3o"></a><h3> Pol&iacute;tica sobre direitos civis, minorias e imigra&ccedil;&atilde;o </h3>&#10;&#10;<p>Roosevelt seria o primeiro presidente a indicar um representante da minoria <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judia</a> para uma posi&ccedil;&atilde;o pol&iacute;tica: Secret&aacute;rio do Com&eacute;rcio e Trabalho, &Oacute;scar S. Straus, 1906&shy;09.</p>&#10;<p>Em 1886, dissera: &#34&semi;N&atilde;o vou t&atilde;o longe como pensar que os &uacute;nicos bons &iacute;ndios s&atilde;o &iacute;ndios mortos, mas acredito que nove em cada dez o s&atilde;o, e n&atilde;o gostaria de inquirir demasiado sobre o d&eacute;cimo.&#34&semi; Tornar&shy;se&shy;ia mais tarde muito mais favor&aacute;vel<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;Dyer_a" class="reference"><a href="#_note&shy;Dyer" title="">[48]</a></sup>.</p>&#10;<p>Cita&ccedil;&atilde;o sobre os afro&shy;americanos:</p>&#10;<p></p><blockquote>&laquo;N&atilde;o fui capaz de encontrar qualquer solu&ccedil;&atilde;o sobre o terr&iacute;vel problema oferecido pela presen&ccedil;a do Negro neste continente, mas de uma coisa tenho a certeza, &eacute; que estando aqui n&atilde;o pode ser morto ou enviado embora, sendo a &uacute;nica coisa s&aacute;bia e honrada e Crist&atilde; a fazer &eacute; tratar cada homem branco ou preto estritamente pelo seu m&eacute;rito como homem, dando&shy;lhe nem mais nem menos do que mostrar merecer.&raquo;&#39&semi;<sup id="_ref&shy;RonAM_a" class="reference"><a href="#_note&shy;RonAM" title="">[49]</a></sup></blockquote><i>&#10;&#10;</i><a id="Ju%C3%ADzes_federais" name="Ju%C3%ADzes_federais"></a><h4> Ju&iacute;zes federais </h4>&#10;<p>No total, Roosevelt nomeou 75 ju&iacute;zes federais, um <i>record</i> naquele tempo, ultrapassando os 46 nomeados por <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a>. Roosevelt nomeou tr&ecirc;s ju&iacute;zes para o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_dos_Estados_Unidos" id="w">Supremo Tribunal dos Estados Unidos</a>: <a href="http://en.wikipedia.org/wiki/Oliver_Wendell_Holmes%2C_Jr." id="w">Oliver Wendell Holmes, Jr.</a> (1902), <a href="http://en.wikipedia.org/wiki/William_Rufus_Day" id="w">William Rufus Day</a> (1903) e <a href="http://en.wikipedia.org/wiki/William_Henry_Moody" id="w">William Henry Moody</a> (1906). Adicionalmente, nomeou 19 ju&iacute;zes para a <i>United States Courts of Appeals</i>, e 53 ju&iacute;zes para a <i>United States district courts</i>.</p>&#10;<a id="O_%22Big_Stick%22" name="O_%22Big_Stick%22"></a><h3> O &#34&semi;Big Stick&#34&semi; </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Theodore_Roosevelt_and_family%2C_1903.jpg%7Cminiatura%7Cdireita%7C220_px" id="w">A fam&iacute;lia de Roosevelt em 1903, com Quentin Roosevelt na esquerda, TR,  Theodore Jr., Archie Roosevelt, [[Alice Roosevelt]], Kermit Roosevelt, Edith Kermit Roosevelt, e Ethel Roosevelt Derby.</a>&#10;Sua pol&iacute;tica externa ficou conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Big_Stick" id="w">Big Stick</a>&#34&semi; (grande porrete) devido &agrave; frase <i>Speak softly and carry a big stick</i> (<i>Fale com suavidade e tenha na m&atilde;o um grande porrete</i>), inspirada num prov&eacute;rbio africano, que norteava sua posi&ccedil;&atilde;o.<sup id="_ref&shy;encyclopedia_a" class="reference"><a href="#_note&shy;encyclopedia" title="">[50]</a></sup></p>&#10;<p>Mediante esta doutrina, Roosevelt fortaleceu o pa&iacute;s com uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e um <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> agressivos cuja pol&iacute;tica visava a proteg&ecirc;&shy;lo a todo custo. Acreditava que apenas os pa&iacute;ses fortes sob todos os aspectos sobrevivem.<sup id="_ref&shy;encyclopedia_b" class="reference"><a href="#_note&shy;encyclopedia" title="">[50]</a></sup></p>&#10;<p>Prevendo a tentativa de interven&ccedil;&atilde;o europ&eacute;ia na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>, elaborou um plano chamado de <i>Corol&aacute;rio Roosevelt &agrave; Doutrina Monroe</i>. Esta estrat&eacute;gia visava a proibir interven&ccedil;&otilde;es n&atilde;o&shy;norte&shy;americanas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, afirmando que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> proibiam a interven&ccedil;&atilde;o de quaisquer pa&iacute;ses nas Am&eacute;ricas que n&atilde;o fossem eles pr&oacute;prios e assumiam a responsabilidade pelo cumprimento das obriga&ccedil;&otilde;es internacionais desses pa&iacute;ses transformando&shy;os em protetorados.<sup id="_ref&shy;encyclopedia_c" class="reference"><a href="#_note&shy;encyclopedia" title="">[50]</a></sup></p>&#10;<a id="O_canal_do_Panam%C3%A1" name="O_canal_do_Panam%C3%A1"></a><h3> O canal do Panam&aacute; </h3>&#10;&#10;<p>Os Estados Unidos planejavam construir um <a href="http://en.wikipedia.org/wiki/Canal" id="w">canal</a> ligando o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, pois o transporte por terra mesmo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">estradas de ferro</a> encarecia o pre&ccedil;o e diminu&iacute;a a <a href="http://en.wikipedia.org/wiki/Competitividade" id="w">competitividade</a> dos produtos norte&shy;americanos. O motivo, puramente comercial, era facilitar o transporte de seus produtos da costa leste para a costa oeste e vice e versa, al&eacute;m de encurtar o caminho para o oriente dos produtos da costa leste, e para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> os produtos da costa oeste.<sup id="_ref&shy;Brasil Escola_CP_a" class="reference"><a href="#_note&shy;Brasil Escola_CP" title="">[51]</a></sup></p>&#10;<p>Ap&oacute;s levantamentos, as empresas construtoras norte&shy;americanas e inglesas chegaram &agrave; conclus&atilde;o de que a melhor rota para a obra seria na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Por uma quest&atilde;o de soberania nacional, a Col&ocirc;mbia n&atilde;o aceitava a constru&ccedil;&atilde;o de um canal por empresas americanas ou inglesas em seu territ&oacute;rio. </p>&#10;<p>O governo americano ent&atilde;o iniciou uma campanha visando a uma guerra separatista na Col&ocirc;mbia<sup id="_ref&shy;UOL &shy; Geografia_CP_a" class="reference"><a href="#_note&shy;UOL &shy; Geografia_CP" title="">[52]</a></sup>. Criou atrav&eacute;s de financiamentos grupos separatistas. Promovendo a separa&ccedil;&atilde;o do pa&iacute;s em dois, ou seja, por raz&otilde;es puramente econ&ocirc;micas conseguiu separar a regi&atilde;o do Panam&aacute; em rela&ccedil;&atilde;o ao territ&oacute;rio da Col&ocirc;mbia.<sup id="_ref&shy;UOL &shy; Geografia_CP_b" class="reference"><a href="#_note&shy;UOL &shy; Geografia_CP" title="">[52]</a></sup> Assegurando desta forma o controle norte&shy;americano sobre a regi&atilde;o para a constru&ccedil;&atilde;o do futuro <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">canal do Panam&aacute;</a>.<sup id="_ref&shy;Brasil Escola_CP_b" class="reference"><a href="#_note&shy;Brasil Escola_CP" title="">[51]</a></sup></p>&#10;<a id="As_invas%C3%B5es_da_Rep%C3%BAblica_Dominicana_e_Cuba_e_as_tentativas_de_interven%C3%A7%C3%A3o" name="As_invas%C3%B5es_da_Rep%C3%BAblica_Dominicana_e_Cuba_e_as_tentativas_de_interven%C3%A7%C3%A3o"></a><h3> As invas&otilde;es da Rep&uacute;blica Dominicana e Cuba e as tentativas de interven&ccedil;&atilde;o </h3>&#10;<p> &#10;Em 1905 praticou a interven&ccedil;&atilde;o militar na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>. Em 1906 invadiu <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>.<sup id="_ref&shy;Beede, Benjamin R._a" class="reference"><a href="#_note&shy;Beede, Benjamin R." title="">[53]</a></sup></p>&#10;<p>Roosevelt tentou invadir e criar desestabiliza&ccedil;&otilde;es em pa&iacute;ses mais desenvolvidos que os da Am&eacute;rica central, financiando e incentivando a ida de empresas estado&shy;unidenses de cunho totalmente extrativista &agrave; outras regi&otilde;es, inclusive para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;Beede, Benjamin R._b" class="reference"><a href="#_note&shy;Beede, Benjamin R." title="">[53]</a></sup> Al&eacute;m disso intervir na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, mas foi suficientemente cauteloso no trato com pot&ecirc;ncias mais desenvolvidas, mediando as negocia&ccedil;&otilde;es de paz relativas &agrave; guerra russo&shy;japonesa de 1904&shy;1905 cujo objetivo era equilibrar os poderes no leste da &Aacute;sia favorecendo assim seu com&eacute;rcio.<sup id="_ref&shy;Beede, Benjamin R._c" class="reference"><a href="#_note&shy;Beede, Benjamin R." title="">[53]</a></sup></p>&#10;<a id="P%C3%B3s&shy;Presid%C3%AAncia" name="P%C3%B3s&shy;Presid%C3%AAncia"></a><h2>P&oacute;s&shy;Presid&ecirc;ncia</h2>&#10;<a id="O_abandono_da_pol%C3%ADtica" name="O_abandono_da_pol%C3%ADtica"></a><h3>O abandono da pol&iacute;tica</h3>&#10;<p>Quando acabou o seu mandato, Roosevelt apoiou <a href="http://en.wikipedia.org/wiki/William_Howard_Taft" id="w">William Howard Taft</a> para a presid&ecirc;ncia dos Estados Unidos. A quest&atilde;o era que Taft era extremamente conservador e Theodore Roosevelt acabou se opondo &agrave; sua pol&iacute;tica. Desta forma houve uma cis&atilde;o no Partido Republicano e o enfrentamento pessoal com Taft. Candidato pelo Partido Progressista, Roosevelt perdeu as elei&ccedil;&otilde;es de 1912 para o democrata <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Saf%C3%A1ri_na_%C3%81frica" name="Saf%C3%A1ri_na_%C3%81frica"></a><h3>Saf&aacute;ri na &Aacute;frica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roosevelt_safari_elephant.jpg%7Cthumb" id="w">Roosevelt ao lado de um elefante morto durante um saf&aacute;ri.</a></p>&#10;<p>Em mar&ccedil;o de 1909, pouco depois do fim do seu mandato como presidente, Roosevelt deixou Nova Iorque para se aventurar num <a href="http://en.wikipedia.org/wiki/Saf%C3%A1ri" id="w">saf&aacute;ri</a> no <a href="http://en.wikipedia.org/wiki/Este" id="w">Este</a> e centro <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>.<sup id="_ref&shy;SIA_a" class="reference"><a href="#_note&shy;SIA" title="">[55]</a></sup> O grupo de Roosevelt aterrou em <a href="http://en.wikipedia.org/wiki/Monbasa" id="w">Monbasa</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>, viajaram pelo <a href="http://en.wikipedia.org/wiki/Congo_belga" id="w">Congo belga</a> (hoje <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a> antes de seguirem pelo <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Khartoum" id="w">Khartoum</a> no <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>. Financiado por <a href="http://en.wikipedia.org/wiki/Andrew_Carnegie" id="w">Andrew Carnegie</a> e pela sua proposta de escrita, o grupo de Roosevelt ca&ccedil;ou v&aacute;rias esp&eacute;cies para a <i>Smithsonian Institution</i> e para o <a href="http://en.wikipedia.org/wiki/Museu_Americano_de_Hist%C3%B3ria_Natural" id="w">Museu Americano de Hist&oacute;ria Natural</a> de Nova Iorque. O grupo inclu&iacute;a cientistas da <i>Smithsonian</i> e era liderado pelo legend&aacute;rio ca&ccedil;ador R.J. Cunninghame, sendo de vez em quando acompanhado por <a href="http://en.wikipedia.org/wiki/Frederick_Selous" id="w">Frederick Selous</a>, famoso explorador.<sup id="_ref&shy;SIA_b" class="reference"><a href="#_note&shy;SIA" title="">[55]</a></sup> Entre outros itens, Roosevelt trouxe consigo cinco toneladas de sal para preservar couro, um p&eacute; de coelho (para <i>dar sorte</i>) oferecido por <a href="http://en.wikipedia.org/wiki/John_L._Sullivan" id="w">John L. Sullivan</a> e uma espingarda para elefantes oferecido por um grupo de 56 Brit&otilde;es.<sup id="_ref&shy;SIA_c" class="reference"><a href="#_note&shy;SIA" title="">[55]</a></sup></p>&#10;<p>Ao todo, Roosevelt e companheiros mataram e ca&ccedil;aram mais de 11397 animais, desde <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> e <a href="http://en.wikipedia.org/wiki/Toupeira" id="w">toupeiras</a> a <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamos</a> e <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a>. Nesses inclu&iacute;a&shy;se seis raros <a href="http://en.wikipedia.org/wiki/Rinoceronte&shy;branco" id="w">Rinocerontes brancos</a>. O grupo consumiu 262 dos animais. Toneladas de animais e suas peles em sal foram enviados para <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a>.<sup id="_ref&shy;SIA_d" class="reference"><a href="#_note&shy;SIA" title="">[55]</a></sup></p>&#10;<p>Roosevelt escreveu em detalhes a aventura no livro <i>African Game Trails</i>, onde descreve a excita&ccedil;&atilde;o da persegui&ccedil;&atilde;o, as pessoas que encontrou, e a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> recolhida em nome da ci&ecirc;ncia.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_ao_Brasil" name="A_expedi%C3%A7%C3%A3o_ao_Brasil"></a><h3> A expedi&ccedil;&atilde;o ao Brasil </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:River&shy;doubt&shy;team.jpg%7Cthumb%7C300px%7CDa_esquerda_para_a_direita_(sentados):_Father_Zahm%2C_%5B%5BC%C3%A2ndido_Rondon" id="w">Rondon]], [[Kermit]], George Kruck Cherrie, Miller, quatro [[brasil]]eiros, Roosevelt, Fiala. [[Fotografia]] tirada em 1914.</a> </p>&#10;<p>Em 1913, Roosevelt mandou emiss&aacute;rios para as regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> para contatar o <a href="http://en.wikipedia.org/wiki/Marechal_C%C3%A2ndido_Rondon_(Paran%C3%A1)" id="w">Marechal C&acirc;ndido Rondon</a><sup id="_ref&shy;Gale Research_a" class="reference"><a href="#_note&shy;Gale Research" title="">[56]</a></sup>. Desde a juventude, o <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> nutria uma certa curiosidade sobre a regi&atilde;o. Acabou sendo convidado pelo <a href="http://en.wikipedia.org/wiki/Marechal" id="w">Marechal</a> para uma expedi&ccedil;&atilde;o, com o intuito de determinar a rota de um curso d&#39&semi;&aacute;gua chamado <a href="http://en.wikipedia.org/wiki/Rio_da_D%C3%BAvida" id="w">rio da D&uacute;vida</a>, cuja nascente fica em <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>.<sup id="_ref&shy;Gale Research_b" class="reference"><a href="#_note&shy;Gale Research" title="">[56]</a></sup> Aquele curso d&#39&semi;&aacute;gua acabou sendo batizado de <a href="http://en.wikipedia.org/wiki/Rio_Roosevelt" id="w">Rio Roosevelt</a>, e a expedi&ccedil;&atilde;o foi descrita em detalhes no livro <i>Through the Brazilian Wilderness (1914&semi; Pelas selvas brasileiras)</i>.<sup id="_ref&shy;Gale Research_c" class="reference"><a href="#_note&shy;Gale Research" title="">[56]</a></sup></p>&#10;<a id="Anos_seguintes_e_morte" name="Anos_seguintes_e_morte"></a><h3> Anos seguintes e morte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roosevelt_in_Youngs_Memorial_Cemetery.jpg%7C157px%7Cminiatura%7Cesquerda" id="w">T&uacute;mulo de Roosevelt</a>&#10;Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> em 1914, Roosevelt apoiou firmemente os Aliados e exigiu uma pol&iacute;tica mais dura contra a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, especialmente na quest&atilde;o dos submarinos de guerra. Roosevelt denunciou ferozmente a pol&iacute;tica externa do <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Presidente Wilson</a>, chamando&shy;a de um fracasso perante as atrocidades na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e as viola&ccedil;&otilde;es dos direitos Americanos<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>.</p>&#10;<p>Seu filho <a href="http://en.wikipedia.org/wiki/Quentin_Roosevelt" id="w">Quentin</a>, um piloto de avi&otilde;es da for&ccedil;a a&eacute;rea americana, foi abatido nas linhas alem&atilde;s em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em 1918. Quentin era o mais novo dos filhos e provavelmente o seu favorito. Diz&shy;se que nunca recuperou&shy;se dessa perda.<sup id="_ref&shy;Dalton, 2002 p. 507_a" class="reference"><a href="#_note&shy;Dalton, 2002 p. 507" title="">[58]</a></sup></p>&#10;<p>Apesar da sua sa&uacute;de, Roosevelt permaneceu ativo at&eacute; ao fim da sua vida. Era um entusiasta do movimento de <a href="http://en.wikipedia.org/wiki/Escotismo" id="w">escoteiro</a>. Os <i>Boy Scouts of America</i> deram&shy;lhe o t&iacute;tulo de <b>Cidad&atilde;o Chefe Escoteiro</b>, a &uacute;nica pessoa a ter esse t&iacute;tulo. Um l&iacute;der escuta disse: &#34&semi;as duas coisas que deram ao Escotismo grande &iacute;mpeto e o tornou t&atilde;o popular foram o uniforme e o <a href="http://en.wikipedia.org/wiki/Jingo%C3%ADsmo" id="w">jingo&iacute;smo</a> de Teddy Roosevelt.&#34&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em 6 de janeiro de 1919, Roosevelt morreu durante o sono de uma <a href="http://en.wikipedia.org/wiki/Trombose" id="w">trombose</a> coron&aacute;ria (<a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>) em <a href="http://en.wikipedia.org/wiki/Oyster_Bay_(Nova_Iorque)" id="w">Oyster Bay</a>, ap&oacute;s uma doen&ccedil;a de dois meses e meio descrita como <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> inflamat&oacute;rio<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Por conta da perda de sua frustada 3&deg; elei&ccedil;&atilde;o pelo partido progressista (independente), Roosevelt ficou em profunda depress&atilde;o, isolando&shy;se de tudo e de todos por algum tempo. Motivado  por um convite da rep&uacute;blica Argentina para uma s&eacute;rie de 3 palestras (remuneradas), alem do seu filho do meio estar trabalhando no Brasil, e ainda um grupo de amigos do Museu de Historia Natural de Nova Iorque dando apoio e incentivo a uma expedi&ccedil;&atilde;o cientifica na <a href="http://en.wikipedia.org/wiki/America_do_Sul" id="w">America do Sul</a>, depois denominada &#34&semi;expedi&ccedil;&atilde;o cientifica America do Sul &shy; Roosevelt&#34&semi;, e que ap&oacute;s longa peregrina&ccedil;&atilde;o, recebeu um convite do Ministro de Rela&ccedil;&otilde;es exteriores da &eacute;poca, Sr. Lauro M&uuml;ller, para explorar um Rio que ainda n&atilde;o havia sido explorado, denominado anteriormente por &#34&semi;Rio da Duvida&#34&semi; por passagem em sua cabeceira pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">Coronel Rondon</a>. O pedido foi aceito prontamente, com apoio log&iacute;stico do Governo e do <a href="http://en.wikipedia.org/wiki/Exercito_Brasileiro" id="w">exercito Brasileiro</a>, comandado pelo pr&oacute;prio Rondon.</p>&#10;<a id="Media" name="Media"></a><h2> Media </h2>&#10;<p>Theodore Roosevelt foi um dos primeiros presidentes cuja voz foi gravada para a posteridade. V&aacute;rios dos seus discursos sobrevivem.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Uma grava&ccedil;&atilde;o de voz de 4.6 minutos<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> est&aacute; entre as dispon&iacute;veis na biblioteca da Universidade do Estado de Michigan. (Trata&shy;se de uma grava&ccedil;&atilde;o de 1912 de <i>The Right of the People to Rule</i>, gravado por Edison em Carnegie Hall). No que muitos consideram o melhor exemplo do animado estilo orat&oacute;rio de Roosevelt, um <i>clip</i> &aacute;udio<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> patrocinado por <i>Authentic History Center</i> inclui a sua defesa<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> do <i>Partido Progressivo</i> (1912) onde o proclama como o <i>partido do povo</i>, contrastando com os outros maiores partidos.&#10;<center>&#10;&#60&semi;gallery widths=300px&#62&semi;&#10;Ficheiro:Teddy Roosevelt, San Francisco, 1903.ogg|Parada para as crian&ccedil;as da escola de S&atilde;o Francisco, Avenida Van Ness&#10;Ficheiro:Teddy Roosevelt video montage.ogg|Cole&ccedil;&atilde;o de video clips de Roosevelt&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alice_Roosevelt" id="w">Alice Roosevelt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corol%C3%A1rio_Roosevelt" id="w">Corol&aacute;rio Roosevelt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Cient%C3%ADfica_Rondon&shy;Roosevelt" id="w">Expedi&ccedil;&atilde;o Cient&iacute;fica Rondon&shy;Roosevelt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">Guerra Hispano&shy;Americana</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Mellander, Gustavo A.&semi; Nelly Maldonado Mellander (1999). Charles Edward Magoon:The Panama Years.R&iacute;o Piedras, Puerto Rico: Editorial Plaza Mayor. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1563281554" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1563281554">ISBN 1&shy;56328&shy;155&shy;4</a>. OCLC 42970390.</li>&#10;<li>Mellander, Gustavo A. (1971). The United States in Panamanian Politics: The Intriguing Formative Years. Danville, Ill.: Interstate Publishers. OCLC 138568.</li></ul>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;&#10;<ul>&#10;<li>Roosevelt,Theodore. The Rough Riders (Da Capo Paperback 1899)</li>&#10;<li>Roosevelt,Theodore. American Problems by  (W.W. Norton Company&semi; New York&semi; 1996)</li>&#10;<li>Roosevelt,Theodore. Through the Brazilian Wilderness (Da Capo Paperback 1914)</li>&#10;<li>LaFeber, Walter. The American Age (W.W. Norton Company&semi; New York&semi; 1994)</li>&#10;<li>Mellander, Gustavo A.&semi; Nelly Maldonado Mellander (1999). Charles Edward Magoon: The Panama Years. R&iacute;o Piedras, Puerto Rico: Editorial Plaza Mayor. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1563281554" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1563281554">ISBN 1&shy;56328&shy;155&shy;4</a>. OCLC 42970390.</li>&#10;<li>Mellander, Gustavo A. (1971). The United States in Panamanian Politics: The Intriguing Formative Years. Danville, Ill.: Interstate Publishers. OCLC 138568.</li>&#10;<li>Microsoft Encarta Encyclopedia Delux 2004</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.whitehouse.gov/history/presidents/tr26.html" rel="nofollow" title="http://www.whitehouse.gov/history/presidents/tr26.html">Theodore Roosevelt biografia segundo a Casa Branca</a>  </li>&#10;<li><a class="externallink" href="http://www.u&shy;s&shy;history.com/pages/h940.html" rel="nofollow" title="http://www.u&shy;s&shy;history.com/pages/h940.html">U.S History</a>  </li>&#10;<li><a class="externallink" href="http://www.u&shy;s&shy;history.com/pages/h1435.html" rel="nofollow" title="http://www.u&shy;s&shy;history.com/pages/h1435.html">Gabinete do Presidente Theodore Roosevelt</a>  </li>&#10;<li><a class="externallink" href="http://www.theodoreroosevelt.org" rel="nofollow" title="http://www.theodoreroosevelt.org">The Theodore Roosevelt Association</a>  </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Theodore_Roosevelt" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neerlando&shy;americanos" id="w">Categoria:Neerlando&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlando&shy;americanos" id="w">Categoria:Irlando&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escoceses&shy;americanos" id="w">Categoria:Escoceses&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Roosevelt" id="w">Theodore</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_dos_Estados_Unidos" id="w">Categoria:Ma&ccedil;ons dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Harvard" id="w">Categoria:Ex&shy;alunos da Universidade Harvard</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Columbia" id="w">Categoria:Ex&shy;alunos da Universidade Columbia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_dos_Estados_Unidos" id="w">Categoria:Escritores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_dos_Estados_Unidos" id="w">Categoria:Historiadores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_dos_Estados_Unidos" id="w">Categoria:Exploradores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_da_Amaz%C3%B4nia" id="w">Categoria:Exploradores da Amaz&ocirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Guerra_Hispano&shy;Americana" id="w">Categoria:Pessoas da Guerra Hispano&shy;Americana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Republicano_(Estados_Unidos)" id="w">Categoria:Membros do Partido Republicano (Estados Unidos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_Nova_Iorque" id="w">Categoria:Governadores de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vice&shy;presidentes_dos_Estados_Unidos" id="w">Categoria:Vice&shy;presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_da_Paz" id="w">Categoria:Nobel da Paz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_tentativas_de_assassinato" id="w">Categoria:Sobreviventes de tentativas de assassinato</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_doen%C3%A7as_cardiovasculares" id="w">Categoria:Mortes por doen&ccedil;as cardiovasculares</a></p>&#10;<p> </p></body></html>