<html><title>Swami Satyananda</title><body>&#10;<p><b>Swami Satyananda</b> (nascido em <a href="http://en.wikipedia.org/wiki/Almorah" id="w">Almorah</a>, <a href="http://en.wikipedia.org/wiki/Uttar_Pradesh" id="w">Uttar Pradesh</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>), um disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Swami_Shivananda" id="w">Swami Shivananda</a>, &eacute; um professor de <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> e <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a>, ligado &agrave; <a href="http://en.wikipedia.org/wiki/Sociedade_da_Divina_Luz" id="w">Sociedade da Divina Luz</a> (<i><a href="http://en.wikipedia.org/wiki/Rishikesh" id="w">Rishikesh</a></i>). Come&ccedil;ou sua busca espiritual com 19 anos. Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> viajou pela &Iacute;ndia como asceta.</p>&#10;<p>Respeitado mestre de ioga e <a href="http://en.wikipedia.org/wiki/Tantra" id="w">tantra</a>, fundou a <i>Bihar School of Yoga</i> (<a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>). A <i>Bihar Yoga Bharati</i> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>), primeira universidade mundial de ioga, foi funda por seu disc&iacute;pulo <a href="http://en.wikipedia.org/wiki/Swami_Niranjananda" id="w">Swami Niranjananda</a>. Esta universidade era uma sonho de Swami Satyananda e de seu <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a>, <a href="http://en.wikipedia.org/wiki/Swami_Shivananda" id="w">Swami Shivananda</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> fundou um instituto para assist&ecirc;ncia &agrave; popula&ccedil;&atilde;o pobre, e a <i>Yoga Research Foundation</i>. Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> retirou&shy;se da vida p&uacute;blica.</p>&#10;<p>&Eacute; autor de mais de 80 livros sobre ioga e espiritualidade.</p>&#10;<a id="A_ioga_de_Satyananda" name="A_ioga_de_Satyananda"></a><h2>A ioga de Satyananda</h2>&#10;<p>Swami Satyananda e seus disc&iacute;pulos usam pr&aacute;ticas de ioga tradicionais: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Asana" id="w">asanas</a> para equilibrar o corpo e a mente atrav&eacute;s do f&iacute;sico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pranayama" id="w">pranayama</a> para trabalhar o corpo energ&eacute;tico (correspondente ao Ki ou <a href="http://en.wikipedia.org/wiki/Tai_Chi_Chuan" id="w">Chi</a> em outras culturas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> para acalmar e focar a mente. </li></ul>&#10;<p>Incentivam tamb&eacute;m a ado&ccedil;&atilde;o de um estilo de vida iogue, ainda que a pessoa esteja inserida na vida di&aacute;ria familiar.</p>&#10;<p>Adota as atitudes da <a href="http://en.wikipedia.org/wiki/J%C3%B1ana_Yoga" id="w">J&ntilde;ana Yoga</a>, <a href="http://en.wikipedia.org/wiki/Bhakti_Yoga" id="w">Bhakti Yoga</a> e outras iogas, para abranger todos os aspectos da vida do aluno e permitir seu desenvolvimento espiritual. Esta abordagem engloba toda a pessoa, n&atilde;o apenas o corpo. A &ecirc;nfase est&aacute; na <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>, o estudante &eacute; incentivado a conhecer todos os aspectos de sua personalidade: a mudan&ccedil;a &eacute; um processo natural decorrente da pr&aacute;tica regular com consci&ecirc;ncia total, e n&atilde;o conseq&uuml;&ecirc;ncia de se for&ccedil;ar o corpo e a mente at&eacute;, ou al&eacute;m, de seus limites.</p>&#10;<a id="Universidade_de_ioga" name="Universidade_de_ioga"></a><h2>Universidade de ioga</h2>&#10;&#10;<p>O <i>Bihar Yoga Bharati</i> (ou Instituto de Estudos Avan&ccedil;ados das Ci&ecirc;ncias Iogues) prov&ecirc; forma&ccedil;&atilde;o acad&ecirc;mica completa, educa&ccedil;&atilde;o e treino em pr&aacute;ticas iogues em um ambiente residencial de <a href="http://en.wikipedia.org/wiki/Ashram" id="w">ashram</a>, onde a <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> &eacute; vivenciada como parte integrante da vida di&aacute;ria: ao lado da educa&ccedil;&atilde;o iogue pratica&shy;se <i>seva</i>(servi&ccedil;o desinteressado), <i>samarpan</i> (dedica&ccedil;&atilde;o) e <i>karuna</i> (compaix&atilde;o). </p>&#10;<p>A id&eacute;ia de uma universidade de ioga na &Iacute;ndia, surgida com Swami Shivananda Saraswati, &eacute; realizada em Bihar seguindo a linha das grandes universidades de <a href="http://en.wikipedia.org/wiki/Nalanda" id="w">Nalanda</a> e <a href="http://en.wikipedia.org/wiki/Vikramshila" id="w">Vikramshila</a>. Gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o a n&iacute;veis de mestrado (MSc) e doutorado (PhD) fazem parte de sua estrutura. Esta proposta tem atra&iacute;do estudantes de diversas forma&ccedil;&otilde;es culturais e de v&aacute;rios pa&iacute;ses do mundo.</p>&#10;<p>Bihar Yoga Bharati &eacute; estruturado como <i>gurukul</i>, ou a fam&iacute;lia do guru. Ou seja: o estudante aprende o estilo de vida do guru ao partilhar de todos os aspectos de sua vida di&aacute;ria. </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.yogavision.net/byb/welcome.htm" rel="nofollow" title="http://www.yogavision.net/byb/welcome.htm">Bihar Yoga Bharati</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_da_%C3%8Dndia" id="w">Categoria:Religiosos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iogues" id="w">Categoria:Iogues</a></p></body></html>