<html><title>Ar&aacute;bia Saudita</title><body>&#10;<p> &#10; &#10; &#10;<b>Ar&aacute;bia Saudita</b> (   ), oficialmente <b>Reino da Ar&aacute;bia Saudita</b> ( &semi;  ), &eacute; o maior <a href="http://en.wikipedia.org/wiki/Mundo_%C3%A1rabe" id="w">pa&iacute;s &aacute;rabe</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Ocidental" id="w">&Aacute;sia Ocidental</a> por tamanho do territ&oacute;rio (cerca de   quil&ocirc;metros quadrados), constituindo a maior parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a>, e o segundo maior do mundo &aacute;rabe (ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>). Tem fronteiras com <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> ao norte&semi; <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a> ao nordeste&semi; <a href="http://en.wikipedia.org/wiki/Catar" id="w">Catar</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A9m" id="w">Bar&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a> a leste&semi; <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> ao sudeste&semi; <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a> ao sul&semi; <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> ao oeste e com o <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> a leste. Sua popula&ccedil;&atilde;o &eacute; estimada em 16 milh&otilde;es de cidad&atilde;os nativos, 9 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Expatriado" id="w">expatriados</a> estrangeiros e 2 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Imigrantes_ilegais" id="w">imigrantes ilegais</a> registrados.<sup id="_ref&shy;American Bedu_a" class="reference"><a href="#_note&shy;American Bedu" title="">[1]</a></sup></p>&#10;<p>O Reino da Ar&aacute;bia Saudita foi fundado por <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Aziz_Al_Saud" id="w">Abd al&shy;Aziz Al Saud</a> (conhecido pela maior parte de sua carreira como Ibn Saud) em 1932, embora as conquistas que levaram &agrave; cria&ccedil;&atilde;o do Reino tenham come&ccedil;ado em 1902, quando ele capturou <a href="http://en.wikipedia.org/wiki/Riade" id="w">Riade</a>, a casa ancestral de sua fam&iacute;lia, a <a href="http://en.wikipedia.org/wiki/Casa_de_Saud" id="w">Casa de Saud</a>, conhecida em &aacute;rabe como <i>Al Saud</i>. Desde a cria&ccedil;&atilde;o do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Sistema_pol%C3%ADtico" id="w">sistema pol&iacute;tico</a> tem sido o de uma <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocr&aacute;tica</a>. O governo saudita se descreve como <a href="http://en.wikipedia.org/wiki/Isl%C3%A2mico" id="w">isl&acirc;mico</a> e &eacute; altamente influenciado pelo <a href="http://en.wikipedia.org/wiki/Uaabismo" id="w">uaabismo</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A Ar&aacute;bia Saudita muitas vezes &eacute; chamada de &#34&semi;Terra das Duas Mesquitas Sagradas&#34&semi;, em refer&ecirc;ncia &agrave;s <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a> <i><a href="http://en.wikipedia.org/wiki/Al&shy;Masjid_al&shy;Haram" id="w">al&shy;Masjid al&shy;Haram</a></i> (em <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a>) e <i><a href="http://en.wikipedia.org/wiki/Al&shy;Masjid_an&shy;Nabawi" id="w">al&shy;Masjid an&shy;Nabawi</a></i> (em <a href="http://en.wikipedia.org/wiki/Medina" id="w">Medina</a>), os dois lugares mais sagrados do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>.</p>&#10;<p>Com a segunda <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_reservas_de_petr%C3%B3leo" id="w">maior reserva de petr&oacute;leo</a> e a sexta maior reserva de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> do mundo, a Ar&aacute;bia Saudita &eacute; classificada como uma economia de alta renda pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e possui o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">19&ordm; maior PIB do mundo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Por ser o maior exportador mundial de petr&oacute;leo, o pa&iacute;s garantiu sua posi&ccedil;&atilde;o como um dos mais poderosos do mundo, al&eacute;m de tamb&eacute;m ser classificado como uma <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_regional" id="w">pot&ecirc;ncia regional</a> e de manter sua <a href="http://en.wikipedia.org/wiki/Hegemonia_regional" id="w">hegemonia regional</a> na Pen&iacute;nsula Ar&aacute;bica. O pa&iacute;s &eacute; membro do <a href="http://en.wikipedia.org/wiki/Conselho_de_Coopera%C3%A7%C3%A3o_dos_Estados_%C3%81rabes_do_Golfo_P%C3%A9rsico" id="w">Conselho de Coopera&ccedil;&atilde;o dos Estados &Aacute;rabes do Golfo P&eacute;rsico</a>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Confer%C3%AAncia_Isl%C3%A2mica" id="w">Organiza&ccedil;&atilde;o da Confer&ecirc;ncia Isl&acirc;mica</a>, do <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a> e da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Pa%C3%ADses_Exportadores_de_Petr%C3%B3leo" id="w">Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo</a> (OPEP).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A economia saudita &eacute; amplamente apoiada por sua ind&uacute;stria de petr&oacute;leo, que responde por mais de 95% das exporta&ccedil;&otilde;es e 70% das receitas do governo, embora a parte da economia que n&atilde;o depende do setor petrol&iacute;fero tenha crescido nos &uacute;ltimos tempos. Isto facilitou a transforma&ccedil;&atilde;o de um reino des&eacute;rtico e subdesenvolvido em uma das na&ccedil;&otilde;es mais ricas do mundo, possibilitando a cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado de bem&shy;estar social</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Depois da unifica&ccedil;&atilde;o dos reinos dos reinos de <a href="http://en.wikipedia.org/wiki/Reino_do_Hejaz" id="w">Hejaz</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A9jede" id="w">N&eacute;jede</a>, o novo Estado foi nomeado <i>al&shy;Mamlakah al&shy;Arabīyah as&shy;Suūdīyah</i> ( ) por decreto real em 23 de setembro 1932 pelo fundador do pa&iacute;s, o rei <a href="http://en.wikipedia.org/wiki/Abdul_Aziz_Al_Saud" id="w">Abdul Aziz Al Saud</a>. Isto &eacute; normalmente traduzido como &#34&semi;Reino da Ar&aacute;bia Saudita&#34&semi;,<sup id="_ref&shy;US State Dept Saudi Arabia_a" class="reference"><a href="#_note&shy;US State Dept Saudi Arabia" title="">[7]</a></sup> ainda que literalmente signifique &#34&semi;Reino &Aacute;rabe Saudita&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A palavra <i>Saudi</i> &eacute; derivada de <i>as&shy;Su&#699;ūdīyah</i> no nome em &aacute;rabe do pa&iacute;s, que &eacute; um tipo de adjectivo conhecido como um <i>nisba</i>, formado a partir do nome da dinastia <i><a href="http://en.wikipedia.org/wiki/Al_Saud" id="w">Al Saud</a></i> (&#1570;&#1604; &#1587;&#1593;&#1608;&#1583;). Sua inclus&atilde;o indicou que o governante do pa&iacute;s considerava&shy;o como posse pessoal da fam&iacute;lia real.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;Kamrava_a" class="reference"><a href="#_note&shy;Kamrava" title="">[10]</a></sup> <i>Al Saud</i> &eacute; um nome &aacute;rabe formado pela adi&ccedil;&atilde;o da palavra Al, que significa &#34&semi;fam&iacute;lia de&#34&semi; ou &#34&semi;Case de&#34&semi;,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> ao nome pessoal do antepassado da fam&iacute;lia <i>Al Saud</i>, no caso, o pai do fundador da dinastia no s&eacute;culo XVIII, Muhammad bin Saud.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Pr%C3%A9&shy;unifica%C3%A7%C3%A3o" name="Pr%C3%A9&shy;unifica%C3%A7%C3%A3o"></a><h3> Pr&eacute;&shy;unifica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arabia_1914.png%7Cthumb%7Cesquerda" id="w">Mapa da [[Ar&aacute;bia]] em 1914.</a>&#10;Muitos povos t&ecirc;m vivido na pen&iacute;nsula ao longo de mais de cinco mil anos.  A cultura <a href="http://en.wikipedia.org/wiki/Dilmun" id="w">Dilmun</a>, ao longo da costa do Golfo, era contempor&acirc;nea dos <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">sum&eacute;rios</a> e dos antigos <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcios</a>, e a maior parte dos imp&eacute;rios do mundo antigo estabeleceu trocas comerciais com os estados da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a>.<sup id="_ref&shy;Britannica history_a" class="reference"><a href="#_note&shy;Britannica history" title="">[13]</a></sup></p>&#10;<p>A funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> por <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> no ano de 620 da era atual e a subsequente import&acirc;ncia religiosa das cidades &aacute;rabes de <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> e <a href="http://en.wikipedia.org/wiki/Medina_(Ar%C3%A1bia_Saudita)" id="w">Medina</a> concederam aos governantes desse territ&oacute;rio consider&aacute;vel influ&ecirc;ncia al&eacute;m da pen&iacute;nsula.</p>&#10;<p>O Estado Saudita surge na Ar&aacute;bia Central em 1744. Um chefe local, <a href="http://en.wikipedia.org/wiki/Muhammad_bin_Saud" id="w">Muhammad bin Saud</a>, uniu for&ccedil;as a um resgatador dos fundamentos do Isl&atilde;, <a href="http://en.wikipedia.org/wiki/Muhammad_Abd_Al&shy;Wahhab" id="w">Muhammad Abd Al&shy;Wahhab</a>, para criar uma nova entidade pol&iacute;tica.  O moderno Estado Saudita foi fundado pelo &uacute;ltimo Rei <a href="http://en.wikipedia.org/wiki/Abdul_Aziz_Al&shy;Saud" id="w">Abdul Aziz Al&shy;Saud</a> (conhecido internacionalmente como Abdul Aziz Ibn Saud).</p>&#10;<p>Em 1902, Abdul Aziz Ibn Saud capturou <a href="http://en.wikipedia.org/wiki/Riade" id="w">Riade</a>, a capital ancestral da dinastia de Al&shy;Saud &agrave; fam&iacute;lia rival Rashid. Continuando estas conquistas, Abdul Aziz subjugou o o&aacute;sis de Al&shy;Hasa, o resto do <a href="http://en.wikipedia.org/wiki/N%C3%A9jede" id="w">N&eacute;jede</a> e do <a href="http://en.wikipedia.org/wiki/Hijaz" id="w">Hijaz</a> entre 1913 e 1926. Em 8 de janeiro de 1926, Abdul Aziz Ibn Saud torna&shy;se Rei do Hijaz. Em 29 de janeiro de 1927 ele tomou o t&iacute;tulo de Rei do N&eacute;jede (o t&iacute;tulo n&eacute;jedi anterior era de Sult&atilde;o). Pelo Tratado de <a href="http://en.wikipedia.org/wiki/Jid%C3%A1" id="w">Jid&aacute;</a>, assinado em 20 de maio de 1927, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> reconheceu a independ&ecirc;ncia do reino de Abdul Aziz (ent&atilde;o conhecido como Reino de Hijaz e N&eacute;jede). </p>&#10;<a id="Unifica%C3%A7%C3%A3o_e_Reino" name="Unifica%C3%A7%C3%A3o_e_Reino"></a><h3> Unifica&ccedil;&atilde;o e Reino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Azizfdr.jpg%7Cesquerda%7Cthumb%7CO_fundador_da_moderna_Ar%C3%A1bia_Saudita%2C_o_Rei_%5B%5BAbd_al&shy;Aziz_Al_Saud" id="w">Abdul Aziz]], num encontro com o Presidente norte&shy;americano [[Franklin Delano Roosevelt]] em 1945.</a>&#10;Em 1932, estas regi&otilde;es foram unificadas como o Reino da Ar&aacute;bia Saudita. A descoberta de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> em 3 de Mar&ccedil;o de 1938 transformou o pa&iacute;s.</p>&#10;<p>As fronteiras com a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, e o <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a> foram estabelecidas por uma s&eacute;rie de tratados negociados nos anos de 1920, que criaram duas &#34&semi;zonas neutras&#34&semi;&mdash;uma com o Iraque e outra com o Kuwait. A <a href="http://en.wikipedia.org/wiki/Zona_neutra_Kuwait&shy;Ar%C3%A1bia_Saudita" id="w">zona neutra Kuwait&shy;Ar&aacute;bia Saudita</a> foi administrada conjuntamente em 1971, com cada Estado partilhando igualitariamente os recursos petrol&iacute;feros da zona.</p>&#10;<p>Tentativas de acordo para a partilha da zona neutra Kuwait&shy;Ar&aacute;bia Saudita chegaram a um termo em 1981, sendo finalizadas em 1983. A fronteira sul do pa&iacute;s com o I&eacute;men foi parcialmente definida em 1934 com o <a href="http://en.wikipedia.org/wiki/Acordo_de_Taif" id="w">Acordo de Taif</a>, pondo fim a uma breve guerra fronteiri&ccedil;a entre os dois Estados. Um tratado adicional assinado em Junho de 2000 delineou por&ccedil;&otilde;es da fronteira com o I&eacute;men. A localiza&ccedil;&atilde;o e status da fronteira da Ar&aacute;bia Saudita com os <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a> n&atilde;o est&aacute; finalizada&semi; a fronteira <i>de facto</i> reflete um acordo de 1974. A fronteira entra a Ar&aacute;bia Saudita e o <a href="http://en.wikipedia.org/wiki/Catar" id="w">Catar</a> foi definida em Mar&ccedil;o de 2001. A fronteira com <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> ainda n&atilde;o est&aacute; demarcada.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_%C3%A1rabe&shy;israelense" id="w">guerra &aacute;rabe&shy;israelense</a> de 1973, a Ar&aacute;bia Saudita participou do boicote do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> &aacute;rabe aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Como membro da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Pa%C3%ADses_Exportadores_de_Petr%C3%B3leo" id="w">Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo</a> (OPEP), a Ar&aacute;bia Saudita juntou&shy;se a outros pa&iacute;ses&shy;membros elevando moderadamente o pre&ccedil;o do petr&oacute;leo em 1971.</p>&#10;<p>Em 1990&shy;91, o <a href="http://en.wikipedia.org/wiki/Rei_Fahd" id="w">Rei Fahd</a> desempenhou um papel&shy;chave antes e durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>: a Ar&aacute;bia Saudita acolheu a fam&iacute;lia real kuwaitiana al&eacute;m de   refugiados e ao mesmo tempo permitiu a entrada de tropas ocidentais e &aacute;rabes em seu territ&oacute;rio para a libera&ccedil;&atilde;o do Kuwait no ano seguinte.</p>&#10;<p>Quando o ent&atilde;o Rei Fahd sofreu um enfarte em novembro de 1995, o seu sucessor, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Abdallah_da_Ar%C3%A1bia_Saudita" id="w">Pr&iacute;ncipe Herdeiro Abdallah</a>, assumiu muitas das responsabilidades rotineiras da condu&ccedil;&atilde;o do governo. Morto o Rei Fahd em 1 de agosto de 2005, Abdallah sucedeu&shy;lhe, convertendo&shy;se no atual rei do pa&iacute;s.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Arabian_Desert.png%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] da pen&iacute;nsula Ar&aacute;bica.</a>&#10;A Ar&aacute;bia Saudita ocupa cerca de 80% da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a><sup id="_ref&shy;Stokes605_a" class="reference"><a href="#_note&shy;Stokes605" title="">[14]</a></sup> e se encontra entre as <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> 16&deg; e 33&deg; N e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitudes</a> 34 &deg; e 56 &deg; E. Como as fronteiras ao sul do pa&iacute;s com os <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a> e <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> n&atilde;o s&atilde;o definidas ou demarcadas com precis&atilde;o, as dimens&otilde;es exatas da Ar&aacute;bia Saudita ainda s&atilde;o desconhecidas.<sup id="_ref&shy;Stokes605_b" class="reference"><a href="#_note&shy;Stokes605" title="">[14]</a></sup> A estimativa do <i><a href="http://en.wikipedia.org/wiki/CIA_World_Factbook" id="w">CIA World Factbook</a></i> &eacute; de cerca de   km&sup2; e classifica a Ar&aacute;bia Saudita como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_e_territ%C3%B3rios_por_%C3%A1rea" id="w">13&ordm; maior pa&iacute;s do mundo</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>A geografia da Ar&aacute;bia Saudita &eacute; dominada pelo <a href="http://en.wikipedia.org/wiki/Deserto_da_Ar%C3%A1bia" id="w">Deserto da Ar&aacute;bia</a> e por alguma &aacute;reas semi&shy;des&eacute;rticas. Trata&shy;se, na verdade, de uma s&eacute;rie de desertos conectados e inclui   km&sup2; do <i><a href="http://en.wikipedia.org/wiki/Rub%26%2339%3B_al&shy;Khali" id="w">Rub&#39&semi; al&shy;Khali</a></i> (o chamado &#34&semi;Quarteir&atilde;o Vazio&#34&semi;) na parte sul do pa&iacute;s, a maior &aacute;rea de deserto de areia cont&iacute;guo do mundo.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Praticamente n&atilde;o h&aacute; rios ou lagos no pa&iacute;s, mas <a href="http://en.wikipedia.org/wiki/U%C3%A1di" id="w">u&aacute;dis</a> s&atilde;o numerosos. As poucas &aacute;reas f&eacute;rteis s&atilde;o encontradas nos dep&oacute;sitos aluviais em u&aacute;dis, bacias e <a href="http://en.wikipedia.org/wiki/O%C3%A1sis" id="w">o&aacute;sis</a>.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup> A principal caracter&iacute;stica topogr&aacute;fica &eacute; o planalto central que se eleva abruptamente do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> e desce gradualmente para o <a href="http://en.wikipedia.org/wiki/N%C3%A9jede" id="w">N&eacute;jede</a> e para o <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>. Na costa do Mar Vermelho, h&aacute; uma estreita plan&iacute;cie costeira, conhecida como a Tihamah, paralela a <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">escarpas</a> imponentes. A prov&iacute;ncia sudoeste de <a href="http://en.wikipedia.org/wiki/Asir" id="w">Asir</a> &eacute; montanhosa e cont&eacute;m o monte <a href="http://en.wikipedia.org/wiki/Jabal_Sawda" id="w">Jabal Sawda</a>, que com   metros de altura &eacute; o ponto mais alto no pa&iacute;s.<sup id="_ref&shy;Britannica_c" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rub_al_khalid_sunset_nov_07.JPG%7Cesquerda%7Cthumb" id="w">A t&iacute;pica paisagem do [[deserto]] do [[Rub&#39&semi; al&shy;Khali]], na Ar&aacute;bia Saudita.</a></p>&#10;<p>Com exce&ccedil;&atilde;o da prov&iacute;ncia de Asir, a Ar&aacute;bia Saudita tem um clima des&eacute;rtico com temperaturas extremamente altas durante o dia e uma queda acentuada de temperatura durante a noite. As temperaturas m&eacute;dias no ver&atilde;o variam em torno de 45 &deg;C, mas podem atingir at&eacute; 54 &deg;C. No inverno, a temperatura raramente cai abaixo de 0 &deg;C. Na primavera e no outono, o calor &eacute; temperado e as temperaturas m&eacute;dias ficam em torno de 29 &deg;C. A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&atilde;o</a> anual &eacute; extremamente baixa. A regi&atilde;o Asir difere visto que ela &eacute; influenciado pelas <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%B5es" id="w">mon&ccedil;&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, que geralmente acontecem entre outubro e mar&ccedil;o. Uma m&eacute;dia de 300 <a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a> de chuvas ocorre durante este per&iacute;odo, que representa cerca de 60% &#8203;&#8203;da precipita&ccedil;&atilde;o anual.<sup id="_ref&shy;weather_a" class="reference"><a href="#_note&shy;weather" title="">[18]</a></sup></p>&#10;<p>A vida animal inclui lobos, hienas, babu&iacute;nos e lebres, entre outros. Animais maiores, como <a href="http://en.wikipedia.org/wiki/Gazela" id="w">gazelas</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rix" id="w">&oacute;rix</a> e <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardos</a> eram relativamente numerosos at&eacute; os anos 1950, quando a ca&ccedil;a feita com ve&iacute;culos a motor reduziu a popula&ccedil;&atilde;o destes animais quase &agrave; <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a>. Aves incluem falc&otilde;es (que s&atilde;o capturados e treinados para a ca&ccedil;a), &aacute;guias, abutres e outros tantos. Existem v&aacute;rias esp&eacute;cies de cobras, muitas das quais s&atilde;o venenosas, e v&aacute;rios tipos de lagartos. H&aacute; uma grande variedade de vida marinha animal no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>. Entre os animais <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domesticados</a> est&atilde;o <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelos</a>, ovelhas, cabras , burros e galinhas. Refletindo condi&ccedil;&otilde;es des&eacute;rticas do pa&iacute;s, a vida das plantas da Ar&aacute;bia Saudita consiste principalmente de pequenas ervas e arbustos que necessitam de pouca &aacute;gua. Existem algumas pequenas &aacute;reas de grama e &aacute;rvores em <a href="http://en.wikipedia.org/wiki/Asir" id="w">Asir</a>. A <a href="http://en.wikipedia.org/wiki/Tamareira" id="w">tamareira</a> (<i>Phoenix dactylifera</i>) &eacute; comum no pa&iacute;s.<sup id="_ref&shy;Britannica_d" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup></p>&#10;<a id="Disponibilidade_de_%C3%A1gua" name="Disponibilidade_de_%C3%A1gua"></a><h3> Disponibilidade de &aacute;gua </h3>&#10;<p>A regi&atilde;o n&atilde;o tem lagos ou rios.<sup id="_ref&shy;der_a" class="reference"><a href="#_note&shy;der" title="">[19]</a></sup> Por isso, o pa&iacute;s sofre com a escassez de &aacute;gua e para suprir essa necessidade realiza a dessaliniza&ccedil;&atilde;o da &aacute;gua. A capital Riad &eacute; abastecida com &aacute;gua transportada por 370&#160&semi;km do Golfo da &Aacute;rabia para ent&atilde;o ser dessalinizada. Com o aperfei&ccedil;oamento da tecnologia, os custos do processo t&ecirc;m diminu&iacute;do.<sup id="_ref&shy;estadao_a" class="reference"><a href="#_note&shy;estadao" title="">[20]</a></sup> Outra tentativa envolve a procura por &aacute;gua em aqu&iacute;feros subterr&acirc;neos. Em mar&ccedil;o de 2010, o processo foi iniciado por cientistas alem&atilde;es contratados pelo governo saudita que t&ecirc;m feito a abertura de buracos com at&eacute; 2 mil metros de profundidade.<sup id="_ref&shy;der_b" class="reference"><a href="#_note&shy;der" title="">[19]</a></sup></p>&#10;<p>Na Ar&aacute;bia Saudita, assim como em outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, a agricultura &eacute; feita principalmente atrav&eacute;s do sistema de <a href="http://en.wikipedia.org/wiki/Piv%C3%B4_central_de_irriga%C3%A7%C3%A3o" id="w">piv&ocirc; central de irriga&ccedil;&atilde;o</a>, onde se capta a &aacute;gua subterr&acirc;nea dos len&ccedil;&oacute;is fre&aacute;ticos que ficam abaixo do deserto. Isso explica a presen&ccedil;a de planta&ccedil;&otilde;es circulares em regi&otilde;es completamente in&oacute;spitas do deserto da Ar&aacute;bia Saudita. Cerca de 85% da &aacute;gua dispon&iacute;vel na Ar&aacute;bia Saudita &eacute; utilizada na agricultura.<sup id="_ref&shy;der_c" class="reference"><a href="#_note&shy;der" title="">[19]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Saudi_Arabia_population_density_2010.png%7Cthumb" id="w">[[Densidade demogr&aacute;fica]] da Ar&aacute;bia Saudita (pessoas por km&sup2;).</a>&#10;A popula&ccedil;&atilde;o da Ar&aacute;bia Saudita em julho de 2013 era estimada em   pessoas, incluindo   estrangeiros.<sup id="_ref&shy;CIA World Factbook_a" class="reference"><a href="#_note&shy;CIA World Factbook" title="">[21]</a></sup> Em 1950, a Ar&aacute;bia Saudita tinha uma popula&ccedil;&atilde;o de cerca de 3 milh&otilde;es de pessoas. A composi&ccedil;&atilde;o &eacute;tnica de cidad&atilde;os sauditas &eacute; feita por <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> (50%), outros &aacute;rabes (35%, inclui <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>, <a href="http://en.wikipedia.org/wiki/Sudaneses" id="w">sudaneses</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbios" id="w">l&iacute;bios</a>, etc) afro&shy;asi&aacute;ticos (10%) e <a href="http://en.wikipedia.org/wiki/Bedu%C3%ADnos" id="w">bedu&iacute;nos</a> (5%).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> At&eacute; os anos 1960, a maioria da popula&ccedil;&atilde;o do pa&iacute;s era <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a>, mas atualmente mais de 95% da popula&ccedil;&atilde;o &eacute; urbana, devido ao crescimento econ&ocirc;mico e urbano acelerado. Recentemente, nos in&iacute;cio dos anos 1960, a popula&ccedil;&atilde;o escrava da Ar&aacute;bia Saudita foi estimado em 300 mil pessoas.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> foi oficialmente abolida no pa&iacute;s apenas em 1962.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[24]</a></sup><sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[25]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/CIA_World_Factbook" id="w">CIA World Factbook</a></i> estima que, em 2013, os estrangeiros que vivem na Ar&aacute;bia Saudita compunham cerca de 21% da popula&ccedil;&atilde;o do pa&iacute;s.<sup id="_ref&shy;CIA World Factbook_b" class="reference"><a href="#_note&shy;CIA World Factbook" title="">[21]</a></sup> Outras fontes relatam estimativas diferentes.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Existem 1,3 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indianos</a>&semi; 900 mil <a href="http://en.wikipedia.org/wiki/Paquistaneses" id="w">paquistaneses</a>&semi; 900 mil eg&iacute;pcios&semi; 800 mil <a href="http://en.wikipedia.org/wiki/Iemenitas" id="w">iemenitas</a>&semi; 500 mil <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">bangladeshianos</a>, 500 mil <a href="http://en.wikipedia.org/wiki/Filipinos" id="w">filipinos</a>&semi; 500 mil <a href="http://en.wikipedia.org/wiki/Jordanos" id="w">jordanos</a>/<a href="http://en.wikipedia.org/wiki/Palestinos" id="w">palestinos</a>&semi; 260 mil <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sios" id="w">indon&eacute;sios</a>&semi; 250 mil <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">cingaleses</a>&semi; 350 mil sudaneses&semi; 250 mil <a href="http://en.wikipedia.org/wiki/S%C3%ADrios" id="w">s&iacute;rios</a>&semi; e 100 mil <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> no pa&iacute;s. Al&eacute;m disso, existem cerca de 100 mil <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a> na Ar&aacute;bia Saudita, a maior parte dos quais vivem em <a href="http://en.wikipedia.org/wiki/Condom%C3%ADnios_fechados" id="w">condom&iacute;nios fechados</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A Ar&aacute;bia Saudita expulsou 800 mil iemenitas do pa&iacute;s entre 1990 e 1991.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Estima&shy;se que 240 mil palestinos vivam no pa&iacute;s e eles n&atilde;o est&atilde;o autorizados a manter ou at&eacute; mesmo solicitar a cidadania saudita, por causa de instru&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a> que barram que os <a href="http://en.wikipedia.org/wiki/Mundo_%C3%A1rabe" id="w">Estados &aacute;rabes</a> de concedam&shy;lhes <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a>. Os palestinos s&atilde;o o &uacute;nico grupo estrangeiro que n&atilde;o pode se beneficiar de uma lei de 2004 aprovada pelo Conselho de Ministros da Ar&aacute;bia Saudita e que d&aacute; direito a <a href="http://en.wikipedia.org/wiki/Expatriado" id="w">expatriados</a> de todas as nacionalidades e que tenham residido no reino por no m&iacute;nimo dez anos para de requerer a cidadania, sendo dada prioridade &agrave;s pessoas melhores qualificadas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Os artigos 12.4 e 14.1 do Regulamento Executivo do Sistema de Cidadania Saudita podem ser interpretados como uma exig&ecirc;ncia de que os candidatos sejam <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A Ar&aacute;bia Saudita criou uma barreira na fronteira com o <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a> para impedir que o afluxo de <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> ilegais e o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a> e armas alcance o pa&iacute;s.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Maiores_aglomera%C3%A7%C3%B5es_urbanas" name="Maiores_aglomera%C3%A7%C3%B5es_urbanas"></a><h3> Maiores aglomera&ccedil;&otilde;es urbanas </h3>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Al&shy;Haram_mosque_&shy;_Flickr_&shy;_Al_Jazeera_English.jpg%7Cesquerda%7Cthumb" id="w">Multid&atilde;o ao redor da [[Caaba]] (cubo negro no centro) na mesquita &#39&semi;&#39&semi;[[Al Masjid Al&shy;Haram]]&#39&semi;&#39&semi;, em [[Meca]], o local mais sagrado do [[islamismo]] e um importante ponto de [[peregrina&ccedil;&atilde;o]].</a>&#10;H&aacute; cerca de 25 milh&otilde;es de pessoas no pa&iacute;s que s&atilde;o <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanas" id="w">mu&ccedil;ulmanas</a>, ou 97% da popula&ccedil;&atilde;o total.<sup id="_ref&shy;PewForump.17_a" class="reference"><a href="#_note&shy;PewForump.17" title="">[32]</a></sup> Os dados para a Ar&aacute;bia Saudita v&ecirc;m principalmente de pesquisas &agrave; popula&ccedil;&atilde;o em geral, que s&atilde;o menos confi&aacute;veis &#8203;&#8203;do que <a href="http://en.wikipedia.org/wiki/Censo" id="w">censos</a> ou pesquisas demogr&aacute;ficas e de sa&uacute;de em larga escala para estimar minorias e maiorias populacionais.<sup id="_ref&shy;PewForump.17_b" class="reference"><a href="#_note&shy;PewForump.17" title="">[32]</a></sup> Entre 85 e 90% dos sauditas s&atilde;o <a href="http://en.wikipedia.org/wiki/Sunitas" id="w">sunitas</a>, enquanto os <a href="http://en.wikipedia.org/wiki/Xiitas" id="w">xiitas</a> representam entre 10 e 15% da popula&ccedil;&atilde;o mu&ccedil;ulmana.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A forma oficial e dominante do <a href="http://en.wikipedia.org/wiki/Islamismo_sunita" id="w">islamismo sunita</a> na Ar&aacute;bia Saudita &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Wahhabismo" id="w">wahhabismo</a> (sendo que alguns consideram este termo pejorativo, preferindo o uso do termo <a href="http://en.wikipedia.org/wiki/Salafismo" id="w">salafismo</a><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>), fundado na Pen&iacute;nsula Ar&aacute;bica por <a href="http://en.wikipedia.org/wiki/Muhammad_ibn_Abd_al_Wahhab" id="w">Muhammad ibn Abd al Wahhab</a> no s&eacute;culo XVIII, &eacute; muitas vezes descrita como &#34&semi;puritana&#34&semi;, &#34&semi;intolerante&#34&semi; ou &#34&semi;ultra&shy;conservadora&#34&semi;. Entretanto, os proponentes consideram que seus ensinamentos procuram purificar a pr&aacute;tica do islamismo de quaisquer inova&ccedil;&otilde;es ou pr&aacute;ticas que se desviam dos ensinamentos do profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> e de seus seguidores do s&eacute;culo VII.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Os mu&ccedil;ulmanos xiitas enfrentam persegui&ccedil;&atilde;o no emprego e em cerim&ocirc;nias religiosas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Em 2010, o <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> afirmou que na Ar&aacute;bia Saudita &#34&semi;a <a href="http://en.wikipedia.org/wiki/Liberdade_de_religi%C3%A3o" id="w">liberdade de religi&atilde;o</a> n&atilde;o &eacute; reconhecida ou protegida sob a lei e &eacute; severamente restrita na pr&aacute;tica&#34&semi; e que &#34&semi;as pol&iacute;ticas do governo continuam a colocar graves restri&ccedil;&otilde;es &agrave; liberdade religiosa&#34&semi; no pa&iacute;s.<sup id="_ref&shy;irf2010_a" class="reference"><a href="#_note&shy;irf2010" title="">[37]</a></sup> Nenhuma outra <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> que n&atilde;o seja o islamismo pode ser praticada, embora haja cerca de um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> no pa&iacute;s, quase todos trabalhadores estrangeiros.<sup id="_ref&shy;Times_a" class="reference"><a href="#_note&shy;Times" title="">[38]</a></sup> Na Ar&aacute;bia Saudita igrejas ou outros templos n&atilde;o&shy;mu&ccedil;ulmanos s&atilde;o proibidos.<sup id="_ref&shy;irf2010_b" class="reference"><a href="#_note&shy;irf2010" title="">[37]</a></sup> Mesmo a realiza&ccedil;&atilde;o de ora&ccedil;&otilde;es de forma privada &eacute; proibida na pr&aacute;tica e a pol&iacute;cia religiosa saudita supostamente investiga regularmente as casas de crist&atilde;os.<sup id="_ref&shy;Times_b" class="reference"><a href="#_note&shy;Times" title="">[38]</a></sup> Os trabalhadores estrangeiros tem que comemorar o <a href="http://en.wikipedia.org/wiki/Ramad%C3%A3" id="w">Ramad&atilde;</a>, mas n&atilde;o est&atilde;o autorizados a celebrar o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> ou a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>.<sup id="_ref&shy;Times_c" class="reference"><a href="#_note&shy;Times" title="">[38]</a></sup> A convers&atilde;o por mu&ccedil;ulmanos para outra religi&atilde;o (<a href="http://en.wikipedia.org/wiki/Apostasia" id="w">apostasia</a>) &eacute; punida com a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>, embora n&atilde;o tenha havido relatos confirmados de execu&ccedil;&otilde;es por apostasia nos &uacute;ltimos anos.<sup id="_ref&shy;irf2010_c" class="reference"><a href="#_note&shy;irf2010" title="">[37]</a></sup> O <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a> religioso por n&atilde;o&shy;mu&ccedil;ulmanos &eacute; ilegal<sup id="_ref&shy;irf2010_d" class="reference"><a href="#_note&shy;irf2010" title="">[37]</a></sup> e o &uacute;ltimo sacerdote crist&atilde;o foi expulso da Ar&aacute;bia Saudita em 1985.<sup id="_ref&shy;Times_d" class="reference"><a href="#_note&shy;Times" title="">[38]</a></sup> De acordo com a <i><a href="http://en.wikipedia.org/wiki/Human_Rights_Watch" id="w">Human Rights Watch</a></i>, a minoria xiita do pa&iacute;s sofre discrimina&ccedil;&atilde;o sistem&aacute;tica do governo saudita na educa&ccedil;&atilde;o, no sistema judici&aacute;rio e em suas liberdades, especialmente a religiosa.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> V&aacute;rias restri&ccedil;&otilde;es s&atilde;o impostas para a celebra&ccedil;&atilde;o p&uacute;blica de festas xiitas, como o <i><a href="http://en.wikipedia.org/wiki/Ashura" id="w">Ashura</a></i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Problemas_socioecon%C3%B4micos" name="Problemas_socioecon%C3%B4micos"></a><h3> Problemas socioecon&ocirc;micos </h3>&#10;<p>A sociedade saudita tem uma s&eacute;rie de problemas e tens&otilde;es. Uma rara <a href="http://en.wikipedia.org/wiki/Pesquisa_de_opini%C3%A3o" id="w">pesquisa de opini&atilde;o</a> independente publicada em 2010 indicou que as principais preocupa&ccedil;&otilde;es sociais sauditas eram o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> (em 10% em 2010), a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o pol&iacute;tica</a> e o <a href="http://en.wikipedia.org/wiki/Extremismo_religioso" id="w">extremismo religioso</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>, no entanto, n&atilde;o &eacute; um problema significativo. O objetivo do governo da Ar&aacute;bia Saudita em torn&aacute;&shy;la um pa&iacute;s isl&acirc;mico e religioso, juntamente com dificuldades econ&ocirc;micas, criou profundas tens&otilde;es sociais na sociedade saudita. Muitos grupos querem uma reforma, com um governo mais <a href="http://en.wikipedia.org/wiki/Secularismo" id="w">secular</a> e onde os cidad&atilde;os possam ter mais influ&ecirc;ncia no processo pol&iacute;tico. Por outro lado, os n&iacute;veis nacionais de delinqu&ecirc;ncia juvenil, o uso de drogas il&iacute;citas e o consumo excessivo de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> est&atilde;o piorando. A elevada taxa de desemprego e uma gera&ccedil;&atilde;o de homens jovens cheios de desprezo em rela&ccedil;&atilde;o a fam&iacute;lia real que governa o pa&iacute;s s&atilde;o uma amea&ccedil;a significativa para a estabilidade social e pol&iacute;tica da na&ccedil;&atilde;o. Alguns sauditas sentem que t&ecirc;m o direito de empregos p&uacute;blicos bem pagos e o fracasso do governo em satisfazer esse objetivo traz ainda mais insatisfa&ccedil;&atilde;o social.<sup id="_ref&shy;Saudi Arabia 2010_a" class="reference"><a href="#_note&shy;Saudi Arabia 2010" title="">[43]</a></sup><sup id="_ref&shy;Nation_a" class="reference"><a href="#_note&shy;Nation" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A minoria <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a> que vive no pa&iacute;s, principalmente na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ash_Sharqiyah" id="w">Ash Sharqiyah</a>, &eacute; submetida a discrimina&ccedil;&atilde;o institucionalizada pelo governo, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade econ&ocirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Repress%C3%A3o_pol%C3%ADtica" id="w">repress&atilde;o pol&iacute;tica</a>. De acordo com um estudo conduzido pelo Dr. Al&shy; Nura Suwaiyan, diretor do programa de seguran&ccedil;a da fam&iacute;lia no Hospital da Guarda Nacional, uma em cada quatro crian&ccedil;as s&atilde;o <a href="http://en.wikipedia.org/wiki/Estupro" id="w">abusadas sexualmente</a> na Ar&aacute;bia Saudita.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A Sociedade Nacional de Direitos Humanos informou que quase 45% dos crian&ccedil;as do pa&iacute;s est&atilde;o enfrentando algum tipo de abuso e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_dom%C3%A9stica" id="w">viol&ecirc;ncia dom&eacute;stica</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_mulheres" id="w">tr&aacute;fico de mulheres</a> tamb&eacute;m &eacute; considerado um problema particular na Ar&aacute;bia Saudita, devido ao grande n&uacute;mero de trabalhadoras dom&eacute;sticas estrangeiras no pa&iacute;s, sendo muitas delas v&iacute;timas de abuso e tortura.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endogamia</a> &eacute; generalizada no pa&iacute;s e resultou da pr&aacute;tica tradicional de incentivar o casamento entre parentes pr&oacute;ximos, o que produziu altos n&iacute;veis de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_gen%C3%A9ticas" id="w">doen&ccedil;as gen&eacute;ticas</a>, como <a href="http://en.wikipedia.org/wiki/Talassemia" id="w">talassemia</a>, <a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">anemia falciforme</a>, <a href="http://en.wikipedia.org/wiki/Atrofia_muscular_espinal" id="w">atrofia muscular espinal</a>, <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdez</a> e <a href="http://en.wikipedia.org/wiki/Mudez" id="w">mudez</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Abdullah_of_Saudi_Arabia.jpg%7Cthumb%7C150px%7C%5B%5BAbdullah_of_Saudi_Arabia" id="w">Rei Abdullah]], o l&iacute;der da Ar&aacute;bia Saudita.</a>&#10;A Ar&aacute;bia Saudita &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocr&aacute;tica</a>,<sup id="_ref&shy;Cavendish78_a" class="reference"><a href="#_note&shy;Cavendish78" title="">[50]</a></sup> embora , de acordo com a <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_Ar%C3%A1bia_Saudita" id="w">Lei B&aacute;sica da Ar&aacute;bia Saudita</a> adotada por decreto real em 1992, o rei deve estar de acordo com a <i><a href="http://en.wikipedia.org/wiki/Sharia" id="w">Sharia</a></i> (isto &eacute;, a <a href="http://en.wikipedia.org/wiki/Lei_isl%C3%A2mica" id="w">lei isl&acirc;mica</a>) e o <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>. O Alcor&atilde;o e a <i><a href="http://en.wikipedia.org/wiki/Sunnah" id="w">Sunnah</a></i> (as tradi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>) s&atilde;o declarados como a constitui&ccedil;&atilde;o e nenhuma constitui&ccedil;&atilde;o moderna j&aacute; foi escrita para o pa&iacute;s. A Ar&aacute;bia Saudita &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Mundo_%C3%A1rabe" id="w">pa&iacute;s &aacute;rabe</a> onde nunca houve <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> nacionais, desde a sua cria&ccedil;&atilde;o.<sup id="_ref&shy;Gerhard_a" class="reference"><a href="#_note&shy;Gerhard" title="">[51]</a></sup> Partidos pol&iacute;ticos ou elei&ccedil;&otilde;es nacionais s&atilde;o proibidas<sup id="_ref&shy;Cavendish78_b" class="reference"><a href="#_note&shy;Cavendish78" title="">[50]</a></sup> e, de acordo com <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Democracia" id="w">&Iacute;ndice de Democracia</a> de 2010 feito <i><a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a></i>, o governo saudita era o s&eacute;timo regime mais <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;rio</a> do mundo, entre os 167 pa&iacute;ses avaliados na pesquisa.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Na aus&ecirc;ncia de elei&ccedil;&otilde;es nacionais e de partidos pol&iacute;ticos, a pol&iacute;tica na saudita ocorre em duas arenas distintas: entre a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real" id="w">fam&iacute;lia real</a>, a <a href="http://en.wikipedia.org/wiki/Casa_de_Saud" id="w">Casa de Saud</a>, e entre os monarcas e o resto da sociedade.<sup id="_ref&shy;Noreng97_a" class="reference"><a href="#_note&shy;Noreng97" title="">[53]</a></sup> Fora da fam&iacute;lia Saud, a participa&ccedil;&atilde;o no processo pol&iacute;tico &eacute; limitada a um pequeno segmento da popula&ccedil;&atilde;o e assume um tipo de consultoria da fam&iacute;lia real sobre decis&otilde;es importantes.<sup id="_ref&shy;Britannica_e" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup> Este processo n&atilde;o &eacute; divulgado pela m&iacute;dia local.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Por costume, todos os homens maiores de idade t&ecirc;m o direito de peti&ccedil;&atilde;o ao rei diretamente atrav&eacute;s da reuni&atilde;o tribal tradicional conhecida como <i>majlis</i>.<sup id="_ref&shy;Cavendish92_a" class="reference"><a href="#_note&shy;Cavendish92" title="">[55]</a></sup> Em muitos aspectos, a abordagem de governo difere pouco do sistema tradicional de regra tribal. A identidade tribal continua forte no pa&iacute;s e, fora da fam&iacute;lia real, a influ&ecirc;ncia pol&iacute;tica &eacute; frequentemente determinada pela afilia&ccedil;&atilde;o tribal, com <a href="http://en.wikipedia.org/wiki/Xeque" id="w">xeques</a> tribais mantendo um grau consider&aacute;vel de influ&ecirc;ncia sobre eventos locais e nacionais.<sup id="_ref&shy;Britannica_f" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup> Como mencionado anteriormente, nos &uacute;ltimos anos tem havido medidas limitadas para ampliar a participa&ccedil;&atilde;o pol&iacute;tica, como a cria&ccedil;&atilde;o do Conselho Consultivo no in&iacute;cio de 1990 e do F&oacute;rum de Di&aacute;logo Nacional em 2003.<sup id="_ref&shy;Cavendish78_c" class="reference"><a href="#_note&shy;Cavendish78" title="">[50]</a></sup></p>&#10;<p>O governo da fam&iacute;lia Saud enfrenta oposi&ccedil;&atilde;o pol&iacute;tica a partir de quatro fontes: ativismo isl&acirc;mico <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>, principalmente a <a href="http://en.wikipedia.org/wiki/Ash_Sharqiyah" id="w">Prov&iacute;ncia Oriental</a>&semi; cr&iacute;ticos <a href="http://en.wikipedia.org/wiki/Liberais" id="w">liberais</a>&semi; minoria <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a>&semi; e antigos advers&aacute;rios tribais e regionais (por exemplo, no <a href="http://en.wikipedia.org/wiki/Hejaz" id="w">Hejaz</a>).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Destes, os ativistas isl&acirc;micos foram a amea&ccedil;a mais importante para o regime e nos &uacute;ltimos anos perpetraram uma s&eacute;rie de atos violentos ou <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a> no pa&iacute;s. No entanto, protestos populares abertamente contra o governo, mesmo que pac&iacute;ficos, n&atilde;o s&atilde;o tolerados.<sup id="_ref&shy;Cavendish78_d" class="reference"><a href="#_note&shy;Cavendish78" title="">[50]</a></sup></p>&#10;<p>A Ar&aacute;bia Saudita &eacute; o &uacute;nico pa&iacute;s do mundo que pro&iacute;be as mulheres de dirigir.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em 25 de setembro de 2011, o rei Abdullah anunciou que as mulheres ter&atilde;o o direito de se candidatar e votar nas futuras elei&ccedil;&otilde;es locais e se juntar ao conselho consultivo <i>Shura</i> como membros de pleno direito.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p> &#10;</p><a id="For%C3%A7as_Armadas" name="For%C3%A7as_Armadas"></a><h3> For&ccedil;as Armadas </h3>&#10;<p> &#10;A principal for&ccedil;a de defesa e combate da Ar&aacute;bia Saudita s&atilde;o suas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_Ar%C3%A1bia_Saudita" id="w">for&ccedil;as armadas</a>. Gastando mais de 10% do seu <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> com despesas militares, os sauditas tem um dos maiores or&ccedil;amentos de defesa do mundo. Suas for&ccedil;as armadas consistem de um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Ar%C3%A1bia_Saudita" id="w">ex&eacute;rcito</a> profissional, uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_da_Ar%C3%A1bia_Saudita" id="w">for&ccedil;a a&eacute;rea</a> e uma <a href="http://en.wikipedia.org/wiki/Marinha_da_Ar%C3%A1bia_Saudita" id="w">marinha de guerra</a>, contando com aproximadamente 230 000 combatentes.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Sistema_legal" name="Sistema_legal"></a><h3> Sistema legal </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_Ar%C3%A1bia_Saudita" id="w">Lei B&aacute;sica</a>, em 1992, declarou que a Ar&aacute;bia Saudita &eacute; uma monarquia governada pelos descendentes de <a href="http://en.wikipedia.org/wiki/Ibn_Saud" id="w">Ibn Saud</a>. Tamb&eacute;m declarou o <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> como a constitui&ccedil;&atilde;o do pa&iacute;s, governado com base na <a href="http://en.wikipedia.org/wiki/Sharia" id="w">lei isl&acirc;mica</a>.<sup id="_ref&shy;Jurist_a" class="reference"><a href="#_note&shy;Jurist" title="">[61]</a></sup></p>&#10;<p>Quest&otilde;es criminais s&atilde;o julgadas em tribunais da <a href="http://en.wikipedia.org/wiki/Sharia" id="w">Sharia</a> no pa&iacute;s. Esses tribunais exercem autoridade sobre toda a popula&ccedil;&atilde;o. Casos envolvendo pequenas penalidades s&atilde;o julgados em tribunais sum&aacute;rios da Sharia. A maioria dos crimes graves s&atilde;o julgados em tribunais da Sharia de quest&otilde;es comuns. Tribunais de recurso julgam os recursos dos tribunais da Sharia.<sup id="_ref&shy;Jurist_b" class="reference"><a href="#_note&shy;Jurist" title="">[61]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:WLM_&shy;_roel1943_&shy;_Koran.jpg%7Cthumb%7Cesquerda" id="w">O [[Alcor&atilde;o]] &eacute; a constitui&ccedil;&atilde;o oficial do pa&iacute;s e a primeira fonte de [[direito civil]]. A Ar&aacute;bia Saudita &eacute; o &uacute;nico pa&iacute;s que em transformou um texto religioso em pol&iacute;tico.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Causas tamb&eacute;m podem ser julgados em tribunais da Sharia, com uma exce&ccedil;&atilde;o: os xiitas podem julgar casos desse tipo em seus pr&oacute;prios tribunais. Outros processos c&iacute;veis, incluindo os que envolvem queixas contra o governo e a execu&ccedil;&atilde;o de senten&ccedil;as estrangeiras, s&atilde;o submetidos inicialmente a tribunais administrativos especializados, tais como a Comiss&atilde;o para a Resolu&ccedil;&atilde;o de Conflitos Laborais e o Conselho de Queixas.<sup id="_ref&shy;Jurist_c" class="reference"><a href="#_note&shy;Jurist" title="">[61]</a></sup></p>&#10;<p>As principais fontes de direito saudita s&atilde;o a <a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a> <a href="http://en.wikipedia.org/wiki/Hambali" id="w">hambali</a>, consagrada em v&aacute;rios tratados acad&ecirc;micos especificados por juristas competentes, outras escolas de direito, as regulamenta&ccedil;&otilde;es estatais e decretos reais (quando estes s&atilde;o relevantes), e o costume e a pr&aacute;tica.<sup id="_ref&shy;emory_a" class="reference"><a href="#_note&shy;emory" title="">[62]</a></sup></p>&#10;<p>O sistema legal saudita prescreve <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> ou <a href="http://en.wikipedia.org/wiki/Castigo_f%C3%ADsico" id="w">castigo f&iacute;sico</a>, incluindo <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&atilde;o</a> das m&atilde;os e dos p&eacute;s para certos crimes, como <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a>, <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>, contrabando de drogas, <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">atividade homossexual</a> e <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>. O roubo &eacute; pun&iacute;vel com a amputa&ccedil;&atilde;o da m&atilde;o, embora raramente seja fixada para a primeira ofensa. Os tribunais podem impor outras penas severas, como <a href="http://en.wikipedia.org/wiki/Flagela%C3%A7%C3%A3o" id="w">flagela&ccedil;&otilde;es</a> para crimes menos graves contra a <a href="http://en.wikipedia.org/wiki/Moralidade_p%C3%BAblica" id="w">moralidade p&uacute;blica</a>, como a <a href="http://en.wikipedia.org/wiki/Embriaguez" id="w">embriaguez</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Homic&iacute;dio, morte acidental e les&atilde;o corporal est&atilde;o abertas &agrave; puni&ccedil;&atilde;o pela fam&iacute;lia da v&iacute;tima. Retribui&ccedil;&atilde;o pode ser pedida em esp&eacute;cie ou atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Dinheiro_de_sangue" id="w">dinheiro</a>. O dinheiro de sangue a pagar pela morte acidental de uma mulher ou de um homem crist&atilde;o<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> &eacute; a metade do que para um homem mu&ccedil;ulmano.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Todos os outros (hindus, budistas e sikhs) s&atilde;o avaliados em 1/16 daquele valor. A principal raz&atilde;o para isto &eacute; que, de acordo com a lei isl&acirc;mica, os homens devem ser os fornecedores para as suas fam&iacute;lias e, portanto, espera&shy;se que ganhem mais dinheiro em suas vidas. O dinheiro de sangue de um homem deveria sustentar sua fam&iacute;lia, pelo menos durante um curto per&iacute;odo de tempo. Os assassinatos devido &agrave; honra tamb&eacute;m n&atilde;o s&atilde;o punidos t&atilde;o severamente como assassinato. Isto geralmente decorre do fato de que os assassinatos devidos &agrave; honra ocorrem dentro de uma fam&iacute;lia e s&atilde;o feitos para compensar algum ato &#39&semi;desonroso&#39&semi; cometido. A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> foi abolida em 1962. Muitas leis relacionadas a esta   implicam puni&ccedil;&otilde;es severas, como flagela&ccedil;&otilde;es por ingressar com o tipo incorreto de visto.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[24]</a></sup><sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[25]</a></sup></p>&#10;<p>Devido a religi&atilde;o, a &Aacute;rabia Saudita &eacute; o &uacute;nico pa&iacute;s onde as mulheres s&atilde;o proibidas de dirigir.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Direitos_humanos" name="Direitos_humanos"></a><h3> Direitos humanos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Young_Saudi_Arabian_woman_in_Abha.jpg%7Cthumb%7C175" id="w">Uma mulher usando o &#39&semi;&#39&semi;[[nicabe]]&#39&semi;&#39&semi;. Sob a lei saudita, as mulheres s&atilde;o obrigadas a vestir o &#39&semi;&#39&semi;[[hijab]]&#39&semi;&#39&semi;, mas o &#39&semi;&#39&semi;nicabe&#39&semi;&#39&semi; &eacute; opcional.</a>&#10;A Ar&aacute;bia Saudita tem sido muito criticada por seu hist&oacute;rico de desrespeito aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>. As quest&otilde;es que t&ecirc;m atra&iacute;do fortes cr&iacute;ticas incluem a posi&ccedil;&atilde;o extremamente desvantajosa das <a href="http://en.wikipedia.org/wiki/Direitos_da_mulher" id="w">mulheres</a> dentro da sociedade saudita, a <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o_religiosa" id="w">discrimina&ccedil;&atilde;o religiosa</a> e a falta de <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade religiosa</a> e pol&iacute;tica. Entre 1996 e 2000 , a Ar&aacute;bia Saudita aderiu a quatro conven&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) sobre direitos humanos e, em 2004, o governo aprovou a cria&ccedil;&atilde;o da Sociedade Nacional para os Direitos Humanos (SNDH), composta por funcion&aacute;rios do governo, para monitorar sua implementa&ccedil;&atilde;o. As atividades da SNFH t&ecirc;m sido limitadas e subsistem d&uacute;vidas sobre a sua neutralidade e independ&ecirc;ncia.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A Ar&aacute;bia Saudita continua a ser um dos poucos pa&iacute;ses do mundo que n&atilde;o aceitam a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal dos Direitos Humanos</a> da ONU. Em resposta &agrave;s cr&iacute;ticas cont&iacute;nuas de seu hist&oacute;rico de direitos humanos, o governo saudita aponta para o car&aacute;ter isl&acirc;mico especial de seu pa&iacute;s e afirma que isso justifica uma ordem social e pol&iacute;tica diferente da do resto do mundo.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado dos Estados Unidos</a> considera a &#34&semi;discrimina&ccedil;&atilde;o contra as mulheres um problema significativo&#34&semi; na Ar&aacute;bia Saudita e observa que as mulheres t&ecirc;m poucos <a href="http://en.wikipedia.org/wiki/Direitos_pol%C3%ADticos" id="w">direitos pol&iacute;ticos</a> devido a pol&iacute;ticas discriminat&oacute;rias do governo local.<sup id="_ref&shy;State2010_a" class="reference"><a href="#_note&shy;State2010" title="">[70]</a></sup> </p>&#10;<p>Um relat&oacute;rio especial da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) sobre a viol&ecirc;ncia dom&eacute;stica em 2008, notou a aus&ecirc;ncia de leis que criminalizem a viol&ecirc;ncia contra as mulheres.<sup id="_ref&shy;State2010_b" class="reference"><a href="#_note&shy;State2010" title="">[70]</a></sup> Um relat&oacute;rio produzido pelo <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a> de 2010 sobre <a href="http://en.wikipedia.org/wiki/Igualdade_de_g%C3%AAnero" id="w">igualdade de g&ecirc;nero</a> classificou a Ar&aacute;bia Saudita no 129&ordm; lugar entrem os 134 pa&iacute;ses avaliados.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Sob a lei saudita, cada mulher adulta deve ter um parente do sexo masculino como seu &#34&semi;guardi&atilde;o&#34&semi;.<sup id="_ref&shy;State2010_c" class="reference"><a href="#_note&shy;State2010" title="">[70]</a></sup> Como resultado, a organiza&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Human_Rights_Watch" id="w">Human Rights Watch</a></i> descreve a situa&ccedil;&atilde;o jur&iacute;dica das mulheres sauditas como equivalente a de um menor de idade, com pouca autoridade legal sobre a sua pr&oacute;pria vida. As autoridades governamentais podem for&ccedil;ar as mulheres a obter a permiss&atilde;o legal de um guardi&atilde;o masculino para viajar, estudar ou trabalhar.<sup id="_ref&shy;HRWPM2_a" class="reference"><a href="#_note&shy;HRWPM2" title="">[72]</a></sup> O guardi&atilde;o est&aacute; legalmente autorizado a fazer uma s&eacute;rie de decis&otilde;es cr&iacute;ticas em nome de uma mulher.<sup id="_ref&shy;State2010_d" class="reference"><a href="#_note&shy;State2010" title="">[70]</a></sup><sup id="_ref&shy;HRWPM2_b" class="reference"><a href="#_note&shy;HRWPM2" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SaudiArabiaNumbered.png%7Cthumb%7C250px" id="w">Prov&iacute;ncias da Ar&aacute;bia Saudita.</a>&#10; &#10;A Ar&aacute;bia Saudita est&aacute; dividida em 13 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> (<i>manatiq</i>&semi; singular: mintaqah):&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Bahah_(prov%C3%ADncia)" id="w">Al Bahah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Hudud_ash_Shamaliyah" id="w">Al Hudud ash Shamaliyah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Jawf_(Ar%C3%A1bia_Saudita)" id="w">Al Jawf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Madinah" id="w">Al Madinah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Qasim" id="w">Al Qasim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ar_Riyad" id="w">Ar Riyad</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ash_Sharqiyah" id="w">Ash Sharqiyah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BAsir" id="w">&#39&semi;Asir</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ha%26%2339%3Bil_(prov%C3%ADncia)" id="w">Ha&#39&semi;il</a></li></ol>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kingdom_Centre_at_night.jpg%7Cthumb%7Cesquerda" id="w">[[Kingdom Centre]] em [[Riade]], a capital e maior cidade do pa&iacute;s.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a> da Ar&aacute;bia Saudita tira suas receitas majoritariamente do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. Cerca de 75% das receitas or&ccedil;amentais e 90% das receitas de exporta&ccedil;&atilde;o v&ecirc;m da ind&uacute;stria de petr&oacute;leo. A ind&uacute;stria petrol&iacute;fera comp&otilde;e cerca de 45% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> nominal saudita, em compara&ccedil;&atilde;o com 40% do setor privado. O pa&iacute;s tem oficialmente cerca de 260 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Barril_(unidade)" id="w">barris</a> (4,1 &times; 1.010 m&sup3;) de reservas de petr&oacute;leo, compreendendo cerca de um quinto das reservas provadas totais do mundo.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O governo est&aacute; tentando promover o crescimento do <a href="http://en.wikipedia.org/wiki/Setor_privado" id="w">setor privado</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> de setores como a energia e as telecomunica&ccedil;&otilde;es. O pa&iacute;s anunciou planos para come&ccedil;ar a privatizar empresas de energia el&eacute;trica em 1999, que se seguiu &agrave; privatiza&ccedil;&atilde;o das empresas de telecomunica&ccedil;&otilde;es. A escassez de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e o r&aacute;pido crescimento da popula&ccedil;&atilde;o pode restringir os esfor&ccedil;os do governo para aumentar a auto&shy;sufici&ecirc;ncia em produtos agr&iacute;colas.</p>&#10;<p>Na d&eacute;cada de 1990, a Ar&aacute;bia Saudita sofreu uma contra&ccedil;&atilde;o significativa das receitas do petr&oacute;leo , combinados com uma elevada taxa de crescimento da popula&ccedil;&atilde;o. A renda <i>per capita</i> saudita caiu de um pico de 11.700 d&oacute;lares, no auge do <i>boom</i> do petr&oacute;leo em 1981, para 6.300 d&oacute;lares em 1998.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O <a href="http://en.wikipedia.org/wiki/Aumentos_do_pre%C3%A7o_do_petr%C3%B3leo_desde_2004" id="w">aumento dos pre&ccedil;os do petr&oacute;leo desde 2000</a> ajudaram a aumentar o PIB per capita para 17.000 d&oacute;lares em 2007 d&oacute;lares, ou cerca de 7.400 d&oacute;lares ajustados pela <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Tendo em conta o impacto das mudan&ccedil;as reais do pre&ccedil;o do petr&oacute;leo sobre a renda real do produto interno bruto do Reino, o comando &shy; base real PIB foi calculado para ser 330,381 bilh&otilde;es de d&oacute;lares em 2010.<sup id="_ref&shy;KAPSARC_a" class="reference"><a href="#_note&shy;KAPSARC" title="">[77]</a></sup></p>&#10;<p>O aumentos de pre&ccedil;o do petr&oacute;leo entre 2008 e 2009 provocaram um segundo <i>boom</i> econ&ocirc;mico, empurrando o excedente or&ccedil;amental da Ar&aacute;bia Saudita para 28 bilh&otilde;es de d&oacute;lares em 2005. O Tadawul (o &iacute;ndice do mercado de a&ccedil;&otilde;es saudita) terminou 2004 com uma maci&ccedil;a alta de 76,23% para fechar em 4437,58 pontos. A <a href="http://en.wikipedia.org/wiki/Capitaliza%C3%A7%C3%A3o_de_mercado" id="w">capitaliza&ccedil;&atilde;o de mercado</a> foi de 110,14 % em rela&ccedil;&atilde;o ao ano anterior, situando&shy;se em 157,3 bilh&otilde;es d&oacute;lares, que o torna o maior mercado de a&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Pa%C3%ADses_Exportadores_de_Petr%C3%B3leo" id="w">Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo</a> (OPEP) limita a produ&ccedil;&atilde;o de petr&oacute;leo de seus membros com base em suas &#34&semi;reservas provadas&#34&semi;. O n&iacute;vel das reservas confirmadas da Ar&aacute;bia Saudita mostraram poucas altera&ccedil;&otilde;es desde 1980, sendo a principal exce&ccedil;&atilde;o sendo um aumento de cerca de 100 bilh&otilde;es de barris (1,6 &times; 1010 m3) entre 1987 e 1988.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O investidor estadunidense Matthew Simmons sugeriu que a Ar&aacute;bia Saudita est&aacute; exagerando muito nas estimativas de suas reservas e que em breve poder&aacute; apresentar um decl&iacute;nio de produ&ccedil;&atilde;o (ver <a href="http://en.wikipedia.org/wiki/Pico_do_petr%C3%B3leo" id="w">pico do petr&oacute;leo</a>).<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AramcoCoreArea.jpg%7Cthumb" id="w">Sede da [[empresa estatal]] [[Saudi Aramco]], na cidade de [[Dhahran]], a maior empresa petrol&iacute;fera do mundo.</a></p>&#10;<p>A Ar&aacute;bia Saudita &eacute; um dos poucos pa&iacute;ses em r&aacute;pido <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> no mundo, com uma renda <i>per capita</i> relativamente elevada de 24.200 d&oacute;lares (2010). O pa&iacute;s pretende lan&ccedil;ar seis &#34&semi;cidades econ&ocirc;micas&#34&semi; (por exemplo, a Cidade Econ&ocirc;mica Rei Abdullah),<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> que s&atilde;o est&atilde;o previstas para serem conclu&iacute;das at&eacute; 2020. Essas seis novas cidades industrializadas t&ecirc;m a inten&ccedil;&atilde;o de diversificar a economia da Ar&aacute;bia Saudita e espera&shy;se que aumentem a renda <i>per capita</i> do pa&iacute;s. O rei da Ar&aacute;bia Saudita anunciou que a renda per capita deveria aumentar de 15.000 d&oacute;lares em 2006, para 33.500 d&oacute;lares em 2020.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> As cidades ser&atilde;o espalhadas pelo territ&oacute;rio saudita para promover a diversifica&ccedil;&atilde;o de cada regi&atilde;o e de sua economia.</p>&#10;<p>Os relatos de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> no pa&iacute;s continuam a ser um <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a> para o governo saudita. Em dezembro de 2011, dias ap&oacute;s os levantes da <a href="http://en.wikipedia.org/wiki/Primavera_%C3%81rabe" id="w">Primavera &Aacute;rabe</a>, o Minist&eacute;rio do Interior saudita deteve o rep&oacute;rter Feros Boqna e dois colegas e os mantiveram presos por quase duas semanas para questionamentos depois que eles enviaram um v&iacute;deo sobre o tema para o <a href="http://en.wikipedia.org/wiki/YouTube" id="w">YouTube</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> As estat&iacute;sticas sobre o assunto n&atilde;o est&atilde;o dispon&iacute;veis por meio das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> porque o governo saudita n&atilde;o emite os seus &iacute;ndices de pobreza.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Os observadores e pesquisadores desse assunto preferem ficar an&ocirc;nimos<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> por causa do risco de serem presos. Tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a> &mdash; Feras Boqna , Hussam al&shy;Drewesh e Khaled al&shy;Rasheed &mdash; foram detidos depois de postar um filme no YouTube de dez minutos de dura&ccedil;&atilde;o chamado &#34&semi;<i>Mal3ob 3alena</i>&#34&semi;, ou &#34&semi;<i>N&oacute;s estamos sendo enganados</i>&#34&semi;, mostrando sauditas vivendo na pobreza.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Os autores do v&iacute;deo afirmam que 22% da popula&ccedil;&atilde;o do pa&iacute;s &eacute; considerada pobre (2009) e que 70% dos sauditas n&atilde;o s&atilde;o donos de suas casas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:King_saud_university_entrance.jpg%7Cthumb" id="w">Universidade King Saud.</a></p>&#10;<p>Quando o Reino da Ar&aacute;bia Saudita foi fundado em 1932, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> n&atilde;o era acess&iacute;vel a todas as pessoas, e era limitada a instru&ccedil;&atilde;o individualizada nas escolas religiosas em mesquitas nas &aacute;reas urbanas. Essas escolas ensinavam leis isl&acirc;micas e habilidades b&aacute;sicas de leitura. No final do s&eacute;culo&#160&semi;XX, a Ar&aacute;bia Saudita possu&iacute;a um sistema educacional que cobria todo o pa&iacute;s, provendo treinamento gratuito da pr&eacute;&shy;escola at&eacute; a universidade a todos os cidad&atilde;os.</p>&#10;<p>O sistema educacional prim&aacute;rio na Ar&aacute;bia Saudita come&ccedil;ou na d&eacute;cada de 1930. Em 1945, o Rei <a href="http://en.wikipedia.org/wiki/Abdulaziz_bin_Abdelrahman_Al&shy;Saud" id="w">Abdulaziz bin Abdelrahman Al&shy;Saud</a>, o fundador do pa&iacute;s, iniciou um extensivo programa para estabelecer escolas no reinado. Seis anos depois, em 1951, o pa&iacute;s possu&iacute;a 226 escolas e 29.887 estudantes. Em 1954, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> foi fundado, chefiado pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Fahd_bin_Abdulaziz" id="w">Fahd bin Abdulaziz</a> como o primeiro Ministro da Educa&ccedil;&atilde;o. A primeira universidade foi a <a href="http://en.wikipedia.org/wiki/Universidade_Rei_Saud" id="w">Universidade Rei Saud</a>, fundada em 1957.</p>&#10;<p>No in&iacute;cio do s&eacute;culo&#160&semi;XXI o sistema nacional de educa&ccedil;&atilde;o p&uacute;blica possui vinte universidades, mais que 24&#160&semi;mil escolas, e uma grande quantidade de col&eacute;gios e outras institui&ccedil;&otilde;es de educa&ccedil;&atilde;o e treinamento. O sistema prov&ecirc; aos estudantes educa&ccedil;&atilde;o e livro gratuito, servi&ccedil;os de sa&uacute;de, e &eacute; acess&iacute;vel para todos os cidad&atilde;os. Mais que 25% da receita anual do estado &eacute; para a educa&ccedil;&atilde;o, incluindo treinamento vocacional. O reinado tem tamb&eacute;m trabalhado em programas escolares para enviar estudantes para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> e outras na&ccedil;&otilde;es. No in&iacute;cio do s&eacute;culo&#160&semi;XXI milhares de estudantes s&atilde;o mandados para o exterior atrav&eacute;s de programas de educa&ccedil;&atilde;o superior todos os anos.</p>&#10;<p>O estudo do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a> permanece como o centro do sistema educacional da Ar&aacute;bia Saudita. Os aspectos isl&acirc;micos do curr&iacute;culo nacional foram examinados em 2006 em um relat&oacute;rio por <a href="http://en.wikipedia.org/wiki/Freedom_House" id="w">Freedom House</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O relat&oacute;rio percebeu que nas classes de educa&ccedil;&atilde;o religiosa (e em qualquer escola religiosa) as crian&ccedil;as eram ensinadas a depreciar outras religi&otilde;es, assim como outras ramifica&ccedil;&otilde;es do Isl&atilde;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> O curr&iacute;culo de estudos religiosos da Ar&aacute;bia Saudita &eacute; ensinado fora do Reino em <a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;ais</a> espalhados pelo mundo.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;A Ar&aacute;bia Saudita tem atitudes e tradi&ccedil;&otilde;es, muitas vezes derivadas da centen&aacute;ria civiliza&ccedil;&atilde;o &aacute;rabe tribal. Esta cultura foi refor&ccedil;ada pela interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Wahhabismo" id="w">uaabista</a> austeramente <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritana</a> do islamismo, que surgiu no s&eacute;culo XVIII e agora predomina no pa&iacute;s. As muitas limita&ccedil;&otilde;es sobre o comportamento e a vestimenta s&atilde;o rigorosamente aplicadas legalmente e socialmente. Bebidas alco&oacute;licas s&atilde;o proibidas, por exemplo, e n&atilde;o h&aacute; teatro ou exibi&ccedil;&atilde;o p&uacute;blica de filmes. No entanto, o <i><a href="http://en.wikipedia.org/wiki/Daily_Mail" id="w">Daily Mail</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Wikileaks" id="w">Wikileaks</a></i> indicam que a fam&iacute;lia real saudita aplica um c&oacute;digo moral diferente para si mesma (&#34&semi;WikiLeaks: ...pr&iacute;ncipes sauditas ostentam bebidas, drogas e sexo. Os nobres desrespeitam as leis puritanas em festas para jovens da elite, enquanto a pol&iacute;cia religiosa &eacute; obrigada a fechar os olhos.&#34&semi;)<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> A express&atilde;o p&uacute;blica de opini&atilde;o sobre quest&otilde;es pol&iacute;ticas ou sociais internas &eacute; desencorajada. N&atilde;o existem organiza&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a> ou <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> para servirem como f&oacute;runs p&uacute;blicos.</p>&#10;<p>A vida cotidiana &eacute; dominada pela observ&acirc;ncia isl&acirc;mica. Cinco vezes por dia, os mu&ccedil;ulmanos s&atilde;o chamados para a ora&ccedil;&atilde;o pelos <a href="http://en.wikipedia.org/wiki/Minarete" id="w">minaretes</a> de <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a> espalhadas por todo o pa&iacute;s. Como a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a> &eacute; o dia mais sagrado para os mu&ccedil;ulmanos, o <a href="http://en.wikipedia.org/wiki/Fim_de_semana" id="w">fim de semana</a> era <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> e sexta&shy;feira.<sup id="_ref&shy;Britannica_g" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A partir do dia 29 de junho de 2013 o fim de semana foi transferido para sexta e s&aacute;bado, para melhor servir a economia saudita e seus compromissos internacionais.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>  De acordo com a doutrina wahhabista, apenas dois feriados religiosos s&atilde;o reconhecidos publicamente, o <i><a href="http://en.wikipedia.org/wiki/Eid_ul&shy;Fitr" id="w">Eid ul&shy;Fitr</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Eid_al&shy;Adha" id="w">Eid al&shy;Adha</a></i>. A celebra&ccedil;&atilde;o de outros feriados isl&acirc;micos, como o anivers&aacute;rio do Profeta e o <i><a href="http://en.wikipedia.org/wiki/Ashura" id="w">Ashura</a></i> (um feriado importante para os <a href="http://en.wikipedia.org/wiki/Xiitas" id="w">xiitas</a>), &eacute; tolerada somente quando celebrada localmente e em pequena escala, do contr&aacute;rio &eacute; proibida. N&atilde;o h&aacute; feriados religiosos n&atilde;o&shy;isl&acirc;micos , com exce&ccedil;&atilde;o do dia 23 de setembro, que comemora a unifica&ccedil;&atilde;o do reino.<sup id="_ref&shy;Britannica_h" class="reference"><a href="#_note&shy;Britannica" title="">[16]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KingFahdInternationalStadium.jpg%7Cthumb" id="w">Torcedores sauditas no interior do [[Est&aacute;dio Internacional Rei Fahd]], em [[Riade]].</a>&#10;Os esportes mais populares s&atilde;o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a>, <i><a href="http://en.wikipedia.org/wiki/Windsurf" id="w">windsurf</a></i> e vela.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> O que mais se destaca &eacute; o futebol, que j&aacute; conta com mais de 150 clubes oficiais, uma das <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Saudita_de_Futebol" id="w">sele&ccedil;&otilde;es mais fortes do Oriente M&eacute;dio</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Outro esporte bastante popular s&atilde;o as corridas de camelo, que acontecem especialmente em festivais culturais locais e s&atilde;o consideradas uma &#34&semi;oportunidade &uacute;nica de encorajar a unidade nacional&#34&semi;.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Apesar de uma lenta melhora, as mulheres e meninas s&atilde;o proibidas de praticar qualquer tipo de exerc&iacute;cios esportivos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Arabia Saudita vem participando de maneira cont&iacute;nua dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> desde <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1972" id="w">1972</a>, quando o evento foi celebrado na cidade alem&atilde; de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, com exce&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1980</a>, sediados na capital russa. apesar disso, o pa&iacute;s apenas conseguiu ganhar uma medalha de prata e duas de bronze <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2000</a>, em <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, e nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2012</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p>A comida local &eacute; bastante condimentada. As carnes mais comuns s&atilde;o o <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a> e o <a href="http://en.wikipedia.org/wiki/Carneiro" id="w">carneiro</a>, sendo a carne su&iacute;na proibida por lei, segundo a <a href="http://en.wikipedia.org/wiki/Sharia" id="w">sharia</a>. As comidas mais encontradas s&atilde;o o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, as <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilhas</a>, <a href="http://en.wikipedia.org/wiki/Homus" id="w">homus</a> (pasta de gr&atilde;o&shy;de&shy;bico), <i>kultra</i> (espetadas de frango ou carneiro), <i>kebab</i> (servido com <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a> e <a href="http://en.wikipedia.org/wiki/Legumes" id="w">legumes</a>), <i>mezze</i> (entradas variadas) e <i>muhalabia</i> (pudim de arroz). O <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> &eacute; proibido no pa&iacute;s, e ser apanhado b&ecirc;bado pode causar graves problemas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_%C3%81sia" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da &Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_da_Ar%C3%A1bia_Saudita" id="w">Miss&otilde;es diplom&aacute;ticas da Ar&aacute;bia Saudita</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ar%C3%A1bia_Saudita" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>