<html><title>Teresa Cristina de Bourbon&shy;Duas Sic&iacute;lias</title><body>&#10;<p> &#10; &#10;<b>Teresa Cristina de Bourbon&shy;Duas Sic&iacute;lias</b>, cujo nome completo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> era <i>Teresa Cristina Maria Giuseppa Gasparre Baltassarre Melchiore Gennara Rosalia Lucia Francesca d&#39&semi;Assisi Elisabetta Francesca di Padova Donata Bonosa Andrea d&#39&semi;Avelino Rita Liutgarda Geltruda Venancia Taddea Spiridione Rocca Matilde</i> (<a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> &shy; <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>), foi uma princesa do <a href="http://en.wikipedia.org/wiki/Reino_das_Duas_Sic%C3%ADlias" id="w">Reino das Duas Sic&iacute;lias</a>, do ramo <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">italiano</a> da <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Casa de Bourbon</a>, e a terceira<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e &uacute;ltima <a href="http://en.wikipedia.org/wiki/Imperatriz_do_Brasil" id="w">imperatriz&shy;consorte do Brasil</a>, esposa do imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>. Foi a m&atilde;e da princesa <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel</a> e <a href="http://en.wikipedia.org/wiki/Leopoldina_do_Brasil" id="w">D. Leopoldina</a>, <a href="http://en.wikipedia.org/wiki/Princesa_imperial_do_Brasil" id="w">princesa imperial do Brasil</a> e <a href="http://en.wikipedia.org/wiki/Princesa_do_Brasil_(Brasil)" id="w">princesa do Brasil</a>, respectivamente.&#10; </p>&#10;<a id="Princesa_de_N%C3%A1poles" name="Princesa_de_N%C3%A1poles"></a><h2> Princesa de N&aacute;poles </h2>&#10;&#10;<p>Era filha de <a href="http://en.wikipedia.org/wiki/Francisco_I_das_Duas_Sic%C3%ADlias" id="w">Francisco de Bourbon&shy;Duas Sic&iacute;lias</a>, membro do ramo <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_it%C3%A1lica" id="w">italiano</a> da <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Casa de Bourbon</a> &shy; &agrave; &eacute;poca, pr&iacute;ncipe herdeiro do <a href="http://en.wikipedia.org/wiki/Reino_das_Duas_Sic%C3%ADlias" id="w">Reino das Duas Sic&iacute;lias</a> e, mais tarde, rei Francisco I (<i>Francesco Gennaro Guiseppe Saverio Giovanni Battista di Borbone&shy;Due Sicilie</i>) &shy; e de <a href="http://en.wikipedia.org/wiki/Maria_Isabel_de_Bourbon" id="w">Maria Isabel de Bourbon</a>, <a href="http://en.wikipedia.org/wiki/Infanta_de_Espanha" id="w">Infanta de Espanha</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>: <i>Mar&iacute;a Isabel de Borb&oacute;n y Borb&oacute;n</i>), segunda esposa de Francisco I.</p>&#10;<p>Como princesa, teve uma educa&ccedil;&atilde;o esmerada: belas artes, m&uacute;sica, canto, bordado, franc&ecirc;s e religi&atilde;o. Possu&iacute;a natureza sens&iacute;vel, intelig&ecirc;ncia apurada e inclinada naturalmente ao culto da arte, tendo sido educada e instru&iacute;da pelo professor <a href="http://en.wikipedia.org/wiki/Monsenhor_Olivieri" id="w">monsenhor Olivieri</a>.</p>&#10;<p>Estudiosa da cultura cl&aacute;ssica, interessou&shy;se especialmente pela <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> e as descobertas que estavam sendo realizadas, na sua &eacute;poca, em <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a> e <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a>. A jovem princesa financiou e conduziu as escava&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Veios" id="w">Veios</a>, um s&iacute;tio <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusco</a>, 15&#160&semi;km ao norte de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Esta &eacute; a raz&atilde;o pela qual, anos mais tarde, j&aacute; casada com D. Pedro II, Teresa Cristina ser conhecida como &#34&semi;a imperatriz arque&oacute;loga&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>N&atilde;o sabemos a raz&atilde;o do fato de Teresa Cristina ser levemente claudicante (manca). Pode ser que a causa tenha sido uma queda no s&iacute;tio arqueol&oacute;gico, ou um problema cong&ecirc;nito pr&eacute;&shy;existente. O certo &eacute; que, devido a sua defici&ecirc;ncia, ela ocupava a maior parte do tempo com seus estudos, a literatura e as artes, ao contr&aacute;rio de outras princesas, que apreciavam os bailes e as dan&ccedil;as. Os bi&oacute;grafos comentam a sua exist&ecirc;ncia modesta, sem nenhum aparato, no velho <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Chiaramonti" id="w">Pal&aacute;cio Chiaramonti</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Casamento%3Cref%3EO_suplemento_''Cultura''_do_jornal_''%5B%5BO_Estado_de_S%C3%A3o_Paulo%5D%5D''_(n%C3%BAmero_147%2C_ano_III%2C_03/04/1983)_publicou_artigo%2C_de_Francesco_Jurlaro%2C_intitulado_%22Um_casamento_imperial%22%2C_o_qual_descreve_de_forma_pormenorizada_como_se_deu_o_enlace_matrimonial_do_imperador_e_da_imperatriz%2C_desde_as_primeiras_negocia%C3%A7%C3%B5es.%3C/ref%3E" name="Casamento%3Cref%3EO_suplemento_''Cultura''_do_jornal_''%5B%5BO_Estado_de_S%C3%A3o_Paulo%5D%5D''_(n%C3%BAmero_147%2C_ano_III%2C_03/04/1983)_publicou_artigo%2C_de_Francesco_Jurlaro%2C_intitulado_%22Um_casamento_imperial%22%2C_o_qual_descreve_de_forma_pormenorizada_como_se_deu_o_enlace_matrimonial_do_imperador_e_da_imperatriz%2C_desde_as_primeiras_negocia%C3%A7%C3%B5es.%3C/ref%3E"></a><h2> Casamento&#60&semi;ref&#62&semi;O suplemento &#39&semi;&#39&semi;Cultura&#39&semi;&#39&semi; do jornal &#39&semi;&#39&semi;[[O Estado de S&atilde;o Paulo]]&#39&semi;&#39&semi; (n&uacute;mero 147, ano III, 03/04/1983) publicou artigo, de Francesco Jurlaro, intitulado &#34&semi;Um casamento imperial&#34&semi;, o qual descreve de forma pormenorizada como se deu o enlace matrimonial do imperador e da imperatriz, desde as primeiras negocia&ccedil;&otilde;es.&#60&semi;/ref&#62&semi; </h2>&#10;<p>Em 1842, assim que D. Pedro II atingiu 18 anos, o influente <a href="http://en.wikipedia.org/wiki/Pedro_de_Ara%C3%BAjo_Lima" id="w">Pedro de Ara&uacute;jo Lima</a>, ministro do imp&eacute;rio, enviou &agrave; Europa <a href="http://en.wikipedia.org/wiki/Bento_da_Silva_Lisboa" id="w">Bento da Silva Lisboa</a>, um alto funcion&aacute;rio da corte, seu subordinado direto, que foi o encarregado de tratar do casamento de Dom Pedro II. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Imperatriz_D._Tereza_Cristina2.jpg%7Cthumb%7Cleft" id="w">Teresa Cristina, em pintura anterior &agrave; &eacute;poca de seu casamento, tendo o [[monte Ves&uacute;vio]] ao fundo. [[Museu Imperial]].</a>&#10;V&aacute;rias tentativas foram realizadas em busca de uma esposa, tendo sido cogitadas D. Maria, arquiduquesa de <a href="http://en.wikipedia.org/wiki/Saxe" id="w">Saxe</a>, princesa <a href="http://en.wikipedia.org/wiki/Alexandra_da_Baviera" id="w">Alexandra</a>, filha de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_da_Baviera" id="w">Lu&iacute;s I da Baviera</a>, infanta Lu&iacute;sa, filha do <a href="http://en.wikipedia.org/wiki/Infante_Francisco_de_Paula_de_Bourbon" id="w">Duque de Sevilha</a> e prima da <a href="http://en.wikipedia.org/wiki/Isabel_II_de_Espanha" id="w">rainha de Espanha</a>, na <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">&Aacute;ustria</a> e at&eacute; na <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, mas n&atilde;o havia muitas princesas a quem fosse permitido morar no Brasil. Al&eacute;m do mais, para os padr&otilde;es da &eacute;poca, o imperador era considerado &#34&semi;pobre&#34&semi; (o Brasil havia gastado muito dinheiro com a <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a> e as agita&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Regencial" id="w">Per&iacute;odo Regencial</a>), n&atilde;o podendo almejar casamento com uma princesa de primeira linhagem.</p>&#10;<p>Ap&oacute;s uma grande procura e negocia&ccedil;&otilde;es diplom&aacute;ticas, no dia 20 de maio de 1842 foi assinado em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> o contrato de casamento entre a princesa Teresa Cristina Maria e D. Pedro II. A noiva era tr&ecirc;s anos mais velha que o imperador e vinha de um Estado sem grande expressividade. A celebra&ccedil;&atilde;o do matrim&ocirc;nio deu&shy;se por procura&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> 30 de maio de 1843. Em 1&ordm; de julho do mesmo ano, na capela palatina do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Chiaramonti" id="w">Pal&aacute;cio Chiaramonti</a>, sua m&atilde;o foi entregue ao imperador Dom Pedro II na pessoa do embaixador brasileiro, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alexandre_Carneiro_Le%C3%A3o" id="w">Jos&eacute; Alexandre Carneiro Le&atilde;o</a> (Visconde de S&atilde;o Salvador de Campos), pelo pr&iacute;ncipe de Cila, ministro e secret&aacute;rio de Estado dos Neg&oacute;cios Estrangeiros, na qualidade de delegado de Sua  Majestade o rei das <a href="http://en.wikipedia.org/wiki/Duas_Sic%C3%ADlias" id="w">Duas Sic&iacute;lias</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Ainda em 1842, Dom Pedro enviou a N&aacute;poles uma frota que deveria trazer a imperatriz. </p>&#10;<p>Durante a viagem, Teresa Cristina demonstrou suas virtudes, pois al&eacute;m de acompanhar com aten&ccedil;&atilde;o um doente a bordo, estipulou que, a cada dia, um dos navios da frota destacasse um de seus oficiais para jantar com ela.</p>&#10;<p>Chegou ao Brasil no dia 3 de setembro de 1843, &agrave;s 5 horas e 35 minutos, com o c&eacute;u escuro devido a chuvas e ventos fortes, a bordo da fragata Constitui&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o" id="w">Fortaleza de S&atilde;o Jo&atilde;o</a> (no atual <a href="http://en.wikipedia.org/wiki/Urca" id="w">Bairro da Urca</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>), acompanhada pelo irm&atilde;o, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_de_Bourbon&shy;Duas_Sic%C3%ADlias" id="w">Lu&iacute;s, Conde de &Aacute;quila</a>, que se casaria com <a href="http://en.wikipedia.org/wiki/Janu%C3%A1ria_Maria_de_Bragan%C3%A7a" id="w">Janu&aacute;ria</a>, irm&atilde; do Imperador.</p>&#10;<p>O desembarque ocorreu em 4 de setembro sendo que a <a href="http://en.wikipedia.org/wiki/Fragata" id="w">Fragata</a> <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> foi precedida pela <a href="http://en.wikipedia.org/wiki/Corveta" id="w">Corveta</a> <a href="http://en.wikipedia.org/wiki/Euterpe" id="w">Euterpe</a>, que anunciou aos brasileiros a chegada da imperatriz. Entraram no porto, logo depois a Corveta Dois de Julho, e mais uma nau e tr&ecirc;s fragatas napolitanas).</p>&#10;<p>H&aacute; quem afirme que, ao conhecer a esposa, com quem casara por procura&ccedil;&atilde;o, D. Pedro teria cogitado em pedir a anula&ccedil;&atilde;o do matrim&ocirc;nio por conta de seus minguados atributos f&iacute;sicos: era baixa, manca e feia. Alguns cronistas relatam que o casamento s&oacute; teria se consumado um ano depois e que o imperador s&oacute; n&atilde;o remeteu a esposa de volta &agrave; sua terra natal gra&ccedil;as &agrave; interven&ccedil;&atilde;o de D. Mariana Carlota de Verna Magalh&atilde;es, <a href="http://en.wikipedia.org/wiki/Condessa_de_Belmonte" id="w">Condessa de Belmonte</a> e ama do jovem monarca. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="A_imperatriz_do_Brasil" name="A_imperatriz_do_Brasil"></a><h2> A imperatriz do Brasil </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dteresacristina.jpg%7Cthumb%7Cupright%3D0.7" id="w">Teresa Cristina, j&aacute; como imperatriz do Brasil.</a></p>&#10;<p>Apesar destes percal&ccedil;os iniciais, o casamento duraria 46 anos. Teresa Cristina era dotada de raro senso de cordialidade. Discreta, caridosa e inteligente, conquistou a estima do marido gra&ccedil;as ao interesse comum em assuntos culturais. Na frota que a trouxe ao Brasil fez embarcar artistas, m&uacute;sicos, professores, bot&acirc;nicos e outros estudiosos. Aos poucos, enriqueceria a vida cultural e cient&iacute;fica brasileira, mandando vir de sua terra as primeiras preciosidades art&iacute;sticas recuperadas de <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a> e <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, enviadas por seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Fernando_II_das_Duas_Sic%C3%ADlias" id="w">Fernando II</a>. Boa cantora e boa musicista, alegrava o pal&aacute;cio com saraus constantes. </p>&#10;<p /><blockquote><i>&#34&semi;Tra&ccedil;o comum entre os napolitanos, a voz bonita e educada da imperatriz seria mencionada por um diplomata franc&ecirc;s, citado por Afonso de Taunay no livro &#39&semi;No Brasil de 1840&#39&semi;:  &ldquo;Em fevereiro de 1844, um diplomata em tr&acirc;nsito, Jules Itier, visitando a <a href="http://en.wikipedia.org/wiki/Quinta_da_Boa_Vista" id="w">Quinta da Boa Vista</a>, parou, espantado, junto &agrave;s janelas do Pa&ccedil;o. &lsquo;Era uma voz feminina, admiravelmente bem timbrada, que emitia as notas da famosa &aacute;ria rossiniana Una voce poco f&aacute;&rsquo;. Um bom piano acompanhava a cantora. Quis aplaudir e conteve&shy;se. Porque surgiu, no balc&atilde;o, a pr&oacute;pria imperatriz&rdquo;.</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></blockquote>&#10;&#10;<p>A imperatriz possu&iacute;a dotes art&iacute;sticos que nem todos conheciam e hoje s&atilde;o pouco comentados. Enquanto cuidava de suas filhas em um dos jardins do Pal&aacute;cio de S&atilde;o Crist&oacute;v&atilde;o, no Rio de Janeiro, denominado ent&atilde;o &#34&semi;Jardim das Princesas&#34&semi;, Teresa Cristina demonstrou o seu conhecimento e talento para o <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a>. Utilizou&shy;se de conchas, recolhidas nas praias do Rio de Janeiro, e cacos das pe&ccedil;as de servi&ccedil;o de ch&aacute; da casa imperial que ela utilizou com argamassa para recobrir os bancos, tronos, fontes e paredes do Jardim das Princesas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Pouco utilizado entre n&oacute;s, o mosaico &eacute; denominado <a href="http://en.wikipedia.org/wiki/Arte_musiva" id="w">arte musiva</a> (tanto mosaico quanto museu e m&uacute;sica v&ecirc;m do latim <a href="http://en.wikipedia.org/wiki/Musas" id="w">musa</a>). &#10;Teresa Cristina foi precursora deste tipo de arte, coisa pouco divulgada pelos historiadores e especialistas. Muitos anos depois <a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Josep_Maria_Jujol_i_de_Barber%C3%A0" id="w">Josep Maria Jujol</a> &#34&semi;revolucionaram&#34&semi; o mundo das artes com um trabalho semelhante ao que Teresa Cristina j&aacute; realizava em S&atilde;o Crist&oacute;v&atilde;o, tendo, no entanto, muito mais reconhecimento do que ela. Atualmente &eacute; muito dif&iacute;cil ver esses trabalhos, pois esta &aacute;rea do museu est&aacute; fechada ao p&uacute;blico devido a atos de vandalismo perpetrados por visitantes que recolhiam peda&ccedil;os, lascas e at&eacute; cacos inteiros como lembrancinhas do passeio a Quinta da Boa&shy;Vista. Existe publica&ccedil;&atilde;o avulsa de 1997 realizada pela arque&oacute;loga Maria Beltr&atilde;o<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Museu Nacional</a>, a este respeito, citada por in&uacute;meros dom&iacute;nios na internet.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Pedro II foi um marido cordial, embora tenha sido infiel em v&aacute;rias ocasi&otilde;es, especialmente por conta de seu longo romance com Lu&iacute;sa Margarida de Portugal e Barros, <a href="http://en.wikipedia.org/wiki/Condessa_de_Barral" id="w">Condessa de Barral</a> e Pedra Branca.</p>&#10;<p>Apesar das aventuras extra&shy;conjugais &shy; bastante comuns no meio aristocr&aacute;tico da &eacute;poca, onde os casamentos eram tratados como assunto de Estado &shy; o casal imperial viveu sempre em harmonia dom&eacute;stica, a qual ficava mais patente quando estavam no <a href="http://en.wikipedia.org/wiki/Museu_Imperial" id="w">Pal&aacute;cio de Petr&oacute;polis</a>, constru&iacute;do entre os anos de 1845 e 1862.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Familiaimperialnova.jpg%7Cthumb%7Cleft%7Cupright%3D0.7" id="w">Casal imperial com as filhas.</a></p>&#10;<p>Em sua resid&ecirc;ncia de ver&atilde;o, os soberanos podiam dar&shy;se ao luxo de levar uma exist&ecirc;ncia prosaica, onde o protocolo estava suspenso e o cotidiano era virtualmente id&ecirc;ntico ao das grandes fam&iacute;lias de fazendeiros da &eacute;poca: acordavam cedo, almo&ccedil;avam &agrave;s dez horas e jantavam &agrave;s dezesseis. Banhavam&shy;se, cada um na pr&oacute;pria alcova, &agrave;s dezessete horas, e ceavam entre as dezenove e as vinte.</p>&#10;<p>A imperatriz cuidava ela mesma de parte dos jardins, especialmente as roseiras e, algumas vezes, cozinhava. Teresa Cristina era napolitana e, em assim sendo, acredita&shy;se que tenha sido ela a respons&aacute;vel pela introdu&ccedil;&atilde;o das massas no card&aacute;pio da fam&iacute;lia imperial. Muito provavelmente, o primeiro prato de macarr&atilde;o comido em terras brasileiras tenha sido preparado pela pr&oacute;pria imperatriz. </p>&#10;<p>Em 1864&#160&semi;um evento demonstra a relativa &#34&semi;liberalidade&#34&semi; do casal. O imperador havia tratado, atrav&eacute;s de seus ministros, o casamento da princesa Isabel, herdeira do trono, com o duque <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Augusto_de_Saxe&shy;Coburgo&shy;Gota" id="w">Lu&iacute;s Augusto de Saxe&shy;Coburgo&shy;Gota</a>, o segundo filho de <a href="http://en.wikipedia.org/wiki/Augusto_de_Saxe&shy;Coburgo&shy;Gota" id="w">Augusto de Saxe&shy;Coburgo&shy;Gota</a> e da princesa <a href="http://en.wikipedia.org/wiki/Clementina_de_Orl%C3%A9ans" id="w">Clementina de Orl&eacute;ans</a>&semi; ao mesmo tempo, o primo deste, Lu&iacute;s Filipe Maria Fernando Gast&atilde;o de Orl&eacute;ans e Saxe&shy;Coburgo&shy;Gota (Louis Phillipe Marie Ferdinand Gaston d&#39&semi;Orl&eacute;ans et Saxe&shy;Cobourg et Gotha), <a href="http://en.wikipedia.org/wiki/Conde_d%26%2339%3BEu" id="w">conde d&#39&semi;Eu</a>, foi prometido &agrave; princesa Leopoldina.</p>&#10;<p>Quando da chegada dos dois jovens, as princesas perceberam que deveria ocorrer uma troca, pois cada uma delas havia se encantado pelo pretendente da outra, e imediatamente solicitaram aos pais que a troca fosse realizada. Tanto Pedro II quanto Teresa Cristina, favor&aacute;veis a que os casamentos fossem motivados n&atilde;o apenas pelas quest&otilde;es din&aacute;sticas, mas tamb&eacute;m pelos afetos &shy; at&eacute; porque, no seu pr&oacute;prio caso, havia ocorrido um choque inicial &shy; consentiram imediatamente.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Viagens_do_casal_imperial" name="Viagens_do_casal_imperial"></a><h2> Viagens do casal imperial </h2>&#10;&#10;<p>Foram muitas as viagens que o casal imperial realizou, tanto nacionais quanto internacionais.</p>&#10;<p>No sentido de conhecer as prov&iacute;ncias do imp&eacute;rio, mesmo as mais distantes, estiveram em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (1845 e 1865) em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (1846, 1876 e 1886)&semi; visitando as prov&iacute;ncias do norte, numa viagem pela costa, entre 1859 e 1860, estiveram no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> (a cidade de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> recebeu este nome em homenagem &agrave; imperatriz), <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (o &#34&semi;<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Campo_das_Princesas" id="w">Pal&aacute;cio do Campo das Princesas</a>&#34&semi;, em  <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, recebeu este nome em homenagem &agrave;s jovens <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel</a> e <a href="http://en.wikipedia.org/wiki/Leopoldina_de_Bragan%C3%A7a_e_Bourbon" id="w">Leopoldina</a>), <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Em Vila Rica (atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>&shy;MG), em 1881, foram efusivamente comemorados pelo romancista <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a>, autor de <a href="http://en.wikipedia.org/wiki/A_escrava_Isaura" id="w">A escrava Isaura</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> </p>&#10;<p>Em 1871 faleceu em Viena, de <a href="http://en.wikipedia.org/wiki/Febre_tifoide" id="w">febre tifoide</a> (muito comum na Europa naquela &eacute;poca, devido &agrave;s prec&aacute;rias condi&ccedil;&otilde;es de higiene), a princesa <a href="http://en.wikipedia.org/wiki/Leopoldina_de_Bragan%C3%A7a_e_Bourbon" id="w">Leopoldina</a>. Os av&oacute;s foram ent&atilde;o buscar os dois netos mais velhos, Pedro Augusto e Augusto Leopoldo, que haviam mantido a nacionalidade brasileira, para serem criados no Brasil. Os dois mais novos, Jos&eacute; Fernando e Lu&iacute;s Gast&atilde;o, que n&atilde;o conservaram a nacionalidade brasileira, ficaram na Europa para serem criados pelo pai. O imperador e a imperatriz aproveitaram para viajar pela Europa e <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (onde chegaram j&aacute; em 1872 e visitaram o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>).</p>&#10;<p>Em 1876, viajaram &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (onde o monarca inaugura a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_1876" id="w">Feira da Filad&eacute;lfia</a>, organizada para comemorar o Centen&aacute;rio da Independ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), novamente a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (regressaram tamb&eacute;m em 1888, para tratamento m&eacute;dico) e os seus locais favoritos no Oriente M&eacute;dio.</p>&#10;<p /><blockquote><i>&#34&semi;A visita de D. Pedro II a Jerusal&eacute;m, em 1876, foi um dos marcantes acontecimentos locais da &eacute;poca. Para s&oacute; citar um exemplo, basta dizer que a Imperatriz Dona Teresa Cristina, conforme sublinham as cr&ocirc;nicas, foi a primeira imperatriz, depois de Santa Helena, m&atilde;e do Imperador Constantino, que pisou naquelas terras t&atilde;o caras aos crist&atilde;os.&#34&semi;</i><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></blockquote>&#10;&#10;<p>Pouco divulgada, a viagem do imperador &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, em 1877, onde esteve visitando a <a href="http://en.wikipedia.org/wiki/Cervejaria_Guinness" id="w">cervejaria Guinness</a> e locais t&iacute;picos como o <i>Giant&rsquo;s Causeway</i>, foi registrada pelo <i>Irish Times</i>, principal jornal irland&ecirc;s da &eacute;poca.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Fotos_do_%C3%A1lbum_de_viagem_da_imperatriz" name="Fotos_do_%C3%A1lbum_de_viagem_da_imperatriz"></a><h3> Fotos do &aacute;lbum de viagem da imperatriz </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:XIX century Venice.jpg|<a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>&#10;Image:Castello de Guimar&atilde;es.jpg|Castelo de Guimar&atilde;es&#10;Image:A S&eacute; de Braga c1849&shy;1873.jpg|A <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Braga" id="w">S&eacute; de Braga</a>&#10;Image:O Bom Jesus do Monte, em Braga c1849&shy;1873.jpg|O <a href="http://en.wikipedia.org/wiki/Bom_Jesus_do_Monte" id="w">Bom Jesus do Monte</a>, <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>&#10;Image:Vista da cidade de Guimar&atilde;es c1849&shy;1873.jpg|Vista da cidade de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>&#10;Image:Vista da cidade de Braga c1849&shy;1873.jpg|Vista da cidade de Braga a partir da torre da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Vicente_(S%C3%A3o_Vicente)" id="w">Igreja de S&atilde;o Vicente</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%C3%9Altimos_anos_do_imp%C3%A9rio" name="%C3%9Altimos_anos_do_imp%C3%A9rio"></a><h2> &Uacute;ltimos anos do imp&eacute;rio </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teresa01.jpg%7Cthumb%7Cupright%3D0.7" id="w">Teresa Cristina em sua velhice, foto de Marc Ferrez, de 1887.</a></p>&#10;<p>Um epis&oacute;dio bastante interessante, que pareceria at&eacute; retirado de algum romance policial da &eacute;poca, repleto de a&ccedil;&atilde;o e com grande repercuss&atilde;o junto &agrave; imprensa, desenrolou&shy;se em 1882, quando foram roubadas as joias da imperatriz. O acontecimento foi coberto pelos principais jornais da corte, merecendo inclusive v&aacute;rios artigos de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Patroc%C3%ADnio" id="w">Jos&eacute; do Patroc&iacute;nio</a>, e foi recentemente estudado por Ricardo Japiassu Sim&otilde;es<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, sendo tamb&eacute;m descrito por B&aacute;rbara Sim&otilde;es Daibert e Robert Daibert J&uacute;nior:&#10;</p><blockquote><i>&#34&semi;Na madrugada de 17 para 18 de mar&ccedil;o de 1882, um ladr&atilde;o entrou sorrateiramente no Pal&aacute;cio de S&atilde;o Crist&oacute;v&atilde;o, resid&ecirc;ncia da fam&iacute;lia imperial, e surrupiou de dentro de um arm&aacute;rio todas as joias da imperatriz Teresa Cristina e de uma de suas filhas, a princesa Isabel. O tesouro foi avaliado em 400 contos de r&eacute;is &shy; verdadeira fortuna na &eacute;poca. Mas o esc&acirc;ndalo que se seguiu, cheio de lances mirabolantes, deu&shy;se menos pelo valor do furto do que pelo seu potencial conte&uacute;do pol&iacute;tico. (...) A sete anos do golpe militar que proclamou a Rep&uacute;blica, quando a aboli&ccedil;&atilde;o da escravatura e outras quest&otilde;es candentes eram debatidas em todas as esquinas da Corte por contendores apaixonados, o assunto n&atilde;o poderia deixar de se transformar, de fato, num prato cheio para a oposi&ccedil;&atilde;o. (...) Este seria apenas o come&ccedil;o de uma eletrizante novela, (...) que a imprensa soube explorar de maneira t&atilde;o sensacionalista quanto impiedosa. Pela primeira vez no imp&eacute;rio, a roupa suja da monarquia era lavada no meio da rua, para desgosto de uma fam&iacute;lia que cultivava a discri&ccedil;&atilde;o como um dos seus principais predicados. As joias roubadas haviam sido usadas dias antes, numa cerim&ocirc;nia no Pa&ccedil;o da Cidade. Ap&oacute;s o baile que comemorou os 60 anos de Teresa Cristina, o casal imperial havia seguido para Petr&oacute;polis. Antes disso, os ornamentos de valor foram depositados numa caixa, entregue a Francisco de Paula Lobo, funcion&aacute;rio do servi&ccedil;o particular, que deveria guard&aacute;&shy;la em seguran&ccedil;a. Como o criado n&atilde;o encontrou a chave do cofre, foi, em companhia de outro empregado, Jos&eacute; Virg&iacute;lio Tavares, at&eacute; os aposentos imperiais e guardou a caixa dentro de um arm&aacute;rio comum, de onde as joias desapareceram. (...) Dias depois, uma carta an&ocirc;nima apontou a localiza&ccedil;&atilde;o das joias. Estavam dentro de latas de biscoito, enterradas em meio a um lama&ccedil;al, nos fundos da casa do suspeito. Com a ajuda do pr&oacute;prio Paiva, policiais cavaram o ch&atilde;o e encontraram o tesouro composto de dezenas de adornos raros e valios&iacute;ssimos, entre eles pulseiras, broches, comendas e colares de ouro incrustados de centenas de p&eacute;rolas, brilhantes e outras pedras preciosas. (...) Prevalece a imagem de uma Teresa Cristina passiva e silenciosa, embora se soubesse que ela era muito ciumenta e, como uma mulher comum, n&atilde;o poupava a pessoa do imperador nos seus ataques de f&uacute;ria. Teresa Cristina chegava a dar belisc&otilde;es no marido quando, nos camarotes dos teatros, percebia que ele estava observando, de bin&oacute;culos, as mulheres do palco e da plateia. Teresa Cristina parecia representar o papel de &ldquo;boa m&atilde;e dos brasileiros&rdquo;: indignada, mas calada, pac&iacute;fica, am&aacute;vel, religiosa, tra&iacute;da, e ainda por cima... roubada.</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></blockquote>&#10;&#10;<p>Teresa Cristina, usando novamente as suas joias, acompanhou seu esposo o imperador ao <a href="http://en.wikipedia.org/wiki/Baile_da_Ilha_Fiscal" id="w">Baile da Ilha Fiscal</a>, &uacute;ltimo baile da monarquia, no dia 9 de novembro de 1889:</p>&#10;<p /><blockquote><i>&#34&semi;Dan&ccedil;ou&shy;se muito no baile da Ilha Fiscal, mas o que os convidados n&atilde;o imaginavam, nem o imperador D. Pedro II, &eacute; que se dan&ccedil;ava sobre um vulc&atilde;o. &Agrave; mesma hora em que se acendiam as luzes do palacete para receber os milhares de convidados engalanados, os republicanos reuniam&shy;se no Clube Militar, presididos pelo tenente&shy;coronel Benjamin Constant, para maquinar a queda do Imp&eacute;rio. &#34&semi;Mais do que nunca, preciso sejam&shy;me dados plenos poderes para tirar a classe militar de um estado de coisas incompat&iacute;vel com sua honra e sua dignidade&#34&semi;, discursou Constant na ocasi&atilde;o, tendo como alvo justamente o Visconde de Ouro Preto. Longe dali, ao lado da fam&iacute;lia imperial, o visconde desmanchava&shy;se em sorrisos ao comandar seu suntuoso festim. A fam&iacute;lia imperial chegou ao cais pouco antes das 10 horas. D. Pedro II, fardado de almirante, a imperatriz Teresa Cristina e o pr&iacute;ncipe D. Pedro Augusto embarcaram primeiro. Quinze minutos depois foi a vez da princesa Isabel e do conde D&rsquo;Eu. Uma vez no pal&aacute;cio, foram conduzidos a um sal&atilde;o em separado, onde j&aacute; se achavam reunidos membros do corpo diplom&aacute;tico estrangeiro oficiais e alguns eleitos da sociedade carioca. O guarda&shy;roupa da imperatriz n&atilde;o chegou a causar impress&atilde;o especial entre os convidados &shy; um vestido de renda de chantilly preta, guarnecido de vidrilhos. A toalete da princesa Isabel, no entanto, causou exclama&ccedil;&otilde;es de admira&ccedil;&atilde;o pelo luxo e pela beleza. Ela portava uma roupa de moir&eacute; preta listada, tendo na frente um corpinho alto bordado a ouro. Nos cabelos, carregava um diadema de brilhantes.&#34&semi;</i> <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></blockquote>&#10;&#10;<a id="Morte_da_imperatriz_deposta" name="Morte_da_imperatriz_deposta"></a><h2> Morte da imperatriz deposta </h2>&#10;&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Max_Fleiuss" id="w">Max Fleiuss</a> afirma: <i>&ldquo;Costuma&shy;se dizer que o dia 15 de novembro foi uma revolu&ccedil;&atilde;o incruenta, feita com flores. Houve, por&eacute;m, pelo menos uma v&iacute;tima: a imperatriz&rdquo;.</i><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>A historiadora <a href="http://en.wikipedia.org/wiki/Mary_del_Priore" id="w">Mary del Priore</a> relata as dificuldades e todo o constrangimento ao qual foi submetida a idosa imperatriz durante o processo de expuls&atilde;o/banimento: <i>&#34&semi;O traslado foi dif&iacute;cil. Chovia. Riscos de escorreg&otilde;es e afogamento n&atilde;o faltaram. O imperador tinha as pernas fracas, a imperatriz era pesada e coxa. Custaram a ser i&ccedil;ados para o deque. Enfim, todos reunidos no tombadilho diminuto do &#34&semi;Parna&iacute;ba&#34&semi;, alguns, entre eles o imperador, aguardaram o nascer do sol.(...) &Agrave;s 18 horas, o &#34&semi;Alagoas&#34&semi; ancorava na enseada do Abra&atilde;o, lado a lado com a canhoneira. O traslado mais uma vez se fez &agrave; noite. Praticamente pendurada por cabos, oscilando de uma embarca&ccedil;&atilde;o para a outra, a imperatriz dava gritos que penalizavam a todos.&#34&semi;</i><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Durante toda a viagem mar&iacute;tima que conduziu a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_imperial_brasileira" id="w">fam&iacute;lia imperial brasileira</a> rumo ao ex&iacute;lio, Teresa Cristina esteve em estado de choque, entorpecida pelo tratamento rude que os republicanos dedicaram &agrave; dinastia deposta. Ao embaixador da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">&Aacute;ustria</a> presente no embarque, perguntou: &#34&semi;Que fizemos para sermos tratados como criminosos?&#34&semi; </p>&#10;<p>No desembarque em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> retirou&shy;se para um hotel simples, na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, onde sentiu&shy;se mal. Um m&eacute;dico chamado &agrave;s pressas nada p&ocirc;de fazer. Suas &uacute;ltimas palavras teriam sido: &#34&semi;Brasil, terra aben&ccedil;oada que nunca mais verei&#34&semi;. Era 28 de dezembro de 1889. A fam&iacute;lia imperial encontrava&shy;se desprovida de recursos financeiros e foi o <a href="http://en.wikipedia.org/wiki/Manuel_Joaquim_Alves_Machado" id="w">Conde de Alves Machado</a> que tinha feito fortuna no Rio de Janeiro quem custeou as despesas do funeral.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Sobre as ex&eacute;quias, escreve <a href="http://en.wikipedia.org/wiki/Mary_Del_Priore" id="w">Mary Del Priore</a>: <i>&#34&semi;De novo Portugal, Porto, igreja da Lapa. Irm&atilde;s de caridade velavam o corpo embalsamado de Teresa Cristina numa c&acirc;mara mortu&aacute;ria t&atilde;o cheia de flores que mais parecia um jardim. &ldquo;O enterro da imperatriz foi um acontecimento. Foi feito com muito respeito e todos mostraram muito sentimento. <a href="http://en.wikipedia.org/wiki/Pedro_Augusto_de_Saxe&shy;Coburgo_e_Bragan%C3%A7a" id="w">Dom Pedro Augusto</a> tem uma cara de apetite simp&aacute;tica e bonita. Esta &eacute; minha opini&atilde;o de relance. As irm&atilde;s de caridade s&atilde;o da mesma opini&atilde;o&rdquo; &mdash; escrevia para Paris a cunhada de E&ccedil;a de Queiroz. A cara bonita era conhecida como a &ldquo;daquele que vai ser imperador&rdquo;. Satisfazendo o desejo de D. Pedro, o corpo foi trasladado para Lisboa e enterrado em S&atilde;o Vicente de Fora, pante&atilde;o dos monarcas portugueses. Estavam presentes, tamb&eacute;m, os d&rsquo;Eu, a melhor nobreza de Portugal segurando as al&ccedil;as do caix&atilde;o, al&eacute;m dos representantes da &Aacute;ustria e da Alemanha. Saudades da &ldquo;minha santa&rdquo;, repetia o monarca. &ldquo;Quem diria que ela subiria aos c&eacute;us para orar por mim e por todos que amou e estimou na terra?&rdquo;, se perguntava acabrunhado. O programa do funeral foi publicado nos jornais.&#34&semi;</i><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p> </p>&#10;<p>Tendo sido sepultada, como vimos, no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o de S&atilde;o Vicente de Fora</a>, seus restos foram trasladados para o <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_Imperial" id="w">Mausol&eacute;u Imperial</a> da <a href="http://en.wikipedia.org/wiki/Catedral_de_Petr%C3%B3polis" id="w">Catedral de Petr&oacute;polis</a>, ap&oacute;s a revoga&ccedil;&atilde;o do ato de banimento, j&aacute; no s&eacute;culo XX, durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>.</p>&#10;<p>Os jornais europeus comentaram a morte da imperatriz. <i><a href="http://en.wikipedia.org/wiki/Le_Figaro" id="w">Le Figaro</a></i> escreveu em 29 de dezembro de 1889: <i>&ldquo;A Europa saudar&aacute; respeitosamente esta imperatriz morta sem trono, e dir&shy;se&shy;&aacute;, falando&shy;se dela: sua morte &eacute; o &uacute;nico desgosto que ela causou a seu marido durante quarenta e seis anos de casamento&rdquo;.</i></p>&#10;<a id="Posteridade" name="Posteridade"></a><h2> Posteridade </h2>&#10;&#10;<p>Em sua homenagem foram batizados os munic&iacute;pios brasileiros de:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> (<a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristina_(Minas_Gerais)" id="w">Cristina (Minas Gerais)</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz (Maranh&atilde;o)</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristin%C3%A1polis" id="w">Cristin&aacute;polis</a> (<a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>)&semi;  e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santo_Amaro_da_Imperatriz" id="w">Santo Amaro da Imperatriz</a> (<a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>).</li></ul>&#10;<p>Ao doar sua cole&ccedil;&atilde;o iconogr&aacute;fica para a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_do_Brasil" id="w">Biblioteca Nacional do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> fez uma &uacute;nica exig&ecirc;ncia: que a cole&ccedil;&atilde;o ganhasse o nome de sua esposa (<i>Cole&ccedil;&atilde;o Teresa Cristina Maria</i>). A cole&ccedil;&atilde;o &eacute; hoje tombada pela <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a> como patrim&ocirc;nio mundial. </p>&#10;<p>Dotado de voca&ccedil;&atilde;o para a poesia, profundamente consternado com a morte da esposa, D. Pedro II escreveu em 1891:&#10;</p><blockquote>&#10;<p><b><i>&Agrave; Imperatriz</i></b></p></blockquote>&#10;<dl><dd><i>Corda que estala em harpa mal tangida,</i></dd></dl><dl><dd><i>Assim te v&aacute;s, oh doce companheira</i></dd></dl><dl><dd><i>Da fortuna e do ex&iacute;lio, verdadeira</i></dd></dl><dl><dd><i>Metade de minh&#39&semi;alma entristecida!</i></dd></dl>&#10;<dl><dd><i>De augusto e velho tronco hastea partida</i></dd></dl><dl><dd><i>E transplantada em terra brazileira,</i></dd></dl><dl><dd><i>L&aacute; te fizeste a sombra hospitaleira</i></dd></dl><dl><dd><i>Em que todo infort&uacute;nio achou guarida.</i></dd></dl>&#10;<dl><dd><i>Feriu&shy;te a ingratid&atilde;o, no seu del&iacute;rio&semi;</i></dd></dl><dl><dd><i>Cahiste, e eu fico a s&oacute;s, neste abandono,</i></dd></dl><dl><dd><i>Do seu sepulchro vacillante cirio!</i></dd></dl>&#10;<dl><dd><i>Como foste feliz! Dorme o seu somno,</i></dd></dl><dl><dd><i>M&atilde;e do povo, acabou&shy;se o teu martyrio,</i></dd></dl><dl><dd><i>Filha de Reis, ganhaste um grande throno!</i></dd></dl>&#10;<p /><blockquote>&#10;&#10;<p><b><i>D. Pedro D&#39&semi;Alcantara</i></b><i><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></i></p></blockquote>&#10;&#10;<p>Mais de cem anos ap&oacute;s o golpe de Estado que destituiu a fam&iacute;lia imperial, o Brasil come&ccedil;a a resgatar a imagem n&atilde;o apenas do imperador, mas tamb&eacute;m de sua real consorte, conforme afirma Eug&ecirc;nia Zerbini:</p>&#10;<p /><blockquote><i>&#34&semi;Comparado com o que j&aacute; se escreveu sobre nossas duas outras imperatrizes &shy; Leopoldina e Maria Am&eacute;lia, esposas de D. Pedro I &shy;, muito pouco se falou sobre Teresa Cristina, embora ela tivesse vivido por quase meio s&eacute;culo em terras brasileiras. A lembran&ccedil;a dessa princesa napolitana, de gosto art&iacute;stico refinado e um meio sorriso &ldquo;&agrave; la Mona Lisa&rdquo;, merece ser al&ccedil;ada de novo &agrave; luz, como aconteceu com os tesouros de Pompeia.&#34&semi;</i><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></blockquote>&#10;&#10;<p>Em 1996, a arque&oacute;loga Maria Beltr&atilde;o organizou a exposi&ccedil;&atilde;o &#34&semi;Jardim das Princesas e a Arqueologia Hist&oacute;rica&#34&semi; no Sal&atilde;o de Entrada da Exposi&ccedil;&atilde;o do Museu Nacional, UFRJ. No cat&aacute;logo da exposi&ccedil;&atilde;o, pela primeira vez a academia divulgava e expunha a import&acirc;ncia do trabalho da imperatriz Teresa Cristina no campo do mosaico.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em 1997 organizou&shy;se pelo <a href="http://en.wikipedia.org/wiki/Museu_Imperial" id="w">Museu Imperial</a> uma exposi&ccedil;&atilde;o denominada &#34&semi;Teresa Cristina Maria: a imperatriz silenciosa&#34&semi;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, a qual itinerou, at&eacute; 2002, por v&aacute;rios museus importantes, como o <a href="http://en.wikipedia.org/wiki/Museu_Paulista" id="w">Museu Paulista</a> e acabou originando a publica&ccedil;&atilde;o de um livro<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e a produ&ccedil;&atilde;o de um filme.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Na quarta edi&ccedil;&atilde;o do evento &#34&semi;Rio Mosaico&#34&semi;, de 8 a 31 de outubro de 2008, houve a homenagem &agrave; imperatriz, enquanto expoente da arte musiva:<i>&#34&semi;O Grupo Rio Mosaico, nesta 4&ordf; edi&ccedil;&atilde;o, homenageia os 200 anos da chegada da Fam&iacute;lia Real ao Brasil, atrav&eacute;s dos trabalhos da imperatriz Teresa Cristina, a precursora da Arte Musiva no Brasil. Seus mosaicos est&atilde;o no Jardim das Princesas, do Museu Nacional, pouco divulgados no meio art&iacute;stico cultural.&#34&semi;</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Entre os dias 1 e 7 de setembro de 2009, comemorando a Semana da P&aacute;tria aconteceu em Petr&oacute;polis a Semana Italiana. O evento, promovido pela Casa D&#39&semi;It&aacute;lia Anita Garibaldi, com o apoio da Prefeitura, C&acirc;mara Municipal, Universidade Cat&oacute;lica de Petr&oacute;polis, Museu Imperial e Petr&oacute;polis Convention &#38&semi; Visitors Bureau, comemorou os 166 anos da chegada da imperatriz Teresa Cristina ao Rio de Janeiro. Na programa&ccedil;&atilde;o, houve refer&ecirc;ncias &agrave; cultura, &agrave; m&uacute;sica, &agrave; dan&ccedil;a e &agrave; culin&aacute;ria italianas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Familia_Imperial_1887.jpg%7Cthumb%7Cupright%3D0.8" id="w">A fam&iacute;lia imperial em 1887.</a></p>&#10;<p>D. Teresa Cristina foi m&atilde;e dos pr&iacute;ncipes:&#10;</p>&#10;<ol>&#10;<li>Afonso (<a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>&shy;<a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel</a> (<a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>&shy;<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leopoldina_do_Brasil" id="w"> Leopoldina</a> (<a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>&shy;<a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>),</li>&#10;<li>Pedro (<a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>&shy;<a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>).</li></ol>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2> Representa&ccedil;&otilde;es na cultura </h2>&#10;<p>A imperatriz Teresa Cristina j&aacute; foi retratada como personagem no cinema e na televis&atilde;o, interpretada por <a href="http://en.wikipedia.org/wiki/Regina_Macedo" id="w">Regina Macedo</a> nas miniss&eacute;ries &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_(miniss%C3%A9rie)" id="w">Aboli&ccedil;&atilde;o</a></i>&#34&semi; (1988) e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_(miniss%C3%A9rie)" id="w">Rep&uacute;blica</a></i>&#34&semi; (1989), <a href="http://en.wikipedia.org/wiki/Filomena_Lu%C3%ADsa" id="w">Filomena Lu&iacute;sa</a> na telenovela &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Sangue_do_Meu_Sangue_(1995)" id="w">Sangue do Meu Sangue</a></i>&#34&semi; (1995) e <a href="http://en.wikipedia.org/wiki/Martha_Overbeck" id="w">Martha Overbeck</a> no filme &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Xang%C3%B4_de_Baker_Street" id="w">O Xang&ocirc; de Baker Street</a></i>&#34&semi; (2001).</p>&#10;<a id="Retratos_da_imperatriz" name="Retratos_da_imperatriz"></a><h3> Retratos da imperatriz </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Empress Teresa.jpg|Juventude&#10;Image:Teresa cristina.jpg|Logo ap&oacute;s o casamento&#10;Image: FOTO ASSINADA D. THEREZA CHRISTINA (1822&shy;1889) (COL. V.V).jpg|Retrato com aut&oacute;grafo, em Londres&#10;Image:Donateresacristina.gif|Na d&eacute;cada de 1850&#10;Image:Teresa cristina of brazil circa 1851.jpg|Aos 29 anos (1851)&#10;Image:Teresa cristina circa 1865.jpg|Em 1865&#10;Image:Teresa cristina circa 1865 0.jpg|Por volta de 1865&#10;Image:Teresa Cristina.jpg|Gravura, a partir do retrato de Victor Meirelles&#10;Image:Empress teresa cristina circa 1876.jpg|Aos 54 anos (1876), foto de Insley Pacheco&#10;Image:Mallio&shy;teresacristina&shy;MHN.jpg|Na maturidade,por Mallio&#10;Image:Teresa Cristina 1883.jpg|Em 1883&#10;Image:Teresa cristina circa 1887.jpg|Teresa Cristina com 65 anos, 1887&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<ul>&#10;<li>1825&shy;1831: Sua Alteza Real Princesa Real das Duas&shy;S&iacute;cilias, Tereza Cristina</li>&#10;<li>1843&shy;1889: Sua Majestade Imperial, dona Teresa Cristina, Imperatriz Consorte e Defensora Perp&eacute;tua do Brasil.</li>&#10;<li>1889: Nenhum. Passou a assinar sempre como &#34&semi;dona Teresa Cristina&#34&semi;.</li></ul>&#10;<a id="Honrarias" name="Honrarias"></a><h2> Honrarias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Equestrian_order_of_the_Holy_Sepulcher_of_Jerusalem_BAR.svg" id="w">100px</a> Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Equestre_do_Santo_Sepulcro_de_Jerusal%C3%A9m" id="w">Ordem do Santo Sepulcro</a><br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MelitenseMilitare.png" id="w">100px</a> Grande Dama de Honra e Devo&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Soberana Ordem de Malta</a><br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Order_of_Queen_Maria_Luisa_(Spain)_&shy;_ribbon_bar.png" id="w">100px</a> Dignit&aacute;ria da <a href="http://en.wikipedia.org/wiki/Ordem_das_Damas_Nobres_de_Espanha" id="w">Ordem das Damas Nobres de Espanha</a> <br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ordine_di_Santa_Isabella.png" id="w">100px</a> Dignit&aacute;ria de <a href="http://en.wikipedia.org/wiki/Ordem_Real_de_Santa_Isabel" id="w">Ordem Real de Santa Isabel</a> <br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ordre_de_la_Croix_%C3%A9toil%C3%A9e_autro&shy;hongrois.jpg" id="w">100px</a> Dignit&aacute;ria da <a href="http://en.wikipedia.org/wiki/Ordem_da_Cruz_Estrelada" id="w">Ordem da Cruz Estrelada</a> <br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Order.of.Elizabeth&shy;Bavaria.gif" id="w">100px</a> Dignit&aacute;ria da Ordem de Santa Isabel da Baviera</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Palazzo Chiaramonti.jpg|Pal&aacute;cio Chiaramonti&#10;Image:Sommer, Giorgio (1834&shy;1914) &shy; n. 1120 &shy; Riviera di Chiaia (Napoli).jpg|Esta foi a cidade que Teresa Cristina deixou para tr&aacute;s&#10;Image:Sommer, Giorgio (1834&shy;1891) &shy; View of Forte Sant&#39&semi;Elmo.jpg|Porto de N&aacute;poles, tal como ele era quando Teresa Cristina deixou a It&aacute;lia&#10;Image:Martino&shy;constitui&ccedil;&atilde;o&shy;MHN.jpg|Fragata <i>Constitui&ccedil;&atilde;o</i> trazendo a imperatriz Teresa Cristina, em 1843&#10;Image:A imperatriz e filhos.jpg|A imperatriz e filhos&#10;Image:Pedro II of Brazil in Egypt 1871.jpg|Casal Imperial no Egito, 1871&#10;Image:Ouro preto 1881 00.jpg|<a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> 1881 (viagem do casal imperial)&#10;Image:Teresopolis&shy;TeresaStatue.jpg|Est&aacute;tua da imperatriz Teresa Cristina na entrada de <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>&#10;Image:Petropolis1885.jpg|Ferrovia em Petr&oacute;polis, 1885&#10;Image:DPedro Mantiqueira tunnel.jpg|Imperador e imperatriz na inaugura&ccedil;&atilde;o do t&uacute;nel da <a href="http://en.wikipedia.org/wiki/Mantiqueira" id="w">Mantiqueira</a>&#10;Image:Petropolis&shy;Cathedral1.jpg|T&uacute;mulos do imperador e da imperatriz, na Catedral de Petr&oacute;polis&#10;&#60&semi;/gallery&#62&semi;</p>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>DAIBERT,B&aacute;rbara Sim&otilde;es &#38&semi; DAIBERT Jr., Robert. <i>Extra! Roubaram as j&oacute;ias da imperatriz!</i> Revista de Hist&oacute;ria da Biblioteca Nacional. Rio de Janeiro, Edi&ccedil;&atilde;o n&ordm; 21, junho de 2007. </li></ul>&#10;&#10;<ul>&#10;<li>DEL PRIORE, Mary. <i>O pr&iacute;ncipe Maldito</i>. Rio de Janeiro: Objetiva, 2007.</li></ul>&#10;&#10;<ul>&#10;<li>FAGUNDES, Maria Jos&eacute; Silva Caldas. <i>Teresa Cristina de Bourbon, a imperatriz invis&iacute;vel do Brasil</i>(pr&eacute; projeto de pesquisa). Dispon&iacute;vel em: <a class="externallink" href="http://recantodasletras.uol.com.br/trabalhosacademicos/1218703" rel="nofollow" title="http://recantodasletras.uol.com.br/trabalhosacademicos/1218703">Recanto das Letras</a> </li></ul>&#10;&#10;<ul>&#10;<li>MESQUITA, Simone de Sousa. <i>As Cer&acirc;micas da Cole&ccedil;&atilde;o trazida pela Imperatriz Teresa Cristina</i>. In: 21&ordf; Reuni&atilde;o da Associa&ccedil;&atilde;o Brasileira de Antropologia, 1998, Vit&oacute;ria. Anais da 21&ordf; Reuni&atilde;o da Associa&ccedil;&atilde;o Brasileira de Antropologia &shy; ABA. Vit&oacute;ria, 1998.</li></ul>&#10;&#10;<ul>&#10;<li>MARANH&Atilde;O, Ricardo&semi; MENDES JR., Antonio &#38&semi; RONCARI, Luiz. <i>Brasil Hist&oacute;ria</i> &shy; texto e consulta. S&atilde;o Paulo:  Brasiliense, 4&ordf; ed., 1983.</li></ul>&#10;&#10;<ul>&#10;<li>MUSEU IMPERIAL.<i>Teresa Cristina Maria: a imperatriz silenciosa</i>. Rio de Janeiro: Pontificio Santuario di Pompei, Istituto Italiano di Cultura, c1997. </li></ul>&#10;&#10;<ul>&#10;<li>SIMOES, Ricardo Japiassu. <i>O Roubo das J&oacute;ias da Imperatriz Teresa Cristina</i>. Revista Encontro (Gabinete Portugu&ecirc;s de Leitura), Recife, p.&#160&semi;203&shy;204, 2002.</li></ul>&#10;&#10;<ul>&#10;<li>SIMOES, Ricardo Japiassu. <i>Um esbo&ccedil;o da Imperatriz Teresa Cristina por Raul Pomp&eacute;ia</i>. G&ecirc;nero em Pesquisa, Uberl&acirc;ndia &shy; MG, v. 15, 2002.</li></ul>&#10;&#10;<ul>&#10;<li>ZERBINI, Eug&ecirc;nia Cristina de Godoy. <i>A imperatriz invis&iacute;vel</i>. Revista de Hist&oacute;ria da Biblioteca Nacional. Rio de Janeiro, Edi&ccedil;&atilde;o n&ordm; 17, fevereiro de 2007.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.monarquia.org.br/" rel="nofollow" title="http://www.monarquia.org.br/">Casa Imperial do Brasil</a> </li>&#10;<li><a class="externallink" href="http://www.idisabel.org.br" rel="nofollow" title="http://www.idisabel.org.br">Instituto D. Isabel I</a></li></ul>&#10;<p> &#10; &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; |<b><a href="http://en.wikipedia.org/wiki/Casa_Imperial_do_Brasil" id="w">Casa Imperial do Brasil</a></b><br/><small><b><a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Dinastia de Bragan&ccedil;a</a></b></small><br/><b>Teresa Cristina das Duas Sic&iacute;lias</b><small><br/>Nascimento: <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>&semi; Morte: <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a></small>&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Beauharnais</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:CoA_Empire_of_Brazil_(1870&shy;1889).svg" id="w">70px</a><br/><b><a href="http://en.wikipedia.org/wiki/Imperatriz_do_Brasil" id="w">Imperatriz do Brasil</a></b><br/><a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>&ndash;<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedido por<br/><b>Nenhum</b><br/><small><i>Rep&uacute;blica proclamada</i></small> &#10;|&shy;&#10;|}</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imperatrizes_do_Brasil" id="w">Categoria:Imperatrizes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_das_Duas_Sic%C3%ADlias" id="w">Categoria:Princesas das Duas Sic&iacute;lias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;brasileiros" id="w">Categoria:&Iacute;talo&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_N%C3%A1poles" id="w">Categoria:Naturais de N&aacute;poles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Catedral_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Categoria:Sepultados na Catedral de S&atilde;o Pedro de Alc&acirc;ntara</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a></p>&#10;<p> &#10; &#10; </p></body></html>