<html><title>Marqu&ecirc;s de Gouveia</title><body>&#10;<p> &#10;Foram criados em Portugal dois marquesados desta denomina&ccedil;&atilde;o. A mais importante e mais antiga das casas deste t&iacute;tulo foi a dos Silva que se assinavam, e eram designados como Marqueses&shy;Mordomos&shy;Mores, com tratamento de sobrinhos del&shy;Rei.</p>&#10;<a id="Marqueses_de_Gouveia_(antigo)" name="Marqueses_de_Gouveia_(antigo)"></a><h2>Marqueses de Gouveia (antigo)</h2>&#10;<p>O mais antigo marquesado de Gouveia foi criado em 20 de Janeiro de 1625 pelo rei D. Filipe III de Portugal, tamb&eacute;m dito Filipe IV de Espanha, a favor de Dom Manrique da Silva, 6&ordm; conde de Portalegre, que nasceu 2&ordm; filho var&atilde;o da 4&ordf; condessa de Portalegre, Dona Filipa da Silva, e do conde D. Jo&atilde;o da Silva seu marido, o qual sucedera na casa materna a seu irm&atilde;o o 5&ordm; conde de Portalegre. </p>&#10;<p>Esta casa foi extinta por D. Jos&eacute; I, rei de Portugal, na sequ&ecirc;ncia do chamado <a href="http://en.wikipedia.org/wiki/Processo_dos_T%C3%A1voras" id="w">processo dos T&aacute;voras</a>.</p>&#10;<a id="Titulares" name="Titulares"></a><h3>Titulares</h3>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Manrique_da_Silva" id="w">D. Manrique da Silva, 1&ordm; marqu&ecirc;s de Gouveia</a> (c. 1585&shy;?), 6&ordm; conde de Portalegre.Gentil&shy;homem da C&acirc;mara do rei D. Filipe III, com exerc&iacute;cio, e mordomo&shy;mor da Casa Real de Portugal... Dom Manrique da Silva serviu j&aacute; de mordomo&shy;mor na cerim&oacute;nia da aclama&ccedil;&atilde;o de D. Jo&atilde;o IV no Terreiro do Pa&ccedil;o, em 15 de Dezembro de 1640, sendo do Conselho de Estado, e seu mordomo&shy;mor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Silva%2C_marqu%C3%AAs_de_Gouveia" id="w">D. Jo&atilde;o da Silva, 2&ordm; marqu&ecirc;s de Gouveia</a> (c. 1625&shy;1686), 7&ordm; conde de Portalegre&semi; filho do 3&ordm; casamento do predecessor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martinho_Mascarenhas" id="w">D. Martinho Mascarenhas, 3&ordm; marqu&ecirc;s de Gouveia</a> (1681&shy;1723), 6&ordm; conde de Santa Cruz&semi; casado com <a href="http://en.wikipedia.org/wiki/In%C3%A1cia_Rosa_de_T%C3%A1vora" id="w">D. In&aacute;cia Rosa de T&aacute;vora</a>&semi; primo do predecessor em virtude deste n&atilde;o ter deixado descend&ecirc;ncia. Recebeu para a sua casa o t&iacute;tulo de <i>sobrinhos del&shy;Rei</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martinho_Mascarenhas" id="w">D. Jo&atilde;o Mascarenhas, 4&ordm; marqu&ecirc;s de Gouveia</a> (1699&shy;?), 7&ordm; conde de Santa Cruz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Mascarenhas_da_Silva_e_Lencastre%2C_Duque_de_Aveiro" id="w">D. Jos&eacute; Mascarenhas da Silva de Lancastre, 8&ordm; duque de Aveiro</a> (1708&shy;1759), sucedeu na casa de Aveiro ap&oacute;s prolongado lit&iacute;gio judicial. Foi ainda 5&ordm; marqu&ecirc;s de Gouveia, e 8&ordm; conde de Santa Cruz&semi; irm&atilde;o do predecessor em virtude deste n&atilde;o ter deixado descend&ecirc;ncia&semi; morreu executado no pat&iacute;bulo de Bel&eacute;m, na sequ&ecirc;ncia do chamado processo dos T&aacute;voras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martinho_Mascarenhas" id="w">D. Martinho Mascarenhas, 6&ordm; marqu&ecirc;s de Gouveia</a> (1740&shy;?)&semi; primog&eacute;nito e herdeiro do 8&ordm; duque de Aveiro, conhecido como &#34&semi;o marquesinho&#34&semi;. </li></ol>&#10;<p>A <i>representa&ccedil;&atilde;o</i> da Casa de Gouveia encontra&shy;se na do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Lavradio" id="w">Marqu&ecirc;s de Lavradio</a>, que sucedeu em v&aacute;rios bens vinculados dela.</p>&#10;<a id="Marqueses_de_Gouveia_(moderno)" name="Marqueses_de_Gouveia_(moderno)"></a><h2>Marqueses de Gouveia (moderno)</h2>&#10;<p>Por decreto de 15 de Novembro de 1900 D. Carlos I, rei de Portugal, recriou o t&iacute;tulo de <b>Marqu&ecirc;s de Gouveia</b> a favor de <a href="http://en.wikipedia.org/wiki/D._Afonso_de_Serpa_Leit%C3%A3o_Freire_Pimentel" id="w">D. Afonso de Serpa Leit&atilde;o Freire Pimentel</a>, 1&ordm; conde de Gouveia (t&iacute;tulo outorgado em 10&shy;5&shy;1879 por D. Lu&iacute;s I, rei de Portugal).</p>&#10;<a id="Titulares" name="Titulares"></a><h3>Titulares</h3>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_de_Serpa_Leit%C3%A3o_Freire_Pimentel" id="w">D. Afonso de Serpa Leit&atilde;o Freire Pimentel</a> (1849&shy;1930), 1.&ordm; conde de Gouveia, 1.&ordm; marqu&ecirc;s de Gouveia (moderno).</li></ol>&#10;<p>Ap&oacute;s a implementa&ccedil;&atilde;o da Rep&uacute;blica e o fim do sistema nobili&aacute;rquico, tornaram&shy;se pretendentes ao t&iacute;tulo D. Jorge de Serpa Pimentel (1923&shy;1997), primo do predecessor em virtude deste n&atilde;o ter deixado descend&ecirc;ncia, e, atualmente, D. Jorge Paiva Brand&atilde;o de Serpa Pimentel (1958&shy;).   </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Gouveia" id="w"> </a></p></body></html>