<html><title>Paulo C&eacute;sar Farias</title><body>&#10;<p> &#10; &#10;<b>Paulo C&eacute;sar Siqueira Cavalcante Farias</b>, conhecido como <b>PC Farias</b>, (<a href="http://en.wikipedia.org/wiki/Passo_de_Camaragibe" id="w">Passo de Camaragibe</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<a id="O_caso_Collor" name="O_caso_Collor"></a><h2>O caso Collor</h2>&#10;<p> &#10;<i>PC Farias</i> foi tesoureiro de campanha de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a> e <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>, nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> presidenciais brasileiras de 1989. Foi a personalidade chave que causou o primeiro processo de <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, em 1992.</p>&#10;<p>Acusado por <a href="http://en.wikipedia.org/wiki/Pedro_Collor_de_Mello" id="w">Pedro Collor de Mello</a>, irm&atilde;o do Presidente da Rep&uacute;blica do Brasil, em mat&eacute;ria de capa da revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i>, em 1992, <i>PC Farias</i> seria o <a href="http://en.wikipedia.org/wiki/Testa_de_ferro" id="w">testa de ferro</a> em diversos esquemas de corrup&ccedil;&atilde;o divulgados de 1992 em diante. Em valores atuais, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Esquema_PC" id="w">esquema PC</a>&#34&semi; arrecadou exclusivamente de empres&aacute;rios privados o equivalente a US$ 8 milh&otilde;es, equivalente a R$ 15 milh&otilde;es, em dois anos e meio do governo Collor (1990&shy;1992). Nenhuma destas contribui&ccedil;&otilde;es teve qualquer liga&ccedil;&atilde;o, com benef&iacute;cio ao &#34&semi;cliente&#34&semi; de PC, por conta de favor prestado por Fernando Collor. O &#34&semi;esquema PC&#34&semi; movimentou mais de US$ 1 bilh&atilde;o dos cofres p&uacute;blicos.<sup id="_ref&shy;Esquema PC_a" class="reference"><a href="#_note&shy;Esquema PC" title="">[1]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;&#10;<p>PC Farias foi encontrado morto, junto com sua namorada Suzana Marcolino, na <a href="http://en.wikipedia.org/wiki/Praia_de_Guaxuma" id="w">praia de Guaxuma</a> em 1996. Investiga&ccedil;&otilde;es do legista <a href="http://en.wikipedia.org/wiki/Badan_Palhares" id="w">Badan Palhares</a> deram como resultado que Suzana Marcolino matou PC Farias e suicidou&shy;se em seguida. O caso &eacute; considerado oficialmente apenas como um crime passional, mas para o m&eacute;dico&shy;legista alagoano <a href="http://en.wikipedia.org/wiki/George_Sanguinetti" id="w">George Sanguinetti</a> e o perito criminal <a href="http://en.wikipedia.org/wiki/Ricardo_Molina_de_Figueiredo" id="w">Ricardo Molina de Figueiredo</a>, o casal foi assassinado.</p>&#10;<p>O promotor Luis Vasconcelos n&atilde;o se conformou com a vers&atilde;o oficial, continuando as investiga&ccedil;&otilde;es e levantando supostas evid&ecirc;ncias da presen&ccedil;a de terceira pessoa na cena do crime. Posteriormente, ele denuncia &agrave; Justi&ccedil;a os ex&shy;seguran&ccedil;as de PC (e at&eacute; hoje funcion&aacute;rios da fam&iacute;lia Farias) Adeildo dos Santos, Reinaldo Correia de Lima Filho, Josemar dos Santos e Jos&eacute; Geraldo da Silva que s&atilde;o pronunciados. A defesa recorre at&eacute; o STF que nega o &uacute;ltimo recurso em junho de 2011 decidindo que os r&eacute;us v&atilde;o a J&uacute;ri Popular. Os r&eacute;us foram a julgamento em maio de 2013, sendo considerados inocentes das acusa&ccedil;&otilde;es. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>As contradi&ccedil;&otilde;es do caso PC Farias foram objeto de mat&eacute;ria jornal&iacute;stica no programa Linha Direta da Rede Globo em 1999, que marcou a estr&eacute;ia do programa.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.terra.com.br/noticias/especial/pc/capa.htm" rel="nofollow" title="http://www.terra.com.br/noticias/especial/pc/capa.htm">Caso PC Farias</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empres%C3%A1rios_de_Alagoas" id="w">Categoria:Empres&aacute;rios de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Passo_de_Camaragibe" id="w">Categoria:Naturais de Passo de Camaragibe</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criminosos_do_Brasil" id="w">Categoria:Criminosos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Brasileiros_assassinados" id="w">Categoria:Brasileiros assassinados</a></p></body></html>