<html><title>Economia da Venezuela</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a></b> passou, depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, de uma economia essencialmente <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> para uma economia centrada na produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. Venezuela tem uma economia voltada para a exporta&ccedil;&atilde;o. A principal atividade econ&ocirc;mica &eacute; a explora&ccedil;&atilde;o da Venezuela e de refino de petr&oacute;leo. &Eacute; a quinta maior economia da Am&eacute;rica Latina, depois do Brasil, M&eacute;xico, Argentina e Col&ocirc;mbia.</p>&#10;<p>O petr&oacute;leo &eacute; respons&aacute;vel por cerca de um ter&ccedil;o do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a>, por cerca de 80% das receitas de exporta&ccedil;&atilde;o e por mais de metade do financiamento da administra&ccedil;&atilde;o p&uacute;blica. Os respons&aacute;veis venezuelanos estimam que o PIB cresceu 2.7% em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Uma forte subida nos pre&ccedil;os internacionais de petr&oacute;leo alimentou a economia, depois da grave recess&atilde;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. A Venezuela participa tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/OPEP" id="w">OPEP</a>.</p>&#10;<p>Em 2003 seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a> foi estimado pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> em 48.2, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_igualdade_de_riqueza" id="w">um dos trinta piores resultados no planeta</a>. Alguns pa&iacute;ses que possuem produ&ccedil;&atilde;o petrol&iacute;fera muito acima de seu consumo e baseiam sua economia nisso (alguns pa&iacute;ses <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> por exemplo), costumam ter sua riqueza extremamente mal distribu&iacute;da e n&atilde;o desenvolvem outros potenciais econ&ocirc;micos pela facilidade demasiada que a extra&ccedil;&atilde;o de petr&oacute;leo proporciona.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h2>S&eacute;culo XX</h2>&#10;<p>No in&iacute;ciu do s&eacute;culo XX, as principais exporta&ccedil;&otilde;es foram caf&eacute;, cacau, gado, a&ccedil;&uacute;car, tabaco, batata doce, couros bovinos e borracha. Mas, no ano de 1920 &eacute; um ponto de viragem na economia venezuelana, a partir da&iacute;, as exporta&ccedil;&otilde;es de petr&oacute;leo ocupam um lugar central. A 19 de junho de 1920 o governo de Juan Vicente G&oacute;mez promulga a primeira Lei de Hidrocarbonetos, que imp&ocirc;s um royalty de 15% e tamb&eacute;m estabeleceu o direito de reverter o Estado venezuelano a metade da &aacute;rea de concess&atilde;o. Em 1928, a Venezuela se tornou o segundo maior produtor de petr&oacute;leo e exportador, para chegar a 275 mil barris por dia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h2>S&eacute;culo XXI</h2>&#10;<p>O Presidente <a href="http://en.wikipedia.org/wiki/Hugo_Chavez" id="w">Chavez</a> come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> a canalizar os proventos do petr&oacute;leo obtidos pela companhia estatal <a href="http://en.wikipedia.org/wiki/PDVSA" id="w">PDVSA</a> para financiar programas sociais. Na &uacute;ltima d&eacute;cada, gra&ccedil;as ao elevado crescimento econ&oacute;mico do pa&iacute;s reduziu substancialmente os n&iacute;veis de pobreza, as fam&iacute;lias abaixo da linha de pobreza caiu de 54% em 2003 para 27,4% em 2011 e 23.9% em 2013<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, a extrema pobreza foi reduzida de 25,1% (2003) a 7,3% (2011).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 2005 o 68,13% da eletricidade consumida na Venezuela &eacute; produzida em usinas hidrel&eacute;tricas. A estatal Corporaci&oacute;n Venezolana de Guayana em Bol&iacute;var desenvolvido Raul Leoni Hidrel&eacute;trica e Macagua. Com eles, contribuiu com mais de 70% da produ&ccedil;&atilde;o de energia el&eacute;trica da Venezuela nos &uacute;ltimos anos. De acordo com dados do INE, gerou 99,2 milh&otilde;es de kWh de eletricidade, &#10;produ&ccedil;&atilde;o de energia el&eacute;trica da Venezuela foi equivalente a 757 mil barris de petr&oacute;leo.</p>&#10;<p>No final de 2010, a Venezuela voltou a registar um crescimento econ&oacute;mico de 0,6%, no primeiro trimestre de 2011 o pa&iacute;s cresceu 4,5%.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>Em 2012, a economia venezuelana fechou com um crescimento de 5,5%<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>O desemprego caiu para 6,4%. Os setores que mais cresceram foram finance com 32,90%, a constru&ccedil;&atilde;o 16,80%, o com&eacute;rcio com 9,20% e 7,20% das comunica&ccedil;&otilde;es.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>Naquele ano, a pobreza caiu 20%. Em 31 de julho de 2012, Venezuela foi inclu&iacute;da como membro oficial do <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (MERCOSUL), os Estados Unidos seguiam como o principal parceiro comercial da Venezuela.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;&#10;<p>Desde 1999 a d&iacute;vida p&uacute;blica caiu de 60% &#8203;&#8203;para 25%, o  PIB da Venezuela triplicou de 90 mil milh&otilde;es de US $ 300.000 milh&otilde;es.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;A infla&ccedil;&atilde;o na Venezuela chegou a 56,2% em 2013 (a pior marca do continente latino americano)e houve falta de produtos b&aacute;sicos <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Agricultura" name="Agricultura"></a><h2>Agricultura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GanadoLlanosVenezuela.jpg%7Cthumb%7Cesquerda" id="w">Pecu&aacute;ria na Venezuela</a>&#10;Venezuela produziu 699 mil toneladas de arroz para 1998 e 1080 em 2008<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>Na &uacute;ltima d&eacute;cada tem havido muitos sistemas de culturas anuais e mecanizadas modernos, tais como os que se especializam em milho, arroz, sorgo, de s&eacute;samo, de amendoim, de girassol e algod&atilde;o. Em 2005, o gado da Venezuela tinha 16.300.000 bovinos, 3,1 milh&otilde;es de su&iacute;nos, 530 mil ovinos e aves 110.000.000. Nas plan&iacute;cies estabeleceu uma &aacute;rea pr&oacute;spera de produ&ccedil;&atilde;o intensiva de carne e leite.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Petr%C3%B3leo" name="Petr%C3%B3leo"></a><h2>Petr&oacute;leo</h2>&#10;<p>Venezuela tem reservas de petr&oacute;leo significativas no Orinoco, que &eacute; considerado o maior ac&uacute;mulo de petr&oacute;leo pesado no mundo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Moeda" name="Moeda"></a><h2> Moeda </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> da Venezuela &eacute; o <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvar" id="w">bol&iacute;var</a> (alus&atilde;o a <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>, pr&oacute;cer da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> de grande parte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_espanhola" id="w">Am&eacute;rica espanhola</a>).No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo alterou o regime de <a href="http://en.wikipedia.org/wiki/Taxa_de_juro" id="w">taxas de juro</a> de um regime indexado para um sistema de flutua&ccedil;&atilde;o livre, o que fez com que o <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvar_venezuelano" id="w">bol&iacute;var</a> desvalorizasse significativamente. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, tr&ecirc;s zeros foram cortados do bol&iacute;var, criando o </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Venezuela" id="w"> </a></p></body></html>