<html><title>Batalha dos Guararapes</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>A<b> Batalha dos Guararapes</b>, na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia_de_Portugal_de_1640" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia de Portugal de 1640</a>, foi uma batalha travada em dois confrontos entre o ex&eacute;rcito da <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> e os defensores do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> no <a href="http://en.wikipedia.org/wiki/Morro_dos_Guararapes" id="w">Morro dos Guararapes</a>, atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a>, 10 km ao Sul do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, no estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Os dois confrontos foram:&#10;</p>&#10;<ul>&#10;<li>1&ordf; Batalha dos Guararapes &shy; 19 de abril de 1648.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2%C2%AA_Batalha_dos_Guararapes" id="w">2&ordf; Batalha dos Guararapes</a> (decisiva) &shy; 19 de fevereiro de 1649</li></ul>&#10;<p>Por ter sido vencida pelos portugueses destaca&shy;se como epis&oacute;dio marcante na <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Pernambucana" id="w">Insurrei&ccedil;&atilde;o Pernambucana</a>, que culminou no t&eacute;rmino das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">Invas&otilde;es holandesas do Brasil</a>, no  . A assinatura da capitula&ccedil;&atilde;o deu&shy;se em 1654, no Recife, de onde partiram os &uacute;ltimos navios holandeses em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="1%C2%AA_Batalha" name="1%C2%AA_Batalha"></a><h4> 1&ordf; Batalha </h4>&#10;<p> </p>&#10;<p>Segue um resumo da descri&ccedil;&atilde;o da 1&ordf; batalha, segundo Diogo Lopes Santiago, um cronista da guerra:</p>&#10;<p>Tanto que nossa infantaria se escondeu nos mangues ao p&eacute; do &uacute;ltimo monte, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias_Cardoso" id="w">Ant&ocirc;nio Dias Cardoso</a> ordenou a 20 de seus melhores homens que fossem com 40 dos &iacute;ndios de <a href="http://en.wikipedia.org/wiki/Filipe_Camar%C3%A3o" id="w">Filipe Camar&atilde;o</a> procurar o inimigo, que marchava do Recife pelo caminho dos Guararapes.</p>&#10;<p>Na entrada dos montes, nossos 60 soldados atacaram a vanguarda holandesa e vieram se retirando sem dar costas ao inimigo, atraindo&shy;o a uma passagem estreita entre os montes e o mangue, at&eacute; poucos passos de onde estava o nosso ex&eacute;rcito. &#10;Do nosso lado houve certa confus&atilde;o e opini&otilde;es de retirada frente &agrave;quele ex&eacute;rcito t&atilde;o superior, mas os dois mestres de campo, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fernandes_Vieira" id="w">Jo&atilde;o Fernandes Vieira</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Vidal_de_Negreiros" id="w">Andr&eacute; Vidal de Negreiros</a>, resolveram, conforme combinado, enfrent&aacute;&shy;los ali, dando a primeira carga e investindo no inimigo &agrave; espada, mesmo que sob fogo dos mosquetes.</p>&#10;<p>Marchou Andr&eacute; Vidal pela baixa com o Camar&atilde;o &agrave; sua direita pelo mangue. Vieira avan&ccedil;ou pelo alto com <a href="http://en.wikipedia.org/wiki/Henrique_Dias" id="w">Henrique Dias</a> &agrave; sua esquerda.&#10;Aguardaram os nossos duas espantosas cargas de mosquetaria e artilharia sem da nossa parte se dar nenhum tiro, indo ao encontro do inimigo j&aacute; bem perto. Neste tempo, por toda parte, disparou nosso fogo de uma s&oacute; vez, causando grande dano e desorganiza&ccedil;&atilde;o nos esquadr&otilde;es inimigos. Logo os nossos sacaram as espadas e atacaram com tanto &iacute;mpeto e viol&ecirc;ncia que n&atilde;o puderam os lanceiros conter os nossos de infiltrarem&shy;se, matarem e destro&ccedil;arem por meia hora, at&eacute; que lhes pusessem em fuga.  &#10;Fugindo e descendo do monte, a seu pesar com mais presteza do que subira, os que escaparam de Dias e Vieira se juntaram aos que estavam em retirada pela campina pressionados por Vidal e Camar&atilde;o. Ganhamos todos os canh&otilde;es do inimigo e muita bagagem, motivo que levou muitos soldados ao saque e &agrave; euforia.</p>&#10;<p>Como esperado em ex&eacute;rcitos como aquele holand&ecirc;s, ter gente de reserva para situa&ccedil;&otilde;es dif&iacute;ceis lhes valeu um contra&shy;ataque fulminante pegando nossos soldados desorganizados, al&eacute;m de exaustos, que se puseram em fuga monte abaixo.</p>&#10;<p>A luta desesperada que seguiu da&iacute; pela defesa da passagem estreita (apelidada boqueir&atilde;o) durou v&aacute;rias horas, com os oficiais (nossos e inimigos) no meio da a&ccedil;&atilde;o. Acabamos por perder 4 das 6 pe&ccedil;as da artilharia ganha. &#10;Por fim, o campo ficou nosso e o alto dos montes do inimigo. &#10;O general holand&ecirc;s, gravemente ferido no tornozelo, determinou a retirada durante a noite deixando dois canh&otilde;es apontados para o boqueir&atilde;o, disfar&ccedil;ando seu recuo para o Recife.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ataque_luso.jpg%7Cthumb" id="w">Ataque luso e recuo holand&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Contra&shy;ataque.jpg%7Cthumb" id="w">Contra&shy;ataque surpresa da reserva holandesa</a></p>&#10;<a id="Her%C3%B3is_da_P%C3%A1tria" name="Her%C3%B3is_da_P%C3%A1tria"></a><h2> Her&oacute;is da P&aacute;tria </h2>&#10;<p>A Lei n&ordm; 12.701, de 06 de agosto de 2012<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> determinou que os nomes dos principais personagens luso&shy;brasileiros na batalha, juntamente com o de <a href="http://en.wikipedia.org/wiki/Francisco_Barreto_de_Meneses" id="w">Francisco Barreto de Meneses</a> que comandou de of&iacute;cio o &#34&semi;Ex&eacute;rcito Patriota&#34&semi; e &eacute; chamado &#34&semi;Restaurador de Pernambuco&#34&semi;, fossem incritos no <i>Livro de Her&oacute;is da P&aacute;tria</i> (conhecido como &#34&semi;Livro de A&ccedil;o&#34&semi;), depositado no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria_e_da_Liberdade_Tancredo_Neves" id="w">Pante&atilde;o da P&aacute;tria e da Liberdade Tancredo Neves</a>, um <a href="http://en.wikipedia.org/wiki/Cenot%C3%A1fio" id="w">cenot&aacute;fio</a> que homenageia os her&oacute;is nacionais localizado na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Tr%C3%AAs_Poderes" id="w">Pra&ccedil;a dos Tr&ecirc;s Poderes</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p>Santiago, Diogo Lopes. Hist&oacute;ria da Guerra de Pernambuco (...), 1654. </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HISTbcr.aspx?N=13" rel="nofollow" title="http://www.areamilitar.net/HISTbcr.aspx?N=13">1&ordf; Batalha dos Guararapes</a>, &Aacute;reamilitar</li>&#10;<li><a class="externallink" href="http://www.jaboatao.pe.gov.br/jaboatao/prefeitura/prefeitura/2011/08/10/TOU,1054,51,546,JABOATAO,2145&shy;BATALHA&shy;GUARARAPES.aspx" rel="nofollow" title="http://www.jaboatao.pe.gov.br/jaboatao/prefeitura/prefeitura/2011/08/10/TOU,1054,51,546,JABOATAO,2145&shy;BATALHA&shy;GUARARAPES.aspx">Batalha dos Guararapes</a>, Prefeitura de <a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a></li>&#10;<li><a class="externallink" href="http://www.revistadehistoria.com.br/secao/capa/descendo&shy;a&shy;ladeira" rel="nofollow" title="http://www.revistadehistoria.com.br/secao/capa/descendo&shy;a&shy;ladeira">Descendo a ladeira</a> &shy; Revista de Hist&oacute;ria</li>&#10;<li>   </li>&#10;<li>   </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Luso&shy;Holandesa" id="w">Guerra Luso&shy;Holandesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_militar_do_Brasil" id="w">Hist&oacute;ria militar do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morro_dos_Guararapes" id="w">Morro dos Guararapes</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Brasil" id="w">Guararapes, Batalha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Colonial" id="w">Categoria:Hist&oacute;ria do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Pernambuco" id="w">Categoria:Hist&oacute;ria de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jaboat%C3%A3o_dos_Guararapes" id="w">Categoria:Jaboat&atilde;o dos Guararapes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Categoria:Guerra da Restaura&ccedil;&atilde;o</a></p></body></html>