<html><title>Zip drive</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Zip&shy;disc&shy;back.jpg%7Cthumb%7Cdireita%7C250px" id="w">Disco do &#39&semi;&#39&semi;zip drive&#39&semi;&#39&semi;</a></p>&#10;<p>O <b><i>zip drive</i></b> [zip dr&aacute;iv]<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  &eacute; um sistema de disco remov&iacute;vel de m&eacute;dia capacidade, introduzido pela <a href="http://en.wikipedia.org/wiki/Iomega" id="w">Iomega</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>O <i>zip drive</i> foi baseado no sistema Bernoulli Box da pr&oacute;pria Iomega&semi; em ambos os sistemas, um jogo de cabe&ccedil;as de <i>read/write</i> &eacute; montado em atuadores lineares flutuando em cima de um <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquete</a> girando rapidamente montado em um cartucho robusto. O <i>zip drive</i> usa m&iacute;dias menores (aproximadamente o tamanho de um <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquete</a> de 3,5 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>, em lugar dos discos de tamanho compacto das m&iacute;dias Bernoulli).</p>&#10;<p>Isto resultou em um disco que tem tudo da conveni&ecirc;ncia do disquete de 3,5 polegadas, mas armazena muito mais dados, com desempenho que &eacute; muito mais r&aacute;pido que um <i>floppy drive</i> (entretanto, n&atilde;o diretamente competitivo com <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">discos r&iacute;gidos</a>). O <i>zip drive</i> original teve uma taxa de transfer&ecirc;ncia de dados de cerca de 1 <i><a href="http://en.wikipedia.org/wiki/Megabyte" id="w">megabytes</a></i> por segundo e um tempo de busca de 28 milissegundos em m&eacute;dia, comparado aos 500 <i><a href="http://en.wikipedia.org/wiki/Kilobit" id="w">kilobits</a></i> por segundo de taxa de transfer&ecirc;ncia de um disquete de 1,4 <i>megabytes</i> e v&aacute;rias centenas de milissegundos de tempo de busca.</p>&#10;<a id="Capacidade" name="Capacidade"></a><h2> Capacidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Internal_zip_drive_inside_computer.jpg%7Cthumb%7Cesquerda%7C250px" id="w">&#39&semi;&#39&semi;Drive&#39&semi;&#39&semi; interno de leitura</a>&#10;O <i>zip drive</i> inicial foi introduzido com uma capacidade de 100 <i>megabytes</i> e, logo, se tornou um sucesso, sendo utilizado para armazenar arquivos maiores que a capacidade de 1,44 <i>megabytes</i> de disquetes regulares. Com o tempo, a Iomega aumentou a capacidade para 250 e, depois, 750 <i>megabytes</i>, melhorando as velocidades de transfer&ecirc;ncia de dados e o tempo de busca. Isso representou uma verdadeira revolu&ccedil;&atilde;o em armazenamento remov&iacute;vel para a &eacute;poca.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p>A m&iacute;dia <i>zip</i> &eacute; semelhante em tamanho vertical (mas mais grossa) aos disquetes 3,5. Para prevenir danos de <i>drive</i> e de disco, o lado inferior de da caixa da m&iacute;dia <i>zip</i> tem algumas marcas no canto inferior para indicar o lado certo pelo qual o disco deve ser inserido.&#10;<br/></p>&#10;<a id="Compatibilidade" name="Compatibilidade"></a><h2> Compatibilidade </h2>&#10;<p>Os discos <i>zip</i> de capacidade mais altos devem ser usados em um <i>drive</i> com pelo menos a mesma habilidade de capacidade. Geralmente, <i>drives</i> de capacidade mais altos tamb&eacute;m controlam todas as m&iacute;dias de mais baixa capacidade, embora <i>drives</i> de 250 <i>megabytes</i> sejam muito mais lentos que o 100 <i>megabytes</i> para escrever dados em um disco de 100 <i>megabytes</i>. Por&eacute;m, o <i>drive</i> de 750 <i>megabytes</i> n&atilde;o pode escrever &agrave;s m&iacute;dias de 100 <i>megabytes</i>, que s&atilde;o mais baratas e as mais comuns.</p>&#10;<a id="Caracter%C3%ADsticas_e_Implementa%C3%A7%C3%A3o" name="Caracter%C3%ADsticas_e_Implementa%C3%A7%C3%A3o"></a><h2> Caracter&iacute;sticas e Implementa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Commodore_Amiga_4000T_door_open.JPG%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;Drive&#39&semi;&#39&semi; externo de leitura (em azul)</a>&#10;Ao contr&aacute;rio dos outros formatos de disquete, a prote&ccedil;&atilde;o contra grava&ccedil;&atilde;o no <i>zip</i> &eacute; implementada no n&iacute;vel de <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i> em vez de mecanicamente executada no <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i>. A <i><a href="http://en.wikipedia.org/wiki/Metadata" id="w">metadata</a></i> no disco indica o estado de prote&ccedil;&atilde;o que o drive de software executa ent&atilde;o no <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>. Isto significa que o disco deve ser carregado em um drive e acessado em um computador ativar a prote&ccedil;&atilde;o contra c&oacute;pia de tempo em tempo. Tamb&eacute;m significa que, teoricamente, um <i>drive</i> falso poderia ser criado para ignorar a bandeira de prote&ccedil;&atilde;o contra c&oacute;pia.</p>&#10;<p>O <i>zip drive</i> tamb&eacute;m introduziu prote&ccedil;&atilde;o de acesso a m&iacute;dia por uma senha. Como prote&ccedil;&atilde;o contra c&oacute;pia, isto tamb&eacute;m &eacute; implementado no n&iacute;vel de <i>software</i>. Um efeito colateral desta implementa&ccedil;&atilde;o &eacute; que, em alguns modelos de <i>drive</i>, &eacute; poss&iacute;vel enganar o <i>software</i> ao permitir acesso a um disco diferente do que ele acredita estar no <i>drive</i>, assim evitando a prote&ccedil;&atilde;o de senha.</p>&#10;<a id="Venda%2C_problemas_e_licenciamento" name="Venda%2C_problemas_e_licenciamento"></a><h2> Venda, problemas e licenciamento </h2>&#10;<p>As vendas de <i>zip drives</i> e discos despencaram continuamente de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Em setembro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a Iomega sofreu com uma a&ccedil;&atilde;o judicial coletiva em cima de um tipo de falha do disco <i>zip</i>. Os discos <i>zip</i> tamb&eacute;m t&ecirc;m um custo relativamente alto por <i>megabyte</i> comparado aos custos cadentes de <a href="http://en.wikipedia.org/wiki/CD&shy;R" id="w">CD&shy;R</a> e a tecnologia de <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>&plusmn;RW.</p>&#10;<p>Os fornecedores de discos <i>zip</i> incluem: Iomega, Fujifilm, Verbatim e Maxell. A Epson tamb&eacute;m produziu um modelo de <i>drive</i> de 100 <i>megabytes</i> com a sua marca.</p>&#10;<p>A Iomega tamb&eacute;m produziu uma linha de gravadores de CD externo usando a marca <i>zip</i>, chamados de ZipCD 650. Ele usava CD&shy;R comuns e n&atilde;o teve nenhuma rela&ccedil;&atilde;o de formato com o <i>zip drive</i> magn&eacute;tico.&#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dispositivos_de_armazenamento" id="w">Categoria:Dispositivos de armazenamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_dados" id="w">Categoria:Armazenamento de dados</a></p></body></html>