<html><title>Liga&ccedil;&atilde;o qu&iacute;mica</title><body>&#10;<p> &#10;As <b>liga&ccedil;&otilde;es qu&iacute;micas</b> s&atilde;o uni&otilde;es estabelecidas entre <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> para formarem <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> ou no caso de liga&ccedil;&otilde;es i&ocirc;nicas ou met&aacute;licas aglomerados at&ocirc;micos organizados de forma a constitu&iacute;rem a estrutura b&aacute;sica de uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncia</a> ou <a href="http://en.wikipedia.org/wiki/Composto_qu%C3%ADmico" id="w">composto</a>. Na Natureza existem aproximadamente uma centena de <a href="http://en.wikipedia.org/wiki/Elementos_qu%C3%ADmicos" id="w">elementos qu&iacute;micos</a>. Os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> destes <a href="http://en.wikipedia.org/wiki/Elementos_qu%C3%ADmicos" id="w">elementos qu&iacute;micos</a> ao se unirem formam a grande diversidade de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncias_qu%C3%ADmicas" id="w">subst&acirc;ncias qu&iacute;micas</a>.</p>&#10;<p>Uma analogia seria comparar os <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos qu&iacute;micos</a> ao <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabeto</a> que, uma vez organizado seguindo uma dada regra ou ordem, leva as <a href="http://en.wikipedia.org/wiki/Letra" id="w">letras</a> a formarem <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a> imbu&iacute;das de significado distinto e bem mais amplo daquele dispon&iacute;vel quando separadas. Os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, comparando, seriam as letras, e as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> ou aglomerados organizados seriam as palavras. Na <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> n&atilde;o podemos simplesmente ir juntando as letras para a forma&ccedil;&atilde;o de palavras: <i>aasc</i> em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> n&atilde;o tem significado (salvo se corresponder a uma sigla)&semi; por&eacute;m se organizarmos essas mesmas letras teremos a palavra <i>casa</i>, que certamente tem significado &#34&semi;f&iacute;sico&#34&semi;.</p>&#10;<p>Assim como na escrita, h&aacute; regras fisico&shy;qu&iacute;micas a serem obedecidas, e a uni&atilde;o estabelecida entre <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> n&atilde;o ocorre de qualquer forma, devendo haver condi&ccedil;&otilde;es apropriadas para que a liga&ccedil;&atilde;o entre os &aacute;tomos ocorra, tais como: afinidade, contato, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, etc.</p>&#10;<p>As liga&ccedil;&otilde;es qu&iacute;micas podem ocorrer atrav&eacute;s da doa&ccedil;&atilde;o e recep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> entre os &aacute;tomos, que se transformam em &iacute;ons que mant&eacute;m&shy;se unidos via a denominada <b><a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">liga&ccedil;&atilde;o i&ocirc;nica</a></b>. Como exemplo tem&shy;se o <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">cloreto de s&oacute;dio</a> (NaCl). <a href="http://en.wikipedia.org/wiki/Compostos_i%C3%B4nicos" id="w">Compostos i&ocirc;nicos</a> conduzem <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">electricidade</a> no <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o" id="w">estado l&iacute;quido</a> ou <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o" id="w">dissolvidos</a>, mas n&atilde;o quando s&oacute;lidos. Eles normalmente t&ecirc;m um alto <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> e alto <a href="http://en.wikipedia.org/wiki/Ponto_de_ebuli%C3%A7%C3%A3o" id="w">ponto de ebuli&ccedil;&atilde;o</a>.</p>&#10;<p>Outro tipo de liga&ccedil;&otilde;es qu&iacute;micas ocorre atrav&eacute;s do compartilhamento de el&eacute;trons: a <b><a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&atilde;o covalente</a></b>. Como exemplo tem&shy;se a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> (H<sub>2</sub>O). D&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> apenas &agrave; estrutura em que todos os seus &aacute;tomos conectam&shy;se uns aos outros de forma exclusiva via liga&ccedil;&atilde;o covalente.</p>&#10;<p>Existe tamb&eacute;m a <b><a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_met%C3%A1lica" id="w">liga&ccedil;&atilde;o met&aacute;lica</a></b> onde os el&eacute;trons das &uacute;ltimas camadas dos &aacute;tomos do <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> soltam&shy;se dos respectivos &iacute;ons formados e passam a se movimentar livremente entre todos os &iacute;ons de forma a mant&ecirc;&shy;los unidos. Um &aacute;tomo encontra&shy;se assim ligado n&atilde;o apenas ao seu vizinho imediato, como na liga&ccedil;&atilde;o covalente, mas sim a todos os demais &aacute;tomos do objeto met&aacute;lico via uma nuvem de el&eacute;trons de longo alcance que se distribui entorno dos mesmos.</p>&#10;<a id="Regra_do_octeto" name="Regra_do_octeto"></a><h2> Regra do octeto </h2>&#10;<p>Um grande n&uacute;mero de elementos adquire estabilidade eletr&ocirc;nica quando seus &aacute;tomos apresentam oito el&eacute;trons na sua camada mais externa, e usualmente esses se ligam de forma a buscarem completar esses oito el&eacute;trons, especificamente ao completar suas camadas externas. Dadas as varia&ccedil;&otilde;es na distribui&ccedil;&atilde;o eletr&ocirc;nica, existem exce&ccedil;&otilde;es para essa regra, a exemplo do <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">Hidrog&ecirc;nio</a> (H) que se estabiliza com dois el&eacute;trons na &uacute;ltima camada.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Como exemplo da regra do octeto, v&aacute;lida contudo de forma bem regular para os <a href="http://en.wikipedia.org/wiki/Elemento_representativo" id="w">elementos representativos</a> da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a>, temos o caso do &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, que &eacute; tetravalente (pode realizar quatro liga&ccedil;&otilde;es), e al&eacute;m dele todos os &aacute;tomos que pertencem a fam&iacute;lia de n&uacute;mero 14 da tabela peri&oacute;dica que, tamb&eacute;m tetravalentes, encontram&shy;se no eixo central dessa regra (Octeto).</p>&#10;<a id="Liga%C3%A7%C3%B5es_I%C3%B4nicas_ou_Eletrovalentes" name="Liga%C3%A7%C3%B5es_I%C3%B4nicas_ou_Eletrovalentes"></a><h2> Liga&ccedil;&otilde;es I&ocirc;nicas ou Eletrovalentes </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ionic_bonding.svg%7Cthumb%7Cright%7C225px" id="w">[[Configura&ccedil;&atilde;o Eletr&ocirc;nica]] de [[l&iacute;tio]] e [[fluor]]. O L&iacute;tio tem um el&eacute;tron em sua [[camada de val&ecirc;ncia]], mantido com dificuldade porque sua [[energia de ioniza&ccedil;&atilde;o]] &eacute; baixa. O Fluor possui 7 el&eacute;trons em sua camada de val&ecirc;ncia. Quando um el&eacute;tron se move do l&iacute;tio para o fluor, cada [[&iacute;on]] adquire a configura&ccedil;&atilde;o de [[g&aacute;s nobre]]. A energia de liga&ccedil;&atilde;o proveniente da [[atra&ccedil;&atilde;o eletrost&aacute;tica]] dos dois &iacute;ons de cargas opostas tem valor negativo suficiente para que a liga&ccedil;&atilde;o se torne est&aacute;vel.</a></p>&#10;<p><b>Liga&ccedil;&otilde;es I&ocirc;nicas</b> s&atilde;o um tipo de liga&ccedil;&atilde;o qu&iacute;mica baseada na <a href="http://en.wikipedia.org/wiki/Atra%C3%A7%C3%A3o_eletrost%C3%A1tica" id="w">atra&ccedil;&atilde;o eletrost&aacute;tica</a> entre dois <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> carregados com cargas opostas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Na forma&ccedil;&atilde;o da liga&ccedil;&atilde;o i&ocirc;nica, um metal tem uma grande tend&ecirc;ncia a perder el&eacute;tron(s), formando um &iacute;on positivo ou <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tion</a>. Isso ocorre devido &agrave; baixa <a href="http://en.wikipedia.org/wiki/Energia_de_ioniza%C3%A7%C3%A3o" id="w">energia de ioniza&ccedil;&atilde;o</a> de um metal, isto &eacute;, &eacute; necess&aacute;ria pouca energia para remover um el&eacute;tron de um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>.&#10;Simultaneamente, o &aacute;tomo de um <a href="http://en.wikipedia.org/wiki/Ametal" id="w">ametal</a> (n&atilde;o&shy;metal) possui uma grande tend&ecirc;ncia a ganhar el&eacute;tron(s), formando um &iacute;on de carga negativa ou <a href="http://en.wikipedia.org/wiki/&Acirc;nion" id="w">&acirc;nion</a>. Isso ocorre devido &agrave; sua grande <a href="http://en.wikipedia.org/wiki/Afinidade_eletr%C3%B4nica" id="w">afinidade eletr&ocirc;nica</a>.&#10;Sendo assim, os dois <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> formados, <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tion</a> e <a href="http://en.wikipedia.org/wiki/&Acirc;nion" id="w">&acirc;nion</a>, se atraem devido a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletrost%C3%A1tica" id="w">for&ccedil;as eletrost&aacute;ticas</a> e formam a <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">liga&ccedil;&atilde;o i&ocirc;nica</a>.&#10;Se estes processos est&atilde;o interligados, ou seja, o(s) el&eacute;tron(s) perdido(s) pelo metal &eacute;(s&atilde;o) ganho(s) pelo ametal, ent&atilde;o, seria &#34&semi;como se fosse&#34&semi; que, na liga&ccedil;&atilde;o i&ocirc;nica, houvesse a forma&ccedil;&atilde;o de &iacute;ons devido &agrave; &#34&semi;transfer&ecirc;ncia&#34&semi; de el&eacute;trons do metal para o ametal.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Esta analogia simplista &eacute; muito utilizada no Ensino M&eacute;dio, que destaca que a liga&ccedil;&atilde;o i&ocirc;nica &eacute; a &uacute;nica em que ocorre a transfer&ecirc;ncia de el&eacute;trons.&#10;A <a href="http://en.wikipedia.org/wiki/Regra_do_octeto" id="w">regra do octeto</a> pode ser utilizada para explicar de forma simples o que ocorre na liga&ccedil;&atilde;o i&ocirc;nica.&#10;Exemplo: Antes da forma&ccedil;&atilde;o da liga&ccedil;&atilde;o i&ocirc;nica entre um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, as camadas eletr&ocirc;nicas se encontram da seguinte forma:&#10;<sub><a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">11</a></sub><a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">&#39&semi;&#39&semi;&#39&semi;Na&#39&semi;&#39&semi;&#39&semi;</a> &shy; K = 2&semi; L = 8&semi;  M = 1<br/>&#10;<sub><a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">17</a></sub><a href="http://en.wikipedia.org/wiki/Cloro" id="w">&#39&semi;&#39&semi;&#39&semi;Cl&#39&semi;&#39&semi;&#39&semi;</a> &shy; K = 2&semi; L = 8&semi; M = 7&#10;O s&oacute;dio possui 1 el&eacute;tron na &uacute;ltima camada (camada M). Bastaria perder este el&eacute;tron para que ele fique &#34&semi;est&aacute;vel&#34&semi; com 8 el&eacute;trons na 2&ordf; camada (camada L).&#10;O cloro possui 7 el&eacute;trons na sua &uacute;ltima camada (camada M). &Eacute; bem mais f&aacute;cil ele receber 1 el&eacute;tron e ficar est&aacute;vel do que perder 7 el&eacute;trons para ficar est&aacute;vel, sendo isto o que acontece.&#10;Sendo assim, &eacute; interessante ao s&oacute;dio doar 1 el&eacute;tron e ao cloro receber 1 el&eacute;tron. No esquema abaixo, est&aacute; representado este processo, onde &eacute; mostrado apenas a <a href="http://en.wikipedia.org/wiki/Camada_de_val%C3%AAncia" id="w">camada de val&ecirc;ncia</a> de cada &aacute;tomo. Seria como se fosse que os &aacute;tomos se aproximam e ocorre a transfer&ecirc;ncia de el&eacute;tron do s&oacute;dio para o cloro:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NaCl_li.svg%7Ccenter%7C170px" id="w">Estrutura de Lewis</a>&#10;O resultado final da for&ccedil;a de atra&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tions</a> e &acirc;nions &eacute; a forma&ccedil;&atilde;o de uma subst&acirc;ncia s&oacute;lida, em condi&ccedil;&otilde;es ambientes (25 <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a>, 1 <a href="http://en.wikipedia.org/wiki/Atmosfera_padr%C3%A3o" id="w">atm</a>).&#10;N&atilde;o existem mol&eacute;culas nos s&oacute;lidos i&ocirc;nicos. Em n&iacute;vel microsc&oacute;pico, a atra&ccedil;&atilde;o entre os &iacute;ons acaba produzindo aglomerados com formas geom&eacute;tricas bem definidas, denominadas ret&iacute;culos cristalinos.&#10;No ret&iacute;culo cristalino cada c&aacute;tion atrai simultaneamente v&aacute;rios &acirc;nions e vice&shy;versa.</p>&#10;<a id="Caracter%C3%ADsticas_dos_compostos_i%C3%B4nicos" name="Caracter%C3%ADsticas_dos_compostos_i%C3%B4nicos"></a><h3> Caracter&iacute;sticas dos compostos i&ocirc;nicos </h3>&#10;&#10;<ul>&#10;<li>Apresentam forma definida, s&atilde;o s&oacute;lidos nas condi&ccedil;&otilde;es ambientes&semi;</li>&#10;<li>Possuem altos <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ponto_de_fervilhamento" id="w">ponto de fervilhamento</a>&semi;</li>&#10;<li>Conduzem corrente el&eacute;trica quando dissolvidos em &aacute;gua ou fundidos.</li></ul>&#10;<p>OBS.: O hidrog&ecirc;nio faz liga&ccedil;&atilde;o i&ocirc;nica com metais tamb&eacute;m. Embora possua um el&eacute;tron, n&atilde;o &eacute; metal, logo, n&atilde;o tende a perder esse el&eacute;tron. Na verdade, o hidrog&ecirc;nio tende a receber um el&eacute;tron ficando com configura&ccedil;&atilde;o eletr&ocirc;nica igual &agrave; do g&aacute;s h&eacute;lio.</p>&#10;<a id="Liga%C3%A7%C3%B5es_Covalentes_ou_Moleculares" name="Liga%C3%A7%C3%B5es_Covalentes_ou_Moleculares"></a><h2> Liga&ccedil;&otilde;es Covalentes ou Moleculares </h2>&#10;<p>Liga&ccedil;&atilde;o covalente ou molecular &eacute; aquela onde os &aacute;tomos possuem a tend&ecirc;ncia de compartilhar os el&eacute;trons de sua camada de val&ecirc;ncia, ou seja, de sua camada mais inst&aacute;vel. Neste tipo de liga&ccedil;&atilde;o n&atilde;o h&aacute; a forma&ccedil;&atilde;o de &iacute;ons, pois as estruturas formadas s&atilde;o eletronicamente neutras, como o exemplo abaixo, da &aacute;gua. Ele necessita de dois el&eacute;trons para ficar est&aacute;vel e o H ir&aacute; compartilhar seu el&eacute;tron com o O. Sendo assim o O ainda necessita de um el&eacute;tron para se estabilizar, ent&atilde;o &eacute; preciso de mais um H e esse H compartilha seu el&eacute;tron com o O, estabilizando&shy;o. Sendo assim &eacute; formado uma mol&eacute;cula o H<sub>2</sub>O. &#10;<center><a href="http://en.wikipedia.org/wiki/Ficheiro:H2O_lc.svg" id="w">Ficheiro:H2O lc.svg</a></center>&#10;OBS.: Ao compartilharem el&eacute;trons, os &aacute;tomos podem originar uma ou mais subst&acirc;ncias simples diferentes. Esse fen&ocirc;meno &eacute; denominado <a href="http://en.wikipedia.org/wiki/Alotropia" id="w">alotropia</a>. Essa subst&acirc;ncias s&atilde;o chamadas de variedades alotr&oacute;picas. As variedades podem diferir entre si pelo n&uacute;mero de &aacute;tomos no ret&iacute;culo cristalino.&#10;Ex.: <a href="http://en.wikipedia.org/wiki/Diamante" id="w">Carbono</a>, <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">Oxig&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Monocl%C3%ADnico" id="w">Enxofre</a>, <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo_branco" id="w">F&oacute;sforo</a>.</p>&#10;<a id="Caracter%C3%ADsticas_dos_compostos_moleculares" name="Caracter%C3%ADsticas_dos_compostos_moleculares"></a><h3> Caracter&iacute;sticas dos compostos moleculares </h3>&#10;&#10;<ul>&#10;<li>Podem ser encontrados nos tr&ecirc;s estados f&iacute;sicos&semi;</li>&#10;<li>Apresentam ponto de fus&atilde;o e ponto de ebuli&ccedil;&atilde;o menores que os compostos i&ocirc;nicos&semi;</li>&#10;<li>Quando puros, n&atilde;o conduzem eletricidade&semi;</li>&#10;<li>Quando no estado s&oacute;lido, podem apresentar dois tipos de ret&iacute;culos cristalinos (R. C. Moleculares, R. C. Covalente).</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Covalentes_Dativa_ou_Coordenada" name="Liga%C3%A7%C3%B5es_Covalentes_Dativa_ou_Coordenada"></a><h2> Liga&ccedil;&otilde;es Covalentes Dativa ou Coordenada </h2>&#10;<p>Este tipo de liga&ccedil;&atilde;o ocorre quando os &aacute;tomos envolvidos j&aacute; atingiram a estabilidade com os oito ou dois el&eacute;trons na camada de val&ecirc;ncia. Sendo assim eles compartilham seus el&eacute;trons dispon&iacute;veis, como se fosse um empr&eacute;stimo para satisfazer a necessidade de oito el&eacute;trons do elemento com o qual est&aacute; se ligando.</p>&#10;<a id="Liga%C3%A7%C3%A3o_met%C3%A1lica" name="Liga%C3%A7%C3%A3o_met%C3%A1lica"></a><h2> Liga&ccedil;&atilde;o met&aacute;lica </h2>&#10;<p>A liga&ccedil;&atilde;o met&aacute;lica ocorre entre metais, isto &eacute;, &aacute;tomos de alta eletropositividade (tend&ecirc;ncia a doar el&eacute;trons).</p>&#10;<p>Num <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>, os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> est&atilde;o dispostos de maneira variada, mas sempre pr&oacute;ximos uns aos outros, compondo um ret&iacute;culo cristalino. Enquanto certos corpos apresentam os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> bem presos aos &aacute;tomos, em outros, algumas dessas part&iacute;culas permanecem com certa liberdade de se movimentarem no cristal. &Eacute; o que diferencia, em termos de condutibilidade el&eacute;trica, os corpos condutores dos isolantes. Nos corpos condutores, muitos dos el&eacute;trons se movimentam livremente no cristal, de forma desordenada, isto &eacute;, em todas as dire&ccedil;&otilde;es. E, justamente por ser ca&oacute;tico, esse movimento n&atilde;o resulta em qualquer deslocamento de carga de um lado a outro do cristal.</p>&#10;<p>Aquecendo&shy;se a ponta de uma barra de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, coloca&shy;se em agita&ccedil;&atilde;o os &aacute;tomos que a formam e os que lhe est&atilde;o pr&oacute;ximos. Os el&eacute;trons aumentam suas oscila&ccedil;&otilde;es e a energia se propaga aos &aacute;tomos mais internos. Neste tipo de cristal os el&eacute;trons livres servem de meio de propaga&ccedil;&atilde;o do calor &shy; chocam&shy;se com os &aacute;tomos mais velozes, aceleram&shy;se e v&atilde;o aumentar a oscila&ccedil;&atilde;o dos mais lentos. A possibilidade de melhor condutividade t&eacute;rmica, portanto, depende da presen&ccedil;a de el&eacute;trons livres no cristal. Estudando&shy;se o fen&ocirc;meno da condutibilidade el&eacute;trica, nota&shy;se que, quando &eacute; aplicada uma diferen&ccedil;a de potencial, por meio de uma fonte el&eacute;trica &agrave;s paredes de um cristal met&aacute;lico, os el&eacute;trons livres adquirem um movimento ordenado: passam a mover&shy;se do p&oacute;lo negativo para o p&oacute;lo positivo, formando um fluxo eletr&ocirc;nico orientado na superf&iacute;cie do metal, pois como se trabalha com cargas de mesmo sinal, estas procuram a maior dist&acirc;ncia poss&iacute;vel entre elas. Quanto mais el&eacute;trons livres no condutor, melhor a condu&ccedil;&atilde;o se d&aacute;.</p>&#10;<p>Os &aacute;tomos de um metal t&ecirc;m grande tend&ecirc;ncia a perder el&eacute;trons da &uacute;ltima camada e transformar&shy;se em c&aacute;tions. Esses el&eacute;trons, entretanto, s&atilde;o simultaneamente atra&iacute;dos por outros <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a>, que ent&atilde;o o perdem novamente e assim por diante. Por isso, apesar de predominarem &iacute;ons positivos e el&eacute;trons livres, diz&shy;se que os &aacute;tomos de um metal s&atilde;o eletricamente neutros.</p>&#10;<p>Os &aacute;tomos mant&ecirc;m&shy;se no interior da rede n&atilde;o s&oacute; por implica&ccedil;&otilde;es geom&eacute;tricas, mas tamb&eacute;m por apresentarem um tipo peculiar de liga&ccedil;&atilde;o qu&iacute;mica, denominada liga&ccedil;&atilde;o met&aacute;lica. A uni&atilde;o dos &aacute;tomos que ocupam os &#34&semi;n&oacute;s&#34&semi; de uma rede cristalina d&aacute;&shy;se por meio dos el&eacute;trons de val&ecirc;ncia que compartilham (os situados em camadas eletr&ocirc;nicas n&atilde;o s&atilde;o completamente cheias). A disposi&ccedil;&atilde;o resultante &eacute; a de uma malha formada por &iacute;ons positivos e uma nuvem eletr&ocirc;nica.</p>&#10;<a id="Teoria_da_nuvem_eletr%C3%B4nica" name="Teoria_da_nuvem_eletr%C3%B4nica"></a><h3> Teoria da nuvem eletr&ocirc;nica </h3>&#10;<p>Segundo essa teoria, alguns &aacute;tomos do metal &#34&semi;perdem&#34&semi; ou &#34&semi;soltam&#34&semi; el&eacute;trons de suas &uacute;ltimas camadas&semi; esses el&eacute;trons ficam &#34&semi;passeando&#34&semi; entre os &aacute;tomos dos metais e funcionam como uma &#34&semi;cola&#34&semi; que os mant&eacute;m unidos. Existe uma for&ccedil;a de atra&ccedil;&atilde;o entre os el&eacute;trons livres que se movimentam pelo metal e os c&aacute;tions fixos.</p>&#10;<a id="Propriedade_dos_metais" name="Propriedade_dos_metais"></a><h3> Propriedade dos metais </h3>&#10;&#10;<ul>&#10;<li>Brilho met&aacute;lico caracter&iacute;stico&semi;</li>&#10;<li>Resist&ecirc;ncia &agrave; tra&ccedil;&atilde;o&semi;</li>&#10;<li>Condutibilidade el&eacute;trica e t&eacute;rmica elevadas&semi;</li>&#10;<li>Alta densidade&semi;</li>&#10;<li>Maleabilidade(se deixarem reduzir &agrave; chapas e l&acirc;minas finas)&semi;</li>&#10;<li>Ductilidade(se deixarem transformar em fios)&semi;</li>&#10;<li>Ponto de fus&atilde;o elevado&semi;</li>&#10;<li>Ponto de ebuli&ccedil;&atilde;o elevado&semi;</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://e&shy;quimica.iq.unesp.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=84:ligacoes&shy;quimicas&#38&semi;catid=36:videos&#38&semi;Itemid=55" rel="nofollow" title="http://e&shy;quimica.iq.unesp.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=84:ligacoes&shy;quimicas&#38&semi;catid=36:videos&#38&semi;Itemid=55">e&shy;Qu&iacute;mica</a>&shy; V&iacute;deo sobre Liga&ccedil;&otilde;es Qu&iacute;micas.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Liga%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Liga&ccedil;&otilde;es qu&iacute;micas</a></p>&#10;<p> </p></body></html>