<html><title>Jaguaribara</title><body>&#10;<p> </p>&#10;<p><b>Jaguaribara</b> &eacute; um munic&iacute;pio do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se no vale Jaguaribe, mais precisamente na Regi&atilde;o do m&eacute;dio Jaguaribe,a uma Latitude (sul): 5&ordm; 39&rsquo; 29&rdquo; e a uma longitude (oeste): 38&ordm; 37&rsquo; 12&rdquo;, estando a uma altitude de 150 metros. Sua popula&ccedil;&atilde;o estimada em 2010 &eacute; de 10 399 habitantes. Possui uma &aacute;rea de 668 km&sup2;   quil&ocirc;metros quadrados. Seu principal acesso se d&aacute; atrav&eacute;s da BR&shy;116.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A&#10;Origem do munic&iacute;pio de Jaguaribara remonta ao final do S&eacute;culo XVII quando foi&#10;estabelecida no local, uma fazenda destinada &agrave; cria&ccedil;&atilde;o de gado. As primeiras&#10;not&iacute;cias v&ecirc;m do Brasil Col&ocirc;nia, quando a prov&iacute;ncia precisava de terras para a&#10;cria&ccedil;&atilde;o de gado, uma vez que a zona da mata estava destinada &agrave; monocultura da cana&shy;de&shy;a&ccedil;&uacute;car.</p>&#10;<p>Quando&#10;em terras de Sesmaria (lote de terra que o rei de Portugal cedia para o&#10;cultivo) o primeiro dono das terras foi Domingos Paes Bot&atilde;o, o precursor da&#10;fam&iacute;lia Di&oacute;genes de Jaguaribe e um dos primeiros povoadores da regi&atilde;o, ao lado&#10;do Coronel Jo&atilde;o da Fonseca Ferreira. Este se fixou no S&iacute;tio Jaguaribe&shy;Merim e&#10;aquele se fixou no s&iacute;tio a que denominou de Santa Rosa. </p>&#10;<p>Sua influ&ecirc;ncia contribuiu para a transforma&ccedil;&atilde;o&#10;do s&iacute;tio em povoado que ocorreu a partir do massacre de que foi v&iacute;tima o&#10;protom&aacute;rtir republicano Trist&atilde;o Gon&ccedil;alves de Alencar Araripe (1824).</p>&#10;<p>Em&#10;1694 chegaram os invasores brancos no local onde moravam os &iacute;ndios das tribos&#10;Jaguaribaras, Tapuias Paiacus, para expulsar os ocupantes originais da &aacute;rea,&#10;seus &#34&semi;propriet&aacute;rios&#34&semi;. Dada a forte resist&ecirc;ncia dos &iacute;ndios, foram&#10;obrigados a se retirarem para as proximidades de Fortaleza, voltando anos mais&#10;tarde, dando in&iacute;cio &agrave; hist&oacute;ria de opress&atilde;o e morte no solo jaguaribarense.&#10;Depois de vencida a resist&ecirc;ncia ind&iacute;gena foi fundada a fazenda Santa Rosa. </p>&#10;<p>Segundo&#10;registros hist&oacute;ricos o povoado de Santa Rosa constituiu&shy;se de um desdobramento&#10;desta &aacute;rea, a qual foi transferida em 25 de novembro de 1786, pelo coronel&#10;Domingos Paes Bot&atilde;o e sua esposa Teresa de Jesus Maria, cem bra&ccedil;as de terras&#10;com meia l&eacute;gua de fundos das tr&ecirc;s l&eacute;guas, que tinham como heran&ccedil;a do seu pai,&#10;para a constru&ccedil;&atilde;o da capela de S&atilde;o Gon&ccedil;alo do Amarante, que pertencia &agrave;&#10;freguesia de Nossa Senhora da Concei&ccedil;&atilde;o. A certid&atilde;o dessa escritura foi&#10;requerida ao juiz ordin&aacute;rio de Ic&oacute;, aos 22 de fevereiro de 1811, por seu genro,&#10;o Tenente Joaquim Pinheiro Maciel, e se encontra no livro 28, folhas 70,&#10;verso&shy;Cart&oacute;rio de Ic&oacute;, que hoje est&aacute; no Arquivo P&uacute;blico do Cear&aacute;, conforme&#10;informa&ccedil;&atilde;o concedida pelo o historiador Pl&iacute;nio Di&oacute;genes Bot&atilde;o, descendente dos&#10;mesmos.</p>&#10;<p>No&#10;Brasil imp&eacute;rio, o Nordeste, ber&ccedil;o de her&oacute;is n&atilde;o se conforma com o regime&#10;mon&aacute;rquico e autorit&aacute;rio, se organiza num movimento conhecido como Confedera&ccedil;&atilde;o&#10;do Equador que sonhava com um Nordeste independente e antecipou a Rep&uacute;blica no&#10;territ&oacute;rio brasileiro, e que teve como Presidente no Estado do Cear&aacute; Trist&atilde;o&#10;Gon&ccedil;alves de Alencar Araripe, cearense de Crato. Aos 31 de outubro de 1824, o&#10;povoado foi marcado pelo mais importante embate verificado no Cear&aacute;, entre as&#10;tropas imperiais e os componentes da Confedera&ccedil;&atilde;o do Equador. Deste embate,&#10;realizado as margens do Rio Jaguaribe, resultou na captura e assassinato de&#10;Trist&atilde;o Gon&ccedil;alves, quando empreendia a viagem Aracati &shy; Cariri. Quem o matou&#10;foi Wenceslau Alves de Almeida, que ap&oacute;s o crime requereu pagamento ao&#10;presidente da prov&iacute;ncia, coronel Jos&eacute; F&eacute;lix de Azevedo S&aacute;, n&atilde;o sendo atendido.</p>&#10;<p>Em&#10;1924, o Instituto Hist&oacute;rico do Cear&aacute; fez um registro hist&oacute;rico em seus anais&#10;sobre o centen&aacute;rio da Confedera&ccedil;&atilde;o do Equador e deixou&shy;os em um monumento&#10;pr&oacute;ximo a Igreja Matriz de Santa Rosa de Lima, onde foram sepultados os restos&#10;mortais de Trist&atilde;o Gon&ccedil;alves. Em homenagem ao her&oacute;i um monumento foi erguido no&#10;local de sua morte, denominado Alto do Andrade, no S&iacute;tio Tapera, a tr&ecirc;s&#10;quil&ocirc;metros da antiga sede de Jaguaribara, a margem esquerda do Rio Jaguaribe.</p>&#10;<p>No&#10;per&iacute;odo republicano, o povoado de Santa Rosa foi elevado &agrave; condi&ccedil;&atilde;o de Vila. A&#10;denomina&ccedil;&atilde;o atual de Jaguaribara oficializou&shy;se com o Decreto Lei n&ordm; 1.114 de&#10;30 de dezembro de 1943, sendo uma refer&ecirc;ncia &agrave; tribo tupi que habitava a&#10;regi&atilde;o.&nbsp; <b>Etimologicamente Jaguaribara significa Moradores do Rio das On&ccedil;as</b>.&#10;Jaguaribara foi inicialmente distrito de Jaguaretama, at&eacute; que a Lei de n&ordm; 3.550&#10;de 09 de mar&ccedil;o de 1957, promoveu&shy;a a Munic&iacute;pio. Os l&iacute;deres do movimento de&#10;emancipa&ccedil;&atilde;o pol&iacute;tica foram os vereadores Ananias Granja e Edgar Pinheiro&#10;Peixoto que representavam o distrito em Jaguaretama, juntamente com o deputado&#10;Jos&eacute; Firmo de Aguiar. O Governador na &eacute;poca era Paulo Sarasate.<b> Evolu&ccedil;&atilde;o Pol&iacute;tica: </b>A eleva&ccedil;&atilde;o do&#10;povoado &agrave; categoria de Munic&iacute;pio, como Distrito desmembrado do territ&oacute;rio de&#10;Jaguaretama, ocorreu segundo Lei n&ordm; 3.550, de 9 de mar&ccedil;o de 1957.</p>&#10;<p>Ap&oacute;s&#10;um grande per&iacute;odo de estiagem e com os novos rumos que o munic&iacute;pio come&ccedil;ava a&#10;trilhar, a popula&ccedil;&atilde;o foi as urnas no ano de 1958 e escolheu o primeiro prefeito&#10;para o mandato de 25 de mar&ccedil;o de 1959&#10; a 25 de mar&ccedil;o de 1963. </p>&#10;<p>Continuando&#10;sua hist&oacute;ria Jaguaribara cresce como cidade ao redor da Igreja de S&atilde;o Gon&ccedil;alo e&#10;de Santa Rosa e da Pra&ccedil;a Trist&atilde;o Gon&ccedil;alves.</p>&#10;<p>Em&#10;1985, o munic&iacute;pio vivia uma fase de organiza&ccedil;&atilde;o e planejamento participativo&#10;com assessoria de Maria Jos&eacute; Barbosa Costa e Cla&uacute;dia Maria Sales Mendes sendo o&#10;prefeito Francisco Holanda Guedes, quando em agosto chegaram &agrave;s primeiras&#10;not&iacute;cias acerca da constru&ccedil;&atilde;o do A&ccedil;ude Castanh&atilde;o que iria inundar a cidade. A&#10;partir de ent&atilde;o iniciou todo um processo de lutas, inicialmente contra o&#10;Castanh&atilde;o e posteriormente pelos interesses e direitos do povo atrav&eacute;s da&#10;Associa&ccedil;&atilde;o dos Moradores de Jaguaribara, fundada em 1989 e da par&oacute;quia local na&#10;pessoa da Irm&atilde; Maria Bernadete Neves, com assessoria e apoio do CETRA, MEB,&#10;IMOPEC, CPT, C&Aacute;RITAS&nbsp; e Igreja Diocesana&#10;na pessoa de Dom Pompeu Bezerra Bessa que assumiu as dores do povo.</p>&#10;<p>A&#10;grande obra, maior reservat&oacute;rio h&iacute;drico do Nordeste destinado para a irriga&ccedil;&atilde;o,&#10;o qual comportar&aacute; 6,7 bilh&otilde;es de metros c&uacute;bicos de &aacute;gua (tr&ecirc;s vezes e meio&#10;maior que o A&ccedil;ude de Or&oacute;s e duas vezes maior que a Ba&iacute;a de Guanabara),&#10;inundando 2/3 (dois ter&ccedil;os) da &aacute;rea territorial do munic&iacute;pio, inclusive a&#10;antiga sede do munic&iacute;pio, que foi substitu&iacute;da pela primeira cidade planejada do&#10;Cear&aacute;. </p>&#10;<p>Ap&oacute;s&#10;10 anos de luta, no dia 16 de novembro de 1995, teve in&iacute;cio a constru&ccedil;&atilde;o da&#10;barragem. A ordem de servi&ccedil;o foi dada pelo Presidente Fernando Henrique&#10;Cardoso. A partir da&iacute; equipes do governo se introduziram no dia a dia dos Jaguaribarenses&#10;que em &ldquo;clima de ex&iacute;lio e de dor se organizavam para salvar sua identidade, sua&#10;fraternidade, sua hist&oacute;ria e seus s&iacute;mbolos rumo a Terra prometida&rdquo;.</p>&#10;<p>O&#10;Governo do Estado conduziu a implanta&ccedil;&atilde;o da Barragem do Castanh&atilde;o de modo a&#10;assegurar a justa compensa&ccedil;&atilde;o a todos os atingidos e, adicionalmente, a criar&#10;as condi&ccedil;&otilde;es para a participa&ccedil;&atilde;o destes nas oportunidades de neg&oacute;cios e&#10;progresso decorrentes do empreendimento. Com esta finalidade foi criado em 1995&#10;o Grupo de Trabalho Multi&shy;Participativo para Acompanhamento das Obras da&#10;Barragem do Castanh&atilde;o, principalmente a reloca&ccedil;&atilde;o da Cidade de Jaguaribara&#10;(onde foram deslocadas aproximadamente 3.600 pessoas da &aacute;rea urbana), al&eacute;m dos&#10;reassentamentos da popula&ccedil;&atilde;o rural da &aacute;rea que foi inundada e da &aacute;rea atingida&#10;pelas obras civis, o que implica no deslocamento de cerca de 8.000 pessoas&#10;residentes nos munic&iacute;pios de Jaguaribara, Jaguaretama, Alto Santo e Jaguaribe.</p>&#10;<p>O&#10;que parecia apenas um sonho, hoje &eacute; algo real. Em pleno sert&atilde;o cearense, sob um&#10;sol de 40&ordm; graus, e cercada de Caatinga, nasce a primeira cidade totalmente&#10;projetada do estado do Cear&aacute;. Um trabalho intenso e amplamente ousado dar vida&#10;a um espa&ccedil;o que antes era simplesmente mata nativa. Enquanto a nova sede ia&#10;sendo constru&iacute;da, a antiga estava com os dias contatos para desaparecer. Vale&#10;ressaltar que a nova sede conta com r&eacute;plicas da antiga sede, sendo elas: a&#10;Igreja Matriz e ainda a Igreja do Po&ccedil;o Comprido, antigo distrito do munic&iacute;pio.</p>&#10;<p>Ap&oacute;s&#10;16 anos de sonhos e expectativas, em 31 julho de 2001, foi dada a partida e os&#10;moradores come&ccedil;avam a trilhar seu novo destino rumo a terra prometida.&nbsp; Iniciado o processo de transfer&ecirc;ncia para a&#10;nova sede, o espa&ccedil;o que antes abrigou sonhos, desafios e conquistas eram&#10;desocupados pela popula&ccedil;&atilde;o e em breve viraria p&oacute;, retornando ao que fora anos&#10;atr&aacute;s, com um aspecto nativo de solid&atilde;o e abandono. A estrutura f&iacute;sica, agora&#10;escombros, desapareceu debaixo das &aacute;guas do Castanh&atilde;o.</p>&#10;<p>Enquanto&#10;isso, a nova sede ganhava o aspecto de cidade, com seus equipamentos&#10;projetados, acolhendo o povo para a qual estava destinada. Inaugurada em 25 de&#10;setembro de 2001, a&#10;cidade trilha os novos rumos de sua hist&oacute;ria contando com novas oportunidades&#10;de desenvolvimento. Neste caminho que se refaz, Jaguaribara &eacute; uma refer&ecirc;ncia&#10;hist&oacute;rica que ultrapassa fronteias, onde o seu povo reescreve sua hist&oacute;ria,&#10;cultivando no cora&ccedil;&atilde;o a esperan&ccedil;a de dias melhores.</p>&#10;<a id="'''A%C3%87UDE_DO_CASTANH%C3%83O'''" name="'''A%C3%87UDE_DO_CASTANH%C3%83O'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;A&Ccedil;UDE DO CASTANH&Atilde;O&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p><b> </b>E o maior reservat&oacute;rio de &aacute;gua doce do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Foi instalado &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Rio Jaguaribe</a>, pr&oacute;ximo ao Centro de Jaguaribara. Muitos dizem que &eacute; o maior projeto h&iacute;drico do Cear&aacute;, por sua beleza e impon&ecirc;ncia. O A&ccedil;ude Castanh&atilde;o  compreende os limites geogr&aacute;ficos de pelo menos quatro munic&iacute;pios cearenses: <a href="http://en.wikipedia.org/wiki/Jaguaribara" id="w">Jaguaribara</a> (Nova Jaguaribara), Alto Santo, Jaguaretama e Jaguaribe, dadas as suas grandes dimens&otilde;es.  </p>&#10;<a id="IDEALIZA%C3%87%C3%83O" name="IDEALIZA%C3%87%C3%83O"></a><h3> IDEALIZA&Ccedil;&Atilde;O </h3>&#10;<p>Desde o Brasil Imp&eacute;rio a constru&ccedil;&atilde;o de barragens era considerada um dos mecanismos para ajudar a conviver com a seca. Em 1910, iniciaram os primeiros estudos topogr&aacute;ficos e geol&oacute;gicos para a constru&ccedil;&atilde;o do A&ccedil;ude.&#10;O engenheiro americano Roderic Crandal, consultor da ent&atilde;o Inspetoria de Obras Contra as Secas &shy; IOCS, hoje DNOCS, identificou o Boqueir&atilde;o do Cunha, local apropriado para construir a barragem. &#10;No local onde hoje est&aacute; constru&iacute;da a torre da tomada d &aacute;gua, existia uma caverna conhecida popularmente como &ldquo;Caverna do Doutor&rdquo;, que serviu de resid&ecirc;ncia e escrit&oacute;rio a RODERIC. Interessante registrar que, no in&iacute;cio da constru&ccedil;&atilde;o do Castanh&atilde;o, durante as escava&ccedil;&otilde;es da obra, encontrou&shy;se um bloco de pedra com a enigm&aacute;tica inscri&ccedil;&atilde;o: &ldquo;REGI&Atilde;O DE S&Atilde;O SALVADOR CAVERNA DO MIST&Eacute;RIO OBRA DO FIM DOS TEMPOS 1893&rdquo;. Nas escava&ccedil;&otilde;es de solo foi encontrado um dente de um filhote de MASTODONTE, animal da fam&iacute;lia dos elefantes, que viveu na regi&atilde;o a milh&otilde;es de anos atr&aacute;s.</p>&#10;<a id="ASSINATURA" name="ASSINATURA"></a><h3> ASSINATURA </h3>&#10;<p>Em 1985, no governo do ent&atilde;o presidente da Rep&uacute;blica Jos&eacute; Sarney, Paes de Andrade, cearense de Momba&ccedil;a, assinou o projeto de constru&ccedil;&atilde;o do Castanh&atilde;o quando assumiu interinamente a Presid&ecirc;ncia da Rep&uacute;blica.&#10;LOCALIZA&Ccedil;&Atilde;O&#10;Estado: Cear&aacute; &ndash; Brasil&#10;Munic&iacute;pios: Alto Santo, Jaguaribara, Jaguaribe e Jaguaretama.&#10;Dist&acirc;ncia de Fortaleza: 253 km pela rodovia BR 116&#10;Bacia: Rio Jaguaribe&#10;Rio barrado: Jaguaribe&#10;Principais Rios: Jaguaribe, Salgado.&#10;PROJE&Ccedil;&Atilde;O &ndash; BENEF&Iacute;CIOS&#10;Em opera&ccedil;&atilde;o, o a&ccedil;ude do Castanh&atilde;o propiciar&aacute; benef&iacute;cios de grande monta, como:&#10;</p>&#10;<ul>&#10;<li>Irriga&ccedil;&atilde;o de 43.000 h&aacute; de terras f&eacute;rteis do Chapad&atilde;o do Castanh&atilde;o e da Chapada do Apodi&semi;</li>&#10;<li>Garantia d &aacute;gua para o abastecimento da Regi&atilde;o Metropolitana de Fortaleza&semi;</li>&#10;<li>Controle de cheias do baixo vale do Jaguaribe</li>&#10;<li>Produ&ccedil;&atilde;o de 3.800 ton/ano de pescado&semi;</li>&#10;<li>Instala&ccedil;&otilde;es de uma usina hidroel&eacute;trica, com capacidades de uma de gerar 22,5 megawatts:</li>&#10;<li>Cria&ccedil;&atilde;o de um polo tur&iacute;stico&semi;</li>&#10;<li>Reservat&oacute;rio Pulm&atilde;o para Transposi&ccedil;&atilde;o de &Aacute;guas.</li></ul>&#10;<a id="IMPACTOS" name="IMPACTOS"></a><h4> IMPACTOS </h4>&#10;&#10;<ul>&#10;<li>Inunda&ccedil;&atilde;o de 2/3 do munic&iacute;pio de Jaguaribara&semi;</li>&#10;<li>Desestrutura&ccedil;&atilde;o econ&ocirc;mica e produtiva&semi;</li>&#10;<li>Redu&ccedil;&atilde;o da atividade pecu&aacute;ria&semi;</li>&#10;<li>Impactos ambientais&semi;</li></ul>&#10;<a id="CONSTRU%C3%87%C3%83O" name="CONSTRU%C3%87%C3%83O"></a><h4> CONSTRU&Ccedil;&Atilde;O </h4>&#10;<p>Em 16 de novembro de 1995, a Empresa Andrade Gutierrez iniciou a constru&ccedil;&atilde;o da barragem, com a fiscaliza&ccedil;&atilde;o do DNOCS e acompanhada pelo cons&oacute;rcio Aguasolos e Hidroterra. Sua conclus&atilde;o ocorreu no final de 2003, passando assim, oito anos de constru&ccedil;&atilde;o. </p>&#10;<a id="CUSTO" name="CUSTO"></a><h4> CUSTO </h4>&#10;<p>A constru&ccedil;&atilde;o da obra teve um investimento no valor de 407 milh&otilde;es de reais. Deste valor 71% do Governo Federal e 29% do Governo Estadual.</p>&#10;<a id="DENOMINA%C3%87%C3%83O" name="DENOMINA%C3%87%C3%83O"></a><h4> DENOMINA&Ccedil;&Atilde;O </h4>&#10;<p>A&ccedil;ude P&uacute;blico Padre C&iacute;cero, foi &agrave; denomina&ccedil;&atilde;o legal do A&ccedil;ude, numa refer&ecirc;ncia toda especial &agrave; f&eacute; do povo nordestino, que popularmente ficou conhecido como Castanh&atilde;o por conta da proximidade com o Distrito &ldquo;CASTANH&Atilde;O&rdquo;, no munic&iacute;pio de Alto Santo.&#10;Conta&shy;se que o Distrito tem este nome em virtude de ter existido naquelas terras um cavalo de rara beleza, que por sua cor castanha o chamavam de castanh&atilde;o, posteriormente denominado o lugarejo.</p>&#10;<a id="INAUGURA%C3%87%C3%83O" name="INAUGURA%C3%87%C3%83O"></a><h4> INAUGURA&Ccedil;&Atilde;O </h4>&#10;<p>Em 23 de dezembro de 2002, o ent&atilde;o Presidente da Rep&uacute;blica &ndash; Fernando Henrique Cardoso inaugurou o A&ccedil;ude com 98% das obras conclu&iacute;das, quando o ent&atilde;o Governador do Estado Cear&aacute; era Beni Veras.</p>&#10;<a id="ABERTURA_DAS_COMPORTAS" name="ABERTURA_DAS_COMPORTAS"></a><h4> ABERTURA DAS COMPORTAS </h4>&#10;<p>Em 27 de fevereiro de 2004, surpreendendo as previs&otilde;es t&eacute;cnicas, o Castanh&atilde;o atingia a cota 97.7 quando foram acionadas as comportas do vertedouro, causando um espet&aacute;culo digno de ser admirado.</p>&#10;<a id="RESERVAT%C3%93RIO" name="RESERVAT%C3%93RIO"></a><h4> RESERVAT&Oacute;RIO </h4>&#10;<p>CAPACIDADE M&Aacute;XIMA DE ACUMULA&Ccedil;&Atilde;O: 6,7 bilh&otilde;es de m&sup3; d`&aacute;gua &shy; cota 111 m&#10;VOLUME &Uacute;TIL: 4,211 bilh&otilde;es de m&sup3; / cota 100m&#10;VOLUME MORTO: 250 milh&otilde;es de m&sup3; / cota 71 m&#10;&Aacute;REA: 325 km&sup2; Cota 100&#10;COMPRIMENTO M&Aacute;XIMO: 48 km de represa&#10;COMPRIMENTO TOTAL DA PAREDE: 10.620 m</p>&#10;<p>BARRAGEM PRINCIPALTIPO: Terra homog&ecirc;nea/Concreto Compactado a Rolo &shy; CCR&#10;COROAMENTO: cota 111 &#10;EXTENS&Atilde;O PELO COROAMENTO: 3,45 Km&#10;LARGURA: saia 50m / crista 7m&#10;COMPRIMENTO: 650 m&#10;ALTURA M&Aacute;XIMA: 60 m &ndash; acima da funda&ccedil;&atilde;o &#10;TUNEL DE MANUTEN&Ccedil;&Atilde;O: 620 m&#10;VOLUME DE MACI&Ccedil;O: CCR &shy; 934.581,94,00 M&sup3;     SOLO &shy; 3.957.782,00 m&sup3;&#10;PAREDES DE SOLO&#10;ALTURA M&Aacute;XIMA: 60m&#10;LARGURA: maior saia 150m &shy; Crista 10m&#10;COMPRIMENTO TOTAL: 10.620m&#10;TOMADA D`&Aacute;GUA&#10;TIPO: Torre&shy;Galeria&#10;ALTURA: 64,5 m&#10;COMPRIMENTO: 194 m&#10;TUBULA&Ccedil;&Otilde;ES: 2 &ndash; Com di&acirc;metro de 3,70 cm&#10;COMPRIMENTO: 194m&#10;CASA DE V&Aacute;LVULAS&#10;N&ordm; DE V&Aacute;LVULAS: 4 de 1.500mm de di&acirc;metro&#10;V&Aacute;LVULAS DISPERORAS: 2 (instaladas)&#10;DESCARGA M&Aacute;XIMA: 100 m&sup3;/s&#10;CASA DE FOR&Ccedil;A&#10;POTENCIAL TOTAL INSTAL&Aacute;VEL: 22,5 megawatts&#10;N&Uacute;MERO DE TURBINAS: 2&#10;QUEDA BRUTA: 38,5 MCA&#10;VERTEDOURO&#10;TIPO: Superf&iacute;cie com perfil creager &#10;LARGURA: 153m&#10;ALTURA TOTAL: 55m / COTA 95&#10;DESCARGA M&Aacute;XIMA: 12.345 m&sup3;/s de &aacute;gua&#10;TIPO DE COMPORTA: segmento&#10;QUANTIDADE: 12 unidades&#10;DIMENS&Otilde;ES: 10m de largura x 11,55m de altura</p>&#10;<p>DIQUE FUS&Iacute;VEL&#10;EXTENS&Atilde;O: 750m&#10;COTA DE COROAMENTO: 110&#10;LARGURA DA CRISTA: 10m&#10;ALTURA M&Aacute;XIMA DO MACI&Ccedil;O: 5m&#10;COMPLEXO CASTANH&Atilde;O&#10;</p>&#10;<ul>&#10;<li>Desapropria&ccedil;&atilde;o rural de 62.00 ha. e urbana de 1.030 pr&eacute;dios, sendo 800 em Jaguaribara e 230 em Jaguaretama&semi;</li>&#10;<li>Constru&ccedil;&atilde;o da nova Cidade de Jaguaribara&semi;</li>&#10;<li>Reloca&ccedil;&atilde;o da popula&ccedil;&atilde;o rural estabelecida na bacia hidrogr&aacute;fica do A&ccedil;ude&semi;</li>&#10;<li>Desmatamento de 30.000ha. de terras inund&aacute;veis&semi;</li>&#10;<li>Execu&ccedil;&atilde;o de uma variante da BR 116, com 26 km de extens&atilde;o&semi;</li>&#10;<li>Liga&ccedil;&atilde;o asf&aacute;ltica, com 7 km de extens&atilde;o e dotada de uma ponte rodovi&aacute;ria de 461 m entre BR 116 e a nova Cidade de Jaguaribara&semi;</li>&#10;<li>Constru&ccedil;&atilde;o de tr&ecirc;s Esta&ccedil;&otilde;es Climatol&oacute;gicas, tr&ecirc;s Esta&ccedil;&otilde;es Sismol&oacute;gica e uma Esta&ccedil;&atilde;o Ecol&oacute;gica&semi;</li>&#10;<li>Implanta&ccedil;&atilde;o dos Projetos de Irriga&ccedil;&atilde;o: Alagamar, Curupati e Mandacaru que juntos, perfazem um total de 1.785ha.</li></ul>&#10;&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/J&shy;L&shy;M_pdf/Jaguaribara.pdf" rel="nofollow" title="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/J&shy;L&shy;M_pdf/Jaguaribara.pdf">Mapa de Jaguaribara</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/ceara/mapas/Jaguaribara.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/ceara/mapas/Jaguaribara.pdf"> Mapa de Jaguaribara</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/jaguaribara.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/jaguaribara.pdf">P&aacute;gina do IBGE</a></li>&#10;<li><a class="externallink" href="http://www.ceara.com.br/m/jaguaribara/index.htm" rel="nofollow" title="http://www.ceara.com.br/m/jaguaribara/index.htm">P&aacute;gina do Cear&aacute;</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jaguaribara" id="w"> </a></p></body></html>