<html><title>Mulher</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ingres%2C_The_source.jpg%7Cthumb%7Cright" id="w">&#34&semi;A origem&#34&semi;, de [[Jean Auguste Dominique Ingres]]</a>&#10;Uma <b>mulher</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>muliere</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; um <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">ser humano</a> <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> do <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">sexo feminino</a>. Na inf&acirc;ncia, normalmente &eacute; denominada em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> como &#34&semi;<a href="http://en.wikipedia.org/wiki/Menina" id="w">menina</a>&#34&semi; e, na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Juventude_(idade)" id="w">mo&ccedil;a</a>&#34&semi; ou &#34&semi;rapariga&#34&semi;. O termo &#34&semi;mulher&#34&semi; &eacute; usado para indicar tanto distin&ccedil;&otilde;es sexuais biol&oacute;gicas quanto distin&ccedil;&otilde;es nos pap&eacute;is s&oacute;cio&shy;culturais.</p>&#10;<a id="Passagens" name="Passagens"></a><h2> Passagens </h2>&#10;<p>As passagens da <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> para a <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> e da adolesc&ecirc;ncia para a idade <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulta</a> s&atilde;o feitas pela sociedade baseada em crit&eacute;rios tanto biol&oacute;gicos quanto s&oacute;cio&shy;culturais e, desta forma, pode variar grandemente entre diferentes <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a>. Mas, do ponto de vista biol&oacute;gico, a passagem para a adolesc&ecirc;ncia &eacute; marcada pela menarca, ou seja, pelo in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a>.</p>&#10;<a id="S%C3%ADmbolo" name="S%C3%ADmbolo"></a><h2> S&iacute;mbolo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venus_symbol.svg%7Cleft%7C100px%7Cs%C3%ADmbolo_de_V%C3%A9nus%7Cright%7Cthumb" id="w">S&iacute;mbolo do sexo feminino</a>&#10; </p>&#10;<p>O s&iacute;mbolo de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&eacute;nus</a>, tamb&eacute;m referido para o <a href="http://en.wikipedia.org/wiki/G%C3%AAnero" id="w">g&ecirc;nero</a> feminino, remete &agrave; deusa <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&eacute;nus</a>, deusa do <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> e da <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a> na <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>. &Eacute; uma representa&ccedil;&atilde;o simb&oacute;lica do espelho na m&atilde;o da deusa V&eacute;nus ou um s&iacute;mbolo abstrato para esta deusa: um c&iacute;rculo com uma pequena cruz equilateral embaixo (<a href="http://en.wikipedia.org/wiki/Unicode" id="w">Unicode</a>: <a href="http://en.wikipedia.org/wiki/&#9792;" id="w">&#9792;</a>). O s&iacute;mbolo de V&eacute;nus tamb&eacute;m representa a feminilidade e na antiga <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a> representava o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">Cobre</a>. Os alquimistas compunham o s&iacute;mbolo com um <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculo</a>, representativo do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> sobre uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> equilateral, que representa a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>.</p>&#10;<a id="Idade_e_terminologia" name="Idade_e_terminologia"></a><h2> Idade e terminologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Young_Woman_with_Morning_Glories_in_Her_Hair.jpg%7Cthumb%7C%26quot%3BJovem_mulher_com_flores_%5B%5BIpomoea_purpurea" id="w">corda&shy;de&shy;viola]] no cabelo&#34&semi;, de [[Jules Joseph Lefebvre]]</a>&#10;Uma crian&ccedil;a do sexo feminino se torna mulher ap&oacute;s a fase da inf&acirc;ncia, mudan&ccedil;a geralmente marcada biologicamente pela ocorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Menarca" id="w">menarca</a>. Muitas culturas apresentam <a href="http://en.wikipedia.org/wiki/Ritos_de_passagem" id="w">ritos de passagem</a> para simbolizar a chegada da <a href="http://en.wikipedia.org/wiki/Maturidade" id="w">maturidade</a>, como a <a href="http://en.wikipedia.org/wiki/Confirma%C3%A7%C3%A3o" id="w">confirma&ccedil;&atilde;o</a> em algumas ramifica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o <i><a href="http://en.wikipedia.org/wiki/B%26%2339%3Bnai_Mitzv%C3%A1" id="w">B&#39&semi;nai Mitzv&aacute;</a></i> no <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> ou at&eacute; mesmo o costume de se realizar uma celebra&ccedil;&atilde;o especial para um determinado anivers&aacute;rio, geralmente entre 12 e 21 anos, como o baile de <a href="http://en.wikipedia.org/wiki/Debutante" id="w">debutante</a>  , geralmente realizado no anivers&aacute;rio de 15 anos. &Eacute; interessante observar que <i>debutante</i> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>debutante</i>, que pode ser traduzido como &#34&semi;a jovem que se estreia na vida social&#34&semi;.</p>&#10;<p>A palavra &#34&semi;mulher&#34&semi; pode ser usada genericamente significando todo o ser humano f&ecirc;mea ou, especificamente, significar um humano f&ecirc;mea adulto como contrastado a &#34&semi;menina&#34&semi;. A palavra &#34&semi;menina&#34&semi; significa, originalmente, uma crian&ccedil;a do sexo feminino. &#34&semi;Menina&#34&semi; &eacute; usada atualmente de forma coloquial quando se refere a uma mulher nova ou <a href="http://en.wikipedia.org/wiki/Estado_civil" id="w">solteira</a>, ou de forma afetuosa. No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">movimento feminista</a> contestou tal emprego, e o uso da palavra como refer&ecirc;ncia a uma mulher inteiramente crescida passou a poder ser considerado ofensivo. Em particular, termos anteriormente comuns, tais como a &#34&semi;menina de escrit&oacute;rio&#34&semi;, j&aacute; n&atilde;o s&atilde;o t&atilde;o usados.</p>&#10;<p>De forma rec&iacute;proca, em determinadas <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a> h&aacute; a liga&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a> da fam&iacute;lia com a <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a> feminina. A refer&ecirc;ncia a uma mulher solteira como &#34&semi;mulher&#34&semi; pode, em tal cultura, implicar a suposi&ccedil;&atilde;o de que ela j&aacute; tenha tido uma experi&ecirc;ncia sexual, o que seria um insulto &agrave; fam&iacute;lia.</p>&#10;<a id="Biologia_e_g%C3%AAnero" name="Biologia_e_g%C3%AAnero"></a><h2> Biologia e g&ecirc;nero </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FemOS.png%7Cthumb" id="w">esquerda</a></p>&#10;<p>Nos termos da biologia, os <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_sexual" id="w">&oacute;rg&atilde;os sexuais</a> femininos est&atilde;o envolvidos no <a href="http://en.wikipedia.org/wiki/Sistema_reprodutivo" id="w">sistema reprodutivo</a>, enquanto que caracteres sexuais secund&aacute;rios est&atilde;o envolvidos na nutri&ccedil;&atilde;o da cria pr&eacute; e p&oacute;s o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a> ou, de acordo com culturas, atraindo um emparceiro. Os <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rios" id="w">ov&aacute;rios</a>, al&eacute;m de regularem a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hormona" id="w">horm&ocirc;nios</a>, produzem o <a href="http://en.wikipedia.org/wiki/Gameta" id="w">gameta</a> feminino, o <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a>, que quando fertilizado pelo gameta masculino, o <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatozoide</a>, d&aacute; origem a um indiv&iacute;duo <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">geneticamente</a> novo. O <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> &eacute; um &oacute;rg&atilde;o composto por uma s&eacute;rie de tecidos que promovem a prote&ccedil;&atilde;o e a nutri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a>. &Eacute; revestido por uma camada de <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_liso" id="w">m&uacute;sculos lisos</a> que realizam as contra&ccedil;&otilde;es durante o parto para promover a sa&iacute;da da cria atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Vagina" id="w">canal vaginal</a>. A vagina pode ser um &oacute;rg&atilde;o com fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_sexual_humana" id="w">c&oacute;pula</a> e de parto. Frequentemente a palavra &#34&semi;vagina&#34&semi; &eacute; usada de forma coloquial e incorreta para se referir &agrave; <a href="http://en.wikipedia.org/wiki/Vulva" id="w">vulva</a> ou &agrave; genit&aacute;lia externa das f&ecirc;meas, que inclui tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/L%C3%A1bios_vaginais" id="w">l&aacute;bios</a>, o <a href="http://en.wikipedia.org/wiki/Clit%C3%B3ris" id="w">clit&oacute;ris</a> e a <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a>. Os <a href="http://en.wikipedia.org/wiki/Seios" id="w">seios</a> evolu&iacute;ram a partir das <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> de suor para a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Leite_materno" id="w">leite</a>, uma secre&ccedil;&atilde;o nutritiva que &eacute; a caracter&iacute;stica mais espec&iacute;fica dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. Em mulheres maduras, o seio &eacute; geralmente mais proeminente quando comparado a maioria dos outros mam&iacute;feros, mesmo no per&iacute;odo em que n&atilde;o est&aacute; <a href="http://en.wikipedia.org/wiki/Aleitamento" id="w">amamentando</a>. Esta proemin&ecirc;ncia n&atilde;o &eacute; necess&aacute;ria para a produ&ccedil;&atilde;o de leite. O <a href="http://en.wikipedia.org/wiki/Quadril" id="w">quadril</a> apresenta um aumento de tamanho entre a inf&acirc;ncia e a maturidade sexual para permitir o ac&uacute;mulo de reservas de energia em forma de gordura, para posterior utiliza&ccedil;&atilde;o, quando servir&atilde;o ao desenvolvimento do feto e &agrave; amamenta&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PLoSBiol3.5.Fig7ChromosomesAluFish.jpg%7C250px%7Cthumb" id="w">Cari&oacute;tipo t&iacute;pico de uma mulher com 22 pares de cromossomo autoss&ocirc;micos e o par de X</a></p>&#10;<p>Um desequil&iacute;brio de n&iacute;veis <a href="http://en.wikipedia.org/wiki/Hormona" id="w">hormonais</a> e alguns produtos qu&iacute;micos, como o uso de drogas, podem alterar as caracter&iacute;sticas sexuais prim&aacute;rias ou secund&aacute;rias do <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a>. A maioria das mulheres t&ecirc;m o <a href="http://en.wikipedia.org/wiki/Cari%C3%B3tipo" id="w">cari&oacute;tipo</a> 46, XX, mas aproximadamente uma em cada mil mulheres ser&aacute; 47, XXX, e uma em 2500 mulheres ser&aacute; 45, X, por&eacute;m tal varia&ccedil;&atilde;o n&atilde;o constitui problema para a portadora, pois em uma mulher normal XX, apenas um X est&aacute; em funcionamento. Isto contrasta com o cari&oacute;tipo masculino t&iacute;pico de 46, XY&semi; assim, os <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomos</a> X e Y s&atilde;o conhecidos como cromossomo feminino e cromossomo masculino, respectivamente. Ao contr&aacute;rio do cromossomo Y, o X pode vir tanto da <a href="http://en.wikipedia.org/wiki/M%C3%A3e" id="w">m&atilde;e</a> como do <a href="http://en.wikipedia.org/wiki/Pai" id="w">pai</a>. Sendo assim, os estudos de gen&eacute;tica que focalizam a linhagem feminina usam o <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a>, que tipicamente prov&eacute;m da m&atilde;e.</p>&#10;<p>A maioria de mulheres ao terem a <a href="http://en.wikipedia.org/wiki/Menarca" id="w">menarca</a> j&aacute; podem ent&atilde;o ficar <a href="http://en.wikipedia.org/wiki/Gravidez_humana" id="w">gr&aacute;vidas</a> e <a href="http://en.wikipedia.org/wiki/Parto" id="w">terem a crian&ccedil;a</a>. Isto requer a fertiliza&ccedil;&atilde;o interna de um dos seus &oacute;vulos com o <a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a> de um homem geralmente durante a <a href="http://en.wikipedia.org/wiki/Atividade_sexual" id="w">atividade sexual</a>, ou atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Insemina%C3%A7%C3%A3o_artificial" id="w">insemina&ccedil;&atilde;o artificial</a> ou da implanta&ccedil;&atilde;o cir&uacute;rgica de um <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> pr&eacute;&shy;existente. As mulheres geralmente alcan&ccedil;am a <a href="http://en.wikipedia.org/wiki/Menopausa" id="w">menopausa</a> entre o final dos 40 anos e o in&iacute;cio dos 50. Neste ponto, seus ov&aacute;rios cessam de produzir o <a href="http://en.wikipedia.org/wiki/Estrog%C3%AAnio" id="w">estrog&ecirc;nio</a> e ela j&aacute; n&atilde;o pode mais ficar gr&aacute;vida.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3>Sa&uacute;de</h3>&#10;&#10;<p>Em geral, as mulheres sofrem das mesmas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que os homens. Existem determinadas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que afetam com mais frequ&ecirc;ncia as mulheres, tais como o <a href="http://en.wikipedia.org/wiki/Lupus" id="w">lupus</a> (bem como existem doen&ccedil;as que afetam mais os homens). Tamb&eacute;m h&aacute; algumas doen&ccedil;as sexo&shy;relacionadas que s&atilde;o encontradas mais frequentemente ou exclusivamente nas mulheres, como, por exemplo, o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a>, o qual, em 80 por cento dos casos, &eacute; em mulheres contra os 20 por cento de ocorr&ecirc;ncia nos homens, e o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_cervical" id="w">c&acirc;ncer cervical</a> ou o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_ov%C3%A1rio" id="w">c&acirc;ncer de ov&aacute;rio</a>, exclusivos em mulheres. Mulheres e homens podem apresentar <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> diferentes para a mesma doen&ccedil;a e podem tamb&eacute;m responder diferentemente a um mesmo tratamento m&eacute;dico.</p>&#10;<p>Nem sempre os fatores biol&oacute;gicos s&atilde;o suficientemente claros para determinar o <a href="http://en.wikipedia.org/wiki/G%C3%A9nero" id="w">g&eacute;nero</a> de uma pessoa. No caso das pessoas que apresentam <a href="http://en.wikipedia.org/wiki/Intersexualidade" id="w">intersexualidade</a> (que misturaram caracter&iacute;sticas f&iacute;sicas e/ou gen&eacute;ticas dos dois <a href="http://en.wikipedia.org/wiki/G%C3%A9neros" id="w">g&eacute;neros</a>) podem ser usados outros crit&eacute;rios para justificar a decis&atilde;o. Em termos legais esta decis&atilde;o &eacute; tomada por terceiros, pois, obviamente, um beb&ecirc; n&atilde;o tem capacidade de a tomar e h&aacute; a obriga&ccedil;&atilde;o legal de classificar os cidad&atilde;os em termos de sexo. H&aacute; tamb&eacute;m mulheres que t&ecirc;m uma psicologia tipicamente masculina e/ou se sentem socialmente como homens na totalidade ou em diversos graus, ver <a href="http://en.wikipedia.org/wiki/Transg%C3%A9nero" id="w">transg&eacute;nero</a> e <a href="http://en.wikipedia.org/wiki/Transexualidade" id="w">transexualidade</a>.</p>&#10;<a id="Vis%C3%A3o_b%C3%ADblica" name="Vis%C3%A3o_b%C3%ADblica"></a><h2> Vis&atilde;o b&iacute;blica </h2>&#10;<a id="Eva" name="Eva"></a><h3>Eva</h3>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, a mulher foi feita a partir de uma costela de <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o" id="w">Ad&atilde;o</a>, significando, com isso, que ela &eacute; a companheira, ou seja, est&aacute; a seu lado, tal qual as <a href="http://en.wikipedia.org/wiki/Costela" id="w">costelas</a>. O osso da costela alude &agrave; igualdade entre homem e mulher, dado que n&atilde;o foi utilizado um osso inferior (um osso do p&eacute;, por exemplo), nem um osso superior (do cr&acirc;nio, por exemplo), mas sim um osso do lado. Outra interpreta&ccedil;&atilde;o, em sintonia com a primeira, lembra que a mulher &eacute; protetora da vida, dado que os ossos da costela protegem o cora&ccedil;&atilde;o.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Joseph_Campbell" id="w">Joseph Campbell</a>, a &#34&semi;metade da popula&ccedil;&atilde;o mundial acha que as met&aacute;foras das suas tradi&ccedil;&otilde;es religiosas s&atilde;o fatos. A outra metade afirma que n&atilde;o s&atilde;o fatos de forma alguma. O resultado &eacute; que temos indiv&iacute;duos que se consideram fi&eacute;is porque aceitam as met&aacute;foras como fatos, e outros que se julgam ateus porque acham que as met&aacute;foras religiosas s&atilde;o mentiras&#34&semi; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Uma dessas grandes met&aacute;foras &eacute; a de Eva. Campbell exp&otilde;e que a met&aacute;fora da costela de Ad&atilde;o exemplifica o distanciamento dos hebreus da religi&atilde;o cultuada entre os antigos &mdash; a do culto &agrave; M&atilde;e Terra, M&atilde;e C&oacute;smica ou <a href="http://en.wikipedia.org/wiki/Deusa_M%C3%A3e" id="w">Deusa M&atilde;e</a>. Este culto insere&shy;se dentro de um contexto social e religioso cujas ra&iacute;zes remontam aos registros pr&eacute;&shy;hist&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> e do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> pr&eacute;&shy;hist&oacute;rica e a mitologia pag&atilde; registram esta origem do culto &agrave; Deusa M&atilde;e. As mais remotas descobertas de uma religi&atilde;o humana remontam, inicialmente, ao culto aos mortos, e ao intenso culto da cor vermelha ou <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a> associado ao sangue menstrual e ao poder de dar a vida. Na mitologia grega, a chamada &#34&semi;m&atilde;e de todos os deuses&#34&semi;, a deusa <a href="http://en.wikipedia.org/wiki/Reia" id="w">Reia</a> (ou <a href="http://en.wikipedia.org/wiki/Cibele" id="w">Cibele</a>, entre os romanos), exprime este culto na pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a>: <i>reia</i> significa &#34&semi;terra&#34&semi; ou &#34&semi;fluxo&#34&semi;. Campbell argumenta que <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o" id="w">Ad&atilde;o</a> (do hebraico &alefsym;&#1491;&#1501;, relacionado tanto a <i>adam&aacute;</i> ou &#34&semi;solo vermelho&#34&semi;, &#34&semi;barro vermelho&#34&semi;, quanto a <i>adom</i> ou &#34&semi;vermelho&#34&semi;, e <i>dam</i>, &#34&semi;sangue&#34&semi;) foi criado a partir do barro vermelho ou argila. A identidade da religi&atilde;o com a M&atilde;e Terra, a fertilidade, a origem da vida e da manuten&ccedil;&atilde;o da mesma com a mulher, seria, segundo Campbell, retratada tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>: &#34&semi;...a santidade da terra, em si, porque ela &eacute; o corpo da Deusa. Ao criar, Jeov&aacute; cria o homem a partir da terra [da Deusa], do barro, e sopra vida no corpo j&aacute; formado. Ele pr&oacute;prio n&atilde;o est&aacute; ali, presente, nessa forma. Mas a Deusa est&aacute; ali dentro, assim como continua aqui fora. O corpo de cada um &eacute; feito do corpo dela. Nessas mitologias d&aacute; se o reconhecimento dessa esp&eacute;cie de identidade universal&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Segundo Campbell, o <a href="http://en.wikipedia.org/wiki/Patriarcalismo" id="w">patriarcalismo</a> surgido com os hebreus deve&shy;se, entre outras raz&otilde;es, &agrave; atividade belicosa de pastoreio de gado bovino e caprino, e &agrave;s constantes persegui&ccedil;&otilde;es religiosas que desencadeavam o <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">nomadismo</a> e a perda de identidade territorial <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> .</p>&#10;<a id="O_papel_da_mulher_na_B%C3%ADblia" name="O_papel_da_mulher_na_B%C3%ADblia"></a><h3>O papel da mulher na B&iacute;blia</h3>&#10;<p>O papel atribu&iacute;do &agrave; mulher &eacute; referido na B&iacute;blia como portadora, tal como o homem, da marca da <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a>, de Deus&semi; esposas t&ecirc;m papel sempre importante, seja como amadas parceiras ou como companheiras dos maridos (<a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>, 2:20&shy;24&semi; <a href="http://en.wikipedia.org/wiki/Livro_dos_Prov%C3%A9rbios" id="w">Prov&eacute;rbios</a>, 19:14&semi; <a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a>, 9:9)&semi; do <a href="http://en.wikipedia.org/wiki/Monte_Sinai" id="w">Monte Sinai</a>, Deus ordenou &agrave;s crian&ccedil;as que honrem tanto a m&atilde;e como o pai (<a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a>, 20:12)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. N&atilde;o h&aacute; qualquer motivo para considerar Eva marginalizada ou relegada a qualquer <i>status</i> secund&aacute;rio a Ad&atilde;o&semi; muito pelo contr&aacute;rio, a escritura situa a mulher com honras especiais (<a href="http://en.wikipedia.org/wiki/Primeira_Ep%C3%ADstola_de_Pedro" id="w">Primeira Ep&iacute;stola de Pedro</a>, 3:7)&semi; maridos s&atilde;o orientados a amar suas mulheres de maneira sacrificada se for necess&aacute;rio, at&eacute; com custo de suas vidas (<a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Ef%C3%A9sios" id="w">Ep&iacute;stola aos Ef&eacute;sios</a>, 5:25&shy;31)&semi; e a B&iacute;blia celebra e reconhece o valor de mulheres virtuosas (Prov&eacute;rbios, 12:4&semi; 31:10&semi; <a href="http://en.wikipedia.org/wiki/Primeira_Ep%C3%ADstola_aos_Cor%C3%ADntios" id="w">Primeira Ep&iacute;stola aos Cor&iacute;ntios</a>, 11:7) <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;  </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_do_direito_feminino" id="w">Cronologia do direito feminino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_dos_Direitos_da_Mulher_e_da_Cidad%C3%A3" id="w">Declara&ccedil;&atilde;o dos Direitos da Mulher e da Cidad&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dia_Internacional_da_Mulher" id="w">Dia Internacional da Mulher</a> (<a href="http://en.wikipedia.org/wiki/8_de_Mar%C3%A7o" id="w">8 de Mar&ccedil;o</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direitos_da_Mulher" id="w">Direitos da Mulher</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eva_mitocondrial" id="w">Eva mitocondrial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feminilidade" id="w">Feminilidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feminismo" id="w">Feminismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem" id="w">Homem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_Maria_da_Penha" id="w">Lei Maria da Penha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Masculinidade" id="w">Masculinidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Masculinismo" id="w">Masculinismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulheres_na_pol%C3%ADtica" id="w">Mulheres na pol&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher_na_hist%C3%B3ria" id="w">Mulher na hist&oacute;ria</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAnero" id="w">Categoria:G&ecirc;nero</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antropologia" id="w">Categoria:Antropologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade" id="w">Categoria:Sociedade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulher" id="w"> </a></p></body></html>