<html><title>Fafe</title><body>&#10;<p> &#10; &#10;<b>Fafe</b> &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, situada no <a href="http://en.wikipedia.org/wiki/Distrito_de_Braga" id="w">Distrito de Braga</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Portugal)" id="w">Regi&atilde;o Norte</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Ave_(sub&shy;regi%C3%A3o)" id="w">Ave</a> (uma das sub&shy;regi&otilde;es mais industrializadas do pa&iacute;s), com uma popula&ccedil;&atilde;o de   habitantes, com uma &aacute;rea urbana de 7,50&#160&semi;km&sup2;, correspondente &agrave; freguesia com o mesmo <a href="http://en.wikipedia.org/wiki/Fafe_(freguesia)" id="w">nome</a>, e com uma densidade populacional de 2&#160&semi;093,7 hab/km&sup2;</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Lista_de_munic%C3%ADpios_de_Portugal#F" id="w">munic&iacute;pio</a> com 219,08&#160&semi;km&sup2; de &aacute;rea e   habitantes (2011)<sup id="_ref&shy;censos 2011_a" class="reference"><a href="#_note&shy;censos 2011" title="">[1]</a></sup>, uma queda de 3,4% em rela&ccedil;&atilde;o aos Censos de 2001. O concelho est&aacute; subdividido em 25 <a href="http://en.wikipedia.org/wiki/Freguesias" id="w">freguesias</a><sup id="_ref&shy;menosfreg_a" class="reference"><a href="#_note&shy;menosfreg" title="">[2]</a></sup> e &eacute; limitado a norte pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Lanhoso" id="w">P&oacute;voa de Lanhoso</a> e <a href="http://en.wikipedia.org/wiki/Vieira_do_Minho" id="w">Vieira do Minho</a>, a leste por <a href="http://en.wikipedia.org/wiki/Cabeceiras_de_Basto" id="w">Cabeceiras de Basto</a> e <a href="http://en.wikipedia.org/wiki/Celorico_de_Basto" id="w">Celorico de Basto</a>, a sul por <a href="http://en.wikipedia.org/wiki/Felgueiras" id="w">Felgueiras</a> e a oeste por <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Como qualquer outro concelho do Vale do Ave, Fafe teve grande propens&atilde;o para a emigra&ccedil;&atilde;o. Na realidade, o s&eacute;c. XIX marcou as terras de Fafe, sobretudo com a forte  incid&ecirc;ncia emigrat&oacute;ria para o Brasil, na &eacute;poca a terra mais apropriada, &agrave; procura de fortuna. Muitos destes emigrantes transportariam para Fafe as suas economias (muitas) aplicando&shy;as na constru&ccedil;&atilde;o de belos edif&iacute;cios e palacetes.</p>&#10;<p>Os anos sessenta marcaram outra fase de grande emigra&ccedil;&atilde;o, nomeadamente na corrida para os pa&iacute;ses da Europa onde a m&atilde;o&shy;de&shy;obra era escassa &shy; Alemanha, Fran&ccedil;a, B&eacute;lgica, Su&iacute;&ccedil;a e Luxemburgo. Em menor escala, a &Aacute;frica do Sul, o Canad&aacute; e a Venezuela receberam emigrantes destas terras, ainda que para o Brasil se fossem registando amiudadas desloca&ccedil;&otilde;es. O movimento emigrat&oacute;rio operou grandes transforma&ccedil;&otilde;es nos &#34&semi;usos e costumes&#34&semi; dos fafenses, de um modo particular no pensamento, na economia e na cultura, que permitiu um significativo progresso no crescimento econ&oacute;mico, fruto das transfer&ecirc;ncias de capitais e sua aplica&ccedil;&atilde;o.</p>&#10;<p>Estas mudan&ccedil;as e a &#34&semi;importa&ccedil;&atilde;o&#34&semi; de culturas e pensamentos diferentes, operaram realiza&ccedil;&otilde;es de vulto, sendo disso um bom exemplo a t&ecirc;xtil do Bugio e a Companhia de Fia&ccedil;&atilde;o e Tecidos de Fafe, que ao tempo, foram pioneiras em organiza&ccedil;&atilde;o, gest&atilde;o e produ&ccedil;&atilde;o, constituindo grandes p&oacute;los de emprego e riqueza local, bem como grande atrac&ccedil;&atilde;o demogr&aacute;fica, na medida em que na freguesia de Fafe se instalou gente de diversas zonas do concelho e de concelhos vizinhos. Gra&ccedil;as &agrave; instala&ccedil;&atilde;o da t&ecirc;xtil, o concelho sentiu o crescimento da sua riqueza e, por conseguinte, viu melhorar o poder econ&oacute;mico das fam&iacute;lias.<sup id="_ref&shy;Concelho de Fafe_a" class="reference"><a href="#_note&shy;Concelho de Fafe" title="">[3]</a></sup></p>&#10;<p>At&eacute; 1840 o concelho tinha a designa&ccedil;&atilde;o de <b>Montelongo</b> ou <b>Monte Longo</b>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="1">Popula&ccedil;&atilde;o do concelho de Montelongo (1801)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td></tr>&#10;<tr>&#10;<td align="center">7 573</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="8">Popula&ccedil;&atilde;o do concelho de Fafe (1849 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">13 416</td>&#10;<td align="center">27 346</td>&#10;<td align="center">32 959</td>&#10;<td align="center">43 782</td>&#10;<td align="center">45 828</td>&#10;<td align="center">47 862</td>&#10;<td align="center">52 757</td>&#10;<td align="center">50 633</td></tr></table></div>&#10;<pre>                             Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e  2011  </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fafe__01.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fafe__02.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fafe__03.PNG%7CThumb%7C300px" id="w">Comparando 2011 com 1864</a>&semi;&#10;          Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (de 1981 a 2011)&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fafe_04.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fafe__05.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;</p>&#10;<a id="Arquitetura_brasileira" name="Arquitetura_brasileira"></a><h2> Arquitetura brasileira </h2>&#10;&#10;<p>Devido &agrave; emigra&ccedil;&atilde;o para o Brasil, a arquitetura fafense teve as suas primeiras influ&ecirc;ncias das terras de Vera Cruz. O maior exemplo disso &eacute; o Hospital S&atilde;o Jos&eacute; de Fafe, integrado no <a href="http://en.wikipedia.org/wiki/Centro_Hospitalar_do_Alto_Ave" id="w">Centro Hospitalar do Alto Ave</a>. O edif&iacute;cio do Hospital de Fafe deve a sua constru&ccedil;&atilde;o ao financiamento dos &ldquo;Brasileiros de Torna &ndash; Viagem&rdquo;, e emigrantes no Brasil, sendo uma r&eacute;plica arquitect&oacute;nica de outro, existente no Rio de Janeiro e propriedade da Sociedade Portuguesa de Benefic&ecirc;ncia dessa cidade, com estatutos aprovados em sess&atilde;o da Assembleia geral de 17 de Maio de 1840.</p>&#10;<p>Um grupo de emigrantes residentes na cidade do Rio de Janeiro decidiu, em 8 de Abril de 1858, promover a constru&ccedil;&atilde;o, &agrave; &eacute;poca, na Vila de Fafe, de um Hospital de Caridade. Em 6 de Janeiro de 1859 foi inaugurada o lan&ccedil;amento da primeira pedra e, em 19 de Mar&ccedil;o de 1863 &eacute; inaugurada a primeira fase de constru&ccedil;&atilde;o.</p>&#10;<p>A Irmandade de S&atilde;o Jos&eacute; ou da Miseric&oacute;rdia foi fundada em 23 de Mar&ccedil;o de 1862, com a finalidade de o administrar, conforme o que estava determinado pelo comiss&atilde;o de donat&aacute;rios e fundadores.</p>&#10;<p>A constru&ccedil;&atilde;o do hospital de S&atilde;o Jos&eacute; da Miseric&oacute;rdia de Fafe &eacute; iniciada quatro meses depois da inaugura&ccedil;&atilde;o do Hospital Benefic&ecirc;ncia do Rio de Janeiro, inaugurado no dia 16 de Setembro de 1858, constituindo o de Fafe uma replica quase fiel.&#10;A constru&ccedil;&atilde;o do Hospital de Fafe, al&eacute;m de ser uma c&oacute;pia do edif&iacute;cio brasileiro, constitui mais uma demonstra&ccedil;&atilde;o da estreita liga&ccedil;&atilde;o e v&iacute;nculos da comunidade dos ausentes no Rio de Janeiro, com os residentes, da altura, Vila de Fafe.<sup id="_ref&shy;O Hospital de S&atilde;o Jos&eacute; ou da Miseric&oacute;rdia de Fafe_a" class="reference"><a href="#_note&shy;O Hospital de S&atilde;o Jos&eacute; ou da Miseric&oacute;rdia de Fafe" title="">[4]</a></sup></p>&#10;<p>O edif&iacute;cio da Casa da Cultura de Fafe, anterior <a href="http://en.wikipedia.org/wiki/Escola_Secund%C3%A1ria_de_Fafe" id="w">Escola Industrial de Fafe</a>, o Edif&iacute;cio do &#34&semi;Ex&shy;Gr&eacute;mio&#34&semi;, o Edif&iacute;cio do <i>Club Fafense</i> bem como edif&iacute;cios no Centro da Cidade (sito na Pra&ccedil;a 25 de Abril) tamb&eacute;m s&atilde;o exemplos da arquitetura brasileira.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Fafe situa&shy;se num vale entre a Serra da Lameira, os Montes da Penha e outras montanhas. Numa vista a&eacute;rea destacam&shy;se tr&ecirc;s rios ladeados por arvoredo e que se espregui&ccedil;am pela periferia da cidade. S&atilde;o eles o Rio Ferro que tem a sua nascente para o lado de Moreira de Rei, o Rio do Bugio que inicia o seu percurso para os lados de S. Gens e o <a href="http://en.wikipedia.org/wiki/Rio_Vizela" id="w">Rio Vizela</a> que acolhe os outros dois e desagua no <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">Rio Ave</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Vizela" id="w">Rio Vizela</a> nasce no <a href="http://en.wikipedia.org/wiki/Alto_de_Morga%C3%ADr" id="w">Alto de Morga&iacute;r</a>, na freguesia de <a href="http://en.wikipedia.org/wiki/Gontim" id="w">Gontim</a>, aos 894 m de altitude, sendo este o ponto mais alto do concelho. O concelho tem uma altitude m&eacute;dia de 550 m.</p>&#10;<p>Na d&eacute;cada de 1990 foi constru&iacute;da a Barragem da Queimadela, na freguesia da <a href="http://en.wikipedia.org/wiki/Queimadela" id="w">Queimadela</a>, no leito do Rio Vizela, com o objectivo de abastecer o concelho de Fafe com &aacute;gua, de forma mais eficiente, anteriormente disponibilizada pela <a href="http://en.wikipedia.org/wiki/Central_Hidroel%C3%A9ctrica_de_Santa_Rita" id="w">Central Hidroel&eacute;ctrica de Santa Rita</a>, na Freguesia de <a href="http://en.wikipedia.org/wiki/Gol%C3%A3es" id="w">Gol&atilde;es</a>. Hoje em dia, &eacute; usado tamb&eacute;m como parque de lazer e est&aacute; inserido em alguns percursos pedestres como ponto de visita.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Teatro_&shy;_Cinema_de_Fafe" name="Teatro_&shy;_Cinema_de_Fafe"></a><h3>Teatro &shy; Cinema de Fafe</h3>&#10;&#10;<p>Encerrado desde o princ&iacute;pio dos anos 80, por amea&ccedil;ar ru&iacute;na, a C&acirc;mara Municipal conseguiu, em 2001, depois de aturadas negocia&ccedil;&otilde;es, adquirir o im&oacute;vel, por 2,5 milh&otilde;es de euros.</p>&#10;<p>Em 2008, adjudicou a empreitada de recupera&ccedil;&atilde;o do im&oacute;vel pelo valor de  4.175.111,89 euros. Todo o conjunto do Teatro&shy;Cinema foi devidamente recuperado no &acirc;mbito das obras de requalifica&ccedil;&atilde;o, para que o im&oacute;vel possa ser devolvido &agrave; frui&ccedil;&atilde;o dos fafenses, como outrora, com todo o tipo de artes do espect&aacute;culo.</p>&#10;<p>Por outro lado, em seu redor foi constru&iacute;do um edif&iacute;cio para apoio t&eacute;cnico &agrave;s actividades do Teatro&shy;Cinema e que inclui tamb&eacute;m a instala&ccedil;&atilde;o da Academia de M&uacute;sica Jos&eacute; Atalaya e a constru&ccedil;&atilde;o de um est&uacute;dio de cinema, que ser&atilde;o inaugurados em data posterior.</p>&#10;<p>O Teatro&shy;Cinema, que aproveitou j&aacute; um edif&iacute;cio anteriormente existente no local, foi inaugurado, em 10 de Janeiro de 1924, com a c&eacute;lebre Companhia de Aura Abranches. Era considerado, por essa altura, um dos melhores teatros da prov&iacute;ncia e rivalizava mesmo com os das grandes cidades, em conforto, luxo, comodidade e condi&ccedil;&otilde;es de seguran&ccedil;a para os artistas e o p&uacute;blico.</p>&#10;<p>O cinema seria introduzido no Teatro pouco mais de tr&ecirc;s meses ap&oacute;s a abertura, em 20 de Abril de 1924, enquanto o cinema sonoro aparece em finais de 1932.</p>&#10;<p>Nos primeiros anos de exist&ecirc;ncia da casa de espect&aacute;culos, por aqui passaram as mais famosas companhias de teatro do pa&iacute;s (Luc&iacute;lia Sim&otilde;es, Am&eacute;lia Rey Cola&ccedil;o, Maria Matos, Chaby Pinheiro, Ester Le&atilde;o, Cremilda de Oliveira, Rafael Marques, Palmira Bastos e Laura Alves, entre outras). A partir dos anos 30 do s&eacute;culo XX, a casa foi basicamente um local de exibi&ccedil;&atilde;o de cinema, o que se manteria at&eacute; ao final da sua vida &uacute;til, quando foi mandada encerrar pela Direc&ccedil;&atilde;o Geral de Espect&aacute;culos.</p>&#10;<p>Al&eacute;m do teatro e do cinema, a casa de espect&aacute;culos foi utilizada ao longo dos seus anos de actividade pelas colectividades locais para mostrarem as suas produ&ccedil;&otilde;es, bem como para a realiza&ccedil;&atilde;o de festas de Carnaval e outras actividades, como sess&otilde;es de propaganda pol&iacute;tica da oposi&ccedil;&atilde;o ao Estado Novo. A n&atilde;o esquecer a lenda do gradioso heroi de Seraf&atilde;o.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2>Patrim&oacute;nio</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenda_da_Justi%C3%A7a_de_Fafe" id="w">Lenda da Justi&ccedil;a de Fafe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Rom%C3%A3o_de_Ar%C3%B5es" id="w">Igreja de S&atilde;o Rom&atilde;o de Ar&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cine&shy;Teatro_de_Fafe" id="w">Cine&shy;Teatro de Fafe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Santo_Velho" id="w">Casa do Santo Velho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_da_Miseric%C3%B3rdia_de_Fafe" id="w">Hospital da Miseric&oacute;rdia de Fafe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Penedo" id="w">Casa do Penedo</a></li>&#10;<li>Lenda do heroi de Seraf&atilde;o</li></ul>&#10;<a id="Freguesias" name="Freguesias"></a><h2>Freguesias</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fafe_freguesias_2013.svg%7C450px%7Cright" id="w">Freguesias do concelho de Fafe.</a>&#10;O concelho de Fafe est&aacute; dividido em 25 freguesias:<sup id="_ref&shy;menosfreg_b" class="reference"><a href="#_note&shy;menosfreg" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Aboim%2C_Felgueiras%2C_Gontim_e_Pedra%C3%ADdo" id="w">Aboim, Felgueiras, Gontim e Pedra&iacute;do</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Agrela_e_Seraf%C3%A3o" id="w">Agrela e Seraf&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Antime_e_Silvares_(S%C3%A3o_Clemente)" id="w">Antime e Silvares (S&atilde;o Clemente)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Ardeg%C3%A3o%2C_Arnozela_e_Seid%C3%B5es" id="w">Ardeg&atilde;o, Arnozela e Seid&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armil" id="w">Armil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Cep%C3%A3es_e_Fareja" id="w">Cep&atilde;es e Fareja</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estor%C3%A3os_(Fafe)" id="w">Estor&atilde;os</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fafe_(freguesia)" id="w">Fafe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fornelos_(Fafe)" id="w">Fornelos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Freitas_e_Vila_Cova" id="w">Freitas e Vila Cova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gol%C3%A3es" id="w">Gol&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medelo" id="w">Medelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Monte_e_Queimadela" id="w">Monte e Queimadela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Moreira_do_Rei_e_V%C3%A1rzea_Cova" id="w">Moreira do Rei e V&aacute;rzea Cova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Passos_(Fafe)" id="w">Passos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinch%C3%A3es" id="w">Quinch&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regadas" id="w">Regadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revelhe" id="w">Revelhe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeiros" id="w">Ribeiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cristina_de_Ar%C3%B5es" id="w">Santa Cristina de Ar&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gens_(Fafe)" id="w">S&atilde;o Gens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_de_Silvares" id="w">S&atilde;o Martinho de Silvares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Rom%C3%A3o_de_Ar%C3%B5es" id="w">S&atilde;o Rom&atilde;o de Ar&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Travass%C3%B3s_(Fafe)" id="w">Travass&oacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vinh%C3%B3s_(Fafe)" id="w">Vinh&oacute;s</a></li></ul>&#10;<a id="Cidades_Geminadas" name="Cidades_Geminadas"></a><h2> Cidades Geminadas </h2>&#10;&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a><sup id="_ref&shy;anmp.pt_a" class="reference"><a href="#_note&shy;anmp.pt" title="">[5]</a></sup></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Sens" id="w">Sens</a>, <a href="http://en.wikipedia.org/wiki/Yonne" id="w">Yonne</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Soisy&shy;sous&shy;Montmorency" id="w">Soisy&shy;sous&shy;Montmorency</a>, <a href="http://en.wikipedia.org/wiki/Val&shy;d%26%2339%3BOise" id="w">Val&shy;d&#39&semi;Oise</a> <sup id="_ref&shy;anmp.pt_b" class="reference"><a href="#_note&shy;anmp.pt" title="">[5]</a></sup></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fafe" id="w"> </a></p></body></html>