<html><title>Acanthocephala</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Acanthocephala</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Filo_(biologia)" id="w">filo</a> de <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a>, encontrados em muitas esp&eacute;cies de peixes, anf&iacute;bios, p&aacute;ssaros e mam&iacute;feros. Os acantoc&eacute;falos caracterizam&shy;se pela presen&ccedil;a de uma prob&oacute;scide revers&iacute;vel, munida de espinhos e que serve para fixar o animal ao <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> do hospedeiro. Est&atilde;o descritas cerca de 1.150 esp&eacute;cies que medem entre alguns mil&iacute;metros at&eacute; cerca de 6&#160&semi;cm.</p>&#10;<p>Os acantoc&eacute;falos n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> nem <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">sistema digestivo</a>. Todos os nutrientes que necessitam para o seu desenvolvimento ou vida s&atilde;o digeridos pelo hospedeiro e absorvidos directamente pela pele do acantoc&eacute;falo, que vive nos intestinos. O <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> &eacute; ganglionar e n&atilde;o tem &oacute;rg&atilde;os sensoriais evidentes. Excre&ccedil;&atilde;o &eacute; realizada por meio de c&eacute;lulas&shy;flama.</p>&#10;<p>Os acantoc&eacute;falos s&atilde;o dioicos e por isso h&aacute; indiv&iacute;duos de sexo masculino e feminino. Alguns estudos provaram a exist&ecirc;ncia de hermafroditas entre os acantoc&eacute;falos, mas a comunidade cient&iacute;fica mant&eacute;m&shy;se resistente a tais dados. O seu ciclo de vida &eacute; complexo e envolve em muitos casos mais do que um hospedeiro. S&oacute; foram descritos ciclos de vida completos para apenas 25 esp&eacute;cies. De uma forma geral, o embri&atilde;o de acantoc&eacute;falo &eacute; expelido do organismo hospedeiro atrav&eacute;s das fezes. Em seguida, &eacute; necess&aacute;rio que seja comido por um hospedeiro interm&eacute;dio, em geral <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>. Em vez de digerido, o embri&atilde;o penetra a parede intestinal do crust&aacute;ceo e aloja&shy;se na cavidade abdominal onde enquista e se transforma em <i>cistacanto</i>. Este est&aacute;dio &eacute; semelhante ao adulto, excepto pela aus&ecirc;ncia de &oacute;rg&atilde;os reprodutores. A dado ponto, o hospedeiro interm&eacute;dio &eacute; ingerido pelo hospedeiro final, que pode ser um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a>, <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> ou <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>. A digest&atilde;o do crust&aacute;ceo provoca a liberta&ccedil;&atilde;o do acantoc&eacute;falo nos intestinos do hospedeiro final. Para garantir a fixa&ccedil;&atilde;o, o cistocanto extrui a prob&oacute;scide e fixa&shy;se aos intestinos, desenvolvendo&shy;se ent&atilde;o para a fase adulta. </p>&#10;<a id="Classes" name="Classes"></a><h2> Classes </h2>&#10;<p>O filo &eacute; dividido em quatro classes, <a href="http://en.wikipedia.org/wiki/Palaeacanthocephala" id="w">Palaeacanthocephala</a>, <a href="http://en.wikipedia.org/wiki/Archiacanthocephala" id="w">Archiacanthocephala</a>, <a href="http://en.wikipedia.org/wiki/Polyacanthocephala" id="w">Polyacanthocephala</a> e <a href="http://en.wikipedia.org/wiki/Eoacanthocephala" id="w">Eoacanthocephala</a>. A classe monofil&eacute;tica Archiacanthocephala &eacute; o grupo&shy;irm&atilde;o do clado que consiste nos Eoacanthocephala e o monofil&eacute;tico Palaeacanthocephala.<sup id="_ref&shy;Weber2012_a" class="reference"><a href="#_note&shy;Weber2012" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Acanthocephala" id="w">Categoria:Acanthocephala</a></p>&#10;<p> </p></body></html>