<html><title>Vegeta&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fall_on_the_Yukon_Flats_NWR.jpg%7Cthumb%7C260px" id="w">Uma vasta floresta no [[Canad&aacute;]].</a>&#10;<b>Vegeta&ccedil;&atilde;o</b> &eacute; um termo geral para a vida vegetal de uma regi&atilde;o&semi; isso se refere &agrave;s formas de vida que cobrem os <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a>, as estruturas espaciais ou qualquer outra medida espec&iacute;fica ou geogr&aacute;fica que possua caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nicas</a>. &Eacute; mais amplo que o termo <i><a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a></i>, que se refere exclusivamente &agrave; composi&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>. &Eacute; o conjunto de <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a> nativa de certo local que se encontram em qualquer &aacute;rea terrestre, desde que nesta localidade haja condi&ccedil;&otilde;es para o seu desenvolvimento. Tais condi&ccedil;&otilde;es s&atilde;o: luz, calor, <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a> e <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> favor&aacute;veis, nos quais &eacute; indispens&aacute;vel a &aacute;gua.</p>&#10;<p>Al&eacute;m de possibilitar a exist&ecirc;ncia da vegeta&ccedil;&atilde;o, esses fatores tamb&eacute;m condicionam suas caracter&iacute;sticas. A vegeta&ccedil;&atilde;o suporta fun&ccedil;&otilde;es cr&iacute;ticas na <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a>, em todas as poss&iacute;veis escalas espaciais. Primeiro, a vegeta&ccedil;&atilde;o regula o fluxo de numerosos ciclos biogeoqu&iacute;micos <i>(ver <a href="http://en.wikipedia.org/wiki/Biogeoqu%C3%ADmica" id="w">biogeoqu&iacute;mica</a>)</i>, mais criticamente as de &aacute;gua, de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, al&eacute;m de ser um fator importante nos balan&ccedil;os energ&eacute;ticos. Esses ciclos s&atilde;o importantes n&atilde;o somente para os padr&otilde;es globais de vegeta&ccedil;&atilde;o, mas tamb&eacute;m para os de clima. Em segundo lugar, a vegeta&ccedil;&atilde;o afeta as caracter&iacute;sticas do solo, incluindo seu volume, sua qu&iacute;mica e textura, por meio da produtividade e da estrutura da vegeta&ccedil;&atilde;o. Vegeta&ccedil;&atilde;o &eacute; tamb&eacute;m extremamente importante para a economia mundial, em especial no uso de combust&iacute;veis f&oacute;sseis como fonte de energia, mas tamb&eacute;m na produ&ccedil;&atilde;o mundial de alimentos, madeira, combust&iacute;vel e outros materiais. </p>&#10;<p>Talvez o mais importante, e muitas vezes esquecido, na vegeta&ccedil;&atilde;o global (incluindo algas comunidades) tem sido a principal fonte de oxig&ecirc;nio na atmosfera, permitindo que o sistema de metabolismo aer&oacute;bico evolua e persista. Finalmente, a vegeta&ccedil;&atilde;o &eacute; psicologicamente importante para o homem, que evoluiu quando em contato direto com a depend&ecirc;ncia da vegeta&ccedil;&atilde;o, atrav&eacute;s de alimento, abrigo e rem&eacute;dios. </p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vegetation&shy;no&shy;legend.PNG%7Cthumb%7Cleft%7C450px%7C%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BBioma%5D%5Ds_classificados_por_vegeta%C3%A7%C3%A3o%26%2339%3B%26%2339%3B%26%2339%3B%0A%7B%7C_style%3D%26quot%3Bborder:1px_solid#CCCCCC&semi; background&shy;color:transparent&semi;&#34&semi; align=&#34&semi;center&#34&semi; width=&#34&semi;100%&#34&semi;&#10;|width=&#34&semi;35%&#34&semi;|&#10; &#10; &#10; &#10; &#10; &#10; &#10;|width=&#34&semi;33%&#34&semi;|&#10; &#10; &#10; &#10; &#10; &#10; &#10;|width=&#34&semi;33%&#34&semi;|&#10; &#10; &#10; &#10; &#10; &#10; &#10;" id="w">}</a>&#10;Grande parte do trabalho sobre a classifica&ccedil;&atilde;o vegetativa prov&eacute;m de ecologistas europeus e norte&shy;americanos, e eles possuem diferentes abordagens. Na Am&eacute;rica do Norte, os tipos de vegeta&ccedil;&atilde;o s&atilde;o baseados em uma combina&ccedil;&otilde;es dos seguintes crit&eacute;rios: clima padr&atilde;o, comportamento do vegetal, fenologia e/ou formul&aacute;rio do crescimento, e esp&eacute;cies dominantes. Na Europa, a classifica&ccedil;&atilde;o baseia&shy;se frequentemente, por vezes inteiramente, na aten&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; composi&ccedil;&atilde;o flor&iacute;stica (esp&eacute;cie) sozinha, sem refer&ecirc;ncia expl&iacute;cita ao clima, ao crescimento de fenologia ou outras formas. Na forma da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, os n&iacute;veis hier&aacute;rquicos, da forma mais geral &agrave; mais espec&iacute;fica, s&atilde;o os seguintes: sistema, classe, subclasse, grupo, forma&ccedil;&atilde;o, alian&ccedil;a, associa&ccedil;&atilde;o. </p>&#10;<p>Os vegetais necessitam de quantidades de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> ou umidade vari&aacute;veis. Dessa forma, pode se classificar tr&ecirc;s tipos de vegeta&ccedil;&atilde;o quanto &agrave; umidade:</p>&#10;&#10;<ul>&#10;<li><i>Vegeta&ccedil;&atilde;o hidr&oacute;fila:</i> Vegeta&ccedil;&atilde;o adaptada &agrave; grande umidade. As <a href="http://en.wikipedia.org/wiki/Raiz" id="w">raizes</a> desses <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> s&atilde;o pequenas e as suas <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a> s&atilde;o grandes para facilitar a <a href="http://en.wikipedia.org/wiki/Evapotranspira%C3%A7%C3%A3o" id="w">evapotranspira&ccedil;&atilde;o</a>, al&eacute;m de possu&iacute;rem <a href="http://en.wikipedia.org/wiki/Caule" id="w">caules</a> bastantes desenvolvidos. Exemplo: <a href="http://en.wikipedia.org/wiki/Bananeira" id="w">Bananeira</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Vegeta&ccedil;&atilde;o xer&oacute;fila:</i> Vegeta&ccedil;&atilde;o adaptada &agrave; aridez. Possui ra&iacute;zes compridas, aprofundando&shy;se bastante no solo para buscar &aacute;gua. Apresenta folhas pequenas e muitas vezes cobertas de ceras, para diminuir a evapora&ccedil;&atilde;o (perda de &aacute;gua). Possuem tamb&eacute;m, folhas em forma de espinhos para diminuir a evapora&ccedil;&atilde;o. Exemplo: <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Vegeta&ccedil;&atilde;o trop&oacute;fila:</i> Vegeta&ccedil;&atilde;o adaptada &agrave; varia&ccedil;&otilde;es de umidade, segundo a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o" id="w">esta&ccedil;&atilde;o</a>, seca ou chuvosa. As plantas s&atilde;o de caracter&iacute;sticas caducif&oacute;lios (plantas que perdem as folhas em esta&ccedil;&otilde;es secas ou frias). Exemplo: <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>s</li></ul>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wetland.jpg%7Cthumb%7C200px" id="w">Zonas &uacute;midas de mar doce.</a>&#10;A principal caracter&iacute;stica da vegeta&ccedil;&atilde;o mundial &eacute; a sua estrutura tridimensional, por vezes referida como a sua fisionomia, ou arquitetura. A maioria das pessoas tem uma compreens&atilde;o dessa ideia atrav&eacute;s da sua familiaridade com termos como &#34&semi;selva&#34&semi;, &#34&semi;mata&#34&semi;, &#34&semi;pradaria&#34&semi; ou &#34&semi;v&aacute;rzea&#34&semi;&semi; estes termos evocam uma imagem mental de como &eacute; essa apar&ecirc;ncia vegetacional. Ent&atilde;o, &#34&semi;prados&#34&semi; s&atilde;o relvadas, &#34&semi;regi&atilde;o tropical&#34&semi; s&atilde;o densas florestas tropicais do mundo, &#34&semi;regi&otilde;es altas e escuras&#34&semi;, savanas de &aacute;rvores com paisagem coberta de ervas, etc.</p>&#10;<p>Obviamente, uma floresta tem uma estrutura muito diferente da de um deserto ou um quintal gramado. &#10;Os ecologistas possuem uma vis&atilde;o de estrutura em n&iacute;veis mais detalhados do que isso, mas o princ&iacute;pio &eacute; o mesmo. Assim, uma floresta nunca &eacute; completamente igual a outra em rela&ccedil;&atilde;o &aacute; sua estrutura&semi; as florestas tropicais s&atilde;o muito diferentes das florestas da savana, que diferem das florestas do alpino. As florestas subtropicais brasileiras, por exemplo, possui suas diferen&ccedil;as se comparadas &agrave;s florestas tropicais, etc.</p>&#10;<p>A estrutura &eacute; determinada por uma combina&ccedil;&atilde;o de intera&ccedil;&atilde;o em fatores hist&oacute;ricos e ambientais, e de composi&ccedil;&atilde;o de esp&eacute;cies. Entre a forma&ccedil;&atilde;o da estrutura, conta principalmente a distribui&ccedil;&atilde;o de vegetais, a altitude e, algumas vezes o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biocenose" id="w">Biocenose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bioma" id="w">Bioma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_ecol%C3%B3gica" id="w">Sucess&atilde;o ecol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biorregionalismo" id="w">Biorregionalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">Ecossistema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta" id="w">Floresta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o_ambiental" id="w">Preserva&ccedil;&atilde;o ambiental</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<a id="Vegeta%C3%A7%C3%A3o_geral" name="Vegeta%C3%A7%C3%A3o_geral"></a><h3>Vegeta&ccedil;&atilde;o geral</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.juliobattisti.com.br/tutoriais/arlindojunior/geografia001.asp" rel="nofollow" title="http://www.juliobattisti.com.br/tutoriais/arlindojunior/geografia001.asp">Geografia F&iacute;sica: Vegeta&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.mundosites.net/geografia/vegetacao.htm" rel="nofollow" title="http://www.mundosites.net/geografia/vegetacao.htm">Vegeta&ccedil;&atilde;o Brasileira</a></li>&#10;<li><a class="externallink" href="http://www.copacabanarunners.net/frutas.html" rel="nofollow" title="http://www.copacabanarunners.net/frutas.html">Frutas e vegetais</a></li></ul>&#10;<a id="Vegetais" name="Vegetais"></a><h3>Vegetais</h3>&#10;&#10;<ul>&#10;<li><i><a class="externallink" href="http://www.bigidea.com.br/" rel="nofollow" title="http://www.bigidea.com.br/">Os Vegetais</a></i></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vegeta%C3%A7%C3%A3o" id="w"> </a></p></body></html>