<html><title>Network File System</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Human&shy;folder&shy;remote&shy;nfs.svg%7Cframeless" id="w">right</a>&#10;<b>NFS</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> para <b>Network File System</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos_distribu%C3%ADdo" id="w">sistema de arquivos distribu&iacute;dos</a> desenvolvido inicialmente pela <a href="http://en.wikipedia.org/wiki/Sun_Microsystems" id="w">Sun Microsystems</a>, Inc., a fim de compartilhar arquivos e diret&oacute;rios entre computadores conectados em rede, formando assim um diret&oacute;rio virtual. O protocolo Network File System &eacute; especificado nas seguintes RFCs: RFC 1094, RFC 1813 e RFC 3530 (que tornou obsoleta a RFC 3010).</p>&#10;<a id="Finalidade" name="Finalidade"></a><h2> Finalidade </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cliente" id="w">cliente</a> NFS tem por finalidade tornar o acesso remoto transparente para o usu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>, e esta <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> <a href="http://en.wikipedia.org/wiki/Cliente" id="w">cliente</a> e <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a>, executada pelo NFS atrav&eacute;s dos protocolos <a href="http://en.wikipedia.org/wiki/Cliente&shy;Servidor" id="w">Cliente&shy;Servidor</a>, fica bem definida quando o usu&aacute;rio ao chamar um arquivo/diret&oacute;rio no <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a>, lhe parece estar acessando localmente, sendo que est&aacute; trabalhando com arquivos remotos.</p>&#10;<p>Para que os <a href="http://en.wikipedia.org/wiki/Clientes" id="w">clientes</a> tenham acesso aos arquivos, &eacute; feita uma requisi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a> que, dependendo das permiss&otilde;es do <a href="http://en.wikipedia.org/wiki/Cliente" id="w">cliente</a>, responde confirmando a requisi&ccedil;&atilde;o. A partir desse ponto a <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> de diret&oacute;rios e arquivos remotos passa a fazer parte do <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> local da m&aacute;quina.</p>&#10;<p>Existe neste ponto uma rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Sistema_de_Nomea%C3%A7%C3%A3o_de_Arquivos" id="w">Sistema de Nomea&ccedil;&atilde;o de Arquivos</a>, pois h&aacute; a necessidade de se criar o endere&ccedil;o daqueles arquivos ou diret&oacute;rios. Este sistema cuida de identificar a localiza&ccedil;&atilde;o de um determinado arquivo ou diret&oacute;rio, quando se &eacute; fornecido seu nome ou caminho. Para isso o sistema deve oferecer uma resolu&ccedil;&atilde;o por nomes (mapeamento de nomes de arquivos leg&iacute;veis por humanos &ndash; strings, para nomes de arquivos leg&iacute;veis por m&aacute;quinas &ndash; n&uacute;meros manipul&aacute;veis por m&aacute;quinas) ou resolu&ccedil;&atilde;o por localiza&ccedil;&atilde;o (mapeamento de nomes globais para uma determinada localiza&ccedil;&atilde;o), ou ainda, ambas.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o" name="Utiliza%C3%A7%C3%A3o"></a><h2> Utiliza&ccedil;&atilde;o </h2>&#10;<p>Um exemplo da utiliza&ccedil;&atilde;o do NFS &eacute; a disponibiliza&ccedil;&atilde;o das &aacute;reas de trabalho dos usu&aacute;rios em toda a rede e, quando este efetua o <a href="http://en.wikipedia.org/wiki/Login" id="w">login</a>, seu diret&oacute;rio de trabalho pode ser acessado via NFS. Supondo que o usu&aacute;rio mude de esta&ccedil;&atilde;o de trabalho, o seu diret&oacute;rio pode ser disponibilizado novamente nesta esta&ccedil;&atilde;o e sem que nenhuma configura&ccedil;&atilde;o adicional seja realizada.</p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> &eacute; <a href="http://en.wikipedia.org/wiki/P%C3%BAblica" id="w">p&uacute;blica</a> e muito utilizada para o compartilhamento de leituras e <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es" id="w">organiza&ccedil;&otilde;es</a> acad&ecirc;micas, pelas vantagens de, entre outras: transpar&ecirc;ncia&semi; unifica&ccedil;&atilde;o de comandos&semi; redu&ccedil;&atilde;o de espa&ccedil;o local&semi; independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> e <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a>.</p>&#10;<p>Para um sistema cliente&shy;Servidor, o cliente pode sempre que logar na m&aacute;quina &#34&semi;importar&#34&semi; automaticamente os diret&oacute;rios e arquivos que o mesmo criou na sua &aacute;rea pessoal, por exemplo (para implementar esse sistema de importac&atilde;o de arquivo associado a um usu&aacute;rio em espec&iacute;fico &eacute; necess&aacute;rio ter configurado um Sistema com <a href="http://en.wikipedia.org/wiki/LDAP" id="w">LDAP</a> ou <a href="http://en.wikipedia.org/wiki/NIS" id="w">NIS</a>, al&eacute;m do NFS).</p>&#10;<a id="Implementa%C3%A7%C3%A3o" name="Implementa%C3%A7%C3%A3o"></a><h2> Implementa&ccedil;&atilde;o </h2>&#10;<p>Para que os clientes possam acessar o servidor NFS &eacute; necess&aacute;rio que os seguintes <a href="http://en.wikipedia.org/wiki/Daemon_(aplicativo_para_computadores)" id="w">daemons</a> estejam executando<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td align="right"><b>nfsd</b> </td>&#10;<td>&shy; daemon NFS, que atende requisi&ccedil;&otilde;es dos clientes NFS.</td></tr>&#10;<tr>&#10;<td align="right"><b>mountd</b> </td>&#10;<td>&shy; daemon de montagem NFS, que executa as solicita&ccedil;&otilde;es que o nfsd lhe passa.</td></tr>&#10;<tr>&#10;<td align="right"><b>portmap</b> </td>&#10;<td>&shy; daemon portmapper, permite que clientes NFS descubram qual porta o servidor NFS est&aacute; utilizando.</td></tr></table></div>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos_virtual" id="w">Sistema de arquivos virtual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samba_(servidor)" id="w">Samba (servidor)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NIS" id="w">NIS</a></li></ul>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li>RFC 3530 &shy; NFS Version 4 Protocol Specification  </li>&#10;<li>RFC 1813 &shy; NFS Version 3 Protocol Specification  </li>&#10;<li>RFC 1094 &shy; NFS Version 2 Protocol Specification  </li>&#10;<li><a class="externallink" href="http://pt.wikibooks.org/wiki/Sistemas_de_Informa%C3%A7%C3%A3o_Distribu%C3%ADdos/Infraestrutura#Servidores_de_arquivos_distribu.C3.ADdos" rel="nofollow" title="http://pt.wikibooks.org/wiki/Sistemas_de_Informa%C3%A7%C3%A3o_Distribu%C3%ADdos/Infraestrutura#Servidores_de_arquivos_distribu.C3.ADdos">Sistemas de Informa&ccedil;&atilde;o Distribu&iacute;dos/Infraestrutura</a> (em portugu&ecirc;s)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">Categoria:Protocolos Internet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Computa%C3%A7%C3%A3o_distribu%C3%ADda" id="w">Categoria:Computa&ccedil;&atilde;o distribu&iacute;da</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_Unix" id="w">Categoria:Programas Unix</a></p></body></html>