<html><title>Turbina</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dampfturbine_Montage01.jpg%7Cthumb%7Cright%7C250px" id="w">Montagem de uma turbina a vapor produzida pela [[Siemens]]</a>&#10;<b>Turbina</b> &eacute; uma m&aacute;quina constru&iacute;da para captar e converter energia mec&acirc;nica e t&eacute;rmica contida em um fluido em <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> de <a href="http://en.wikipedia.org/wiki/Eixo_(rota%C3%A7%C3%A3o)" id="w">eixo</a>.&#10;Os principais tipos encontrados s&atilde;o:<br/>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbina_a_vapor" id="w">Turbinas a vapor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbina_a_g%C3%A1s" id="w">Turbinas a g&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbina_hidr%C3%A1ulica" id="w">Turbinas hidr&aacute;ulicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbinas_aeron%C3%A1uticas" id="w">Turbinas aeron&aacute;uticas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turbina_e%C3%B3lica" id="w">Turbinas e&oacute;licas</a></li></ul>&#10;<p>A forma construtiva b&aacute;sica &eacute; a mesma para todos os tipos: um <a href="http://en.wikipedia.org/wiki/Rotor" id="w">rotor</a> dotado de um certo n&uacute;mero de <a href="http://en.wikipedia.org/wiki/P%C3%A1" id="w">p&aacute;s</a> ou <a href="http://en.wikipedia.org/wiki/Palheta" id="w">palhetas</a> ligado a um eixo que gira sobre um conjunto de <a href="http://en.wikipedia.org/wiki/Mancais_de_deslizamento" id="w">mancais de deslizamento</a> ou <a href="http://en.wikipedia.org/wiki/Mancais_de_pastilha" id="w">mancais de pastilha</a> (<a href="http://en.wikipedia.org/wiki/Mancal_de_rolamentos" id="w">mancais de rolamento</a>, por quest&otilde;es de durabilidade n&atilde;o s&atilde;o usados).<br/></p>&#10;<p>As turbinas podem ser usadas para movimentar um outro equipamento mec&acirc;nico rotativo, como uma bomba, compressor ou ventilador, ou podem ser usadas para a gera&ccedil;&atilde;o de eletricidade, e nesse caso s&atilde;o ligadas a um <a href="http://en.wikipedia.org/wiki/Gerador" id="w">gerador</a>. Tamb&eacute;m t&ecirc;m aplica&ccedil;&atilde;o na propuls&atilde;o naval e aeron&aacute;utica.</p>&#10;<p>Todos os tipos podem ter uma rota&ccedil;&atilde;o fixa ou vari&aacute;vel, dentro de uma determinada faixa. Contudo, quando s&atilde;o usadas para gera&ccedil;&atilde;o de energia el&eacute;trica a rota&ccedil;&atilde;o costuma ser mantida num valor fixo para manter a frequ&ecirc;ncia da rede constante.</p>&#10;<p>A principal diferen&ccedil;a entre os diversos tipos &eacute; o fluido de trabalho. Em decorr&ecirc;ncia disso, &eacute; claro, h&aacute; outras, tais como a temperatura m&aacute;xima de opera&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> m&aacute;xima, a vaz&atilde;o m&aacute;ssica de fluido, a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> de trabalho, os detalhes construtivos e as dimens&otilde;es.</p>&#10;<p>As maiores j&aacute; constru&iacute;das em termos de dimens&otilde;es s&atilde;o as turbinas hidr&aacute;ulicas&semi; as que trabalham a maiores temperaturas s&atilde;o as turbinas a g&aacute;s, e as que s&atilde;o submetidas a maior press&atilde;o s&atilde;o as turbinas a vapor.</p>&#10;<p>Todos os tipos possuem aplica&ccedil;&atilde;o em uma ampla faixa de pot&ecirc;ncia, que pode variar de 300 k<a href="http://en.wikipedia.org/wiki/W" id="w">W</a>, para acionamento de ventiladores, at&eacute; 1200 MW, estas &uacute;ltimas em instala&ccedil;&otilde;es nucleares.</p>&#10;<p>As turbinas tem 2 aspectos principais que as caracterizam:&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia</li>&#10;<li>Efici&ecirc;ncia</li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.naval.com.br/conhecimentos/propulsao/propulsao.htm" rel="nofollow" title="http://www.naval.com.br/conhecimentos/propulsao/propulsao.htm">Poder Naval OnLine &shy; Propuls&atilde;o de Navios de Guerra</a></li>&#10;<li><a class="externallink" href="http://www.agenciadenoticias.ac.gov.br/index.php?option=com_content&#38&semi;task=view&#38&semi;id=1246&#38&semi;Itemid=26" rel="nofollow" title="http://www.agenciadenoticias.ac.gov.br/index.php?option=com_content&#38&semi;task=view&#38&semi;id=1246&#38&semi;Itemid=26">Turbinas de bulbo levar&atilde;o energia aos rondonienses</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_mec%C3%A2nica" id="w">Categoria:Engenharia mec&acirc;nica</a></p></body></html>