<html><title>Miragem</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roadmirage.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Miragem&#39&semi;&#39&semi;&#39&semi; causada pelo desvio da luz refletida do asfalto quente, dando o aspecto de &aacute;gua sobre a pista.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BR&shy;369_e_miragem.JPG%7Cthumb" id="w">Miragem na rodovia [[BR&shy;369]] entre Boa Esperan&ccedil;a e Campo Belo.</a></p>&#10;<p><b>Miragem</b> ou <b>espelhismo</b> &eacute; um fen&ocirc;meno &oacute;ptico muito comum em dias <a href="http://en.wikipedia.org/wiki/Sol" id="w">ensolarados</a>, especialmente sobre <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a>, em <a href="http://en.wikipedia.org/wiki/Deserto" id="w">paisagens des&eacute;rticas</a>, ou tamb&eacute;m em alto&shy;mar. Trata&shy;se de uma imagem causada pelo desvio da luz refletida pelo objeto, ou seja, &eacute; um fen&ocirc;meno f&iacute;sico real (ilus&atilde;o de &oacute;ptica)  e n&atilde;o deve ser confundida com uma <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&atilde;o</a>. <b>Miragem</b> pode ocorrer em diferentes condi&ccedil;&otilde;es, causando v&aacute;rios tipos de imagem do objeto.&#10;A <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a>, em dire&ccedil;&atilde;o ao asfalto, sofre <i>refra&ccedil;&atilde;o</i> devido ao gradiente de temperatura das camadas de ar a medida em que se aproxima do asfalto. Essa refra&ccedil;&atilde;o desvia a dire&ccedil;&atilde;o de propaga&ccedil;&atilde;o da luz, e por final, ela reflete&shy;se (<i>reflex&atilde;o total</i>) nas camadas de ar pr&oacute;ximas ao solo, fazendo com que a luz agora se distancie dele. Desta forma, tem&shy;se a ilus&atilde;o que a superf&iacute;cie do solo est&aacute; espelhada (po&ccedil;a de &aacute;gua aparente). O fen&ocirc;meno tamb&eacute;m &eacute; observado quando o solo est&aacute; muito frio, neste caso as imagens refletidas no ar s&atilde;o invertidas.</p>&#10;<p><b>Miragem</b> &eacute; apenas um dos muitos <i>fen&ocirc;menos &oacute;pticos</i> que podemos observar no c&eacute;u. Efeitos como <i><a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a></i>, <i><a href="http://en.wikipedia.org/wiki/Halo_(fen%C3%B3meno_%C3%B3ptico)" id="w">halo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Iridesc%C3%AAncia" id="w">iridesc&ecirc;ncia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Coroa" id="w">coroa</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nuvens_noctil%C3%BAcias" id="w">nuvens noctil&uacute;cias</a></i>, dentre outros, tamb&eacute;m podem ser confundidos com ilus&otilde;es de &oacute;ptica, mas s&atilde;o fen&ocirc;menos reais envolvendo a propaga&ccedil;&atilde;o da luz na atmosfera, al&eacute;m de serem muito agrad&aacute;veis de se ver. </p>&#10;<p>Existem v&aacute;rios tipos de miragem, com diferentes processos de forma&ccedil;&atilde;o. Basicamente, a miragem &eacute; dividida em dois grandes grupos: miragem inferior e superior. A primeira &eacute; a miragem de deserto e rodovias, em dias quentes, e a segunda &eacute; mais comum em regi&otilde;es polares e menos comum do que a primeira.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fata_Morgana" id="w">Fata Morgana</a> &shy; um efeito &oacute;ptico comum em tempo muito frio</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fen%C3%B4menos_%C3%B3pticos" id="w">Categoria:Fen&ocirc;menos &oacute;pticos</a></p></body></html>