<html><title>Vila Pouca de Aguiar</title><body>&#10;<p> &#10; &#10;<b>Vila Pouca de Aguiar</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> no <a href="http://en.wikipedia.org/wiki/Distrito_de_Vila_Real" id="w">Distrito de Vila Real</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Portugal)" id="w">Regi&atilde;o Norte</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Tr%C3%A1s&shy;os&shy;Montes" id="w">Alto Tr&aacute;s&shy;os&shy;Montes</a>, com cerca de 3 300 habitantes.</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com 437,07&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 13 187 habitantes (2011)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, subdividido em 14 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O munic&iacute;pio &eacute; limitado a norte por <a href="http://en.wikipedia.org/wiki/Chaves_(Portugal)" id="w">Chaves</a>, a leste por <a href="http://en.wikipedia.org/wiki/Valpa%C3%A7os" id="w">Valpa&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Mur%C3%A7a" id="w">Mur&ccedil;a</a>, a sul por <a href="http://en.wikipedia.org/wiki/Alij%C3%B3" id="w">Alij&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Sabrosa" id="w">Sabrosa</a> e <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, a oeste por <a href="http://en.wikipedia.org/wiki/Ribeira_de_Pena" id="w">Ribeira de Pena</a> e a noroeste por <a href="http://en.wikipedia.org/wiki/Boticas" id="w">Boticas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p>Conhecidas nos prim&oacute;rdios da nacionalidade como as terras de Aguiar de Pena, nome tirado do velho castelo roqueiro com a mesma designa&ccedil;&atilde;o, ou seja da Pena, assente num <a href="http://en.wikipedia.org/wiki/Penedo_(geologia)" id="w">penedo</a> colossal que seria uma das refer&ecirc;ncias da regi&atilde;o, com o nome de Aguiar advinha&shy;lhe do facto de ser um povoado de <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guias</a>.</p>&#10;<p>Delimitada a norte pela terra de <a href="http://en.wikipedia.org/wiki/Chaves_(Portugal)" id="w">Chaves</a> e Montenegro, a leste e sul pela terra de Pan&oacute;ias e a ocidente pelas terras de Bastos. A ocupa&ccedil;&atilde;o humana deste territ&oacute;rio, remonta &agrave; &eacute;poca megal&iacute;tica, muito anterior &agrave; ocupa&ccedil;&atilde;o romana, como testemunham as v&aacute;rias antas, mamoas, sepulturas e o esp&oacute;lio arqueol&oacute;gico encontrado em v&aacute;rios locais, principalmente na serra do Alv&atilde;o.</p>&#10;<p>Nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a> a.C. come&ccedil;a a coloniza&ccedil;&atilde;o romana do territ&oacute;rio actualmente portugu&ecirc;s.</p>&#10;<p>Posteriormente e at&eacute; &agrave; funda&ccedil;&atilde;o do reino de Portugal, este territ&oacute;rio foi sucessivamente ocupado por <a href="http://en.wikipedia.org/wiki/Suevos" id="w">Suevos</a>, <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a> e <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">Mu&ccedil;ulmanos</a>. Ap&oacute;s a cria&ccedil;&atilde;o do Reino, &eacute; atribu&iacute;do o primeiro foral &agrave; Terra de Aguiar de Pena pelo Rei <a href="http://en.wikipedia.org/wiki/D._Manuel" id="w">D. Manuel</a>, em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>.</p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> as reformas administrativas efectuadas ao n&iacute;vel aut&aacute;rquico, deram a actual configura&ccedil;&atilde;o ao munic&iacute;pio.</p>&#10;<a id="Patrim%C3%B3nio_hist%C3%B3rico_e_cultural" name="Patrim%C3%B3nio_hist%C3%B3rico_e_cultural"></a><h3> Patrim&oacute;nio hist&oacute;rico e cultural </h3>&#10;<a id="Antas_da_Serra_do_Alv%C3%A3o" name="Antas_da_Serra_do_Alv%C3%A3o"></a><h4>Antas da Serra do Alv&atilde;o</h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Anta" id="w">Antas</a> da Serra do Alv&atilde;o (freguesia da Lixa do Alv&atilde;o), est&atilde;o classificadas como Monumento Nacional desde <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, erguem&shy;se numa plan&iacute;cie junto ao Rio Torno, nas proximidades de <a href="http://en.wikipedia.org/wiki/Lixa_do_Alv%C3%A3o" id="w">Lixa do Alv&atilde;o</a>.</p>&#10;<p>Escavada ainda no final do s&eacute;culo XIX pelos sacerdotes e grandes estudiosos da regi&atilde;o de Vila Pouca de Aguiar, Jos&eacute; Rafael Rodrigues e Jos&eacute; Brenha, esta necr&oacute;pole megal&iacute;tica seria originalmente constitu&iacute;da por um conjunto de dez monumentos, cinco dos quais foram destru&iacute;dos, muito provavelmente na sequ&ecirc;ncia dos trabalhos agr&iacute;colas desenvolvidos ao longo dos tempos nos terrenos particularmente f&eacute;rteis onde se encontram implantados, assim como das constantes viola&ccedil;&otilde;es &agrave;s quais foi sujeita parte substancial dos exemplares arqueol&oacute;gicos desta regi&atilde;o transmontana e, muito especialmente, os exemplares desta tipologia arqueol&oacute;gica.</p>&#10;<p>Tamb&eacute;m conhecida por &#34&semi;Ch&atilde; das Arcas&#34&semi;, a primeira anta deste conjunto apresenta uma mamoa &shy; tumulus &shy; edificada com terra e pedra mi&uacute;da, cujas dimens&otilde;es a transformam num dos monumentos megal&iacute;ticos mais impressionantes do concelho.&#10;Consegue ainda manter in situ tr&ecirc;s dos grandes esteios gran&iacute;ticos que comporiam originalmente a c&acirc;mara sepulcral, bem como a correspondente pedra da cabeceira, &agrave; semelhan&ccedil;a, ali&aacute;s, da segunda anta (exceptuando o &uacute;ltimo elemento p&eacute;treo), apartada daquela por cerca de vinte metros para Ocidente. </p>&#10;<p>Quanto ao terceiro exemplar desta necr&oacute;pole megal&iacute;tica, parece ser apenas poss&iacute;vel percepcionar a mamoa primitiva, de cuja c&acirc;mara sepulcral n&atilde;o se identificaram ainda quaisquer elementos estruturais, o mesmo sucedendo, ademais, com o quarto esp&eacute;cime, identificado pela cota&#10;mais elevada do terreno. </p>&#10;<p>Finalmente, o quinto monumento deste conjunto funer&aacute;rio parece ser aquele que se encontra em melhores condi&ccedil;&otilde;es de conserva&ccedil;&atilde;o, apresentando, quer tr&ecirc;s dos blocos que formariam de in&iacute;cio a c&acirc;mara sepulcral, quer m&uacute;ltiplos vest&iacute;gios do corredor que atingiria um comprimento de aproximadamente dois metros e uma largura de metro e meio.</p>&#10;<p>Quanto aos artefactos recolhidos no local, dever&shy;se&shy;&aacute; relembrar que o conhecido esp&oacute;lio do Alv&atilde;o, composto de v&aacute;rias dezenas de placas gravadas, fragmentos cer&acirc;micos, machados executados em pedra, pontas de seta e contas de colar, entre outros elementos, procede, precisamente, deste arqueoss&iacute;tio, a revelar, no fundo, a sua relev&acirc;ncia para um melhor entendimento deste per&iacute;odo do Noroeste peninsular.</p>&#10;<a id="Castelo_de_Aguiar" name="Castelo_de_Aguiar"></a><h4>Castelo de Aguiar</h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castelo_de_Pena_de_Aguiar" id="w">Castelo de Aguiar</a>, singular conjuga&ccedil;&atilde;o da natureza com o engenho humano, est&aacute; localizado nos contrafortes da Serra do Alv&atilde;o, junto da aldeia do Castelo, na freguesia de <a href="http://en.wikipedia.org/wiki/Tel%C3%B5es" id="w">Tel&otilde;es</a> est&aacute; classificado como <b>Monumento Nacional</b> desde <a href="http://en.wikipedia.org/wiki/26_de_Fevereiro" id="w">26 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<p>Na zona abundam gigantescos blocos gran&iacute;ticos. O Castelo, isolado e inexpugn&aacute;vel, como um ninho de &aacute;guias, dominando o vale f&eacute;rtil de Aguiar e as serras vizinhas, est&aacute; apoiado no mais elevado deles. Com o desenvolvimento das vilas e cidades, no fim da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a estabiliza&ccedil;&atilde;o de fronteiras e as m&uacute;ltiplas reformas administrativas e pol&iacute;ticas, o Castelo de Aguiar, como muitas outras fortalezas isoladas, perdeu import&acirc;ncia.  A passagem do tempo e a eros&atilde;o foram&shy;no degradando, at&eacute; chegar ao estado ruinoso em que hoje se encontra  apesar mesmo da sua classifica&ccedil;&atilde;o.</p>&#10;<a id="Pelourinho_de_Alfarela_de_Jales" name="Pelourinho_de_Alfarela_de_Jales"></a><h4>Pelourinho de Alfarela de Jales</h4>&#10;<p>O Pelourinho de Alfarela de Jales (freguesia de Alfarela de Jales, lugar de Alfarela de Jales), datado do s&eacute;culo XVI este elemento est&aacute; classificado como Im&oacute;vel de Interesse P&uacute;blico desde <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</p>&#10;<p>O primeiro dos quatro degraus do pelourinho est&aacute; bastante enterrado no pavimento. Todos s&atilde;o de forma quadrada com pouca altura e de aparelho ligeiro. A Plataforma com a altura de oitenta cent&iacute;metros tem forma de plinto quadrado e possui na base, mais&#10;encorpamento. Na parte superior existe um bordo saliente, boleado. Neste elemento pousa o fuste cil&iacute;ndrico monol&iacute;tico com a altura de dois metros e vinte cent&iacute;metros e o di&acirc;metro de trinta cent&iacute;metros. No topo pousa um ligeiro capitel saliente, liso, seguido de um rebordo mais encorpado e boleado. O remate &eacute; composto por um tabuleiro quadrangular que num dos lados tem um escudo das armas de Portugal encimado por uma coroa aberta. </p>&#10;<p>Por pe&ccedil;a terminal existe elemento cil&iacute;ndrico com base de maior di&acirc;metro e com o topo saliente e boleado onde pousa uma pir&acirc;mide circular.</p> &#10;<p>No ano de 1953 o pelourinho foi deslocado para sul a fim de dar lugar a um fontan&aacute;rio.</p> &#10;<a id="Est%C3%A1tua%E2%80%93Estela_de_Jales" name="Est%C3%A1tua%E2%80%93Estela_de_Jales"></a><h4>Est&aacute;tua&ndash;Estela de Jales</h4>&#10;<p>Est&aacute;tua &ndash; Estela (freguesia da Vreia de Jales, lugar de Barrela), escultura em granito, de forma antropom&oacute;rfica, est&aacute; em processo de classifica&ccedil;&atilde;o desde 1997. Tem 2.30 metros de altura, e encontra&shy;se ainda no que se presume ser a sua implanta&ccedil;&atilde;o original. Situa&shy;se ao lado da via romana que segue para o campo mineiro de Jales e Tr&ecirc;sminas. A cronologia destas est&aacute;tuas&shy;estelas &eacute;, genericamente, atribu&iacute;da ao bronze final/idade do ferro, se bem que esta poder&aacute; talvez ser mais tardia, podendo mesmo ser de &eacute;poca romana.</p>&#10;<p>A Mamoa do Alto do Catorino (freguesia da Lixa do Alv&atilde;o), &eacute; um dos maiores monumentos megal&iacute;ticos do concelho de Vila Pouca de Aguiar, e talvez aquele que se encontra em melhor estado de conserva&ccedil;&atilde;o, est&aacute; classificado como Im&oacute;vel de Interesse P&uacute;blico desde 1990.</p>&#10;<a id="Minas_Romanas_de_Covas_de_Jales_(Freguesia_de_Tresminas)" name="Minas_Romanas_de_Covas_de_Jales_(Freguesia_de_Tresminas)"></a><h4>Minas Romanas de Covas de Jales (Freguesia de Tresminas)</h4>&#10;<p>Complexo Mineiro de Covas, neste importante centro mineiro classificado como Im&oacute;vel de Interesse P&uacute;blico em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, segundo um investigador espanhol, j&aacute; eram explorados metais nos fins do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> e sobretudo na idade do <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Mas &eacute; sobretudo a romaniza&ccedil;&atilde;o que marca profundamente a actividade mineira neste local.</p>&#10;<p>A explora&ccedil;&atilde;o que os romanos levaram a efeito em Covas, pela sua import&acirc;ncia e dura&ccedil;&atilde;o, fez com que os vest&iacute;gios deixados se revistam de grande import&acirc;ncia, n&atilde;o s&oacute; do ponto de vista do conhecimento da estadia romana por terras lusas, mas tamb&eacute;m da&#10;compreens&atilde;o dos seus m&eacute;todos de explora&ccedil;&atilde;o e tratamento metal&uacute;rgico.</p>&#10;<p>As minas romanas de extrac&ccedil;&atilde;o a c&eacute;u aberto, foram provavelmente j&aacute; durante o reinado de Augusto (27 aC, 14 dC), que iniciaram a explora&ccedil;&atilde;o sistem&aacute;tica deste complexo, tendo&shy;se prolongado at&eacute; &agrave; segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a> dC. Sendo o dom&iacute;nio imperial e fiscal, o distrito mineiro estava sob a orienta&ccedil;&atilde;o estatal directa. Ainda n&atilde;o s&atilde;o conhecidos os limites exactos da povoa&ccedil;&atilde;o mineira de Covas. Depois de algumas prospec&ccedil;&otilde;es efectuadas, pressup&otilde;e&shy;se a exist&ecirc;ncia de determinadas constru&ccedil;&otilde;es, nomeadamente, edif&iacute;cios administrativos, casernas, balne&aacute;rios, complexos industriais, armaz&eacute;ns, silos, mercados, lojas, casas de habita&ccedil;&atilde;o, templos e santu&aacute;rios.</p>&#10;<p>A explora&ccedil;&atilde;o mineira em Covas realizava&shy;se essencialmente pelo desmonte a c&eacute;u aberto, sendo disso resultado os desfiladeiros que s&atilde;o as cortas (ou lagos) de Covas e Ribeirinha. Numa terceira Corta existente, a dos Lago&iacute;nhos, n&atilde;o estudada, a explora&ccedil;&atilde;o era subterr&acirc;nea. Esta Corta resulta do aluimento de uma grande extens&atilde;o daquela que seria a galeria principal de uma complicado conjunto de galerias.</p>&#10;<p>Em jeito de curiosidade um Engenheiro de Minas Ingl&ecirc;s, calculou que 2000 trabalhadores operando diariamente levariam 200 anos a fazer estes desmontes, sendo necess&aacute;rio remover pelo menos 5.800.000 m&sup3;.</p>&#10;<p>Na Corta ou Lago de Covas, foram reconhecidas v&aacute;rias galerias que ter&atilde;o sido utilizadas, uma para o escoamento de aterros e &aacute;guas, outra como oficinas de tratamento min&eacute;rio. Nas imedia&ccedil;&otilde;es das grandes covas, ter&aacute; existido uma grande povoa&ccedil;&atilde;o, e foram descobertos vest&iacute;gios da eventual exist&ecirc;ncia de um anfiteatro e uma necr&oacute;pole.</p>&#10;<p>Cerca de 300 m a sudeste da corta de Covas encontra&shy;se uma estrutura do tipo muro de terra batida, em parte nivelada e deformada por trabalhos agr&iacute;colas. N&atilde;o se trata certamente de um muro defensivo derrubado de uma fortifica&ccedil;&atilde;o mas, muito provavelmente , de restos da funda&ccedil;&atilde;o para a cave de um pequeno anfiteatro.</p> &#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, quando se efectuavam trabalhos de constru&ccedil;&atilde;o rodovi&aacute;ria, foram encontrados, em local n&atilde;o especificamente designado, tr&ecirc;s pedras sepulcrais e um n&uacute;mero indefinido de sepulturas de crema&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> foi poss&iacute;vel localizar os pontos achados das mencionadas estelas bem como, de uma outra pedra sepulcral, desenterrada por um arado de um agricultor e apicultor natural e residente em Covas, a norte da zona mineira. Parece que a necr&oacute;pole se estendia pelos dois lados da estrada sobre um talude que descai em direc&ccedil;&atilde;o a Oeste. A sua extens&atilde;o &eacute; ainda desconhecida. At&eacute; &agrave; data n&atilde;o existem ind&iacute;cios para uma actividade mineira pr&eacute;&shy;romana em Covas, n&atilde;o podendo, no entanto excluir&shy;se &agrave; partida tal possibilidade tendo em vista o castro, da idade do ferro, situado cerca de 4&#160&semi;km a sudoeste numa curva do Rio Tinhela.</p>&#10;<p>As inscri&ccedil;&otilde;es encontradas na zona de Covas formam a estrutura para a cronologia da explora&ccedil;&atilde;o mineira romana. O povoamento do local, ou seja, a explora&ccedil;&atilde;o mineira sistem&aacute;tica dever&aacute; ter tido in&iacute;cio, o mais tardar, sob o governo de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>.</p>&#10;<p>O estacionamento de militares em Covas, al&eacute;m de soldados da s&eacute;tima legi&atilde;o est&aacute; comprovada a estadia de sec&ccedil;&otilde;es da cohors I Gallica equitata civium romanorum, reflecte sem d&uacute;vida, um ponto alto das actividades na primeira metade do s&eacute;culo II. Aponta tamb&eacute;m para o status legal da mina como dom&iacute;nio imperial, ou seja, propriedade fiscal. &Eacute; altamente prov&aacute;vel que o distrito de Covas tivesse estado ligado ao de Jales formando uma unidade administrativa, territorium metallorum.</p>&#10;<a id="Covas_de_Jales" name="Covas_de_Jales"></a><h4>Covas de Jales</h4>&#10;<p>A aldeia mais pr&oacute;xima das minas romanas de Jales, onde se acredita que se estabeleceram os descendentes dos mineiros. Acredita&shy;se que foram exploradas por um vasto per&iacute;odo de tempo, min&eacute;rios de ouro e cobre, como evidenciam as galerias de acesso ao interior das minas. O patrim&oacute;nio pode ser visitado em v&aacute;rios percursos pedestres, no mais puro ar da Serra da Padrela, em espectaculares vistas do planalto do nordeste transmontano. O acesso pode ser feito a partir da estrada que liga Vila Pouca de Aguiar a Valpa&ccedil;os na sa&iacute;da para a freguesia de Tresminas, onde se localiza uma antiga Igreja Rom&acirc;nica.</p> &#10;<a id="Cidadelha_de_Aguiar" name="Cidadelha_de_Aguiar"></a><h4>Cidadelha de Aguiar</h4>&#10;<p>Recinto fortificado de Cidadelha (freguesia da Vila Pouca de Aguiar, Cidadelha de Aguiar), classificado como Im&oacute;vel de Interesse P&uacute;blico em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, ergue&shy;se no topo de um pequeno cabe&ccedil;o da Serra do Alv&atilde;o, sobranceiro ao Rio Avelames, ao vale de Vila Pouca de Aguiar e &agrave; pr&oacute;pria aldeia de Cidadelha.</p> &#10;<p>Estudos de Caracteriza&ccedil;&atilde;o do Territ&oacute;rio Municipal Estrutura e Din&acirc;micas Urbanas conquanto destitu&iacute;do das condi&ccedil;&otilde;es naturais de defesa essenciais a uma comunidade humana que a&iacute; se instalasse. Ter&aacute; sido, na verdade, esta &uacute;ltima condi&ccedil;&atilde;o a ditar a constru&ccedil;&atilde;o de&#10;uma &uacute;nica linha de muralha bem aparelhada, a maior parte da qual bastante derrubada na actualidade, e que chegaria, nalguns tro&ccedil;os, a atingir cerca de dois metros de altura.</p>&#10;<p>A zona intermuralhas, de forma relativamente el&iacute;ptica, apresenta m&uacute;ltiplos afloramentos gran&iacute;ticos de reduzidas dimens&otilde;es, n&atilde;o tendo sido encontrados, at&eacute; ao momento, quaisquer vest&iacute;gios indicadores de uma prov&aacute;vel exist&ecirc;ncia de estruturas de car&aacute;cter dom&eacute;stico, como seria, certamente, de esperar num povoado fortificado da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>, como este.</p>&#10;<a id="Igreja_de_Santa_Eul%C3%A1lia" name="Igreja_de_Santa_Eul%C3%A1lia"></a><h4>Igreja de Santa Eul&aacute;lia</h4>&#10;<p>A Igreja de Santa Eul&aacute;lia (freguesia de Pensalvos, lugar de Pensalvos) encontra&shy;se em processo de classifica&ccedil;&atilde;o desde 2003.</p>&#10;<p>Na obra <b>Portugalie Monumenta Hist&oacute;rica</b>, faz&shy;se refer&ecirc;ncia a este templo <i>&ldquo;De Sancta Eol&aacute;lia de Penzalvos, Gomecius Menendiz Abbas, Johanes Johanis, Martinus Nuniz, Petrus Gunzalvis, Fernandus Manendiz, Jurati Dixerunt quod rex non est patronus&rdquo;.</i> De estilo Rom&acirc;nico, ostenta uma imponente sineira de granito e, na fachada sobressaem ainda as duas cruzes, um geom&eacute;trico quadrif&oacute;lio e uma escultura de Santa Eul&aacute;lia, que se pensa ser da autoria da Escola Flamenga.</p>&#10;<p>No interior do templo, destacam&shy;se a capela&shy;mor, em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, e o bel&iacute;ssimo arco cruzeiro, onde ao centro se evidencia a imagem de S&atilde;o Miguel Arcanjo a dominar o drag&atilde;o, enquanto que do lado direito, sobressaem dois ricos ret&aacute;bulos. Do lado esquerdo do p&oacute;rtico em arco de volta perfeita, vislumbra&shy;se uma bela imagem &ldquo;La Piet&agrave;&rdquo;, escultura pungente da dor da m&atilde;e com o cad&aacute;ver do filho sobre os joelhos. S&atilde;o v&aacute;rios os altares que embelezam a igreja, dando&shy;se especial relevo ao das Almas e ao de Nossa Senhora do Ros&aacute;rio. Pensa&shy;se que este &uacute;ltimo foi mandado erguer pelo Comendador Martins Aguiar, da Casa do Cabo, j&aacute; que a encimar a porta principal pode ler&shy;se o seguinte: <i>&ldquo;Levantou esta igreja a toda a roda a su cuidado Sargento&shy;mor Miguel Borges Aguiar (?)&rdquo;.</i> Este ret&aacute;bulo mariano tem a ornar a imagem, pintados a &oacute;leo, os quinze mist&eacute;rios do Ros&aacute;rio. O tecto, trabalho de fino recorte e valor precioso, s&atilde;o 55 caixot&otilde;es com variadas pinturas a &oacute;leo, emolduradas com os mais diversos temas.</p> &#10;<p>Pain&eacute;is com motivos emblem&aacute;ticos, Ad&atilde;o e Eva e o pecado original, motivos hagiol&oacute;gicos, as Santas Virgens e M&aacute;rtires, os doutores da Igreja (Santo Agostinho segura na m&atilde;o um cora&ccedil;&atilde;o em chamas). O tecto desta Igreja, com os seus caixot&otilde;es pintados &eacute; de facto um precioso livro pictural com motivos B&iacute;blicos, Cristol&oacute;gicos e Hagiol&oacute;gicos.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2>Patrim&oacute;nio</h2>&#10;&#10;<ul>&#10;<li>Esta&ccedil;&atilde;o de Caminho&shy;de&shy;Ferro da <a href="http://en.wikipedia.org/wiki/Linha_do_Corgo" id="w">Linha do Corgo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_da_Aldeia_de_Cidadelha" id="w">Capela da Aldeia de Cidadelha</a> (altar de talha dourada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_Vila_Pouca_de_Aguiar" id="w">Pelourinho de Vila Pouca de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recinto_fortificado_de_Cidadelha" id="w">Recinto fortificado de Cidadelha</a>, <a href="http://en.wikipedia.org/wiki/Muralha" id="w">Muralha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_de_Cidadelha" id="w">Ponte de Cidadelha</a> ou <a href="http://en.wikipedia.org/wiki/Ponte_de_Cidadelha_de_Aguiar" id="w">Ponte de Cidadelha de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Condado" id="w">Museu Municipal de Vila Pouca de Aguiar</a></li></ul>&#10;<a id="Geografia_humana" name="Geografia_humana"></a><h2>Geografia humana</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="12">Popula&ccedil;&atilde;o do concelho de Vila Pouca de Aguiar (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">8 171</td>&#10;<td align="center">10 408</td>&#10;<td align="center">16 047</td>&#10;<td align="center">18 108</td>&#10;<td align="center">25 394</td>&#10;<td align="center">20 121</td>&#10;<td align="center">17 081</td>&#10;<td align="center">14 998</td>&#10;<td align="center">13 187</td></tr>&#10;<tr>&#10;<td colspan="12" style="font&shy;size:90%">Nota: Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, a &aacute;rea do munic&iacute;pio de Vila Pouca de Aguiar foi aumentada pela <br/>incorpora&ccedil;&atilde;o de tr&ecirc;s das freguesias do extinto concelho de <a href="http://en.wikipedia.org/wiki/Alfarela_de_Jales" id="w">Alfarela de Jales</a>.</td></tr></table></div>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: VPAguiar 01.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: VPAguiar 02.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: VPAguiar 03.PNG|Comparando 2011 com 1864&#10;Ficheiro: VPAguiar 04.PNG|N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;Ficheiro: VPAguiar 05.PNG|% de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;&#60&semi;/gallery&#62&semi;&#10;Mais informa&ccedil;&atilde;o em:&#10;<a class="externallink" href="http://populacaodistritodevilareal.jimdo.com/" rel="nofollow" title="http://populacaodistritodevilareal.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o do Distrito de Vila Real  de 1864 a 2011</a>&#10;<a class="externallink" href="http://populacaodeportugal.jimdo.com/" rel="nofollow" title="http://populacaodeportugal.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Portuguesa de 1864 a 2011</a></p>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vila_Pouca_de_Aguiar_freguesias_2013.svg%7Cthumb%7Cright%7C300px" id="w">Freguesias do concelho de Vila Pouca de Aguiar.</a>&#10;O concelho de Vila Pouca de Aguiar est&aacute; dividido em 14 freguesias:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfarela_de_Jales" id="w">Alfarela de Jales</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alv%C3%A3o_(Vila_Pouca_de_Aguiar)" id="w">Alv&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bornes_de_Aguiar" id="w">Bornes de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bragado" id="w">Bragado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capeludos" id="w">Capeludos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pensalvos_e_Parada_de_Monteiros" id="w">Pensalvos e Parada de Monteiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sabroso_de_Aguiar" id="w">Sabroso de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soutelo_de_Aguiar" id="w">Soutelo de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tel%C3%B5es_(Vila_Pouca_de_Aguiar)" id="w">Tel&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tresminas" id="w">Tresminas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valoura" id="w">Valoura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Pouca_de_Aguiar_(freguesia)" id="w">Vila Pouca de Aguiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vreia_de_Bornes" id="w">Vreia de Bornes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vreia_de_Jales" id="w">Vreia de Jales</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vila_Pouca_de_Aguiar" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tr%C3%A1s&shy;os&shy;Montes" id="w">Categoria:Tr&aacute;s&shy;os&shy;Montes</a>&#10; </p></body></html>