<html><title>Quidditch Through the Ages</title><body>&#10;<p> </p>&#10;<p><b>Quidditch Through the Ages</b>, publicado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como <b>Quadribol Atrav&eacute;s dos S&eacute;culos</b> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> com o t&iacute;tulo <b>O Quidditch Atrav&eacute;s dos Tempos</b> (Portugal) &eacute; um livro escrito por <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a> sob o pseud&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Kennilworthy_Whisp" id="w">Kennilworthy Whisp</a>, que, assim como <i><a href="http://en.wikipedia.org/wiki/Animais_Fant%C3%A1sticos_e_Onde_Habitam" id="w">Animais Fant&aacute;sticos e Onde Habitam</a></i>, &eacute; baseado na s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i> e teve seus direitos cedidos &agrave; institui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Comic_Relief" id="w">Comic Relief</a>, que atua com crian&ccedil;as carentes utilizando o riso. O livro &eacute; r&eacute;plica de uma publica&ccedil;&atilde;o citada na s&eacute;rie, contando a hist&oacute;ria do esporte fict&iacute;cio <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">quadribol</a>.</p>&#10;<a id="Sinopse_e_estrutura" name="Sinopse_e_estrutura"></a><h2> Sinopse e estrutura</h2>&#10;<p>Conforme descrito no pref&aacute;cio escrito pelo diretor de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, <a href="http://en.wikipedia.org/wiki/Alvo_Dumbledore" id="w">Alvo Dumbledore</a>, <i>Quadribol Atrav&eacute;s dos S&eacute;culos</i> &eacute; uma r&eacute;plica de um dos exemplares da biblioteca da escola de um livro sobre o esporte do <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">quadribol</a>. A primeira p&aacute;gina inclusive tem uma lista de nomes dos alunos que locaram o exemplar, e no pref&aacute;cio Dumbledore conta suas dificuldades ao tentar convencer a bibliotec&aacute;ria Madame Pince a deixar&shy;lhe pegar o livro para a r&eacute;plica mesmo ap&oacute;s detalhar que seria para ajudar a caridade do <a href="http://en.wikipedia.org/wiki/Comic_Relief" id="w">Comic Relief</a>. Na vers&atilde;o brasileira, alguns nomes s&atilde;o dados como no original junto com uma tradu&ccedil;&atilde;o entre par&ecirc;nteses pela tradutora <a href="http://en.wikipedia.org/wiki/Lia_Wyler" id="w">Lia Wyler</a>.</p>&#10;<p>Os primeiros cap&iacute;tulos detalham os meios de transporte bruxos e a evolu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Vassoura" id="w">vassouras</a> voadoras, para em seguida listar jogos e esportes que bruxos praticavam montados em vassouras. Em seguida h&aacute; um estudo da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">Quadribol</a>, desde suas origens como um jogo praticado por bruxos no Brejo de Queerditch (da&iacute; o nome Quidditch, que a tradutora <a href="http://en.wikipedia.org/wiki/Lia_Wyler" id="w">Lia Wyler</a> verteu para <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">Quadribol</a>), com descri&ccedil;&atilde;o da evolu&ccedil;&atilde;o do esporte. O jogo em si &eacute; analisado detalhando os jogadores, bolas e campo da partida, e listando algumas faltas e manobras de jogo. Por fim, &eacute; feita uma rela&ccedil;&atilde;o dos times brit&acirc;nicos de <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">Quadribol</a>, e uma an&aacute;lise da popularidade do esporte em outros pa&iacute;ses.</p>&#10;<p>O tom do livro &eacute; bastante c&ocirc;mico, com o esporte inspirando casos inusitados e anedotas. Al&eacute;m disso h&aacute; v&aacute;rias piadas internas, como a p&aacute;gina dos direitos autorais tendo frases de bruxos famosos que citam eventos de livros anteriores da s&eacute;rie <i>Harry Potter</i>, e a men&ccedil;&atilde;o de que na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> o quadribol &eacute; secund&aacute;rio ao jogo local Trancabola &shy; refer&ecirc;ncia a como nesse continente o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, um esporte brit&acirc;nico que &eacute; o mais popular do mundo, &eacute; desprezado em prol do <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>.</p>&#10;&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_equipes_de_quadribol" id="w">Lista de equipes de quadribol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Animais_Fant%C3%A1sticos_e_Onde_Habitam" id="w">Animais Fant&aacute;sticos e Onde Habitam</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_J.K._Rowling" id="w">Categoria:Livros de J.K. Rowling</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_fict%C3%ADcios" id="w">Categoria:Livros fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Obras_publicadas_sob_pseud%C3%B3nimo" id="w">Categoria:Obras publicadas sob pseud&oacute;nimo</a></p></body></html>