<html><title>Pedro I de Portugal</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Pedro I de Portugal</b> (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Estremoz" id="w">Estremoz</a>,  ) foi o oitavo <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a>. Recebeu os cognomes de <i>O Justiceiro</i> (tamb&eacute;m <i>O Cruel</i>, <i>O Cru</i>), pela energia posta em vingar o assass&iacute;nio de <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>. Filho do rei <a href="http://en.wikipedia.org/wiki/Afonso_IV_de_Portugal" id="w">Afonso IV</a> e sua mulher D. <a href="http://en.wikipedia.org/wiki/Beatriz_de_Castela_(1293%E2%80%931359)" id="w">Beatriz de Castela</a>. Pedro I sucedeu a seu pai em 1357.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p>D. Pedro &eacute; conhecido pela sua rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>, a aia galega da sua mulher <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_Manuel" id="w">Constan&ccedil;a Manuel</a>, que influenciou fortemente a pol&iacute;tica interna de Portugal no reinado de D. Afonso IV. In&ecirc;s acabou assassinada por ordens do rei em 7 de Janeiro de 1355, mas isto n&atilde;o trouxe Pedro de volta &agrave; influ&ecirc;ncia paterna. Contrariamente, durante alguns meses, Pedro revoltou&shy;se contra o pai&semi; apoiado pela nobreza de Entre Douro e Minho e pelos irm&atilde;os de In&ecirc;s. A paz veio por vontade declarada do povo e perdoaram&shy;se m&uacute;tuas ofensas. Aclamado rei em 1357, Pedro <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Cantanhede_(1360)" id="w">anunciou em Cantanhede</a>, em junho de 1360, o casamento com In&ecirc;s, realizado em segredo antes da sua morte, sendo sua inten&ccedil;&atilde;o a ver lembrada como Rainha de Portugal. A promessa de perd&atilde;o aos respons&aacute;veis pela morte de In&ecirc;s foi esquecida</p>&#10;<p>Este facto baseia&shy;se apenas na palavra do rei, uma vez que n&atilde;o existem registos de tal uni&atilde;o. Dois assassinos de In&ecirc;s foram capturados e executados (<a href="http://en.wikipedia.org/wiki/P%C3%AAro_Coelho" id="w">P&ecirc;ro Coelho</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Gon%C3%A7alves" id="w">&Aacute;lvaro Gon&ccedil;alves</a>) com uma brutalidade tal (a um foi arrancado o cora&ccedil;&atilde;o pelo peito, e a outro pelas costas), que lhe valeram os ep&iacute;tetos supramencionados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tumulo_de_D._Pedro_I_57a.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BT%C3%BAmulos_de_D._Pedro_I_e_de_In%C3%AAs_de_Castro" id="w">T&uacute;mulo de D. Pedro I]] no [[mosteiro de Alcoba&ccedil;a]]</a></p>&#10;<p>Conta tamb&eacute;m a tradi&ccedil;&atilde;o que Pedro teria feito desenterrar o corpo da amada, coroando&shy;o como Rainha de Portugal, e obrigando os nobres a procederem &agrave; cerim&oacute;nia do beija&shy;m&atilde;o real ao cad&aacute;ver, sob pena de morte. Em seguida ordenou a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%BAmulos_de_D._Pedro_I_e_de_In%C3%AAs_de_Castro" id="w">dois t&uacute;mulos</a> (verdadeiras obras&shy;primas da <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">escultura g&oacute;tica</a> em Portugal), os quais foram colocados no <a href="http://en.wikipedia.org/wiki/Transepto_(arquitetura)" id="w">transepto</a> da igreja do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Alcoba&ccedil;a</a> para que, no dia do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>, os eternos amantes, ent&atilde;o ressuscitados, de imediato se vejam...</p>&#10;<p>Como rei, Pedro revelou&shy;se bom administrador, corajoso na defesa do pa&iacute;s contra a influ&ecirc;ncia papal (foi ele que promulgou o famoso <a href="http://en.wikipedia.org/wiki/Benepl%C3%A1cito_R%C3%A9gio" id="w">Benepl&aacute;cito R&eacute;gio</a>, que impedia a livre circula&ccedil;&atilde;o de documentos eclesi&aacute;sticos no pa&iacute;s sem a sua autoriza&ccedil;&atilde;o expressa), e foi justo na defesa das camadas menos favorecidas da popula&ccedil;&atilde;o. Aplicava a justi&ccedil;a com brutalidade, de forma &laquo;democr&aacute;tica&raquo;, punindo exemplarmente sem olhar a quem. Para n&atilde;o atrasar a aplica&ccedil;&atilde;o das senten&ccedil;as, puniu com pena de morte a pr&aacute;tica da advocacia, isto levou a protestos nas cortes de 1361. Pouco fez para refrear o poder da nobreza, mas esta temia o rei. Gostava muito de estar pr&oacute;ximo do povo nos festejos, da&iacute; ser adorado. Na pol&iacute;tica externa, Pedro ajudou seu sobrinho, o rei de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> na guerra contra o meio&shy;irm&atilde;o.</p>&#10;<p>A sua rela&ccedil;&atilde;o com o clero foi algo conflituosa, em rela&ccedil;&atilde;o &agrave; nobreza foi magn&acirc;nimo. Deu o t&iacute;tulo de conde de <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a> a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Afonso_Telo_de_Meneses%2C_conde_de_Our%C3%A9m" id="w">Jo&atilde;o Afonso Telo</a> com direito heredit&aacute;rio e deu terras aos filhos de In&ecirc;s. A <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">Ordem de Avis</a> entregou&shy;a a seu filho, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o</a>, futuro rei.</p>&#10;<p>A forma como exerceu a justi&ccedil;a, parece&shy;nos hoje cruel, mas era costume naqueles tempos dif&iacute;ceis. Diz&shy;se que mandou servir um banquete enquanto assistia &agrave; execu&ccedil;&atilde;o de P&ecirc;ro Coelho e &Aacute;lvaro Gon&ccedil;alves, t&iacute;pico dum neur&oacute;tico. Gostava mais de ser algoz de que juiz, como atestam algumas senten&ccedil;as que proferiu.</p>&#10;<p>D. Pedro reinou durante dez anos, sendo t&atilde;o popular ao ponto de dizer a popula&ccedil;&atilde;o &#34&semi;<i>que taes dez annos nunca houve em Portugal como estes que reinara el Rei Dom Pedro</i>&#34&semi;. O seu reinado foi o &uacute;nico no s&eacute;culo XIV sem guerra e marcado com prosperidade financeira, da&iacute; ficar na mem&oacute;ria como um bom reinado. Para Fern&atilde;o Lopes foi o av&ocirc; da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">dinastia de Avis</a>.</p>&#10;<p>Jaz no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Santa Maria de Alcoba&ccedil;a</a>.</p>&#10;<a id="%7B%7B%C3%82ncora%7D%7DCasamentos_e_descend%C3%AAncia" name="%7B%7B%C3%82ncora%7D%7DCasamentos_e_descend%C3%AAncia"></a><h2>  Casamentos e descend&ecirc;ncia </h2>&#10;&#10;<ul>&#10;<li>Primeiro casamento: <a href="http://en.wikipedia.org/wiki/Branca_de_Castela_(1315)" id="w">Branca</a>,  princesa de Castela (repudiada)</li>&#10;<li>Segundo casamento: D. <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_Manuel" id="w">Constan&ccedil;a Manuel</a>, do <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Reino de Castela</a> (1320&shy;1345)&#10;<ul>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Portugal_(1340)" id="w">Lu&iacute;s</a>, infante de Portugal (1340)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Maria_de_Portugal%2C_Princesa_de_Arag%C3%A3o" id="w">Maria</a>, infanta de Portugal (1342&shy;137?), casada com D. Fernando, pr&iacute;ncipe de Arag&atilde;o</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando, rei de Portugal</a> (1345&shy;1383)</li></ul></li>&#10;<li>Terceiro casamento: <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a> (1320 &shy; assassinada em 1355)&#10;<ul>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Afonso_de_Portugal_(1346)" id="w">Afonso</a>, infante de Portugal (1346)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal%2C_Condessa_de_Alburquerque" id="w">Beatriz</a>, infanta de Portugal (1347&shy;1381)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Portugal%2C_Duque_de_Val%C3%AAncia_de_Campos" id="w">Jo&atilde;o, infante de Portugal</a> (1349&shy;1387)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Dinis%2C_infante_de_Portugal" id="w">Dinis, infante de Portugal</a> (1354&shy;1397)</li></ul></li>&#10;<li>De <a href="http://en.wikipedia.org/wiki/Teresa_Louren%C3%A7o" id="w">Teresa Louren&ccedil;o</a>: &#10;<ul>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o I</a> (1357&shy;1433)</li></ul></li></ul>&#10;<p>Embora havendo tr&ecirc;s filhos do seu segundo casamento e tendo vivido uma rela&ccedil;&atilde;o intensa com <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>, com quem tamb&eacute;m houve descend&ecirc;ncia, acerca do temperamento deste soberano, o cronista <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a> dedicou um cap&iacute;tulo que intitulou &#34&semi;<i>Como El&shy;Rei mandou capar um seu escudeiro porque dormia com uma mulher casada</i>&#34&semi;, permitindo entrever que o gesto teria sido motivado por ci&uacute;mes do monarca por seu escudeiro, de nome <a href="http://en.wikipedia.org/wiki/Afonso_Madeira" id="w">Afonso Madeira</a>. Madeira &eacute; descrito como um grande cavalgador, ca&ccedil;ador, lutador e &aacute;gil acrobata, e regista: &#34&semi;<i>Pelas suas qualidades, El&shy;Rei amava&shy;o muito e fazia&shy;lhe generosas merc&ecirc;s.</i>&#34&semi; O escudeiro, entretanto, apaixonou&shy;se por Catarina Tosse, esposa do Corregedor, descrita como &#34&semi;<i>briosa, lou&ccedil;&atilde; e muito elegante, de graciosas prendas e boa sociedade</i>&#34&semi;. Para se aproximar dela, Madeira fez&shy;se amigo do Corregedor, seduzindo&shy;a e consumando a trai&ccedil;&atilde;o. O soberano, entretanto, tudo descobriu e n&atilde;o perdoou Madeira, castigando&shy;o brutalmente. O cronista insiste no afeto do soberano, referindo enigmaticamente: &#34&semi;<i>Como quer que o Rei muito amasse o escudeiro, mais do que se deve aqui dizer (...)</i>&#34&semi;, mas regista que D. Pedro mandou &#34&semi;<i>cortar&shy;lhe aqueles membros que os homens em maior apre&ccedil;o t&ecirc;m</i>&#34&semi;. O escudeiro recebeu assist&ecirc;ncia e sobreviveu, mas &#34&semi;<i>engrossou nas pernas e no corpo e viveu alguns anos com o rosto engelhado e sem barba</i>&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p> </p>&#10;<a id="T%C3%ADtulos_%26_Tratamentos" name="T%C3%ADtulos_%26_Tratamentos"></a><h2> T&iacute;tulos &#38&semi; Tratamentos </h2>&#10;&#10;<ul>&#10;<li>08 de abril de 1320 &ndash; 07 de janeiro de 1325: <i>O Infante D.Pedro</i></li>&#10;<li>07 de janeiro de 1325 &ndash; 08 de mar&ccedil;o de 1357: <i>O Pr&iacute;ncipe&shy;Herdeiro de Portugal D.Pedro</i></li>&#10;<li>08 de mar&ccedil;o de 1357 &ndash; 18 de agosto de 1367: <i>Sua Alteza, O Rei</i></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%BAmulos_de_D._Pedro_I_e_de_In%C3%AAs_de_Castro" id="w">T&uacute;mulos de D. Pedro I e de In&ecirc;s de Castro</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Coimbra" id="w">Categoria:Naturais de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_do_Algarve" id="w">Categoria:Reis do Algarve</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_da_Borgonha_(Portugal)" id="w">Categoria:Casa da Borgonha (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governantes_do_s%C3%A9culo_XIV" id="w">Categoria:Governantes do s&eacute;culo XIV</a></p></body></html>