<html><title>Rio Ribeira</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Rio Ribeira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que banha o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. O Rio Ribeira do Iguape, formado pela conflu&ecirc;ncia dos rios Ribeirinha e A&ccedil;ungui no estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>,  h&aacute; aproximadamente 85&#160&semi;km ao norte de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, capital do estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, &eacute; um rio de contrastes. No seu curso superior ele passa por um singular trecho de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, se avizinha de cavernas de import&acirc;ncia tur&iacute;stica, segue um caminho caudaloso entre montanhas, passando por pequenas cidades. Procurado pelos adeptos aos esportes radicais, suas &aacute;guas s&atilde;o turbulentas s&atilde;o perfeitas para a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Rafting" id="w">rafting</a>. Uma vez vencida a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, o rio cruza lentamente a plan&iacute;cie costeira, desembocando no oceano em <a href="http://en.wikipedia.org/wiki/Barra_do_Ribeira" id="w">Barra do Ribeira</a>, <a href="http://en.wikipedia.org/wiki/Iguape" id="w">Iguape</a> SP.  </p>&#10;<p>Com seus 470&#160&semi;km de extens&atilde;o. Nas suas margens, vivem pequenos agricultores, quilombolas e comunidades ind&iacute;genas. A regi&atilde;o abrange os maiores peda&ccedil;os remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> que, no passado, estendia sobre quase todo o litoral brasileiro. Apesar de sua proximidade a dois dos maiores capitais industrializados do pa&iacute;s &ndash; <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &ndash;, o <a href="http://en.wikipedia.org/wiki/Vale_do_Ribeira" id="w">Vale do Ribeira</a> foi convenientemente esquecido no tempo. A densidade populacional da regi&atilde;o &eacute; baixa, sendo que a economia dos munic&iacute;pios &eacute; atrelada &agrave; agricultura familiar. </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Paran%C3%A1" id="w">Categoria:Rios do Paran&aacute;</a></p></body></html>