<html><title>Decanta&ccedil;&atilde;o</title><body>&#10;<p> &#10;A <b>decanta&ccedil;&atilde;o</b> &eacute; um processo de separa&ccedil;&atilde;o que permite separar misturas heterog&eacute;neas. Utilizada principalmente em misturas bif&aacute;sicas, como s&oacute;lido&shy;l&iacute;quido (areia e &aacute;gua), s&oacute;lido&shy;g&aacute;s (poeira&shy;g&aacute;s), l&iacute;quido&shy;l&iacute;quido (&aacute;gua e &oacute;leo) e l&iacute;quido&shy;g&aacute;s (vapor d&rsquo;&aacute;gua e ar). Sendo esse processo fundamentado nas diferen&ccedil;as existentes entre as densidades dos componentes da mistura, e na espera pela sua decanta&ccedil;&atilde;o. A mistura &eacute; colocada em repouso num recipiente, de prefer&ecirc;ncia fechado.&#10;Ap&oacute;s a separa&ccedil;&atilde;o visual (fases), o processo pode ser feito atrav&eacute;s de v&aacute;rios m&eacute;todos, que podem mudar o nome decanta&ccedil;&atilde;o por sifona&ccedil;&atilde;o ou funil de decanta&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Decanta&ccedil;&atilde;o: separa&shy;se um componente do outro atrav&eacute;s de um bast&atilde;o de vidro, vertendo o l&iacute;quido lentamente com a ajuda do bast&atilde;o, at&eacute; a subst&acirc;ncia menos densa passar para o outro recipiente. Este m&eacute;todo evita que o l&iacute;quido escorra para fora do recipiente, passando perfeitamente pelo bast&atilde;o, e muito utilizado em separa&ccedil;&otilde;es de misturas s&oacute;lido&shy;l&iacute;quido, como areia e &aacute;gua.</li></ul>&#10;&#10;<ul>&#10;<li>Funil de bromo ou funil de decanta&ccedil;&atilde;o: este m&eacute;todo &eacute; usado para separar l&iacute;quido&shy;l&iacute;quido, como &oacute;leo e &aacute;gua. O l&iacute;quido mais denso passa controladamente atrav&eacute;s de uma v&aacute;lvula que &eacute; fechada imediatamente quando sua separa&ccedil;&atilde;o se completa, ou seja, antes que o l&iacute;quido menos denso passe pela v&aacute;lvula e se misture novamente com o outro recipiente.</li></ul>&#10;&#10;<ul>&#10;<li>Sifona&ccedil;&atilde;o: o recipiente que cont&eacute;m a mistura &eacute; colocado a uma altura superior do recipiente em que ocorrer&aacute; a separa&ccedil;&atilde;o e, atrav&eacute;s de um sif&atilde;o, a subst&acirc;ncia menos densa &eacute; passada para o outro recipiente. Isso se deve &aacute; press&atilde;o no recipiente de cima ser maior do que no de baixo. Esse m&eacute;todo s&oacute; &eacute; poss&iacute;vel se o sif&atilde;o estiver completamente preenchido pelo l&iacute;quido. M&eacute;todo muito utilizado tamb&eacute;m para esvaziar piscinas, aqu&aacute;rios e transferir combust&iacute;vel de um recipiente para o outro.</li></ul>&#10;<a id="Tipos_de_decanta%C3%A7%C3%A3o" name="Tipos_de_decanta%C3%A7%C3%A3o"></a><h2>Tipos de decanta&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li>Decanta&ccedil;&atilde;o s&oacute;lido&shy;l&iacute;quido: Utiliza&shy;se quando um componente s&oacute;lido se encontra depositado no l&iacute;quido.</li></ul>&#10;&#10;<ul>&#10;<li>L&iacute;quido&shy;l&iacute;quido: separam&shy;se l&iacute;quidos imisc&iacute;veis com densidades diferentes&semi; o l&iacute;quido mais denso acumula&shy;se na parte inferior do sistema. Em laborat&oacute;rio usa&shy;se o funil de bromo, tamb&eacute;m conhecido como funil de decanta&ccedil;&atilde;o, ou ainda, funil de separa&ccedil;&atilde;o. Num sistema formado por &aacute;gua e &oacute;leo, por exemplo, a &aacute;gua, por ser mais densa, localiza&shy;se na parte inferior do funil e &eacute; escoada abrindo&shy;se a torneira de modo controlado. A decanta&ccedil;&atilde;o pode ser feita de uma maneira mais rudimentar, utilizando&shy;se um sif&atilde;o (sifona&ccedil;&atilde;o).</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a></p></body></html>