<html><title>Permuta&ccedil;&atilde;o</title><body>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, especialmente na <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_abstrata" id="w">&aacute;lgebra abstrata</a> e &aacute;reas relacionadas, uma <b>permuta&ccedil;&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Bije%C3%A7%C3%A3o" id="w">bije&ccedil;&atilde;o</a>, de um conjunto <a href="http://en.wikipedia.org/wiki/Finito" id="w">finito</a> <i>X</i> nele mesmo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Combinat%C3%B3ria" id="w">combinat&oacute;ria</a>, o termo <b>permuta&ccedil;&atilde;o</b> tem um significado tradicional, que &eacute; usado para incluir listas ordenadas sem repeti&ccedil;&atilde;o, mas n&atilde;o exaustiva (portanto com menos elementos do que o maximo possivel).</p>&#10;<p>O conceito de permuta&ccedil;&atilde;o expressa a ideia de que objetos distintos podem ser arranjados em in&uacute;meras ordens diferentes.&#10;Por exemplo, com os n&uacute;meros de um a seis, cada ordem poss&iacute;vel produz uma lista dos n&uacute;meros, sem repeti&ccedil;&otilde;es. Uma de tais permuta&ccedil;&otilde;es &eacute;: (3, 4, 6, 1, 2, 5).</p>&#10;<p>Por exemplo, quando se d&aacute; dois passos, um ap&oacute;s o outro, podemos ter duas permuta&ccedil;&otilde;es: &#34&semi;p&eacute; esquerdo&shy;p&eacute; direito&#34&semi; ou &#34&semi;p&eacute; direito&shy;p&eacute; esquerdo&#34&semi;, dependendo apenas do p&eacute; que d&aacute; o primeiro passo. Um exemplo mais complexo seria o do <i>&#34&semi;change ringing&#34&semi;</i>, que &eacute; a arte de badalar sinos de afina&ccedil;&atilde;o distinta em uma s&eacute;rie de padr&otilde;es. H&aacute; muitas ordens diferentes na qual um conjunto de seis sinos, cujas afina&ccedil;&otilde;es diferem entre si, ou seja, cada um com um tom diferente, pode soar. Se os sinos forem numerados de um a seis, cada poss&iacute;vel ordem ter&aacute; uma lista com os n&uacute;meros referente a ela e n&atilde;o haver&aacute; repeti&ccedil;&atilde;o alguma.</p>&#10;<p>H&aacute; in&uacute;meras formas de se definir formalmente o conceito de permuta&ccedil;&atilde;o. Uma permuta&ccedil;&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_(Combinat%C3%B3ria)" id="w">sequ&ecirc;ncia</a> ordenada contendo cada s&iacute;mbolo de um conjunto uma &uacute;nica vez&semi; tanto (1, 2, 2, 3, 4, 5, 6) quanto (1, 2, 4, 5, 6) n&atilde;o s&atilde;o permuta&ccedil;&otilde;es do conjunto dos n&uacute;meros de 1 a 6. Pode&shy;se assim apontar a diferen&ccedil;a essencial entre uma <i>permuta&ccedil;&atilde;o</i> e um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a>: em uma permuta&ccedil;&atilde;o, a ordem &eacute; relevante, j&aacute; que os elementos s&atilde;o arranjados em uma ordem espec&iacute;fica.</p>&#10;<a id="Arranjos_e_substitui%C3%A7%C3%B5es" name="Arranjos_e_substitui%C3%A7%C3%B5es"></a><h2> Arranjos e substitui&ccedil;&otilde;es </h2>&#10;<p>Um <i>arranjo</i> &eacute; uma disposi&ccedil;&atilde;o dos elementos de um conjunto em posi&ccedil;&otilde;es definidas (isto &eacute;, primeira, segunda, etc...), tal qual {1, 2, 3, 4, 5, 6} arranjado como (2, 1, 6, 5, 4, 3). Uma <i>substitui&ccedil;&atilde;o</i> &eacute; um conjunto de substitui&ccedil;&otilde;es de um elemento por outro, mas com nenhum elemento eliminado no resultado&semi; por exemplo, tomando&shy;se {1, 2, 3, 4, 5, 6} e substituindo&shy;se 1 por 3, 3 por 4, e 4 por 1, nenhum elemento seria eliminado e o resultado seria uma substitui&ccedil;&atilde;o.</p>&#10;<p>Tanto os arranjos como as substitui&ccedil;&otilde;es s&atilde;o comumente chamadas de <i>permuta&ccedil;&otilde;es</i>. Na Matem&aacute;tica, por&eacute;m, a frase <i>permuta&ccedil;&atilde;o de um conjunto</i> sempre se refere a uma <i>substitui&ccedil;&atilde;o</i>.</p>&#10;<a id="Contando_Permuta%C3%A7%C3%B5es" name="Contando_Permuta%C3%A7%C3%B5es"></a><h2> Contando Permuta&ccedil;&otilde;es </h2>&#10;<p>Somente nessa se&ccedil;&atilde;o, a defini&ccedil;&atilde;o tradicional &eacute; usada: uma permuta&ccedil;&atilde;o &eacute; uma lista ordenada sem repeti&ccedil;&otilde;es. &Eacute; f&aacute;cil contar os n&uacute;meros de permuta&ccedil;&otilde;es do lado <i>r</i> quando escolhido de um ponto do lado <i>n</i> (obviamente com <i>r</i>&le;<i>n</i>).</p>&#10;<p>Por exemplo, se temos um total de 10 elementos, os inteiros {1, 2, &hellip;, 10}, uma permuta&ccedil;&atilde;o de tr&ecirc;s elementos desse conjunto &eacute; (2,3,1). Nesse caso, <i>n</i> = 10 e <i>r</i> = 3. Ent&atilde;o de quantas maneiras isso pode ser completamente feito?&#10;</p>&#10;<ol>&#10;<li>Para o primeiro membro de todas as permuta&ccedil;&otilde;es poss&iacute;veis se escolhe um elemento de todos os <i>n</i> poss&iacute;veis.</li>&#10;<li>Uma vez j&aacute; utilizado um dos <i>n</i> elementos , para o segundo membro da permuta&ccedil;&atilde;o h&aacute; (<i>n</i> &minus; 1) elementos para escolher desse conjunto.</li>&#10;<li>O terceiro membro pode ser preenchido de (<i>n</i> &minus; 2) maneiras, devido ao uso dos que o antecederam.</li>&#10;<li>Esse padr&atilde;o continua at&eacute; que tenham sido utilizados os <i>r</i> membros <b>na</b> permuta&ccedil;&atilde;o. Isso significa que o &uacute;ltimo membro pode ser preenchido de (<i>n</i> &minus; <i>r</i> + 1) maneiras.</li></ol>&#10;<p>Em s&iacute;ntese, se encontra um total de&#10;</p><dl><dd><i>n</i>(<i>n</i> &minus; 1)(<i>n</i> &minus; 2) &hellip; (<i>n</i> &minus; <i>r</i> + 1)</dd></dl>&#10;<p>permuta&ccedil;&otilde;es diferentes dos <i>r</i> objetos, retirados do grupo dos <i>n</i> objetos.&#10;Se denotarmos esse n&uacute;mero por P(<i>n</i>, <i>r</i>) e utilizar a nota&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Factorial" id="w">factorial</a>, pode&shy;se escrever</p>&#10;<dl><dd><span class="math"> P(n,r) = \frac{n!}{(n&shy;r)!}.</span></dd></dl>&#10;<p>No exemplo acima, temos <i>n</i> = 10 e <i>r</i> = 3, ent&atilde;o para encontrar quantos conjuntos &uacute;nicos podem ser formados, como o anteriormente mencionado, calcula&shy;se P(10,3) = 720.</p>&#10;<p>Outras nota&ccedil;&otilde;es incluem  <sup><i>n</i></sup>P<sub><i>r</i></sub>, P<sub><i>n</i>,<i>r</i></sub>, ou <sub><i>n</i></sub>P<sub><i>r</i></sub>.</p>&#10;<a id="Dedu%C3%A7%C3%A3o" name="Dedu%C3%A7%C3%A3o"></a><h3> Dedu&ccedil;&atilde;o </h3>&#10;<p>Um arranjo <span class="math">A^d_n</span> s&oacute; &eacute; poss&iacute;vel quando <span class="math">0\le{d}\le{n}</span> e <span class="math">0&lt&semi;n.</span></p>&#10;<p>Como provado pela <a href="http://en.wikipedia.org/wiki/Combinat%C3%B3ria" id="w">combinat&oacute;ria</a>, uma arranjo <span class="math">A^d_n</span> &eacute; o produto de <span class="math">d</span> n&uacute;meros antecessores de <span class="math">n.</span></p>&#10;<p><span class="math">A^d_n=n\left(n&shy;1\right)\left(n&shy;2\right)\left(n&shy;3\right)\cdots\left(n&shy;d+1\right)</span></p>&#10;<p>Isso pode ser escrito como representado a seguir:</p>&#10;<p><span class="math">A^d_n=n\left(n&shy;1\right)\cdots\left(n&shy;d+1\right)\left({\frac{\left(n&shy;d\right)\left(n&shy;d&shy;1\right)\cdots1}{\left(n&shy;d\right)\left(n&shy;d&shy;1\right)\cdots1}}\right)</span></p>&#10;<p>Simplificando essa express&atilde;o para se visualizar melhor o processo seguinte, tem&shy;se:</p>&#10;<p><span class="math">A^d_n=\frac{n\left(n&shy;1\right)\cdots1}{\left(n&shy;d\right)\left(n&shy;d&shy;1\right)\cdots1}</span></p>&#10;<p>Como o numerador &eacute; o produto de todos os n&uacute;meros antecessores de <span class="math">n,</span> e o denominador &eacute; o produto de todos os n&uacute;meros antecessores de <span class="math">\left(n&shy;d\right),</span> &eacute; poss&iacute;vel simplificar essa express&atilde;o, obtendo&shy;se a f&oacute;rmula do arranjo.</p>&#10;<p><span class="math">A^d_n=\frac{n!}{\left(n&shy;d\right)!}</span></p>&#10;<a id="%C3%81lgebra_abstrata" name="%C3%81lgebra_abstrata"></a><h2> &Aacute;lgebra abstrata </h2>&#10;<p>Como explicado na se&ccedil;&atilde;o anterior, em <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_abstrata" id="w">&aacute;lgebra abstrata</a> e outros ramos da matem&aacute;tica, o termo <i>permuta&ccedil;&atilde;o (de um conjunto)</i> &eacute; reservado para <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%B5es_bijetivas" id="w">fun&ccedil;&otilde;es bijetivas</a> de um conjunto finito nele mesmo. O exemplo anterior, das permuta&ccedil;&otilde;es dos n&uacute;meros de 1 a 10, seria interpretado como fun&ccedil;&otilde;es do conjunto {1, &hellip;, 10} nele mesmo.</p>&#10;<p>Existem duas principais nota&ccedil;&otilde;es para representar tais permuta&ccedil;&otilde;es.&#10;Em rela&ccedil;&atilde;o a nota&ccedil;&atilde;o,pode&shy;se arranjar a ordem &#34&semi;natural&#34&semi; dos elementos a serem permutados numa fileira, e a nova ordem em outra fileira:&#10;</p><dl><dd><span class="math">\begin{bmatrix}&#10;1 & 2 & 3 & 4 & 5 \\&#10;2 & 5 & 4 & 3 & 1\end{bmatrix}</span></dd></dl>&#10;<p>Isto significa que, na primeira posi&ccedil;&atilde;o o segundo elemento do conjunto deve ser posto, na segunda posi&ccedil;&atilde;o o quinto elemento no conjunto deve ser colocado, e assim em diante. Alternadamente, se tivermos um conjunto finito de elementos (que n&atilde;o precisam ser inteiros), n&oacute;s podemos primeiramente criar uma associa&ccedil;&atilde;o entre cada elemento e um inteiro &shy; mais precisamente, n&oacute;s podemos criar um mapeamento  &nu;(<i>s</i>) : <i>S</i> &rarr; <b>Z</b> onde V &eacute; bijetora e S &eacute; a nossa piscina de elementos. Pode&shy;se ler a nota&ccedil;&atilde;o acima como um mapeamento do elemento &nu;<sup>&minus;1</sup>(1) to element &nu;<sup>&minus;1</sup>(2), element &nu;<sup>&minus;1</sup>(2) to element &nu;<sup>&minus;1</sup>(5), e assim em diante.</p>&#10;<p>De forma alternativa, podemos representar a permuta&ccedil;&atilde;o em termos de como os elementos mudam quando a permuta&ccedil;&atilde;o &eacute; aplicada. Se olharmos no exemplo de permuta&ccedil;&atilde;o anterior, se pegarmos um elemento na primeira posi&ccedil;&atilde;o, o resultado da permuta&ccedil;&atilde;o &eacute; ent&atilde;o colocado na segunda posi&ccedil;&atilde;o, e o resultado ap&oacute;s aplicada a permuta&ccedil;&atilde;o &eacute; novamento colocado na terceira posi&ccedil;&atilde;o, mas se aplic&aacute;ssemos novamente, veriamos que o elemento voltaria &agrave; primeira permuta&ccedil;&atilde;o. Esse comportamento &eacute; chamado de &#34&semi;Ciclo&#34&semi;, e podemos representar esse ciclo como (1 2 5), ou (2 5 1) ou ainda (5 1 2), mas n&atilde;o como (1 5 2), por exemplo. O pr&oacute;ximo ciclo come&ccedil;a com qualquer outro elemento n&atilde;o considerado at&eacute; agora, at&eacute; que cada elemento apare&ccedil;a no ciclo.</p>&#10;<p>Podemos ent&atilde;o representar a permuta&ccedil;&atilde;o como uma s&eacute;rie de ciclos. A permuta&ccedil;&atilde;o anterior tinha uma forma de ciclo (1&#160&semi;2&#160&semi;5)(3&#160&semi;4). A ordem dos ciclos n&atilde;o &eacute; relevante (mas, como dito anteriormente, a ordem dos elementos &#34&semi;dentro&#34&semi; dos ciclos &eacute;).&#10;Portanto, uma mesma permuta&ccedil;&atilde;o pode ser escrita como (4&#160&semi;3)(2&#160&semi;5&#160&semi;1). A forma can&ocirc;nica de permuta&ccedil;&atilde;o posiciona os elementos em ordem crescente.</p>&#10;<p>Essa nota&ccedil;&atilde;o geralmente omite pontos fixos, isto &eacute;, elementos mapeados a si mesmos. Sendo assim, (1&#160&semi;3)(2)(4&#160&semi;5) pode ser representado simplesmente por (1&#160&semi;3)(4&#160&semi;5), j&aacute; que o ciclo de apenas um elemento n&atilde;o tem efeito.</p>&#10;<p>Uma permuta&ccedil;&atilde;o que consiste apenas de um ciclo &eacute; em si chamada de ciclo. O n&uacute;mero de entradas de um ciclo &eacute; chamada &#34&semi;tamanho&#34&semi;. Por exemplo, o tamanho de (1&#160&semi;2&#160&semi;5) &eacute; tr&ecirc;s.&#10;Uma terminologia especial &eacute; usada para descrever ciclos de dois elementos consecutivos &shy; Esses s&atilde;o &#34&semi;transposi&ccedil;&otilde;es&#34&semi;, j&aacute; que em um ciclo de tamanho dois, os elementos s&atilde;o meramente transpostos.</p>&#10;<a id="Permuta%C3%A7%C3%B5es_especiais" name="Permuta%C3%A7%C3%B5es_especiais"></a><h3> Permuta&ccedil;&otilde;es especiais </h3>&#10;<a id="Permuta%C3%A7%C3%A3o_identidade" name="Permuta%C3%A7%C3%A3o_identidade"></a><h4> Permuta&ccedil;&atilde;o identidade </h4>&#10;<p>Se imaginarmos uma permuta&ccedil;&atilde;o que <i>troca</i> o primeiro elemento com ele mesmo, o segundo com ele mesmo, e assim por diante, n&oacute;s n&atilde;o mudamos a posi&ccedil;&atilde;o de nenhum elemento. Por causa disso, essa permuta&ccedil;&atilde;o &eacute; chamada de <b>permuta&ccedil;&atilde;o identidade</b>, porque ela age como <a href="http://en.wikipedia.org/wiki/Elemento_neutro" id="w">elemento neutro</a> na composi&ccedil;&atilde;o de permuta&ccedil;&otilde;es.</p>&#10;<a id="Permuta%C3%A7%C3%A3o_inversa" name="Permuta%C3%A7%C3%A3o_inversa"></a><h4> Permuta&ccedil;&atilde;o inversa </h4>&#10;<p>Dada uma permuta&ccedil;&atilde;o <i>P</i> e a permuta&ccedil;&atilde;o identidade <i>I</i>, pode&shy;se descrever uma permuta&ccedil;&atilde;o <span class="math">P^{&shy;1}</span> que desfaz as trocas feitas por <i>P</i>. Aplicar <i>P</i> e, em seguida, aplicar <span class="math">P^{&shy;1}</span> &eacute; o mesmo que aplicar a permuta&ccedil;&atilde;o identidade <i>I</i>. Sempre existe esta permuta&ccedil;&atilde;o inversa, porque as permuta&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_bijectiva" id="w">bijetivas</a>.</p>&#10;<a id="Permuta%C3%A7%C3%A3o_produto" name="Permuta%C3%A7%C3%A3o_produto"></a><h4> Permuta&ccedil;&atilde;o produto </h4>&#10;<p>Pode&shy;se definir o produto de duas permuta&ccedil;&otilde;es: sejam <i>P</i> e <i>Q</i> permuta&ccedil;&otilde;es, ent&atilde;o executar <i>P</i> e, em seguida, <i>Q</i> &eacute; o mesmo que executar uma permuta&ccedil;&atilde;o <i>R</i>, que &eacute; definida como o produto de <i>P</i> por <i>Q</i>. Para mais detalhes, ver <a href="http://en.wikipedia.org/wiki/Grupo_de_simetrias" id="w">grupo de simetrias</a> e <a href="http://en.wikipedia.org/wiki/Grupo_de_permuta%C3%A7%C3%B5es" id="w">grupo de permuta&ccedil;&otilde;es</a>.</p>&#10;<a id="Permuta%C3%A7%C3%A3o_par_e_%C3%ADmpar" name="Permuta%C3%A7%C3%A3o_par_e_%C3%ADmpar"></a><h4> Permuta&ccedil;&atilde;o par e &iacute;mpar </h4>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_par" id="w">permuta&ccedil;&atilde;o par</a> &eacute; uma permuta&ccedil;&atilde;o que pode ser expressa como o produto de um n&uacute;mero par de <a href="http://en.wikipedia.org/wiki/Transposi%C3%A7%C3%A3o" id="w">transposi&ccedil;&otilde;es</a>. A identidade &eacute; uma permuta&ccedil;&atilde;o par, porque ela pode ser expressa como (1 2)(1 2).&#10;Uma <a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_%C3%ADmpar" id="w">permuta&ccedil;&atilde;o &iacute;mpar</a> &eacute; aquela que pode ser expressa por um n&uacute;mero &iacute;mpar de transposi&ccedil;&otilde;es. Pode&shy;se mostrar que uma permuta&ccedil;&atilde;o n&atilde;o pode ser par e &iacute;mpar ao mesmo tempo.</p>&#10;<a id="Matriz_de_permuta%C3%A7%C3%A3o" name="Matriz_de_permuta%C3%A7%C3%A3o"></a><h4> Matriz de permuta&ccedil;&atilde;o </h4>&#10;<p>Pode&shy;se tamb&eacute;m representar a permuta&ccedil;&atilde;o em forma de matriz, a matriz resultante &eacute; uma <a href="http://en.wikipedia.org/wiki/Matriz_de_permuta%C3%A7%C3%A3o" id="w">matriz de permuta&ccedil;&atilde;o</a>.</p>&#10;<a id="Permuta%C3%A7%C3%B5es_na_computa%C3%A7%C3%A3o" name="Permuta%C3%A7%C3%B5es_na_computa%C3%A7%C3%A3o"></a><h2> Permuta&ccedil;&otilde;es na computa&ccedil;&atilde;o </h2>&#10;<p>Alguns dos livros mais velhos v&ecirc;em as permuta&ccedil;&otilde;es como <i>associa&ccedil;&otilde;es</i>, como mencionado acima. Para a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>, essas s&atilde;o opera&ccedil;&otilde;es de associa&ccedil;&atilde;o com valores.</p>&#10;<dl><dd>1, 2, &hellip;, <i>n</i></dd></dl>&#10;<p>associado a vari&aacute;veis</p>&#10;<dl><dd><i>x</i><sub>1</sub>, <i>x</i><sub>2</sub>,  &hellip;, <i>x</i><sub><i>n</i></sub>.</dd></dl>&#10;<p>Cada valor deve ser associado apenas uma vez.</p>&#10;<p>A diferen&ccedil;a entre associa&ccedil;&atilde;o e substitui&ccedil;&atilde;o ent&atilde;o &eacute; ilustrativa de um ponto no qual <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_funcional" id="w">programa&ccedil;&atilde;o funcional</a> e <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_imperativa" id="w">programa&ccedil;&atilde;o imperativa</a> diferem &mdash; programa&ccedil;&atilde;o funcional pura n&atilde;o tem mecanismo de associa&ccedil;&atilde;o. A <i>conven&ccedil;&atilde;o</i> matem&aacute;tica atual caracteriza permuta&ccedil;&otilde;es apenas como fun&ccedil;&otilde;es e a opera&ccedil;&atilde;o nelas &eacute; a composi&ccedil;&atilde;o de fun&ccedil;&atilde;o&semi; programadores funcionais seguem isso. Na linguagem de associa&ccedil;&atilde;o uma <i>substitui&ccedil;&atilde;o</i> &eacute; uma instru&ccedil;&atilde;o para trocar os valores associados simultaneamente, um problema not&aacute;vel.</p>&#10;<a id="Permuta%C3%A7%C3%B5es_num%C3%A9ricas" name="Permuta%C3%A7%C3%B5es_num%C3%A9ricas"></a><h2> Permuta&ccedil;&otilde;es num&eacute;ricas </h2>&#10;<p>N&uacute;meros <a href="http://en.wikipedia.org/wiki/Fator%C3%A1dicos" id="w">fator&aacute;dicos</a> podem ser usados para associar n&uacute;meros a permuta&ccedil;&otilde;es, de modo que dado um fator&aacute;dico n, pode&shy;se rapidamente encontrar a permuta&ccedil;&atilde;o correspondente.</p>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_Circular" id="w">Permuta&ccedil;&atilde;o Circular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_e_Combina%C3%A7%C3%A3o" id="w">Permuta&ccedil;&atilde;o e Combina&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_Par_e_%C3%8Dmpar" id="w">Permuta&ccedil;&atilde;o Par e &Iacute;mpar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Combina%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">Combina&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desarranjo" id="w">Desarranjo</a> ou permuta&ccedil;&atilde;o ca&oacute;tica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_de_Josephus" id="w">Permuta&ccedil;&atilde;o de Josephus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Sim%C3%A9trico" id="w">Grupo Sim&eacute;trico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Permuta%C3%A7%C3%A3o" id="w">Grupo de Permuta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Circular" id="w">Ordem Circular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_fraca_de_Permuta%C3%A7%C3%B5es" id="w">Ordem fraca de Permuta&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cifra_de_substitui%C3%A7%C3%A3o" id="w">Cifra de substitui&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_de_Escolha" id="w">Rede de Escolha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Permuta%C3%A7%C3%A3o_Aleat%C3%B3ria" id="w">Permuta&ccedil;&atilde;o Aleat&oacute;ria</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lgebra_abstrata" id="w">Categoria:&Aacute;lgebra abstrata</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Combinat%C3%B3ria" id="w">Categoria:Combinat&oacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Permuta%C3%A7%C3%B5es" id="w">Categoria:Permuta&ccedil;&otilde;es</a></p></body></html>