<html><title>S&atilde;o David</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Saint_David.svg%7Cthumb%7Cright%7C130px" id="w">Bandeira de S&atilde;o David</a></p>&#10;<p><b>S&atilde;o David</b> ou <b>Davi</b> (<a href="http://en.wikipedia.org/wiki/500" id="w">500</a>&shy;<a href="http://en.wikipedia.org/wiki/589" id="w">589</a>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">gal&ecirc;s</a>: <i>Dewi Sant</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, festejado em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a>. Tamb&eacute;m &eacute; conhecido com David, o <a href="http://en.wikipedia.org/wiki/Bret%C3%B5es" id="w">Bret&atilde;o</a>.</p>&#10;<a id="Vida_e_a%C3%A7%C3%B5es_de_santidade" name="Vida_e_a%C3%A7%C3%B5es_de_santidade"></a><h2> Vida e a&ccedil;&otilde;es de santidade </h2>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/500" id="w">500</a> na cidade de Menevia (atual Saint David), <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>. Da casa real, era filho do Rei Sant de Wales do Sul e neto de Ceredig, Principe de Cardigan.</p>&#10;<p>Sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulino" id="w">S&atilde;o Paulino</a>, estudou e recebeu a instru&ccedil;&atilde;o crist&atilde; inicial. Teve influ&ecirc;ncia de diversos mon&aacute;sticos da &eacute;poca e tornou&shy;se bastante r&iacute;gido em rela&ccedil;&atilde;o &agrave; doutrina crist&atilde;.</p>&#10;<p>Fundou 12 monast&eacute;rios em Croyland e Pembrokeshire. Esses monast&eacute;rios tinham regras muito duras, baseadas nos monges eg&iacute;pcios, incorrupt&iacute;veis e inflex&iacute;veis. </p>&#10;<p>Deu not&aacute;vel contribui&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">S&iacute;nodo</a> de Brevi, em Cardiganshire, e, por honra, foi escolhido <a href="http://en.wikipedia.org/wiki/Primaz" id="w">primaz</a> da Igreja de Cambrian. Em seguida indicado Arcebispo de <a href="http://en.wikipedia.org/wiki/Caerleon" id="w">Caerleon</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Usk" id="w">rio Usk</a>.</p>&#10;<p>Diz a tradi&ccedil;&atilde;o que ao ser consagrado Arcebispo uma pomba desceu em seus ombros para mostrar que ele tinha a ben&ccedil;&atilde;o do Esp&iacute;rito Santo. </p>&#10;<p>Ap&oacute;s alguns anos, foi para <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, a fim de converter pag&atilde;os e n&atilde;o&shy; crist&atilde;os. Converteu v&aacute;rios pag&atilde;os e anti crist&atilde;os. Quando o povo n&atilde;o o escutava, ele simplesmente, com ora&ccedil;&otilde;es, curava os doentes e levantava os paral&iacute;ticos, assim como <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> fazia. Com esta a&ccedil;&atilde;o atraiu centenas de fi&eacute;is. Da&iacute; vem a sua ess&ecirc;ncia divina e que rendeu&shy; lhe a honra de ser inclu&iacute;do no livro dos santos. </p>&#10;<p>Faleceu de causas naturais em <a href="http://en.wikipedia.org/wiki/589" id="w">589</a> d.C, Pembrokeshire, Pa&iacute;s de Gales. </p>&#10;<p>Canonizado por <a href="http://en.wikipedia.org/wiki/Calixto_II" id="w">Calixto II</a> em <a href="http://en.wikipedia.org/wiki/1123" id="w">1123</a>, na pintura lit&uacute;rgica, especialmente na iconografia, &eacute; representado pregando sobre um monte com uma pomba nos ombros, rememorando sua vida gloriosa.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_todos_os_santos" id="w">Lista de todos os santos</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_de_santos" id="w">Calend&aacute;rio de santos</a>&semi;</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santos_do_Pa%C3%ADs_de_Gales" id="w">David</a></p></body></html>