<html><title>Edif&iacute;cio Copan</title><body>&#10;<p> &#10; &#10; &#10;O <b>Copan</b> &eacute; um dos mais importantes e emblem&aacute;ticos <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cios</a> da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Descrito como tendo &#34&semi;linhas sinuosas e elegantes&#34&semi;,<sup id="_ref&shy;mundo_a" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> foi projetado por <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, e localiza&shy;se num dos pontos mais movimentados do centro da capital paulista. &Eacute; bastante conhecido por sua geometria sinuosa, que lembra uma onda, e pelos n&uacute;meros superlativos de suas estat&iacute;sticas. Tem 115 metros de altura, 35 andares (incluindo tr&ecirc;s comerciais),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> al&eacute;m de dois subsolos, e cerca de dois mil residentes.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &Eacute; considerada a maior estrutura de concreto armado do Brasil.<sup id="_ref&shy;globo_a" class="reference"><a href="#_note&shy;globo" title="">[4]</a></sup> Possui   apartamentos distribu&iacute;dos em seis blocos, sendo considerado o maior edif&iacute;cio residencial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A &aacute;rea comercial no t&eacute;rreo possui 72 lojas e um cinema, o antigo Cine Copan, que funcionou at&eacute; 1986<sup id="_ref&shy;mundo_b" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> e posteriormente foi ocupado pela igreja <a href="http://en.wikipedia.org/wiki/Renascer_em_Cristo" id="w">Renascer em Cristo</a>, que desde mar&ccedil;o de 2008 se encontra interditada.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edif%C3%ADcio_Copan%2C_SP.jpg%7Cthumb%7Cleft%7C200px" id="w">Fachada norte.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Copan_Building.jpg%7Cthumb%7Cleft%7C200px" id="w">Edif&iacute;cio Copan, visto do [[Elevado Presidente Costa e Silva]].</a>&#10;O Copan foi um dos grandes projetos para S&atilde;o Paulo apresentados por Oscar Niemeyer em 1951, encomendado para o IV Centen&aacute;rio da cidade (que viria a ser comemorado em 1954). A ideia era inspirada no <a href="http://en.wikipedia.org/wiki/Rockefeller_Center" id="w">Rockefeller Center</a>, de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, condom&iacute;nio que unia um grande centro comercial e de lazer a resid&ecirc;ncias.<sup id="_ref&shy;mundo_c" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> A campanha publicit&aacute;ria que lan&ccedil;ou o empreendimento previa uma &#34&semi;chuva de d&oacute;lares para o pa&iacute;s&#34&semi; advinda de receitas do turismo, mas em quest&atilde;o de meses o governo federal liquidou extrajudicialmente o <a href="http://en.wikipedia.org/wiki/Banco_Nacional_Imobili%C3%A1rio" id="w">Banco Nacional Imobili&aacute;rio</a> (BNI), que era o respons&aacute;vel pelo repasse dos investimentos, provocando desinteresse da <a href="http://en.wikipedia.org/wiki/Pan_American_World_Airways" id="w">PanAm</a>, a principal financiadora.<sup id="_ref&shy;mundo_d" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> A obra ficaria parada at&eacute; 1957, quando o <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a> assumiu o projeto.<sup id="_ref&shy;mundo_e" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup></p>&#10;<p>Niemeyer relaciona a obra na autobiografia, apesar da insatisfa&ccedil;&atilde;o quanto ao Copan, cuja execu&ccedil;&atilde;o entregou a <a href="http://en.wikipedia.org/wiki/Carlos_Lemos" id="w">Carlos Lemos</a><sup id="_ref&shy;ab_a" class="reference"><a href="#_note&shy;ab" title="">[7]</a></sup> ao ver o edif&iacute;cio residencial apenas no terceiro piso durante as festas dos quatrocentos anos, e tamb&eacute;m porque estava a caminho de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. O edif&iacute;cio Copan seria durante os anos 1950, 1960 e 1970 a imagem da &#34&semi;S&atilde;o Paulo moderna&#34&semi;. Por&eacute;m o arquiteto desinteressou&shy;se pelo trabalho quando suas ideias iniciais n&atilde;o foram totalmente atendidas e acabou delegando a terceiros o desenvolvimento do projeto de execu&ccedil;&atilde;o. O Copan que vingaria &eacute; fruto isolado do projeto da <a href="http://en.wikipedia.org/wiki/Companhia_Pan&shy;Americana_de_Hot%C3%A9is_e_Turismo" id="w">Companhia Pan&shy;Americana de Hot&eacute;is e Turismo</a> (criada por ocasi&atilde;o dos festejos do IV Centen&aacute;rio), que previa um hotel vizinho e ainda mais grandioso, uma laje ligando os dois pr&eacute;dios e sustentando um restaurante, al&eacute;m de piscina, galeria de lojas, jardins suspensos e garagens subterr&acirc;neas. A obra foi truncada pela quebra do BNI, e a conclus&atilde;o do edif&iacute;cio residencial levou quinze anos.<sup id="_ref&shy;ab_b" class="reference"><a href="#_note&shy;ab" title="">[7]</a></sup> No pr&eacute;dio bem menor do que seria o hotel funciona hoje uma ag&ecirc;ncia do Bradesco, que absorveu o BNI.</p>&#10;<p>Quase tudo foi executado, com exce&ccedil;&atilde;o do hotel e do teatro. Apesar de o edif&iacute;cio estar totalmente fora da sua concep&ccedil;&atilde;o original, podendo ser atribu&iacute;da a Niemeyer somente a forma exterior, continua sendo um marco referencial da maior import&acirc;ncia para a leitura da cidade, persistindo como um dos s&iacute;mbolos da modernidade urbana do Centro Novo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Copan&shy;interior.jpg%7Cthumb%7C200px" id="w">Interior do Copan, 2009.</a>&#10;Com o decl&iacute;nio do Centro nos anos 1970, o edif&iacute;cio entrou em decad&ecirc;ncia e durante muitos anos sua imagem esteve associada a um ambiente conturbado e chegou a ser considerado corti&ccedil;o vertical.<sup id="_ref&shy;Viva_a" class="reference"><a href="#_note&shy;Viva" title="">[8]</a></sup> Ap&oacute;s a d&eacute;cada de 1990, com o in&iacute;cio da revitaliza&ccedil;&atilde;o do Centro, o COPAN atraiu a classe m&eacute;dia, em busca de moradia de qualidade, bem localizada e com pre&ccedil;os mais baixos.<sup id="_ref&shy;centro_a" class="reference"><a href="#_note&shy;centro" title="">[9]</a></sup> Nos anos 1980 ainda era vis&iacute;vel o contraste entre os blocos, j&aacute; que o Bloco D tem apartamentos de tr&ecirc;s quartos, com moradores de alto poder aquisitivo, enquanto no Bloco B, considerado o mais pobre do pr&eacute;dio, h&aacute; 448 quitinetes e 192 apartamentos de quarto e sala conjugados.<sup id="_ref&shy;mundo_f" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Nas duas d&eacute;cadas anteriores, teria sido esse bloco que dera m&aacute; fama ao pr&eacute;dio, por causa de assaltos, brigas, gritaria e batidas policiais.<sup id="_ref&shy;mundo_g" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Nessa &eacute;poca, era no edif&iacute;cio que o jornalista N&eacute;lson Townes buscava inspira&ccedil;&atilde;o para sua coluna &#34&semi;Hist&oacute;rias da Boca&#34&semi;, publicada pelo jornal <i><a href="http://en.wikipedia.org/wiki/Not%C3%ADcias_Populares" id="w">Not&iacute;cias Populares</a></i>.<sup id="_ref&shy;mundo_h" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Tal fama come&ccedil;ou a mudar em 1986, quando o pr&eacute;dio passou a ser administrado pelos pr&oacute;prios moradores, em vez de por uma imobili&aacute;ria, o que permitiu alguma press&atilde;o a propriet&aacute;rios para que n&atilde;o alugassem seus im&oacute;veis para pessoas &#34&semi;de comportamento duvidoso&#34&semi;.<sup id="_ref&shy;mundo_i" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Atualmente vivem no Copan pessoas de v&aacute;rias classes sociais e ocupa&ccedil;&otilde;es das mais diversas: manicures, engenheiros, publicit&aacute;rios, jornalistas, estilistas, arquitetos etc.</p>&#10;<p>O edif&iacute;cio Copan tem inspirado escritores, cineastas, fot&oacute;grafos e outros artistas do mundo todo. Em 1994 a escritora brasileira <a href="http://en.wikipedia.org/wiki/Regina_Rheda" id="w">Regina Rheda</a> lan&ccedil;ou o livro de contos <i>Arca sem No&eacute; &shy; Hist&oacute;rias do Edif&iacute;cio Copan</i>, que ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">pr&ecirc;mio Jabuti</a> no ano seguinte. O conto &#34&semi;O mau vizinho&#34&semi;, presente no livro, recebeu o pr&ecirc;mio Maison de l&#39&semi;Am&eacute;rique Latine em 1994. <i>Arca sem No&eacute; &mdash; Hist&oacute;rias do Edif&iacute;cio Copan</i> est&aacute; publicado tamb&eacute;m em ingl&ecirc;s com o t&iacute;tulo de <i>Stories From the Copan Building</i>, dentro do volume <i>First World Third Class and Other Tales of the Global Mix</i>, publicado pela University of Texas Press.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em 2010 o Copan pretendia tornar&shy;se o primeiro edif&iacute;cio de S&atilde;o Paulo com an&uacute;ncio na fachada ap&oacute;s a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_Cidade_Limpa" id="w">Lei Cidade Limpa</a>, que previa o uso de publicidade em &#34&semi;melhorias urbanas, ambientais e paisag&iacute;sticas&#34&semi;.<sup id="_ref&shy;publicidade_a" class="reference"><a href="#_note&shy;publicidade" title="">[11]</a></sup> A fachada nunca passou por reparos desde a inaugura&ccedil;&atilde;o do pr&eacute;dio.<sup id="_ref&shy;publicidade_b" class="reference"><a href="#_note&shy;publicidade" title="">[11]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>A fachada do edif&iacute;cio tem 45 mil metros quadrados.<sup id="_ref&shy;publicidade_c" class="reference"><a href="#_note&shy;publicidade" title="">[11]</a></sup> Os blocos t&ecirc;m entradas separadas, e a partir da segunda metade dos anos 1980 todo o pr&eacute;dio passou a ser cercado com port&otilde;es de ferro ap&oacute;s as 23 horas.<sup id="_ref&shy;mundo_j" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Como o pr&eacute;dio n&atilde;o conta com infraestrutura de lazer, as crian&ccedil;as costumam improvisar em um p&aacute;tio de cimento sombrio junto a uma das paredes externas do edif&iacute;cio.<sup id="_ref&shy;mundo_k" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> Os moradores tamb&eacute;m reclamam das chapas de concreto que cruzam a fachada norte do edif&iacute;cio no sentido horizontal, que, apesar de terem um efeito &#34&semi;magn&iacute;fico&#34&semi; para quem v&ecirc; de fora, cobrem boa parte da vista que se tem de dentro dos apartamentos e s&atilde;o dif&iacute;ceis de ser limpas.<sup id="_ref&shy;mundo_l" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup> A grande vantagem estrutural das chapas seria impedir que, em um inc&ecirc;ndio, as chamas  se propagassem para os andares superiores.<sup id="_ref&shy;mundo_m" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup></p>&#10;<p>Um problema estrutural do edif&iacute;cio &eacute; n&atilde;o haver um meio de comunica&ccedil;&atilde;o interna entre os apartamentos e a portaria, uma vez que n&atilde;o h&aacute; interfones nos blocos do edif&iacute;cio. Para permitir a entrada de visitantes e prestadores de servi&ccedil;os, por exemplo, os moradores recorrem a um caderno de anota&ccedil;&otilde;es, m&eacute;todo extremamente obsoleto e pouco pr&aacute;tico, para o registro de entradas no edif&iacute;cio.</p>&#10;<p>Apesar de tudo isso, o pr&eacute;dio conta com um gerador com capacidade para operar por seis horas, que permitiu, por exemplo, que o pr&eacute;dio tivesse luz durante apag&atilde;o que deixou &agrave;s escuras boa parte da regi&atilde;o Sudeste em novembro de 2009.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Abaixo do primeiro andar de apartamentos existe um andar livre, onde corre a infraestrutura de &aacute;gua e eletricidade, permitindo uma manuten&ccedil;&atilde;o mais r&aacute;pida e simples.<sup id="_ref&shy;mundo_n" class="reference"><a href="#_note&shy;mundo" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Regina Rheda, <i>Arca sem No&eacute; &mdash; Hist&oacute;rias do Edif&iacute;cio Copan</i>, Rio de Janeiro, Editora Record, 2010.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_arranha&shy;c%C3%A9us_do_Brasil" id="w">Anexo:Lista de arranha&shy;c&eacute;us do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arranha&shy;c%C3%A9us_da_cidade_de_S%C3%A3o_Paulo" id="w">Copan</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_do_Brasil" id="w">Categoria:Resid&ecirc;ncias do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Obras_de_Oscar_Niemeyer" id="w">Categoria:Obras de Oscar Niemeyer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_modernista_no_Brasil" id="w">Categoria:Arquitetura modernista no Brasil</a></p></body></html>