<html><title>Salir do Porto</title><body>&#10;<p> &#10;<b>Salir do Porto</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do concelho de <a href="http://en.wikipedia.org/wiki/Caldas_da_Rainha" id="w">Caldas da Rainha</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> com 9,86&#160&semi;km&sup2; de &aacute;rea e 797 habitantes (2011). Densidade: 80,8 hab/km&sup2;.</p>&#10;<p>Salir pertenceu ao concelho de <a href="http://en.wikipedia.org/wiki/&Oacute;bidos_(Portugal)" id="w">&Oacute;bidos</a>. Em 1840 foi sede de concelho, extinto  em 24 de Outubro de 1855, passando a integrar o concelho de Caldas da Ra&iacute;nha partir da&iacute;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Tornada" id="w">Tornada</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Tornada_e_Salir_do_Porto" id="w">Uni&atilde;o das Freguesias de Tornada e Salir do Porto</a> com a sede em Tornada.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Salir do Porto possui uma praia fluvial, na margem do rio <i>Tornada</i> que desagua na ba&iacute;a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_do_Porto" id="w">S&atilde;o Martinho do Porto</a>. A praia de Salir &eacute; famosa pela sua <a href="http://en.wikipedia.org/wiki/Duna" id="w">duna</a> de areia com cerca de 50 metros de altura. Existem outras praias de rocha na zona costeira que localmente s&atilde;o chamadas de <i>Quebradas</i>.</p>&#10;<p>A extinta freguesia era composta pelas localidades de Salir do Porto, Casais de Salir do Porto e Bouro.</p>&#10;<p>A localidade &eacute; servida pela <a href="http://en.wikipedia.org/wiki/Linha_do_Oeste" id="w">linha do Oeste</a>.</p>&#10;<p>O Centro Recreativo e Cultural de Salir, tem sido a grande fonte de apoio social aos 797 habitantes da localidade. O CRC &eacute; tamb&eacute;m o respons&aacute;vel pelo parque polidesportivo &shy; de grande qualidade &shy; e pela gest&atilde;o do centro equestre de Salir do Porto.</p>&#10;<p>Salir do Porto est&aacute; dotado de importantes infraestruturas existindo nomeadamente um centro de apoio a idosos.</p>&#10;<p>Recentemente foi inaugurada uma <a href="http://en.wikipedia.org/wiki/Piscina_oce%C3%A2nica" id="w">piscina oce&acirc;nica</a> que &eacute; explorada pela <a href="http://en.wikipedia.org/wiki/Orbitur" id="w">Orbitur</a></p>&#10;<p><b> Salir do Porto </b> &eacute; a localidade que fica no fim da ba&iacute;a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_do_Porto" id="w">S&atilde;o Martinho do Porto</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Caldas_da_Rainha" id="w">Categoria:Antigas freguesias de Caldas da Rainha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_%C3%93bidos" id="w">Categoria:Antigas freguesias de &Oacute;bidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>