<html><title>Retificador</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rectified_waves.png%7Cthumb%7Cright%7C350px" id="w">CA, retificador meia&shy;onda e onda completa</a></p>&#10;<p>Retificador &eacute; um dispositivo que permite que uma tens&atilde;o, ou <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a>(CA) (normalmente <a href="http://en.wikipedia.org/wiki/Seno" id="w">senoidal</a>) seja constante , ou seja <i><a href="http://en.wikipedia.org/wiki/Transformador" id="w">transformada</a></i> em cont&iacute;nua. Existem v&aacute;rios tipos de retificadores e m&eacute;todos complexos para seu projeto e constru&ccedil;&atilde;o, normalmente sendo empregados no circuito <a href="http://en.wikipedia.org/wiki/Diodo" id="w">diodos</a> e <a href="http://en.wikipedia.org/wiki/Tiristor" id="w">tiristores</a> (esse &uacute;ltimo amplamente utilizados em retificadores de alta <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>). Os retificadores mais simples s&atilde;o do tipo meia&shy;onda, onda completa com center tape e onda completa em ponte.O pior retificador &eacute; o retificador de meia&shy;onda, pois ele gera muita interfer&ecirc;ncia na onda, por&eacute;m, &eacute; o mais barato pois s&oacute; usa um diodo. Para tentarmos reduzir a perda na queda da onda, que chega a zero em qualquer tipo das retifica&ccedil;&otilde;es, adicionamos capacitores, que quando a onda estiver subindo, s&atilde;o carregados e quando a onda estiver descendo, estes se descarregam em uma tentativa de manter o n&iacute;vel de tens&atilde;o elevado. Sendo que a varia&ccedil;&atilde;o na crista da onda, que exibe o ato de carregar e descarregar o capacitor denomina&shy;se <a href="http://en.wikipedia.org/wiki/Ripple" id="w">Ripple</a>.&#10;</p><a id="Retificador_de_meia_onda" name="Retificador_de_meia_onda"></a><h2> Retificador de meia onda </h2>&#10;<p>O retificador de meia onda possui um diodo em s&eacute;rie com uma resist&ecirc;ncia de carga. A ddp na carga tem como sa&iacute;da uma senoide de meia onda. Logo a ddp m&eacute;dia ou corrente cont&iacute;nua na sa&iacute;da de uma resist&ecirc;ncia de meia onda &eacute; igual da amplitude m&aacute;xima da tens&atilde;o (<a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_de_pico" id="w">tens&atilde;o de pico</a>).&#10;</p><a id="Retificador_de_onda_completa" name="Retificador_de_onda_completa"></a><h2> Retificador de onda completa </h2>&#10;<p>O enrolamento do transformador &eacute; dividido ao meio para adaptar duas tens&otilde;es iguais em cada uma das metades do enrolamento secund&aacute;rio, com polaridades indicadas.Quando a tens&atilde;o da linha &eacute; positiva, ambos os sinais vS ser&atilde;o positivos, D1 conduz e D2 est&aacute; reversamente polarizado. Quando a tens&atilde;o da linha &eacute; contr&aacute;ria, as tens&otilde;es vS ser&atilde;o negativas, D1 est&aacute; reversamente polarizado e D2 conduz. A corrente atrav&eacute;s de R sempre circula em um &uacute;nico sentido, e vO &eacute; unipolar.</p>&#10;<p>Processos de eletr&oacute;lise geralmente contam com corrente cont&iacute;nua provinda de retificadores.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://inovax.com.br/conteudo/sistemas&shy;de&shy;energia&shy;sistemas&shy;retificadores&shy;inovax&shy;retificador&shy;bcx&shy;150.html" rel="nofollow" title="http://inovax.com.br/conteudo/sistemas&shy;de&shy;energia&shy;sistemas&shy;retificadores&shy;inovax&shy;retificador&shy;bcx&shy;150.html">Portal INOVAX &shy; Retificadores</a></li>&#10;<li><a class="externallink" href="http://www.parquedorio.ufrj.br/pteList.asp?sMenu=EMPR&#38&semi;sSume=PEMMP" rel="nofollow" title="http://www.parquedorio.ufrj.br/pteList.asp?sMenu=EMPR&#38&semi;sSume=PEMMP">P&aacute;gina oficial do Parque Tecnol&oacute;gico do Rio de Janeiro</a></li>&#10;<li><a class="externallink" href="https://inovax.wordpress.com/" rel="nofollow" title="https://inovax.wordpress.com/">Blog INOVAX</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Eletricidade" id="w">Categoria:Eletricidade</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Rectifier">en:Rectifier</a></p></body></html>