<html><title>Paisagem Protegida da Arriba F&oacute;ssil da Costa de Caparica</title><body>&#10;<p> &#10;A <b>Paisagem Protegida da Arriba F&oacute;ssil da Costa de Caparica</b> &eacute; uma &aacute;rea protegida criada em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> 168/84 de 22 de Maio, abrangendo uma &aacute;rea total de 1570 hectares ao longo da arriba litoral Oeste da Pen&iacute;nsula de Set&uacute;bal, estendendo&shy;se pelo concelho de <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a> e o de <a href="http://en.wikipedia.org/wiki/Sesimbra" id="w">Sesimbra</a>, na faixa litoral entre a <a href="http://en.wikipedia.org/wiki/Costa_da_Caparica" id="w">Costa da Caparica</a> (a Norte) e a <a href="http://en.wikipedia.org/wiki/Lagoa_de_Albufeira_(praia)" id="w">Lagoa de Albufeira</a> (a Sul), passando pelos <a href="http://en.wikipedia.org/wiki/Capuchos_(Caparica)" id="w">Capuchos</a> e a <a href="http://en.wikipedia.org/wiki/Fonte_da_Telha" id="w">Fonte da Telha</a>.</p>&#10;<p>A arriba litoral da Costa de Caparica &eacute; denominada <b>arriba f&oacute;ssil</b> n&atilde;o por serem fossil&iacute;feras as camadas de idade mioc&eacute;nica que comp&otilde;em a sua maior parte, mas por j&aacute; n&atilde;o se encontrar em contacto direto com o oceano, n&atilde;o sofrendo eros&atilde;o marinha. As arribas ativas (ou arribas vivas), pelo contr&aacute;rio, como as que podem ser observadas a Sul da Lagoa de Albufeira ou no litoral de Cascais, s&atilde;o as que se encontram sob influ&ecirc;ncia direta da eros&atilde;o marinha, apresentando o perfil anguloso e o recuo t&iacute;pico deste tipo de arribas.</p>&#10;<p>Nos estratos geol&oacute;gicos de idade mioc&eacute;nica que constituem a Arriba F&oacute;ssil podem encontrar&shy;se v&aacute;rios exemplares de <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a>, sobretudo f&oacute;sseis de organismos invertebrados marinhos, predominando os f&oacute;sseis de <a href="http://en.wikipedia.org/wiki/Bivalves" id="w">bivalves</a>, de <a href="http://en.wikipedia.org/wiki/Gastr%C3%B3podes" id="w">gastr&oacute;podes</a> e de <a href="http://en.wikipedia.org/wiki/Equinoderme" id="w">equinodermes</a>. Tamb&eacute;m podem ser encontrados f&oacute;sseis de vertebrados, fundamentalmente f&oacute;sseis de dentes de peixes <a href="http://en.wikipedia.org/wiki/Mioc%C3%A9nico" id="w">mioc&eacute;nicos</a>.</p>&#10;<p>A &aacute;rea de Paisagem Protegida da Arriba F&oacute;ssil da Costa de Caparica, como seu nome indica, &eacute; uma zona protegida, onde a captura de animais e a recolha de plantas e de f&oacute;sseis &eacute; proibida, sob pena de aplica&ccedil;&atilde;o de san&ccedil;&otilde;es.</p>&#10;<p>Junto a esta &aacute;rea situam&shy;se a <a href="http://en.wikipedia.org/wiki/Mata_dos_Medos" id="w">Mata dos Medos</a> e o <a href="http://en.wikipedia.org/wiki/Pinhal_da_Aroeira" id="w">Pinhal da Aroeira</a>, povoados por pinheiro manso com sabina&shy;das&shy;areias e aroeira.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paisagens_protegidas_de_Portugal" id="w">Categoria:Paisagens protegidas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almada" id="w">Categoria:Almada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Costa_da_Caparica" id="w">Categoria:Costa da Caparica</a></p></body></html>