<html><title>Mar da Galileia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>mar da Galileia</b>, tamb&eacute;m dito <b>mar de Tiber&iacute;ades</b> ou <b>lago de <a href="http://en.wikipedia.org/wiki/Genesar%C3%A9" id="w">Genesar&eacute;</a></b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">l&iacute;ngua hebraica</a>: <i>&#1497;&#1501; &#1499;&#1504;&#1512;&#1514;</i>, <i>Kinneret</i>) &eacute; um extenso <a href="http://en.wikipedia.org/wiki/Lago_monom%C3%ADctico" id="w">lago monom&iacute;ctico</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, fronteira entre <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Cisjord%C3%A2nia" id="w">Cisjord&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, com comprimento m&aacute;ximo de cerca de 19&#160&semi;km e largura m&aacute;xima de cerca de 13&#160&semi;km. Na moderna <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">l&iacute;ngua hebraica</a> &eacute; conhecido por  . O seu afluente principal &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">rio Jord&atilde;o</a>, que vem do <a href="http://en.wikipedia.org/wiki/Monte_H%C3%A9rmon" id="w">monte H&eacute;rmon</a> e de <a href="http://en.wikipedia.org/wiki/Cesareia_de_Filipe" id="w">Cesareia de Filipe</a>, e que &eacute; tamb&eacute;m o seu efluente, seguindo depois para o <a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">mar Morto</a>.</p>&#10;<p>O Mar da Galileia fica a 213 metros abaixo do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a> e &eacute; considerado um mar isolado por n&atilde;o ter nenhuma liga&ccedil;&atilde;o com outros mares ou oceanos. Nos tempos do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, ficavam nas suas costas a cidade de <a href="http://en.wikipedia.org/wiki/Tiber%C3%ADades" id="w">Tiber&iacute;ades</a> &mdash; fundada por <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a> ao tempo da inf&acirc;ncia de Jesus &mdash;, <a href="http://en.wikipedia.org/wiki/Cafarnaum" id="w">Cafarnaum</a>, <a href="http://en.wikipedia.org/wiki/Betsaida" id="w">Betsaida</a> e <a href="http://en.wikipedia.org/wiki/Genesar%C3%A9" id="w">Genesar&eacute;</a>, entre outras. Hoje Tiber&iacute;ades &eacute; a localidade principal nas margens do lago. A nordeste deste lago ficam os <a href="http://en.wikipedia.org/wiki/Montes_Gol%C3%A3" id="w">montes Gol&atilde;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Era_crist%C3%A3" name="Era_crist%C3%A3"></a><h3> Era crist&atilde; </h3>&#10;<p>Grande parte do minist&eacute;rio de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> decorreu nas margens do lago de Genesar&eacute;. Naqueles tempos, havia uma faixa de povoamentos &agrave; volta do lago e muito com&eacute;rcio e transporte por barco. No entanto, sabe&shy;se que a <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a> era uma regi&atilde;o mais pobre do que a <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, de modo que a popula&ccedil;&atilde;o do local atravessava momentos dif&iacute;ceis durante o primeiro s&eacute;culo da era comum.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Marcos" id="w">Evangelho segundo Marcos</a> (1:14&shy;20) e o <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Mateus" id="w">Evangelho segundo Mateus</a> (4:18&shy;22) descrevem como Jesus recrutou quatro dos seus <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> nas margens do lago de Genesar&eacute;: o pescador Pedro e seu irm&atilde;o Andr&eacute;, e os irm&atilde;os Jo&atilde;o e Tiago.</p>&#10;<p>Um famoso epis&oacute;dio evang&eacute;lico, o <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a>, teve lugar numa colina com vista para o lago e muitos dos milagres de Jesus tamb&eacute;m aconteceram aqui: caminhada pela &aacute;gua, acalmar uma tempestade, alimentar cinco mil pessoas e muitos outros.</p>&#10;<a id="No_s%C3%A9culo_II" name="No_s%C3%A9culo_II"></a><h3> No s&eacute;culo II </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/135" id="w">135</a>, os judeus foram derrotados na <a href="http://en.wikipedia.org/wiki/Terceira_guerra_judaico&shy;romana" id="w">terceira guerra judaico&shy;romana</a>, tamb&eacute;m chamada revolta de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_bar_Kokhba" id="w">Bar Kohba</a>. Os romanos responderam com o ex&iacute;lio for&ccedil;ado de todos os judeus de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>. O centro da cultura judaica passou ent&atilde;o a ser esta regi&atilde;o do Quineret, particularmente a cidade de Tiber&iacute;ades. Foi provavelmente nesta regi&atilde;o que o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a> de Jerusal&eacute;m&#34&semi; foi compilado.</p>&#10;<a id="Na_atualidade" name="Na_atualidade"></a><h3> Na atualidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sea&shy;of&shy;Galilee&shy;1900.jpg%7Cthumb%7C250px%7Cright" id="w">Paisagem do mar da Galileia&#60&semi;br /&#62&semi;data aproximada 1890 &shy; 1905.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kinneret_Genezareth_Israel_datafox.JPG%7Cthumb%7C250px%7Cleft" id="w">Paisagem do mar da Galileia</a>&#10;Com as invas&otilde;es dos &aacute;rabes e a longa ocupa&ccedil;&atilde;o dos turcos otomanos na regi&atilde;o que durou at&eacute; ao fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a Galileia b&iacute;blica foi praticamente toda destru&iacute;da, de modo que restaram apenas algumas ru&iacute;nas das antigas cidades que ficavam nas proximidades do lago, hoje muito visitadas pelos turistas em Israel.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bathymetric_map_of_Sea_of_Galilee.jpg%7Cthumb%7Cupright" id="w">Carta batim&eacute;trica do mar da Galileia</a>&#10;O lago recebe &aacute;gua principalmente do rio Jord&atilde;o, que &eacute; tamb&eacute;m o seu efluente a sul, drenando para o <a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">mar Morto</a>, formando com este o conjunto mais not&aacute;vel de acidentes geogr&aacute;ficos no <a href="http://en.wikipedia.org/wiki/Vale_do_Jord%C3%A3o" id="w">vale do Jord&atilde;o</a>, formado pela separa&ccedil;&atilde;o das placas tect&oacute;nicas africana e ar&aacute;bica. Consequentemente a regi&atilde;o encontra&shy;se sujeita a sismos, e, no passado, tamb&eacute;m a atividade vulc&acirc;nica. Tal &eacute; evidente dada a quantidade de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> e outras <a href="http://en.wikipedia.org/wiki/Rochas_%C3%ADgneas" id="w">rochas &iacute;gneas</a> que definem a geologia da Galileia.</p>&#10;<p>Constitui um recurso h&iacute;drico de enorme import&acirc;ncia para Israel. H&aacute; canaliza&ccedil;&otilde;es que permitem o abastecimento de cidades com &aacute;gua doce e para irriga&ccedil;&atilde;o de campos, essencialmente na zona do <a href="http://en.wikipedia.org/wiki/Deserto_do_Negev" id="w">deserto do Negev</a>. &Eacute; o lago de &aacute;gua doce mais baixo do mundo, situando&shy;se 213 m (em m&eacute;dia) abaixo do n&iacute;vel m&eacute;dio das &aacute;guas do mar. A sua profundidade m&aacute;xima &eacute; de 43 m<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagos_de_Israel" id="w">Galileia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lugares_b%C3%ADblicos" id="w">Categoria:Lugares b&iacute;blicos</a>&#10; </p></body></html>