<html><title>Fronda</title><body>&#10;<p>A <b>Fronda</b>, ou as Frondas, (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>Fronde</i>) foi uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerras civis</a> ocorridas na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> entre <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> e <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a>, em plena <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Espanhola_(1635%E2%80%931659)" id="w">Guerra Franco&shy;Espanhola</a> de <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a>&shy;<a href="http://en.wikipedia.org/wiki/1659" id="w">9</a>, e alguns anos ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>. Manifesta&ccedil;&atilde;o palp&aacute;vel da decomposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e da sociedade francesa, no seio de uma conjuntura econ&ocirc;mica deprimida, e com graves problemas de organiza&ccedil;&atilde;o pol&iacute;tica e coes&atilde;o social sem solu&ccedil;&atilde;o, tinha por objetivos iniciais limitar o poder real e discutir abusos cometidos pela Corte.</p>&#10;<p>A palavra &#34&semi;Fronda&#34&semi; deriva do franc&ecirc;s &#34&semi;<i>Fronde</i>&#34&semi;, que significa <a href="http://en.wikipedia.org/wiki/Funda" id="w">funda</a> &shy; apetrecho utilizado pelas massas para destruir as janelas dos nobres parisienses. </p>&#10;<a id="A_Guerra_Civil" name="A_Guerra_Civil"></a><h2>A Guerra Civil</h2>&#10;<p>Toda uma s&eacute;rie de acontecimento, muitas vezes com grande viol&ecirc;ncia, se sucederam de forma emaranhada e ca&oacute;tica durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, no Estado franc&ecirc;s. Delas participaram ativamente contra o poder central, representado pelo Cardeal <a href="http://en.wikipedia.org/wiki/Jules_Mazarin" id="w">Jules Mazarin</a>, os parlamentares, os pr&iacute;ncipes reais, a nobreza, algumas vezes unidos outras separados, contando sempre com a movimenta&ccedil;&atilde;o das classes humildes, desejosas de mudarem suas circunst&acirc;ncias.</p>&#10;<p>Aspira&ccedil;&otilde;es pol&iacute;ticas coletivas, ambi&ccedil;&otilde;es pessoais, af&atilde; de protagonismo de figuras p&uacute;blicas, insatisfa&ccedil;&otilde;es estamentares, e desejo de dominar o governo da na&ccedil;&atilde;o, se mesclaram e motivaram os protestos, agita&ccedil;&otilde;es, revoltas e golpes de Estado, que se repetiram insistentemente durante esses anos conflituosos, enquanto que na outra parte, se produziam as idas e vindas de Mazarin e da fam&iacute;lia real, algumas vezes fugindo da verdadeira amea&ccedil;a que mostravam os conjurados e agitadores, outras simplesmente utilizando seus movimentos como manobra de dissuas&atilde;o, ou como t&aacute;tica pol&iacute;tica para produzir a desuni&atilde;o entre os frondistas.</p>&#10;<p>Ao final de tudo isso, pouqu&iacute;ssima coisa mudou realmente. Em um clima de cansa&ccedil;o generalizado, de esgotamento pelas lutas internas, de frustra&ccedil;&otilde;es pelos objetivos n&atilde;o alcan&ccedil;ados na pr&aacute;tica, com maior ou menor entusiasmo dos distintos grupos pol&iacute;ticos e setores sociais que haviam manifestado o seu descontentamento e protesto, foi admitida a volta ao poder do governo de Mazarin, e o triunfo do absolutismo que ele representava.</p>&#10;<p>Nos &uacute;ltimos anos de seu mandato, o cardeal de origem italiana voltou a dominar a vida pol&iacute;tica francesa, sentindo&shy;se mais forte do que nunca, e com capacidade de manobra que antes n&atilde;o havia tido, o que lhe permitiu continuar com seus planejamentos centralizadores, seguir aplicando a dura pol&iacute;tica financeira e impositiva, para a consecu&ccedil;&atilde;o de seus objetivos externos, e preparar adequadamente o futuro pol&iacute;tico da Fran&ccedil;a em fun&ccedil;&atilde;o da educa&ccedil;&atilde;o que estava sendo dada ao jovem rei, j&aacute; pr&oacute;ximo de ocupar o trono por decis&atilde;o pr&oacute;pria.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Fran%C3%A7a" id="w">Categoria:Hist&oacute;ria da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ancien_R%C3%A9gime" id="w">Categoria:Ancien R&eacute;gime</a></p></body></html>