<html><title>Hadith</title><body>&#10;<p> &#10; &#10; &#10;O <b>Hadith</b> (&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;, <a href="http://en.wikipedia.org/wiki/Plural" id="w">pl.</a> <i>Ahadith</i>) ou <b>Hadiz</b>, &eacute; um corpo de leis, lendas e hist&oacute;rias sobre a vida de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, (estas hist&oacute;rias chamam&shy;se em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&Aacute;rabe</a> <i><a href="http://en.wikipedia.org/wiki/Sunnah" id="w">Sunnah</a></i> e incluem a sua biografia, ou <i><a href="http://en.wikipedia.org/wiki/Sira" id="w">sira</a></i>) e os pr&oacute;prios dizeres nos quais ele justificou as suas escolhas ou ofereceu conselhos&semi; muitas partes do Hadith lidam com os seus companheiros (<i>Sahaba</i>). </p>&#10;<p>Para a maioria dos mu&ccedil;ulmanos, o hadith cont&eacute;m uma exposi&ccedil;&atilde;o com autoridade dos significados do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>. A lei isl&acirc;mica &eacute; deduzida dos actos, afirma&ccedil;&otilde;es, opini&otilde;es e modos de vida de Maom&eacute;. Mu&ccedil;ulmanos tradicionais acreditam que os acad&eacute;micos isl&acirc;micos dos passados 1400 anos foram bem sucedidos na maior parte em determinar a exactid&atilde;o de boa parte do Hadith com que lidaram. </p>&#10;<p>A literatura, como um todo, foi passada de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o oralmente at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> (menos de 100 anos ap&oacute;s a morte de Maom&eacute; e seus companheiros), ponto a partir do qual foram escritas colec&ccedil;&otilde;es do Hadith. Mais tarde, elas foram editadas. Este processo tomou duas formas:</p>&#10;&#10;<ul>&#10;<li><i>musnad</i> &shy; classifica&ccedil;&atilde;o de acordo com os nomes dos tradicionalistas</li>&#10;<li><i>musannaf</i> &shy; classifica&ccedil;&atilde;o de acordo com o tema&semi; editada de acordo com o conte&uacute;do. </li></ul>&#10;<p>Os diferentes ramos do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Sunitas" id="w">sunitas</a> e <a href="http://en.wikipedia.org/wiki/Xiitas" id="w">xiitas</a>) aceitam diferentes colec&ccedil;&otilde;es da hadith como genu&iacute;nas.</p>&#10;<p>Tal como o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> est&aacute; para a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> no <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, a Hadith est&aacute; para as leis do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> no Isl&atilde;o. A Hadith &eacute; a interpreta&ccedil;&atilde;o autoritativa do Alcor&atilde;o, mesmo quando a pr&aacute;tica corrente est&aacute; em conflito com o significado do texto. A lei isl&acirc;mica tem alguma flexibilidade, j&aacute; que algumas tradi&ccedil;&otilde;es do profeta foram anuladas por outros dizeres posteriores dele.</p>&#10;<a id="A_cadeia_de_autoridades" name="A_cadeia_de_autoridades"></a><h2> A cadeia de autoridades </h2>&#10;&#10;<p>Todo hadith vem acompanhado de uma lista de autoridades (<a href="http://en.wikipedia.org/wiki/Isnad" id="w">Isnad</a>), em forma de cadeia de transmiss&atilde;o oral: &#34&semi;X afirma, referindo&shy;se &agrave;s palavras de Y, que ouviu Z dizer...&#34&semi;. Essas cadeias s&atilde;o essenciais na hora de determinar a validade e o alcance da tradi&ccedil;&atilde;o.</p>&#10;<p>Os atribu&iacute;dos a Maom&eacute; s&atilde;o, evidentemente, mais valiosos que os demais. Ainda assim, existem transmissores de tradi&ccedil;&otilde;es que gozam de elevada confian&ccedil;a dos entendidos na materia, enquanto que outros s&atilde;o ignorados.</p>&#10;<p>As cadeias podem ser bastante largas, por&eacute;m a maior parte delas datam de um s&eacute;culo ou dois depois da morte de Maom&eacute;. </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;&#10;<ul>&#10;<li>Robinson, C. F. (2003). Islamic Historiography. Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521629365" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521629365">ISBN 0521629365</a>. </li>&#10;<li>Robson, J. &#34&semi;Hadith&#34&semi;. Encyclopaedia of Islam. Ed. P.J. Bearman, Th. Bianquis, C.E. Bosworth, E. van Donzel and W.P. Heinrichs. Brill Academic Publishers. ISSN 1573&shy;3912.  </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_isl%C3%A2mico" id="w">Categoria:Direito isl&acirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Textos_religiosos" id="w">Categoria:Textos religiosos</a></p>&#10;<p> &#10; </p></body></html>