<html><title>Demografia do Uruguai</title><body>&#10;<p>Na qualidade de pa&iacute;s de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a maioria dos habitantes do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> partilha um fundo cultural <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>, muito embora cerca de um quarto da popula&ccedil;&atilde;o seja de origem <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>. Cerca de 88% da popula&ccedil;&atilde;o &eacute; de origem europeia, com os mesti&ccedil;os (8%) e os negros (4%) a formar as &uacute;nicas minorias &eacute;tnicas significativas. A igreja e o estado est&atilde;o oficialmente separados, com a maioria da popula&ccedil;&atilde;o a seguir o <a href="http://en.wikipedia.org/wiki/Catolicismo_Romano" id="w">Catolicismo Romano</a> (66%) e comunidades mais pequenas de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (2%) e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> (1%), bem como um grande grupo n&atilde;o confessional (31%).</p>&#10;<p>Um estudo gen&eacute;tico de 2009, publicado no <a href="http://en.wikipedia.org/wiki/American_Journal_of_Human_Biology" id="w">American Journal of Human Biology</a>, revelou que a composi&ccedil;&atilde;o gen&eacute;tica do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> &eacute; principalmente europeia, mas com contribui&ccedil;&atilde;o ind&iacute;gena (que varia de 1% a 20% em diferentes partes do pa&iacute;s) e significativa contribui&ccedil;&atilde;o africana (7% a 15% em diferentes partes do pa&iacute;s).  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A contribui&ccedil;&atilde;o ind&iacute;gena no Uruguai foi estimada em 10%, em m&eacute;dia, para a popula&ccedil;&atilde;o inteira. Esse n&uacute;mero sobe a 20% no departamento de <a href="http://en.wikipedia.org/wiki/Tacuaremb%C3%B3" id="w">Tacuaremb&oacute;</a>, e desce a 2% em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>. O DNA mitoncondrial ind&iacute;gena chega a 62% em <a href="http://en.wikipedia.org/wiki/Tacuaremb%C3%B3" id="w">Tacuaremb&oacute;</a>. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Um estudo gen&eacute;tico de 2006 encontrou os seguintes resultados para a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cerro_Largo" id="w">Cerro Largo</a>: contribui&ccedil;&atilde;o europ&eacute;ia de 82%, contribui&ccedil;&atilde;o ind&iacute;gena de 8% e contribui&ccedil;&atilde;o africana de 10%. Esse foi o resultado para o DNA autoss&ocirc;mico, o que se herda tanto do pai quanto da m&atilde;e e permite inferir toda a ancestralidade de um indiv&iacute;duo. Na linhagem materna, DNA mitocondrial, os resultados encontrados para <a href="http://en.wikipedia.org/wiki/Cerro_Largo" id="w">Cerro Largo</a> foram: contribui&ccedil;&atilde;o europ&eacute;ia de 49%, contribui&ccedil;&atilde;o ind&iacute;gena de 30%, e contribui&ccedil;&atilde;o africana de 21%.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O Uruguai distingue&shy;se pela sua alta taxa de <a href="http://en.wikipedia.org/wiki/Literacia" id="w">literacia</a>, uma grande classe m&eacute;dia urbana e uma distribui&ccedil;&atilde;o de rendimentos relativamente uniforme. Durante as &uacute;ltimas duas d&eacute;cadas, um n&uacute;mero de uruguaios que se estima em 500 000 emigrou, principalmente para <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Como resultado da baixa taxa de natalidade, <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> elevada e taxa relativamente alta de emigra&ccedil;&atilde;o de jovens, a popula&ccedil;&atilde;o uruguaia &eacute; bastante madura, e tem decrescido enormemente.</p>&#10;<a id="Maiores_cidades" name="Maiores_cidades"></a><h2>Maiores cidades</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Demografia_do_Uruguai" id="w"> </a></p></body></html>