<html><title>Vale S.A.</title><body>&#10;<p> &#10; &#10; &#10;A <b>Vale</b> &eacute; uma das maiores mineradoras do mundo. Brasileira, criada para a explora&ccedil;&atilde;o das minas de ferro na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Itabira" id="w">Itabira</a>, no estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> em 1942 no governo <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, a Vale &eacute; hoje uma <a href="http://en.wikipedia.org/wiki/Empresa_privada" id="w">empresa privada</a>, de <a href="http://en.wikipedia.org/wiki/Empresa_de_capital_aberto" id="w">capital aberto</a>, com sede no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e com <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&otilde;es</a> negociadas na Bolsa de Valores de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/BM%26amp%3BFBOVESPA" id="w">BM&#38&semi;FBOVESPA</a>), na Bolsa de Valores de Paris (L15) (NYSE Euronext (L16), na Bolsa de Valores de Madrid (L17) (LATIBEX (L18), na Bolsa de Valores de Hong Kong (L19) (R4) (HKEx (L20) (R5) <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (HKEx) e na Bolsa de Valores de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> (<a href="http://en.wikipedia.org/wiki/NYSE" id="w">NYSE</a>), integrando o <a href="http://en.wikipedia.org/wiki/Dow_Jones_Industrial_Average" id="w">Dow Jones Sector Titans Composite Index</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>&Eacute; considerada a terceira maior mineradora do mundo <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, a maior produtora de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a> e a segunda maior de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>. A Vale destaca&shy;se ainda na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a>, pelotas, <a href="http://en.wikipedia.org/wiki/Ferroliga" id="w">ferroligas</a> e alguns <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a>, como os fosfatados (TSP e DCP) e nitrogenados (<a href="http://en.wikipedia.org/wiki/Ureia" id="w">ureia</a> e <a href="http://en.wikipedia.org/wiki/Amon%C3%ADaco" id="w">am&ocirc;nia</a>).</p>&#10;<p>O Conselho de Administra&ccedil;&atilde;o da Vale &eacute; controlado pela  <b>Valepar S.A</b>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> que det&eacute;m 53,3% do capital votante da Vale (33,6% do capital total). Por sua vez a constitui&ccedil;&atilde;o acion&aacute;ria da Valepar &eacute; a seguinte: Litel/Litela (fundos de investimentos administrados pela <a href="http://en.wikipedia.org/wiki/Previ" id="w">Previ</a>) com 49% das a&ccedil;&otilde;es,  <a href="http://en.wikipedia.org/wiki/Bradespar" id="w">Bradespar</a> com 17,4%, <a href="http://en.wikipedia.org/wiki/Mitsui" id="w">Mitsui</a> com 15%,  <a href="http://en.wikipedia.org/wiki/BNDESpar" id="w">BNDESpar</a> com 9,5%,  El&eacute;tron (<a href="http://en.wikipedia.org/wiki/Banco_Opportunity" id="w">Opportunity</a>) com 0,03%.</p>&#10;<p>Opera em 13 estados brasileiros e nos cinco continentes e possui mais de dez mil quil&ocirc;metros de malha ferrovi&aacute;ria e 9 terminais portu&aacute;rios pr&oacute;prios.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> &Eacute; a maior empresa no mercado de min&eacute;rio de ferro e pelotas (posi&ccedil;&atilde;o que atingiu em 1974 e ainda mant&eacute;m) e a segunda maior produtora integrada de <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Ferroliga" id="w">ferroligas</a>, al&eacute;m de operar servi&ccedil;os de log&iacute;stica, atividade em que &eacute; a maior do Brasil. </p> &#10;<p>No Brasil, os min&eacute;rios s&atilde;o explorados por quatro sistemas totalmente integrados, que s&atilde;o compostos por mina, ferrovia, usina de pelotiza&ccedil;&atilde;o e terminal mar&iacute;timo (Sistemas Norte, Sul e Sudeste). A Vale consome cerca de 5% de toda a energia produzida no Brasil.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 24 de outubro de 2006 a Vale anunciou a incorpora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Canadense" id="w">canadense</a> [Inco]<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, a maior mineradora de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> do mundo, que foi efetivada no decorrer de 2007.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ap&oacute;s essa incorpora&ccedil;&atilde;o, o novo conglomerado empresarial <a href="http://en.wikipedia.org/wiki/CVRD" id="w">CVRD</a> <a href="http://en.wikipedia.org/wiki/Vale_Inco" id="w">Inco</a> &shy; que mudou de nome em novembro de 2007 &shy; tornou&shy;se a 31&ordf; maior empresa do mundo, atingindo um valor de mercado de R$ 298 bilh&otilde;es, &agrave; frente da <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>. Em 2008 seu valor de mercado foi estimado em 196 bilh&otilde;es de d&oacute;lares pela consultoria Econom&aacute;tica, perdendo no Brasil apenas para a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> (287 bilh&otilde;es) e se tornando a 12&ordf; maior empresa do mundo.</p>&#10;<p>Em 2012 foi eleita a pior empresa do mundo pelo &ldquo;Public Eye Awards&rdquo;,<sup id="_ref&shy;publiceye.ch_a" class="reference"><a href="#_note&shy;publiceye.ch" title="">[9]</a></sup>, por conta dos impactos de suas atividades em quest&otilde;es de direitos humanos e meio ambiente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3>Prim&oacute;rdios</h3>&#10;<p>V&aacute;rios grupos de investidores internacionais adquiriram extensas glebas de terra pr&oacute;ximas a Itabira e, em 1909, se reuniram fundando o Brazilian Hematite Syndicate, um sindicato que visava a explor&aacute;&shy;las.</p>&#10;<p>Em 1911, o empres&aacute;rio estadunidense Percival Farquhar adquiriu todas as a&ccedil;&otilde;es do Brazilian Hematite Syndicate e mudou seu nome para Itabira Iron Ore Company. <a href="http://en.wikipedia.org/wiki/Percival_Farquhar" id="w">Percival Farquhar</a> fez planos para que a <i>Itabira Iron Ore Co.</i> exportasse 10 milh&otilde;es de toneladas/ano de min&eacute;rio de ferro para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, usando navios pertencentes a seu sindicato, que trariam carv&atilde;o dos EUA ao Brasil, tornando assim o frete mais econ&ocirc;mico. Esse plano antecipava em mais de 40 anos um conceito que, modificado e atualizado, viria a se tornar realidade, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eliezer_Batista" id="w">Eliezer Batista</a>, na d&eacute;cada de 1960, quando da inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_de_Tubar%C3%A3o" id="w">Porto de Tubar&atilde;o</a>.</p>&#10;<p>Percival Farquhar n&atilde;o logrou sucesso. Embora pudesse contar com a simpatia do presidente <a href="http://en.wikipedia.org/wiki/Epit%C3%A1cio_Pessoa" id="w">Epit&aacute;cio Pessoa</a>, que lhe deu uma concess&atilde;o conhecida como <a class="externallink" href="http://www.tratosculturais.com.br/qf/UniVlerCidades/Cidades/Itabira/area.htm" rel="nofollow" title="http://www.tratosculturais.com.br/qf/UniVlerCidades/Cidades/Itabira/area.htm">&#39&semi;&#39&semi;Contrato de Itabira de 1920&#39&semi;&#39&semi;</a>, Farquhar encontrou ferozes opositores a seu projeto, dentre eles o presidente do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (ent&atilde;o quase aut&ocirc;nomo), <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, que depois se elegeria presidente da Rep&uacute;blica.</p>&#10;<p>D&eacute;cadas de debates acalorados se seguiram, com o pa&iacute;s praticamente dividido entre os adeptos das duas posi&ccedil;&otilde;es, sem que o projeto de Farquhar sa&iacute;sse da prancheta.</p>&#10;<p>Esse plano foi inviabilizado quando <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> assumiu o poder, &agrave; frente da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, e encampou as reservas de ferro que pertenciam a Farquhar, criando com elas, em 1942, a <b>Companhia Vale do Rio Doce</b>, como uma <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresa estatal</a>, para o que obteve o benepl&aacute;cito dos Estados Unidos e da Inglaterra nos <i><a href="http://en.wikipedia.org/wiki/Acordos_de_Washington" id="w">Acordos de Washington</a></i>.<sup id="_ref&shy;HIST_a" class="reference"><a href="#_note&shy;HIST" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Os_primeiros_cinquenta_anos" name="Os_primeiros_cinquenta_anos"></a><h3>Os primeiros cinquenta anos</h3>&#10;<p>Ap&oacute;s sua funda&ccedil;&atilde;o, a Vale conseguiu ir, pouco a pouco, expandindo sua produ&ccedil;&atilde;o de min&eacute;rio de ferro, mas de forma ainda muito lenta.</p>&#10;<p>O Brasil tinha grandes reservas do mineral, mas a demanda era reduzida. A Vale vivia praticamente s&oacute; para fornecer mat&eacute;ria prima para as sider&uacute;rgicas nacionais, sendo a maior delas, ent&atilde;o, a <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a>.</p>&#10;<p>Em dezembro de 1952 Francisco de S&aacute; Lessa, engenheiro civil de forma&ccedil;&atilde;o, assumiu a presid&ecirc;ncia da Vale, ainda denominada Companhia Vale do Rio Doce (CVRD), permanecendo no cargo at&eacute; 1960. Neste per&iacute;odo a Companhia modernizou seus postos e conquistou novos mercados. S&aacute; Lessa inaugurou os primeiros escrit&oacute;rios da empresa  no exterior.</p>&#10;<p>Em 1961, nomeado por <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> &shy; em seu &uacute;ltimo ato oficial antes da ren&uacute;ncia &shy; entra em cena seu novo presidente, <a href="http://en.wikipedia.org/wiki/Eliezer_Batista" id="w">Eliezer Batista</a>, &#34&semi;o engenheiro ferrovi&aacute;rio que ligou a Vale ao resto do mundo&#34&semi;. Percebendo a necessidade dos japoneses de expandir seu parque sider&uacute;rgico, grandemente danificado na segunda guerra, criou o conceito de <i>dist&acirc;ncia econ&ocirc;mica</i>, o que permitiu &agrave; Vale entregar <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a> ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> &shy;  ant&iacute;poda do Brasil &shy; a pre&ccedil;os competitivos com o das minas da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Porto_de_Tubar%C3%A3o" id="w">Porto de Tubar&atilde;o</a>.</p>&#10;<dl><dd><dl><dd><i>Abrimos o mercado para um produto que podia valer pouco, mas a id&eacute;ia era ganhar dinheiro com a &#34&semi;log&iacute;stica&#34&semi;, transformando uma dist&acirc;ncia f&iacute;sica (a rota Brasil&shy;Jap&atilde;o&shy;Brasil) numa &#34&semi;dist&acirc;ncia econ&ocirc;mica&#34&semi; </i>, (o valor para colocar o min&eacute;rio nas usinas japonesas), explica Eliezer.<sup id="_ref&shy;Eliezer_a" class="reference"><a href="#_note&shy;Eliezer" title="">[12]</a></sup></dd></dl></dd></dl>&#10;<p>Foram assinados, em 1962, contratos de exporta&ccedil;&atilde;o, v&aacute;lidos por 15 anos, com 11 sider&uacute;rgicas japonesas, num total de 5 milh&otilde;es de toneladas/ano &shy; quase que dobrando a produ&ccedil;&atilde;o da Vale.</p>&#10;<p>Em 1962 a Vale produziu cerca de 8 milh&otilde;es de toneladas de min&eacute;rio de ferro.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Docenave" id="w">Docenave</a>, em 1962, e a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_de_Tubar%C3%A3o" id="w">Porto de Tubar&atilde;o</a>, em 1966, a Vale entrou numa fase de crescimento vertiginoso, em que sua produ&ccedil;&atilde;o passou de 10 milh&otilde;es de toneladas/ano, em 1966, para 18 milh&otilde;es, em 1970, e atingiu a incr&iacute;vel marca de 56 milh&otilde;es de toneladas/ano, em 1974, ano em que a ent&atilde;o estatal assumiu a lideran&ccedil;a mundial na exporta&ccedil;&atilde;o de min&eacute;rio de ferro, a qual nunca mais perdeu.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Docenave" id="w">Docenave</a>, empresa de navega&ccedil;&atilde;o da Vale, criada em 1962 para levar parte do min&eacute;rio (40%) ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, chegou a ser a terceira maior empresa de navega&ccedil;&atilde;o graneleira do mundo.</p>&#10;<p>Em 1979, quando tomou posse como presidente da Rep&uacute;blica, o general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Figueiredo" id="w">Jo&atilde;o Batista Figueiredo</a> reconduziu <a href="http://en.wikipedia.org/wiki/Eliezer_Batista" id="w">Eliezer Batista</a> &agrave; presid&ecirc;ncia da Vale. Ex&shy;ministro do presidente deposto <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, Eliezer foi, durante o regime militar, diretor&shy;presidente da Minera&ccedil;&otilde;es Brasileiras Reunidas S/A (MBR), vice&shy;presidente da Itabira lnternational Com&#173;pany, diretor da Itabira Eisenerz GMPH, com sede em Dusseldorf, na Alemanha Ocidental, presidente da Rio Doce Internacional S/A, subsidi&aacute;ria da Vale com sede em Bruxelas, consultor e promotor de neg&oacute;cios para o governo mineiro e presidente da Paranapanema, uma das maiores mineradoras do pa&iacute;s.</p>&#10;<p>Ap&oacute;s duras e complexas negocia&ccedil;&otilde;es, Eliezer conseguiu tornar a Vale (que era minorit&aacute;ria, com participa&ccedil;&atilde;o de 49,75%) s&oacute;cia majorit&aacute;ria do <a href="http://en.wikipedia.org/wiki/Grande_Caraj%C3%A1s" id="w">complexo Caraj&aacute;s</a> que fora descoberto, na d&eacute;cada de 1960, pela <a href="http://en.wikipedia.org/wiki/U.S._Steel" id="w">U.S. Steel</a>.</p>&#10;<p>Situado na Serra dos Caraj&aacute;s, o Projeto Grande Caraj&aacute;s &eacute; uma imensa prov&iacute;ncia mineral&oacute;gica que cont&eacute;m a maior reserva mundial de min&eacute;rio de ferro de alto teor, al&eacute;m de grandes reservas de <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e min&eacute;rios raros.</p>&#10;<p>Para a realiza&ccedil;&atilde;o desse projeto, foi criada uma grande infra&shy;estrutura, que inclui a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Tucuru%C3%AD" id="w">Usina Hidrel&eacute;trica de Tucuru&iacute;</a>, uma das maiores do mundo, a Estrada de Ferro Caraj&aacute;s&shy;Itaqui e o <a href="http://en.wikipedia.org/wiki/Ponta_da_madeira" id="w">Porto de Ponta da Madeira</a>, localizado em <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a>, (MA).</p>&#10;<p>O projeto <a href="http://en.wikipedia.org/wiki/Grande_Caraj%C3%A1s" id="w">Grande Caraj&aacute;s</a> entrou em opera&ccedil;&atilde;o em 1985, o que permitiu &agrave; Vale bater novo recorde na extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a>, em 1989, com 108 milh&otilde;es de toneladas m&eacute;tricas .</p>&#10;<a id="Tempos_atuais" name="Tempos_atuais"></a><h3>Tempos atuais</h3>&#10;<p>Quando foi privatizada, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a Vale produzia 114 milh&otilde;es de toneladas/ano, n&iacute;vel que se manteve praticamente est&aacute;vel nos dois anos subsequentes &agrave; <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a>, para subir acentuadamente em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; quando da incorpora&ccedil;&atilde;o &agrave; Vale da Samitri, Socoimex e da participa&ccedil;&atilde;o na GICC. Devido a essas aquisi&ccedil;&otilde;es, torna&shy;se mais dif&iacute;cil a compara&ccedil;&atilde;o direta dos n&uacute;meros de produ&ccedil;&atilde;o, de 2000 em diante, com os anteriores.<sup id="_ref&shy;Eliezer_b" class="reference"><a href="#_note&shy;Eliezer" title="">[12]</a></sup> Logo ap&oacute;s a privatiza&ccedil;&atilde;o, entretanto, os lucros da empresa aumentaram consideravelmente.<sup id="_ref&shy;HIST_b" class="reference"><a href="#_note&shy;HIST" title="">[10]</a></sup></p>&#10;<p>Em 2002 a Vale adquiriu a Ferteco e, em 2003, a <a href="http://en.wikipedia.org/wiki/Caemi" id="w">Caemi</a>.</p>&#10;<p>Em 2005, sua produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a> &shy; que engloba a produ&ccedil;&atilde;o da Samitri e de todas as suas incorporadas a partir de 2000 &shy; se elevou a 255 milh&otilde;es de toneladas, sendo 58 milh&otilde;es destinadas &agrave;s sider&uacute;rgicas brasileiras e 197 milh&otilde;es destinadas &agrave; exporta&ccedil;&atilde;o.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p> &#10;<p>Hoje a Vale realiza investimentos importantes para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, devendo tornar&shy;se, em poucos anos, uma das maiores <i>players</i> mundiais desta <i>commodity</i>.</p>&#10;<p>Dentre outros investimentos importantes que a Vale realiza, pode&shy;se citar o incentivo &agrave; implanta&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">sider&uacute;rgicas</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> atrav&eacute;s de participa&ccedil;&atilde;o minorit&aacute;ria e o controle de uma das maiores estruturas de log&iacute;stica do pa&iacute;s, incluindo <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> e <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>.</p>&#10;<p>Em 2006, a Vale adquiriu 100% das a&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Caemi" id="w">Caemi</a>, a qual detinha 85% das a&ccedil;&otilde;es da MBR &shy; Minera&ccedil;&otilde;es Brasileiras Reunidas, empresa sediada em Nova Lima, regi&atilde;o metropolitana de Belo Horizonte,segunda maior produtora e exportadora de min&eacute;rio de ferro do Brasil.&#10;Com essa aquisi&ccedil;&atilde;o, a Vale que j&aacute; detinha diretamente 5% da MBR, passa a ser detentora de 90% das a&ccedil;&otilde;es da MBR.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a Vale comprou a canadense <a href="http://en.wikipedia.org/wiki/Vale_Inco" id="w">Inco</a>, tornando&shy;se a segunda maior empresa de minera&ccedil;&atilde;o do mundo, atr&aacute;s da anglo&shy;australiana BHP Billiton.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A empresa brasileira comprou 75,66% das a&ccedil;&otilde;es ordin&aacute;rias da Inco por cerca de 18 bilh&otilde;es de d&oacute;lares.</p>&#10;<p>A partir de 29 de novembro de 2007, a marca e o nome de fantasia da empresa passaram a ser apenas Vale S.A, nome pelo qual sempre foi conhecida nas bolsas de valores, mas foi mantida a raz&atilde;o social original. Em uma assembleia geral realizada em 22 de maio de 2009, foi aprovada a altera&ccedil;&atilde;o da raz&atilde;o social da empresa para Vale S. A.</p>&#10;<p>Em 2008, a <b>Companhia Vale do Rio Doce</b> deixou de usar a sigla <b>CVRD</b>, passando a usar o nome Vale e se tornou a 33&deg; maior empresa do mundo (de acordo com o <i>Financial Times</i> de 2008) &eacute; a maior do Brasil em volume de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&otilde;es</a>, com quantidade superior &agrave; da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em assembleia geral extraordin&aacute;ria de acionistas, ocorrida no dia 22 de maio de 2009, foi decidida a mudan&ccedil;a de nome legal da empresa para <b>Vale S.A.</b><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em 2010 fez uma grande aquisi&ccedil;&atilde;o no segmento de fertilizantes por meio da sua subsidi&aacute;ria Minera&ccedil;&atilde;o Naque S.A.. Adquiriu as a&ccedil;&otilde;es de propriedade da Mosaic (The Mosaic Company), da Fertifos (Fertifos Administra&ccedil;&atilde;o e Participa&ccedil;&otilde;es S.A.) e da Fosfertil (Fertilizantes Fosfatados S.A.), al&eacute;m de 100% do capital da Bunge Participa&ccedil;&otilde;es e Investimentos S.A. (BPI). Nessa mesma opera&ccedil;&atilde;o a Vale tamb&eacute;m adquiriu uma planta de processamento localizada em <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>, no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, com capacidade para produzir 300.000 toneladas m&eacute;tricas por ano de superfosfato simples.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em 28 de julho de 2011 a <i>Vale</i> divulga lucro l&iacute;quido de pouco menos de 6 e meio bilh&otilde;es de d&oacute;lares no segundo trimestre de 2011.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Segmentos_de_atua%C3%A7%C3%A3o" name="Segmentos_de_atua%C3%A7%C3%A3o"></a><h3>Segmentos de atua&ccedil;&atilde;o</h3>&#10;<a id="Minerais_ferrosos" name="Minerais_ferrosos"></a><h4>Minerais ferrosos</h4>&#10;<p>Em 2005 a produ&ccedil;&atilde;o de min&eacute;rio de ferro da Vale atingiu um novo recorde de 240,4 milh&otilde;es de toneladas, 10,3% acima do volume produzido em 2004. Entre 2001 e 2005, a produ&ccedil;&atilde;o da companhia cresceu &agrave; taxa m&eacute;dia anual de 15%. Contribu&iacute;ram para esse resultado a entrada em opera&ccedil;&atilde;o da mina de F&aacute;brica Nova no Sistema Sul, <i>ramp&shy;up</i> de Cap&atilde;o Xavier, expans&atilde;o de capacidade de Caraj&aacute;s e ganhos de produtividade em quase todas as demais minas. Em 2005 a produ&ccedil;&atilde;o de pelotas foi de 36,376 milh&otilde;es de toneladas, 2,2% acima do volume de 2004. Foram produzidas 22,8 milh&otilde;es de toneladas de pelotas de alto&shy;forno e 13,6 milh&otilde;es de toneladas de pelotas de redu&ccedil;&atilde;o direta.</p>&#10;<p>Em 2005, fechou o pre&ccedil;o <i>benchmark</i> com a Nippon Steel, uma das maiores sider&uacute;rgicas da &Aacute;sia, com aumento de 71,5% para o <i>sinter feed</i> Caraj&aacute;s em rela&ccedil;&atilde;o ao pre&ccedil;o de 2004, o que corresponde ao maior reajuste da hist&oacute;ria. J&aacute; o pre&ccedil;o FOB&shy;Tubar&atilde;o de pelotas subiu 86,67%, e para o min&eacute;rio de ferro granulado o aumento foi de 79%.</p>&#10;<p>As vendas de min&eacute;rio de ferro e pelotas bateram recorde em 2005, com 252,189 milh&otilde;es de toneladas.</p>&#10;<a id="A_cadeia_do_alum%C3%ADnio:_bauxita%2C_alumina%2C_e_alum%C3%ADnio_prim%C3%A1rio" name="A_cadeia_do_alum%C3%ADnio:_bauxita%2C_alumina%2C_e_alum%C3%ADnio_prim%C3%A1rio"></a><h4>A cadeia do alum&iacute;nio: bauxita, alumina, e alum&iacute;nio prim&aacute;rio</h4>&#10;<p>A produ&ccedil;&atilde;o da <i>cadeia do alum&iacute;nio</i> em 2005 foi de 6,9 milh&otilde;es de toneladas de bauxita, 2,6 milh&otilde;es de toneladas de alumina e 496 mil toneladas de alum&iacute;nio prim&aacute;rio, n&iacute;veis recordes.</p>&#10;<p>Ap&oacute;s a entrada em opera&ccedil;&atilde;o de seus m&oacute;dulos 4 e 5, inaugurados no primeiro trimestre de 2006, a <a href="http://en.wikipedia.org/wiki/Alunorte" id="w">Alunorte</a> se tornou na maior refinaria de alumina do mundo.</p>&#10;<p>Foi desenvolvida a mina de bauxita de <a href="http://en.wikipedia.org/wiki/Paragominas" id="w">Paragominas</a>, no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Estado do Par&aacute;</a>, cujo in&iacute;cio de produ&ccedil;&atilde;o ocorreu no primeiro trimestre de 2007.</p>&#10;<p>Em 2011 a Vale anunciou a conclus&atilde;o da transa&ccedil;&atilde;o com a Norsk Hydro ASA (Hydro) para transferir todas as suas participa&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio_Brasileiro" id="w">Albras &shy; Alum&iacute;nio Brasileiro S.A.</a>, <a href="http://en.wikipedia.org/wiki/Alumina_do_Norte_do_Brasil_S.A." id="w">Alunorte &shy; Alumina do Norte do Brasil S.A.</a> e Companhia de Alumina do Par&aacute; (CAP). A Vale tamb&eacute;m criou a empresa Minera&ccedil;&atilde;o Paragominas S.A. (Paragominas) e transferiu a mina de bauxita de <a href="http://en.wikipedia.org/wiki/Paragominas" id="w">Paragominas</a> e todos os seus demais direitos miner&aacute;rios de bauxita do Brasil. A Vale vendeu 60% da Paragominas a Hydro e os outros 40% ser&atilde;o vendidos at&eacute; 2015.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Ainda assim, a Vale continua exposta ao neg&oacute;cio de alum&iacute;nio.</p>&#10;<a id="Minerais_n%C3%A3o_ferrosos" name="Minerais_n%C3%A3o_ferrosos"></a><h4>Minerais n&atilde;o ferrosos</h4>&#10;<p>Em 2005 a Vale inaugurou sua atua&ccedil;&atilde;o na ind&uacute;stria de concentrado de cobre (o primeiro ano completo de opera&ccedil;&atilde;o da Mina do Sossego) e j&aacute; conta com 13 clientes, situados em 11 diferentes pa&iacute;ses.</p>&#10;<p>Foram iniciadas as obras da usina <a href="http://en.wikipedia.org/wiki/Hidrometal%C3%BArgica" id="w">hidrometal&uacute;rgica</a> de <a href="http://en.wikipedia.org/wiki/Caraj%C3%A1s" id="w">Caraj&aacute;s</a>, com capacidade de 10 mil toneladas anuais de cobre catodo. Constru&iacute;da junto &agrave; <a href="http://en.wikipedia.org/wiki/Mina_do_Sossego" id="w">Mina do Sossego</a>, objetiva testar a tecnologia da rota hidrometal&uacute;rgica para o processamento do min&eacute;rio de cobre, com vistas a processar, no futuro, o min&eacute;rio a ser produzido pelos dep&oacute;sitos do Salobo e Alem&atilde;o.</p>&#10;<p>A Vale tamb&eacute;m atua na recupera&ccedil;&atilde;o de cobre no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> em <a href="http://en.wikipedia.org/wiki/Sudbury" id="w">Sudbury</a> e Voisey&#39&semi;s Bay e no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> por meio da planta Tres Valles.</p>&#10;<p>A produ&ccedil;&atilde;o de cloreto de pot&aacute;ssio, mat&eacute;ria&shy;prima da ind&uacute;stria de fertilizantes, foi de 641 mil toneladas, outro recorde hist&oacute;rico, e suas vendas foram de 640 mil toneladas.</p>&#10;<p>A produ&ccedil;&atilde;o de total caulim, em 2005, foi de 1,218 milh&atilde;o de toneladas.</p>&#10;<a id="Carv%C3%A3o" name="Carv%C3%A3o"></a><h4>Carv&atilde;o</h4>&#10;<p>A Vale associou&shy;se &agrave; <i>Henan Longyu Energy Resources Ltda. (Longyu)</i>, empresa localizada na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e da qual a companhia possui 25% do capital, em associa&ccedil;&atilde;o com empresas chinesas.&#10;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Em 2006, chegou ao terminal de Praia Mole, em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria (Esp&iacute;rito Santo)</a>, o primeiro carregamento de carv&atilde;o <a href="http://en.wikipedia.org/wiki/Antracito" id="w">antracito</a>, de 40 mil toneladas produzido pela Longyu.</p>&#10;<p>A Vale adquiriu 25% do capital da <i>Shandong Yankuang International Coking Co.</i>, associa&ccedil;&atilde;o com o <i>Yankuang Group Co</i>. e <i>Itochu Corporation</i>, para a produ&ccedil;&atilde;o de coque metal&uacute;rgico.</p>&#10;<p>Desde 2009 a Vale adquiriu a produ&ccedil;&atilde;o de carv&atilde;o t&eacute;rmico e passou a exportar ativos da Col&ocirc;mbia de Cementos Argos S.A. com um acordo de US$305 milh&otilde;es.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Em 2011 a Vale passou a administrar o dep&oacute;sito de carv&atilde;o de <a href="http://en.wikipedia.org/wiki/Moatize" id="w">Moatize</a>, em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, onde estima ser poss&iacute;vel prodruzir 14 milh&otilde;es de toneladas de produtos de carv&atilde;o metal&uacute;rgico, e pesquisa ainda o dep&oacute;sito de carv&atilde;o subterr&acirc;neo Belvedere, em <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, com reservas estimadas em 2,7 bilh&otilde;es de toneladas.</p>&#10;<a id="Servi%C3%A7os_de_log%C3%ADstica" name="Servi%C3%A7os_de_log%C3%ADstica"></a><h4>Servi&ccedil;os de log&iacute;stica</h4>&#10;<p>A Vale &eacute; a principal fornecedora de servi&ccedil;os de log&iacute;stica no Brasil, sendo respons&aacute;vel por 68% da movimenta&ccedil;&atilde;o de cargas em ferrovias e 27% da movimenta&ccedil;&atilde;o portu&aacute;ria.</p>&#10;<p>Em 2005 movimentou 10,7 milh&otilde;es de toneladas de soja em gr&atilde;os, farelo de soja, a&ccedil;&uacute;car, fertilizantes e outros produtos.</p>&#10;<p>A Vale foi respons&aacute;vel pela movimenta&ccedil;&atilde;o, incluindo transporte ferrovi&aacute;rio e servi&ccedil;os portu&aacute;rios, de 18% das exporta&ccedil;&otilde;es brasileiras de soja e por 9% da movimenta&ccedil;&atilde;o na importa&ccedil;&atilde;o de fertilizantes.</p>&#10;<p>A empresa foi a principal empresa no transporte mar&iacute;timo de carga entre <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> em 2005.</p>&#10;<p>A Vale investiu 1,8 bilh&atilde;o de reais em 2005 na sua infra&shy;estrutura de log&iacute;stica, tendo adquirido 5.414 vag&otilde;es e 125 locomotivas para utiliza&ccedil;&atilde;o no transporte de seus produtos e de carga geral para clientes na <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a> &#173;&shy; EFC, <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria&shy;Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a> &shy;&#173; EFVM e <a href="http://en.wikipedia.org/wiki/Ferrovia_Centro&shy;Atl%C3%A2ntica" id="w">Ferrovia Centro&shy;Atl&acirc;ntica</a> &shy; &#173;FCA. Existe tamb&eacute;m o TVV &shy; Terminal Mar&iacute;timo de Vila Velha no Esp&iacute;rito Santo.</p>&#10;<p>Recentemente adquiriu a concess&atilde;o para explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a>, que interliga&shy;se com a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a>, seguindo em dire&ccedil;&atilde;o ao centro&shy;oeste do Brasil.</p>&#10;<a id="Energia" name="Energia"></a><h4> Energia </h4>&#10;<p>A Vale atua na produ&ccedil;&atilde;o de energia atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9tricas" id="w">hidrel&eacute;tricas</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> e <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>, e possui uma subsidi&aacute;ria neste segmento, a <a href="http://en.wikipedia.org/wiki/Vale_Solu%C3%A7%C3%B5es_em_Energia" id="w">Vale Solu&ccedil;&otilde;es em Energia</a> (VSE).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A VSE atua em sistemas de pot&ecirc;ncia, com &ecirc;nfase em motogeradores, gaseificadores e turbogeradores, e conta com um centro de desenvolvimento de produtos instalado numa &aacute;rea de 100 mil m&sup2; no <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Parque Tecnol&oacute;gico de S&atilde;o Jos&eacute; dos Campos</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Reservas" name="Reservas"></a><h2>Reservas</h2>&#10;<p>O <i>ICEE&shy;98 &shy; International Conference on Engeneering Education</i>, realizado no Rio de Janeiro em 1998, calculou que suas reservas de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a>, s&oacute; em Caraj&aacute;s, sem contar com outros <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a>, podiam durar 400 anos, com extra&ccedil;&atilde;o cont&iacute;nua aos n&iacute;veis de ent&atilde;o.<sup id="_ref&shy;ICEE_a" class="reference"><a href="#_note&shy;ICEE" title="">[26]</a></sup></p>&#10;<p>Com a extra&ccedil;&atilde;o mantida aos n&iacute;veis de 2005, o diretor&shy;presidente da Vale, Roger Agnelli, estima que as reservas de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a> totais da companhia perdurem por 200 anos.</p>&#10;<p>As reservas de ferro de <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a> durar&atilde;o 30 anos, e as de <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, 80 anos.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;&#10;<p>Em janeiro de 2012 foi eleita como a pior empresa do mundo, no que refere&shy;se a direitos humanos e meio ambiente, pelo &ldquo;Public Eye People&acute;s&rdquo;,<sup id="_ref&shy;publiceye.ch_b" class="reference"><a href="#_note&shy;publiceye.ch" title="">[9]</a></sup> premia&ccedil;&atilde;o realizada desde o ano 2000 pelas ONG&#39&semi;s <a href="http://en.wikipedia.org/wiki/Greenpeace" id="w">Greenpeace</a> e Declara&ccedil;&atilde;o de Berna. Dessa forma a <i>Vale</i> tornou&shy;se a primeira empresa brasileira a &#34&semi;vencer&#34&semi; tal elei&ccedil;&atilde;o, tamb&eacute;m conhecida como &#34&semi;Oscar da Vergonha&#34&semi;. A escolha foi realizada por meio de vota&ccedil;&atilde;o p&uacute;blica, tendo a Vale recebido 25 mil votos. Em segundo lugar na elei&ccedil;&atilde;o ficou a japonesa <a href="http://en.wikipedia.org/wiki/Tepco" id="w">Tepco</a>, respons&aacute;vel pela opera&ccedil;&atilde;o das usinas nucleares de <a href="http://en.wikipedia.org/wiki/Fukushima" id="w">Fukushima</a>, atingidas por um tsunami em mar&ccedil;o de 2011.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Privatiza%C3%A7%C3%A3o_da_companhia" name="Privatiza%C3%A7%C3%A3o_da_companhia"></a><h2>Privatiza&ccedil;&atilde;o da companhia</h2>&#10;<p>A Vale foi <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizada</a> no dia <a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; durante o governo de <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> &shy; com financiamento subsidiado, disponibilizado aos compradores pelo <a href="http://en.wikipedia.org/wiki/Banco_Nacional_de_Desenvolvimento_Econ%C3%B4mico_e_Social" id="w">BNDES</a>.</p>&#10;<p>A venda do <a href="http://en.wikipedia.org/wiki/Controle_acion%C3%A1rio" id="w">controle acion&aacute;rio</a> da Vale foi concretizada em 6 de maio de 1997 para cons&oacute;rcio Brasil, liderado pela <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a>, de <a href="http://en.wikipedia.org/wiki/Benjamin_Steinbruch" id="w">Benjamin Steinbruch</a>, que adquiriu o controle acion&aacute;rio da Vale por US$ 3.338.178.240 ou cerca de 3,3 bilh&otilde;es de d&oacute;lares, na ocasi&atilde;o.,<sup id="_ref&shy;LEILAO_a" class="reference"><a href="#_note&shy;LEILAO" title="">[29]</a></sup> representando 27% do capital total da empresa, antes pertencente &agrave; Uni&atilde;o, que representavam 41,73% das a&ccedil;&otilde;es ordin&aacute;rias (com direito a voto) da empresa.<sup id="_ref&shy;HIST_c" class="reference"><a href="#_note&shy;HIST" title="">[10]</a></sup> As a&ccedil;&otilde;es preferenciais (sem direito a voto) continuaram em m&atilde;os de acionistas privados.</p>&#10;<p>Esse enorme ganho de lucratividade se deveu, sobretudo, ao grande aumento havido no pre&ccedil;o do min&eacute;rio de ferro &shy; que subiu 123,5% entre 2005 e 2006 <sup id="_ref&shy;DW_a" class="reference"><a href="#_note&shy;DW" title="">[30]</a></sup> &shy; gra&ccedil;as ao aumento da procura mundial, sobretudo pela <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &shy; o que permitiu &agrave; Vale, a maior detentora de reservas de min&eacute;rio de ferro do mundo, fazer pesados investimentos e implementar controles de gest&atilde;o, tornando&shy;se ainda mais competitiva para atender, assim, &agrave;s novas necessidades chinesas e, conseq&uuml;entemente, manter sua posi&ccedil;&atilde;o de maior exportadora de min&eacute;rio de ferro do mundo.</p>&#10;<p>Este ganho refletiu&shy;se em eleva&ccedil;&atilde;o da competitividade da empresa no cen&aacute;rio internacional.<sup id="_ref&shy;NUNES_a" class="reference"><a href="#_note&shy;NUNES" title="">[31]</a></sup> Mas, por outro lado, o valor das a&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, n&atilde;o privatizada, subiu 1200% no per&iacute;odo entre maio de 1997 e junho de 2007 (50% a mais que as a&ccedil;&otilde;es da Vale, privatizada), seu valor de mercado superou a marca dos cem bilh&otilde;es de d&oacute;lares.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A Vale incorporou a <a href="http://en.wikipedia.org/wiki/CVRD_Inco" id="w">INCO canadense</a>, em 2006. Ap&oacute;s essa incorpora&ccedil;&atilde;o, o novo conglomerado empresarial <a href="http://en.wikipedia.org/wiki/CVRD_Inco" id="w">CVRD Inco</a> tornou&shy;se a 31&ordf; maior empresa do mundo, atingindo um valor de mercado de R$ 298 bilh&otilde;es, ultrapassando assim a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> e &shy; por algumas semanas &shy; at&eacute; 8 de novembro de 2007, superando a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> em cerca de R$ 8 bilh&otilde;es <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;TUPI_a" class="reference"><a href="#_note&shy;TUPI" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. </p> &#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h3>Controv&eacute;rsia</h3>&#10;&#10;<p>A privatiza&ccedil;&atilde;o da Vale S.A. foi controversa por n&atilde;o ter levado em conta o valor potencial das reservas de ferro em possess&atilde;o da companhia na &eacute;poca, apenas o valor de sua infraestrutura. Contudo houve um contexto pol&iacute;tico, hist&oacute;rico e econ&ocirc;mico para que tal decis&atilde;o fosse tomada, pois desde os fins da d&eacute;cada de 1970, o mundo passou a seguir a corrente de pensamento <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">econ&ocirc;mica neocl&aacute;ssica</a>, e consequentemente o <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> criou um conjunto de normas, conhecido como o <a href="http://en.wikipedia.org/wiki/Consenso_de_Washington" id="w">Consenso de Washington</a>, que defendia a <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> de todas as <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas estatais</a>, indiscriminadamente, como uma f&oacute;rmula que deveria acelerar o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> mundial. Enquanto, para os economistas ortodoxos tradicionais, a privatiza&ccedil;&atilde;o representa um conceito hegem&ocirc;nico, outras disciplinas v&ecirc;em esse fen&ocirc;meno sob diversos &acirc;ngulos. Assim, Feigenbaum e Henig (1994) <sup id="_ref&shy;POLITICAL_a" class="reference"><a href="#_note&shy;POLITICAL" title="">[36]</a></sup><sup id="_ref&shy;CHAMJAC_a" class="reference"><a href="#_note&shy;CHAMJAC" title="">[37]</a></sup> encaram a privatiza&ccedil;&atilde;o como sendo um fenomeno fundamentalmente pol&iacute;tico &shy; e n&atilde;o econ&ocirc;mico, administrativo ou fiscal &shy; que deve ser analisado como tal&semi; n&atilde;o seria uma rea&ccedil;&atilde;o natural em oposi&ccedil;&atilde;o ao aumento do tamanho do Estado, ou aos custos relacionados &agrave; sua manuten&ccedil;&atilde;o. A privatiza&ccedil;&atilde;o freq&uuml;entemente tem objetivos pol&iacute;ticos explic&iacute;tos, e tem consequ&ecirc;ncias, que redistribuem os custos e benef&iacute;cios dentre diferentes grupos numa sociedade.<sup id="_ref&shy;CHAMJAC_b" class="reference"><a href="#_note&shy;CHAMJAC" title="">[37]</a></sup></p>&#10;<p>Muitos defendem as privatiza&ccedil;&otilde;es, por entenderem que n&atilde;o cabe ao Estado exercer atividades econ&ocirc;micas. Os favor&aacute;veis &agrave;s privatiza&ccedil;&otilde;es citam freq&uuml;entes casos de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Empreguismo" id="w">empreguismo</a> e de <a href="http://en.wikipedia.org/wiki/Inefici%C3%AAncia" id="w">inefici&ecirc;ncia</a> ocorrida em grande parte das <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas estatais</a>. J&aacute; os contr&aacute;rios &agrave; privatiza&ccedil;&atilde;o alegam que o Estado brasileiro vendeu para grupos multinacionais patrim&ocirc;nio p&uacute;blico por um valor muito inferior ao real, dando a esses grupos econ&ocirc;micos privilegiados a oportunidade de realizar lucros extraordin&aacute;rios.</p>&#10;<p>Por outro lado, muitos setores da sociedade alegaram que a privatiza&ccedil;&atilde;o da Vale foi executada de maneira irregular, que a empresa foi vendida sem ter sido corretamente avaliada, que o Brasil abriu m&atilde;o de sua soberania sobre reservas do estrat&eacute;gico <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a> &shy; que durariam s&eacute;culos &shy; e que o assunto n&atilde;o foi democraticamente discutido com a popula&ccedil;&atilde;o &shy; em tese sua <i>propriet&aacute;ria</i> &shy; al&eacute;m de considerarem a privatiza&ccedil;&atilde;o, em si, desnecess&aacute;ria.</p>&#10;<p>Argumentam que se o objetivo das privatiza&ccedil;&otilde;es era evitar as mazelas mais comuns em algumas  <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas estatais</a>, teria sido poss&iacute;vel incorporar aos estatutos da Vale  cl&aacute;usulas determinando que os cargos de Diretoria deveriam ser obrigatoriamente preenchidos por funcion&aacute;rios de carreira, promovidos por merecimento, como aconteceu, nos anos 1960, com <a href="http://en.wikipedia.org/wiki/Eliezer_Batista" id="w">Eliezer Batista</a>. M&eacute;todos modernos de <a href="http://en.wikipedia.org/wiki/Governan%C3%A7a_corporativa" id="w">governan&ccedil;a corporativa</a> poderiam ter sido implantados na empresa para evitar quaisquer desvirtuamentos de suas finalidades. Por&eacute;m, os defensores da privatiza&ccedil;&atilde;o afirmam que esta &eacute; uma situa&ccedil;&atilde;o onde se diz que &#34&semi;o lobo toma conta do galinheiro&#34&semi;, ou seja, &eacute; uma situa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ut%C3%B3pica" id="w">ut&oacute;pica</a>, de dific&iacute;lima aplica&ccedil;&atilde;o, visto que se pol&iacute;ticos quiserem usar uma estatal como moeda de troca e cabide de empregos, ser&aacute; imposs&iacute;vel impedir&semi; j&aacute; numa empresa privada &eacute; imposs&iacute;vel ocorrer tal interfer&ecirc;ncia.</p>&#10;<p>T&atilde;o pol&ecirc;mica tornou&shy;se sua privatiza&ccedil;&atilde;o que o jornalista <a href="http://en.wikipedia.org/wiki/Elio_Gaspari" id="w">Elio Gaspari</a> apelidou essa opera&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Privataria" id="w">privataria</a></i>, criando um neologismo. Supostos desvios de finalidades nas privatiza&ccedil;&otilde;es n&atilde;o teriam ocorrido s&oacute; no Brasil, mas no mundo. <a href="http://en.wikipedia.org/wiki/Joseph_E._Stiglitz" id="w">Joseph E. Stiglitz</a>, ex&shy;Vice&shy;Presidente S&ecirc;nior para pol&iacute;ticas de desenvolvimento do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, apelidou esse processo, ocorrido sobretudo nas privatiza&ccedil;&otilde;es dos anos 1990,  de <i>briberization</i> (&#34&semi;propiniza&ccedil;&atilde;o&#34&semi;).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Setores descontentes da sociedade impetraram mais de cem <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_popular" id="w">a&ccedil;&otilde;es populares</a> para tentar anular a venda da Vale &shy; dentre elas a proposta por um grupo de juristas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, liderados pelo professor <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Konder_Comparato" id="w">F&aacute;bio Konder Comparato</a> a quem se juntaram <a href="http://en.wikipedia.org/wiki/Celso_Ant%C3%B4nio_Bandeira_de_Mello" id="w">Celso Ant&ocirc;nio Bandeira de Mello</a>, <a href="http://en.wikipedia.org/wiki/Dalmo_de_Abreu_Dallari" id="w">Dalmo de Abreu Dallari</a>, <a href="http://en.wikipedia.org/wiki/Goffredo_da_Silva_Telles_Jr." id="w">Goffredo da Silva Telles Jr.</a> e <a href="http://en.wikipedia.org/wiki/Eros_Roberto_Grau" id="w">Eros Grau</a>. Estas a&ccedil;&otilde;es se arrastam na justi&ccedil;a at&eacute; hoje, com remotas possibilidades de sucesso, segundo alguns especialistas .<sup id="_ref&shy;cvrd.com.br_a" class="reference"><a href="#_note&shy;cvrd.com.br" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Dois bancos internacionais foram chamados pelo governo FHC para fazer a avalia&ccedil;&atilde;o da companhia que seria leiloada, sendo um deles a <a href="http://en.wikipedia.org/wiki/Merrill_Lynch" id="w">Merrill Lynch</a>. Por uma raz&atilde;o que at&eacute; hoje muitos economistas n&atilde;o conseguem entender, os bancos escolhidos por <a href="http://en.wikipedia.org/wiki/FHC" id="w">FHC</a> concordaram em avaliar a Vale apenas pelo crit&eacute;rio <i>de fluxo de caixa existente &agrave; &eacute;poca, descontado</i>,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> n&atilde;o levando em conta o <i>valor potencial</i>  de suas reservas de min&eacute;rio de ferro (que entraram no neg&oacute;cio por valor zero) <sup id="_ref&shy;DW_b" class="reference"><a href="#_note&shy;DW" title="">[30]</a></sup> &shy; e que eram capazes de abastecer o mundo pelos pr&oacute;ximos 400 anos.<sup id="_ref&shy;ICEE_b" class="reference"><a href="#_note&shy;ICEE" title="">[26]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Estes crit&eacute;rios continuam sendo fortemente questionados e h&aacute; certos setores da sociedade tentando organizar um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> para reverter a privatiza&ccedil;&atilde;o da Vale, que julgam ter sido feita de uma forma lesiva ao patrimonio do Brasil.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Ap&oacute;s a privatiza&ccedil;&atilde;o, a Vale p&ocirc;de arcar com pesados investimentos, que at&eacute; o momento somam a quantia de 16,5 bilh&otilde;es de d&oacute;lares, fazendo seu lucro anual subir de cerca de 500 milh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> para aproximadamente 12 bilh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. O n&uacute;mero de empregos gerados pela companhia tamb&eacute;m aumentou desde a privatiza&ccedil;&atilde;o &shy; em 1996 eram 13 mil e em 2006 s&atilde;o mais de 41 mil. Atualmente, a Uni&atilde;o, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/BNDESPar" id="w">BNDES Participa&ccedil;&otilde;es</a>, de fundos de previd&ecirc;ncia de suas estatais e de participa&ccedil;&atilde;o direta, det&ecirc;m n&uacute;mero expressivo de a&ccedil;&otilde;es da Vale. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a empresa pagou 2 bilh&otilde;es de reais de impostos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, cerca de 800 milh&otilde;es de d&oacute;lares ao c&acirc;mbio da &eacute;poca.<sup id="_ref&shy;cvrd.com.br_b" class="reference"><a href="#_note&shy;cvrd.com.br" title="">[39]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">Sider&uacute;rgica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">Min&eacute;rio de ferro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">Privatiza&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Percival_Farquhar" id="w">Itabira Iron Ore Co.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itabira" id="w">Itabira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Cardoso_de_Mello" id="w">Z&eacute;lia Cardoso de Mello</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elena_Landau" id="w">Elena Landau</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.vale.com/" rel="nofollow" title="http://www.vale.com/">P&aacute;gina oficial da Vale</a></li>&#10;<li><a class="externallink" href="http://www.sasp.org.br/index.php/notas/60&shy;a&shy;privatizacao&shy;da&shy;vale&shy;dez&shy;anos&shy;depois.html" rel="nofollow" title="http://www.sasp.org.br/index.php/notas/60&shy;a&shy;privatizacao&shy;da&shy;vale&shy;dez&shy;anos&shy;depois.html">A privatiza&ccedil;&atilde;o da Vale dez anos depois &shy; Sindicato dos Advogados do Estado de SP</a></li>&#10;<li><a class="externallink" href="http://www.ambienteja.info/ver_cliente.asp?id=175053" rel="nofollow" title="http://www.ambienteja.info/ver_cliente.asp?id=175053">Vale &eacute; a pior empresa do mundo &shy; Ambiente J&Aacute;</a></li>&#10;<li><a class="externallink" href="http://www.publiceye.ch/en/ranking/" rel="nofollow" title="http://www.publiceye.ch/en/ranking/">p&aacute;gina oficial do Public Eye Award</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>ANDERSON, Benedict R.O&rsquo;G. <i>Na&ccedil;&atilde;o e consci&ecirc;ncia nacional</i>. S&atilde;o Paulo: &Aacute;tica, 1989.</li>&#10;<li><a class="externallink" href="http://books.google.de/books?id=hAG8AAAAIAAJ&#38&semi;q=inauthor:%22Aloysio+Biondi%22&#38&semi;dq=inauthor:%22Aloysio+Biondi%22&#38&semi;hl=en&#38&semi;sa=X&#38&semi;ei=O6ZYT&shy;2jO8jIswbVs&shy;D0Cw&#38&semi;ved=0CC8Q6AEwAA" rel="nofollow" title="http://books.google.de/books?id=hAG8AAAAIAAJ&#38&semi;q=inauthor:%22Aloysio+Biondi%22&#38&semi;dq=inauthor:%22Aloysio+Biondi%22&#38&semi;hl=en&#38&semi;sa=X&#38&semi;ei=O6ZYT&shy;2jO8jIswbVs&shy;D0Cw&#38&semi;ved=0CC8Q6AEwAA">BIONDI, Aloysio. &#39&semi;&#39&semi;O Brasil Privatizado: um balanco do desmonte do estado. Editora Funda&ccedil;&atilde;o Perseu Abramo, 1999</a></li>&#10;<li>Companhia Vale do Rio Doce. <i>Companhia Vale do Rio Doce: 50 anos de hist&oacute;ria</i>. Rio de Janeiro: 1992. 297 p&aacute;ginas.</li>&#10;<li>HOBSBAWM, E.J. <i>Na&ccedil;&otilde;es e nacionalismo desde 1780: programa, mito e realidade</i>. Rio de Janeiro: Paz e Terra, 1991.</li>&#10;<li>MANTEGA, Guido. <i>A economia pol&iacute;tica brasileira</i>. 7. Ed. &ndash; Rio de Janeiro: Vozes, 1992.</li>&#10;<li>GELLNER, Ernest. <i>Nacionalismo e democracia</i>. Bras&iacute;lia: Ed. Universidade de Bras&iacute;lia, 1981.</li>&#10;<li>RIBEIRO JR, Amaury. <i>A privataria tucana</i>. S&atilde;o Paulo, 2011.</li>&#10;<li>SILVA, Marta Zorzal e&semi; SOLA, Lourdes.. UNIVERSIDADE S&Atilde;O PAULO. Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas. <i>A Companhia Vale do Rio Doce no contexto do estado desenvolvimentista</i>. 2001. 379 f. Tese (Doutorado) &shy; Universidade S&atilde;o Paulo, Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas.</li>&#10;<li>Vale. <i>Nossa Hist&oacute;ria 2012</i>. Rio de Janeiro: 2012. 420 p&aacute;ginas. Dispon&iacute;vel em: <a class="externallink" href="http://www.vale.com/brasil/PT/aboutvale/news/Paginas/Vale&shy;conta&shy;sua&shy;historia&shy;em&shy;livro.aspx" rel="nofollow" title="http://www.vale.com/brasil/PT/aboutvale/news/Paginas/Vale&shy;conta&shy;sua&shy;historia&shy;em&shy;livro.aspx">http://www.vale.com/brasil/PT/aboutvale/news/Paginas/Vale&shy;conta&shy;sua&shy;historia&shy;em&shy;livro.aspx</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vale" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_minera%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Empresas de minera&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_do_Rio_de_Janeiro" id="w">Categoria:Empresas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_no_Ibovespa" id="w">Categoria:Empresas no Ibovespa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_listadas_na_New_York_Stock_Exchange" id="w">Categoria:Empresas listadas na New York Stock Exchange</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_transporte_ferrovi%C3%A1rio_de_carga_do_Brasil" id="w">Categoria:Empresas de transporte ferrovi&aacute;rio de carga do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_ex&shy;estatais_do_Brasil" id="w">Categoria:Empresas ex&shy;estatais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_do_Brasil" id="w">Categoria:Multinacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conglomerados_do_Brasil" id="w">Categoria:Conglomerados do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1942" id="w">Categoria:Empresas fundadas em 1942</a></p></body></html>