<html><title>Streaming</title><body>&#10;<p> &#10;<b><i>Streaming</i></b> ( ) &eacute;  uma forma de distribui&ccedil;&atilde;o de dados, geralmente de multimedia em uma rede atrav&eacute;s de pacotes. &Eacute; frequentemente utilizada para distribuir conte&uacute;do multim&eacute;dia atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Em <i>streaming</i>, as informa&ccedil;&otilde;es n&atilde;o s&atilde;o armazenadas pelo usu&aacute;rio em seu pr&oacute;prio computador  n&atilde;o ocupando espa&ccedil;o no Disco Rigido (HD), ele recebe o &#34&semi;stream&#34&semi;, a transmiss&atilde;o dos dados (a n&atilde;o ser a arquiva&ccedil;&atilde;o tempor&aacute;ria no <a href="http://en.wikipedia.org/wiki/Cache" id="w">cache</a> do sistema ou que o usu&aacute;rio ativamente fa&ccedil;a a grava&ccedil;&atilde;o dos dados) &shy; a m&iacute;dia &eacute; reproduzida &agrave; medida que chega ao usu&aacute;rio, dependendo da largura de banda seja suficiente para reproduzir os conte&uacute;dos, se n&atilde;o for o suficiente ocorrer&aacute; interrup&ccedil;&otilde;es na reprodu&ccedil;&atilde;o do arquivo  (ver <a href="http://en.wikipedia.org/wiki/Buffer" id="w">buffer</a>). Isso permite que um usu&aacute;rio reproduza conte&uacute;dos protegidos por <a href="http://en.wikipedia.org/wiki/Direitos_autorais" id="w">direitos de autor</a>, na Internet, sem a viola&ccedil;&atilde;o desses direitos, similar ao <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> ou <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> aberta diferentemente do que ocorreria no caso do Download do conte&uacute;do,onde h&aacute; o armazenamento da midia no HD configurando&shy;se uma c&oacute;pia ilegal. A informa&ccedil;&atilde;o pode ser transmitida em diversas arquiteturas, como na forma <a href="http://en.wikipedia.org/wiki/Multicast" id="w">Multicast</a> IP ou <a href="http://en.wikipedia.org/wiki/Broadcast" id="w">Broadcast</a>. Exemplos de servi&ccedil;os como esse s&atilde;o o Netflix e o Hulu.</p>&#10;<a id="Streaming_Media" name="Streaming_Media"></a><h2> Streaming Media </h2>&#10;<p>Atualmente, com o advento de tecnologias como o <a href="http://en.wikipedia.org/wiki/ADSL" id="w">ADSL</a> (Asymmetric Digital Subscriber Line), a Internet via cabo, r&aacute;dio, WiMAX e fibra &oacute;tica, permitem novos servi&ccedil;os na Internet, como o v&iacute;deo sob demanda (<a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_sob_demanda" id="w">&#34&semi;on demand&#34&semi;</a>). Tamb&eacute;m &eacute; poss&iacute;vel assistir a v&iacute;deos em streaming via smartphones por meio de aplicativos pr&oacute;prio exigindo um conex&atilde;o de dados ou atrav&eacute;s do wifi . &Eacute; uma tecnologia que tem possibilitado a muitas pessoas, em todo o mundo, terem acesso a diversos tipos de conte&uacute;dos  de diferentes pa&iacute;ses a um custo relativamente baixo, geralmente o usu&aacute;rio paga uma taxa fixa para ter o servi&ccedil;o dispon&iacute;vel 24 horas por dia, sete vezes por semana dando a ele uma maior liberdade e flexibilidade de hor&aacute;rio, n&atilde;o ficando preso aos hor&aacute;rios do conte&uacute;do transmitido pela TV. Esse &eacute; um dos principais fatores para a enorme popularidade desse tipo de servi&ccedil;o. Essa tecnologia est&aacute; inserida na Computa&ccedil;&atilde;o em Nuvem (em ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Cloud_Computing" id="w">Cloud Computing</a>) pois os dados de m&iacute;dias transmitidos para o usu&aacute;rio ficam armazenados em servidores (<a href="http://en.wikipedia.org/wiki/Server" id="w">Server</a>, computadores que possuem uma enorme capacidade de armazenamento de dados e est&atilde;o conectados a internet de alta velocidade que permite a transmiss&atilde;o de arquivos de melhor qualidade mesmo para locais muito distantes.</p>&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h2> Servi&ccedil;os </h2>&#10;<a id="V%C3%ADdeo" name="V%C3%ADdeo"></a><h3> V&iacute;deo </h3>&#10;<a id="NetFlix" name="NetFlix"></a><h4> NetFlix </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Netflix_logo.svg%7Cthumb" id="w">NetFlix, principal servi&ccedil;o de streaming com usu&aacute;rios por todo o mundo</a>   &#10;NetFlix &eacute; um servi&ccedil;o de streaming sob demanda criado em 1997 com sede em <a href="http://en.wikipedia.org/wiki/Los_Gatos_(Calif%C3%B3rnia)" id="w">Los Gatos (Calif&oacute;rnia)</a> com mais de 44 milh&otilde;es de assinantes em mais de 40 pa&iacute;ses assistindo a mais de um bilh&atilde;o de horas de filmes, s&eacute;ries de TV e produ&ccedil;&otilde;es originais por m&ecirc;s. Por R$ 16,90 ao m&ecirc;s, o assinante pode assistir, pausar e voltar a assistir a quantos filmes e s&eacute;ries quiser, quando e onde quiser Em 2011 anunciou que expandiria seus servi&ccedil;os para 43 pa&iacute;ses e territ&oacute;rios da Am&eacute;rica Latina e Caribe, oferecendo t&iacute;tulos em ingl&ecirc;s, espanhol e portugu&ecirc;s. Em 5 de setembro, o Brasil se tornou o primeiro pa&iacute;s da Am&eacute;rica Latina a receber o servi&ccedil;o, seguido pela Argentina, em 7 de setembro, do Chile em 8 de setembro, Col&ocirc;mbia, em 09 de setembro e no M&eacute;xico em 12 de setembro.</p>&#10;<a id="Hulu" name="Hulu"></a><h4>Hulu</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:_Hulu_logo.svg%7Cthumb" id="w"> Hulu</a>&#10;Hulu &eacute; um site gratuito de v&iacute;deo sob demanda que tamb&eacute;m oferece servi&ccedil;os de hospedagem de arquivos.Lan&ccedil;ado pela primeira vez no ano de 2007, esta companhia tem v&aacute;rios escrit&oacute;rios que incluem Los Angeles, Nova York, Chicago, Seattle e Pequim. Em abril de 2009 NBC Universal, New Corporation &#38&semi; A Disney tornaram&shy;se s&oacute;cios de capital e direitos de propriedade foram estabelecidos envolvendo Hulu. Hulu &eacute; uma p&aacute;gina web de v&iacute;deo online, onde os usu&aacute;rios podem escolher entre uma grande variedade de shows, videoclipes e filmes ect. Hulu reuniu 260 v&iacute;deos de outras empresas, que incluem: FOX, NBCUniversal, ABC, crit&eacute;rio, uma Networks A &#38&semi; E, Lionsgate, a Endemol, MGM, MTV Networks, Comedy Central, National Geographic, Digital Rights Group, Paramount, Sony Pictures, Warner Bros, TED etc.. Mas, n&atilde;o s&oacute; pode ser encontrado filmes desta p&aacute;gina web, mas tamb&eacute;m alguns document&aacute;rios est&atilde;o dispon&iacute;veis.    &#10;</p><a id="Jogos" name="Jogos"></a><h3>Jogos</h3>&#10;<a id="OnLive" name="OnLive"></a><h4>OnLive</h4>&#10;&#10;<p>A OnLive &eacute; uma plataforma de v&iacute;deo sob demanda de jogos eletr&ocirc;nicos no qual os jogos s&atilde;o rodados em servidores remotos, enquanto o seu computador apenas reproduz a transmiss&atilde;o via streaming e envia os comandos que voc&ecirc; der, permitindo que donos de m&aacute;quinas mais modestas desfrutem de jogos que exigem um <a href="http://en.wikipedia.org/wiki/Hardware" id="w">Hardware</a> mais avan&ccedil;ado.O jogo &eacute; sincronizado, renderizado e armazenado em um servidor remoto e ent&atilde;o entregue online.&#10;</p><a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3>M&uacute;sica</h3>&#10;<a id="Deezer" name="Deezer"></a><h4>Deezer</h4>&#10;<p>Deezer &eacute; um aplicativo gr&aacute;tis, para Android e iOS, que permite descobrir e ouvir m&uacute;sicas de maneira bem divertida e interativa, atrav&eacute;s de um servi&ccedil;o de streaming. Curta suas m&uacute;sicas e esta&ccedil;&otilde;es de r&aacute;dio preferidas e compartilhe o que quiser com seus amigos. Ou&ccedil;a qualquer m&uacute;sica onde e quando quiser.</p>&#10;<p>O aplicativo permite que seus usu&aacute;rios possam desfrutar, ilimitadamente, suas mais de 30 r&aacute;dios tem&aacute;ticas, bem como ouvir diversas outras, formadas por m&uacute;sicas de seus artistas favoritos. &Eacute; poss&iacute;vel procurar uma m&uacute;sica e inclui&shy;la, rapidamente, numa playlist, al&eacute;m de sincronizar arquivos de MP3 do seu computador e playlists criadas no iTunes.</p>&#10;<p>Sincronize suas contas do Facebook e do Google+ ao Deezer para compartilhar suas atividades com seus amigos. Poste, automaticamente, as m&uacute;sicas que est&aacute; ouvindo, suas faixas prediletas e coment&aacute;rios nas redes sociais. O usu&aacute;rio precisa apenas vincular estas redes sociais ao aplicativo. H&aacute; tamb&eacute;m a possibilidade de &#34&semi;seguir&#34&semi; a atividade musical de seus amigos. Assim, o app posibilita uma intera&ccedil;&atilde;o entre os usu&aacute;rios com base nas m&uacute;sicas que escutam.</p>&#10;<a id="R%C3%A1dios_online" name="R%C3%A1dios_online"></a><h4> R&aacute;dios online </h4>&#10;<p>Atualmente, muitas r&aacute;dios est&atilde;o entrando no meio online, e tamb&eacute;m est&atilde;o sendo criadas milhares de novas r&aacute;dios que nascem apenas na grande rede mundial de computadores. Isso se d&aacute; na facilidade, baixo custo e possibilidade de quem sempre sonhou em ter uma r&aacute;dio mas n&atilde;o conseguiu e nem nunca iria conseguir pelo meio tradicional, &eacute; uma revolu&ccedil;&atilde;o! As r&aacute;dios online (ou web r&aacute;dios, como s&atilde;o popularmente conhecidas) s&atilde;o criadas a partir de empresas que disponibilizam servi&ccedil;os de Streaming, assim como por exemplo a edmHost.com.br, onde voc&ecirc; apenas cria sua conta, envia suas m&uacute;sicas e vinhetas, configura os hor&aacute;rios de cada uma e j&aacute; est&aacute; com a sua r&aacute;dio no ar e funcionando.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h2> Tecnologia </h2>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;&#10;<p>A distribui&ccedil;&atilde;o de dados pode ser feita de v&aacute;rias formas, seguindo a estrutura:</p>&#10;&#10;<ul>&#10;<li>Protocolos: Como os dados ser&atilde;o transmitidos e a estrutura de distribui&ccedil;&atilde;o&semi;</li>&#10;<li>Formatos de arquivos: O formato do m&iacute;dia a ser distribu&iacute;do.</li></ul>&#10;<p>O Streaming s&oacute; &eacute; poss&iacute;vel gra&ccedil;as &agrave;s diferentes pe&ccedil;as de software que comunicam em diversos n&iacute;veis, ou mais recentemente o <a class="externallink" href="http://www.rolandsystemsgroup.eu/pt/products/video&shy;product/AV_mixers_switchers/vr5/?from_zone=Menu&#38&semi;UDSID=&sect;&sect;&sect;&sect;0011031813122600126262144&sect;&sect;&sect;&sect;" rel="nofollow" title="http://www.rolandsystemsgroup.eu/pt/products/video&shy;product/AV_mixers_switchers/vr5/?from_zone=Menu&#38&semi;UDSID=&sect;&sect;&sect;&sect;0011031813122600126262144&sect;&sect;&sect;&sect;">ROLAND VR&shy;5, dispositivo AV Mixer &#38&semi; Recorder</a>.]</p>&#10;&#10;<ul>&#10;<li>Player: O software que permite que os usu&aacute;rios reproduzam os arquivos multim&iacute;dia&semi;</li>&#10;<li>Servidores: O distribuidor e seu <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> que distribuem os conte&uacute;dos para os usu&aacute;rios, utilizando um protocolo definido.</li></ul>&#10;<p>Os protocolos Internet empregados na distribui&ccedil;&atilde;o de arquivos de streaming &shy; o <a href="http://en.wikipedia.org/wiki/User_Datagram_Protocol" id="w">UDP</a> e <a href="http://en.wikipedia.org/wiki/Real_Time_Streaming_Protocol" id="w">RTSP</a> &shy; realizam a distribui&ccedil;&atilde;o entre um servidor de streaming e um player com muito mais qualidade . Esta qualidade &eacute; alcan&ccedil;ada gra&ccedil;as a arquitetura que prioriza a distribui&ccedil;&atilde;o em fluxos cont&iacute;nuos. Quando TCP e HTTP s&atilde;o usados e encontram uma falha em entregar um pacote de dados, eles tentam repetidamente enviar aquele pacote de dados at&eacute; que este seja entregue com sucesso. UDP continua a enviar os dados mesmo se ocorrer perda dos mesmos, o que permite uma experiencia em tempo real, que &eacute; uma das principais caracter&iacute;sticas do Streaming.</p>&#10;<a id="Protocolos" name="Protocolos"></a><h4> Protocolos </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HTTP" id="w">HTTP</a></li>&#10;<li>MMS (<a href="http://en.wikipedia.org/wiki/Microsoft_Media_Services" id="w">Microsoft Media Services</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Remote_Desktop_Protocol" id="w">RDP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Real&shy;time_Transport_Protocol" id="w">RTP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RTSP" id="w">RTSP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/User_Datagram_Protocol" id="w">UDP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Real_Time_Messaging_Protocol" id="w">Real Time Messaging Protocol</a></li></ul>&#10;<a id="Formatos_de_arquivos" name="Formatos_de_arquivos"></a><h4> Formatos de arquivos </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mp3PRO" id="w">mp3PRO</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/QuickTime" id="w">QuickTime</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/AVI" id="w">AVI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogg" id="w">Ogg</a> <a href="http://en.wikipedia.org/wiki/Vorbis" id="w">Vorbis</a></li></ul>&#10;<a id="Formatos_de_descri%C3%A7%C3%A3o" name="Formatos_de_descri%C3%A7%C3%A3o"></a><h4> Formatos de descri&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Session_description_protocol" id="w">SDP</a> &shy; Session Description Protocol&#10;<ul>&#10;<li>(SDP) (Protocolo de Descri&ccedil;&atilde;o de Sess&atilde;o).</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SMIL" id="w">SMIL</a> &shy; Synchronized Multimedia Integration Language&#10;<ul>&#10;<li>(SMIL) &shy; (Linguagem de Integra&ccedil;&atilde;o Sincronizada de Multim&iacute;dia) &eacute; uma aplica&ccedil;&atilde;o simples para a cria&ccedil;&atilde;o e apresenta&ccedil;&atilde;o de &#34&semi;rich media&#34&semi; ou &#34&semi;multimedia&#34&semi; (&aacute;udio/video). Saiba mais sobre este padr&atilde;o XML usado frequentemente para recursos de anima&ccedil;&atilde;o em outras linguagens.</li></ul></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Internet" id="w">Categoria:Internet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multim%C3%ADdia" id="w">Categoria:Multim&iacute;dia</a></p></body></html>