<html><title>Banco de dados</title><body>&#10;<p> &#10; </p>&#10;<p>  s&atilde;o cole&ccedil;&otilde;es organizadas de dados que se relacionam de forma a criar algum sentido(Informa&ccedil;&atilde;o) e dar mais efici&ecirc;ncia durante uma pesquisa ou estudo.<sup id="_ref&shy;ref 1_a" class="reference"><a href="#_note&shy;ref 1" title="">[1]</a></sup><sup id="_ref&shy;ref 2_a" class="reference"><a href="#_note&shy;ref 2" title="">[2]</a></sup><sup id="_ref&shy;p5_a" class="reference"><a href="#_note&shy;p5" title="">[3]</a></sup> S&atilde;o de vital import&acirc;ncia para empresas, e h&aacute; duas d&eacute;cadas se tornaram a principal pe&ccedil;a dos sistemas de informa&ccedil;&atilde;o.<sup id="_ref&shy;ref 6_a" class="reference"><a href="#_note&shy;ref 6" title="">[4]</a></sup><sup id="_ref&shy;ref 2_b" class="reference"><a href="#_note&shy;ref 2" title="">[2]</a></sup><sup id="_ref&shy;ref 4_a" class="reference"><a href="#_note&shy;ref 4" title="">[5]</a></sup> Normalmente existem por v&aacute;rios anos sem altera&ccedil;&otilde;es em sua estrutura.<sup id="_ref&shy;ref 3_a" class="reference"><a href="#_note&shy;ref 3" title="">[6]</a></sup><sup id="_ref&shy;p6_a" class="reference"><a href="#_note&shy;p6" title="">[7]</a></sup></p>&#10;<p>S&atilde;o operados pelos <a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_banco_de_dados" id="w">Sistemas Gerenciadores de Bancos de Dados</a> (<b>SGBD</b>), que surgiram na d&eacute;cada de 70.<sup id="_ref&shy;ref 5_a" class="reference"><a href="#_note&shy;ref 5" title="">[8]</a></sup><sup id="_ref&shy;p3_a" class="reference"><a href="#_note&shy;p3" title="">[9]</a></sup> Antes destes, as aplica&ccedil;&otilde;es usavam sistemas de arquivos do sistema operacional para armazenar suas informa&ccedil;&otilde;es.<sup id="_ref&shy;p1_a" class="reference"><a href="#_note&shy;p1" title="">[10]</a></sup><sup id="_ref&shy;p3_b" class="reference"><a href="#_note&shy;p3" title="">[9]</a></sup> Na d&eacute;cada de 80 a tecnologia de  SGBD relacional passou a dominar o mercado, e atualmente utiliza&shy;se praticamente apenas ele.<sup id="_ref&shy;ref 5_b" class="reference"><a href="#_note&shy;ref 5" title="">[8]</a></sup><sup id="_ref&shy;p3_c" class="reference"><a href="#_note&shy;p3" title="">[9]</a></sup> Outro tipo not&aacute;vel &eacute; o SGBD Orientado a Objetos, para quando sua estrutura ou as aplica&ccedil;&otilde;es que o utilizam mudam constantemente.<sup id="_ref&shy;ref 3_b" class="reference"><a href="#_note&shy;ref 3" title="">[6]</a></sup></p>&#10;<p>A principal aplica&ccedil;&atilde;o de Banco de Dados &eacute; controle de opera&ccedil;&otilde;es empresariais.<sup id="_ref&shy;ref 6_b" class="reference"><a href="#_note&shy;ref 6" title="">[4]</a></sup><sup id="_ref&shy;ref 4_b" class="reference"><a href="#_note&shy;ref 4" title="">[5]</a></sup><sup id="_ref&shy;p4_a" class="reference"><a href="#_note&shy;p4" title="">[11]</a></sup> Outra aplica&ccedil;&atilde;o tamb&eacute;m importante &eacute; gerenciamento de informa&ccedil;&otilde;es de estudos, como fazem os Bancos de Dados Geogr&aacute;ficos, que unem informa&ccedil;&otilde;es convencionais com espaciais.<sup id="_ref&shy;ref 1_b" class="reference"><a href="#_note&shy;ref 1" title="">[1]</a></sup></p>&#10;<a id="Modelos_de_base_de_dados" name="Modelos_de_base_de_dados"></a><h2> Modelos de base de dados </h2>&#10;<p>Existem v&aacute;rios Modelos de Base de Dados: <a href="http://en.wikipedia.org/wiki/Modelo_Plano" id="w">Modelo Plano</a>, <a href="http://en.wikipedia.org/wiki/Modelo_em_rede" id="w">Modelo em Rede</a>, <a href="http://en.wikipedia.org/wiki/Modelo_hier%C3%A1rquico" id="w">Modelo Hier&aacute;rquico</a>, <a href="http://en.wikipedia.org/wiki/Modelo_relacional" id="w">Modelo Relacional</a>, <a href="http://en.wikipedia.org/wiki/Banco_de_dados_orientado_a_objetos" id="w">Orientado a objetos</a>, e <a href="http://en.wikipedia.org/wiki/Banco_de_dados_objeto&shy;relacional" id="w">Objeto&shy;Relacional</a>.&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Modelo_plano" id="w">modelo plano</a> (ou tabular) consiste de matrizes simples, bidimensionais, compostas por elementos de dados: inteiros, n&uacute;meros reais, etc. Este modelo plano &eacute; a base das <a href="http://en.wikipedia.org/wiki/Planilha_eletr%C3%B4nica" id="w">planilhas eletr&ocirc;nicas</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O modelo em rede permite que v&aacute;rias tabelas sejam usadas simultaneamente atrav&eacute;s do uso de apontadores (ou refer&ecirc;ncias). Algumas colunas cont&ecirc;m apontadores para outras tabelas ao inv&eacute;s de dados. Assim, as tabelas s&atilde;o ligadas por refer&ecirc;ncias, o que pode ser visto como uma rede. </li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Modelo_hier%C3%A1rquico" id="w">modelo hier&aacute;rquico</a> &eacute; uma varia&ccedil;&atilde;o particular do <a href="http://en.wikipedia.org/wiki/Modelo_em_rede" id="w">modelo em rede</a>, limita as rela&ccedil;&otilde;es a uma estrutura semelhante a uma &aacute;rvore (hierarquia &shy; tronco, galhos), ao inv&eacute;s do modelo mais geral direcionado por <a href="http://en.wikipedia.org/wiki/Teoria_dos_grafos" id="w">grafos</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_de_dados_relacional" id="w">Bases de dados relacionais</a> consistem, principalmente de tr&ecirc;s componentes: uma cole&ccedil;&atilde;o de estruturas de dados, nomeadamente rela&ccedil;&otilde;es, ou informalmente tabelas&semi; uma cole&ccedil;&atilde;o dos operadores, a &aacute;lgebra e o c&aacute;lculo relacionais&semi; e uma cole&ccedil;&atilde;o de restri&ccedil;&otilde;es da integridade, definindo o conjunto consistente de estados de base de dados e de altera&ccedil;&otilde;es de estados. As restri&ccedil;&otilde;es de integridade podem ser de quatro tipos: dom&iacute;nio (tamb&eacute;m conhecidas como type), atributo, relvar (vari&aacute;vel relacional) e restri&ccedil;&otilde;es de base de dados.</li></ul>&#10;<p>Assim bem diferente dos modelos hier&aacute;rquico e de rede, n&atilde;o existem quaisquer apontadores, de acordo com o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Informa%C3%A7%C3%A3o" id="w">Princ&iacute;pio da Informa&ccedil;&atilde;o</a>: toda <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a> tem de ser representada como <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a>&semi; qualquer tipo de atributo representa rela&ccedil;&otilde;es entre conjuntos de dados. As bases de dados relacionais permitem aos utilizadores (incluindo programadores) escreverem consultas (<i>queries</i>) que n&atilde;o foram antecipadas por quem projetou a base de dados. Como resultado, bases de dados relacionais podem ser utilizadas por v&aacute;rias aplica&ccedil;&otilde;es em formas que os projetistas originais n&atilde;o previram, o que &eacute; especialmente importante em bases de dados que podem ser utilizadas durante d&eacute;cadas. Isto tem tornado as bases de dados relacionais muito populares no meio empresarial.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Modelo_relacional" id="w">modelo relacional</a> &eacute; uma teoria matem&aacute;tica desenvolvida por <a href="http://en.wikipedia.org/wiki/Edgar_Frank_Codd" id="w">Edgar Frank Codd</a> para descrever como as bases de dados devem funcionar. Embora esta teoria seja a base para o software de bases de dados relacionais, poucos sistemas de gest&atilde;o de bases de dados seguem o modelo de forma restrita ou a p&eacute; da letra &shy; lembre&shy;se das <a href="http://en.wikipedia.org/wiki/12_regras_de_Codd" id="w">12 leis do modelo relacional</a> &shy; e todos t&ecirc;m funcionalidades que violam a teoria, desta forma variando a complexidade e o poder. A discuss&atilde;o se esses bancos de dados merecem ser chamados de relacional ficou esgotada com o tempo, com a evolu&ccedil;&atilde;o dos bancos existentes. Os bancos de dados hoje implementam o modelo definido como objeto&shy;relacional.</p>&#10;<a id="Aplica%C3%A7%C3%B5es_de_bancos_de_dados" name="Aplica%C3%A7%C3%B5es_de_bancos_de_dados"></a><h2> Aplica&ccedil;&otilde;es de bancos de dados </h2>&#10;<p>Sistemas Gerenciadores de Bancos de dados s&atilde;o usados em muitas aplica&ccedil;&otilde;es, enquanto atravessando virtualmente a gama inteira de <a href="http://en.wikipedia.org/wiki/Software_de_computador" id="w">software de computador</a>. Os Sistemas Gerenciadores de Bancos de dados s&atilde;o o m&eacute;todo preferido de armazenamento/recupera&ccedil;&atilde;o de dados/informa&ccedil;&otilde;es para aplica&ccedil;&otilde;es multi&shy;usu&aacute;rias grandes onde a coordena&ccedil;&atilde;o entre muitos usu&aacute;rios &eacute; necess&aacute;ria. At&eacute; mesmo usu&aacute;rios individuais os acham conveniente, entretanto, muitos programas de <a href="http://en.wikipedia.org/wiki/Correio_eletr%C3%B4nico" id="w">correio eletr&ocirc;nico</a> e organizadores pessoais est&atilde;o baseados em tecnologia de banco de dados <i>standard</i>.</p>&#10;<a id="Transa%C3%A7%C3%A3o" name="Transa%C3%A7%C3%A3o"></a><h2> Transa&ccedil;&atilde;o </h2>&#10;<p>&Eacute; um conjunto de procedimentos que &eacute; executado num banco de dados, que para o usu&aacute;rio &eacute; visto como uma &uacute;nica a&ccedil;&atilde;o.</p>&#10;<p>A integridade de uma transa&ccedil;&atilde;o depende de 4 propriedades, conhecidas como <a href="http://en.wikipedia.org/wiki/ACID" id="w">ACID</a>.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Atomicidade" id="w">Atomicidade</a>&#10;<ul>&#10;<li>Todas as a&ccedil;&otilde;es que comp&otilde;em a unidade de trabalho da transa&ccedil;&atilde;o devem ser conclu&iacute;das com sucesso, para que seja efetivada. Se durante a transa&ccedil;&atilde;o qualquer a&ccedil;&atilde;o que constitui unidade de trabalho falhar, a transa&ccedil;&atilde;o inteira deve ser desfeita (rollback). Quando todas as a&ccedil;&otilde;es s&atilde;o efetuadas com sucesso, a transa&ccedil;&atilde;o pode ser efetivada e persistida em banco (commit).</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ACID#Consist&ecirc;ncia" id="w">Consist&ecirc;ncia</a>&#10;<ul>&#10;<li>Todas as regras e restri&ccedil;&otilde;es definidas no banco de dados devem ser obedecidas. Relacionamentos por chaves estrangeiras, checagem de valores para campos restritos ou &uacute;nicos devem ser obedecidos para que uma transa&ccedil;&atilde;o possa ser completada com sucesso.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ACID#Isolamento" id="w">Isolamento</a>&#10;<ul>&#10;<li>Cada transa&ccedil;&atilde;o funciona completamente &agrave; parte de outras esta&ccedil;&otilde;es. Todas as opera&ccedil;&otilde;es s&atilde;o parte de uma transa&ccedil;&atilde;o &uacute;nica. O principio &eacute; que nenhuma outra transa&ccedil;&atilde;o, operando no mesmo sistema, possa interferir no funcionamento da transa&ccedil;&atilde;o corrente(&eacute; um mecanismo de controle). Outras transa&ccedil;&otilde;es n&atilde;o podem visualizar os resultados parciais das opera&ccedil;&otilde;es de uma transa&ccedil;&atilde;o em andamento (ainda em respeito &agrave; propriedade da atomicidade).</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ACID#Durabilidade" id="w">Durabilidade</a>&#10;<ul>&#10;<li>Significa que os resultados de uma transa&ccedil;&atilde;o s&atilde;o permanentes e podem ser desfeitos somente por uma transa&ccedil;&atilde;o subseq&uuml;ente.Por exemplo: todos os dados e status relativos a uma transa&ccedil;&atilde;o devem ser armazenados num reposit&oacute;rio permanente, n&atilde;o sendo pass&iacute;veis de falha por uma falha de hardware.</li></ul></li></ul>&#10;<a id="Controle_de_Concorr%C3%AAncia" name="Controle_de_Concorr%C3%AAncia"></a><h2> Controle de Concorr&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Controle_de_concorr%C3%AAncia" id="w">Controle de concorr&ecirc;ncia</a> &eacute; um m&eacute;todo usado para garantir que as transa&ccedil;&otilde;es sejam executadas de uma forma segura e sigam as regras <a href="http://en.wikipedia.org/wiki/ACID" id="w">ACID</a>. Os SGBD devem ser capazes de assegurar que nenhuma a&ccedil;&atilde;o de transa&ccedil;&otilde;es completadas com sucesso (<i>committed transactions</i>) seja perdida ao desfazer transa&ccedil;&otilde;es abortadas (<i>rollback</i>).</p>&#10;<p>Uma transa&ccedil;&atilde;o &eacute; uma unidade que preserva consist&ecirc;ncia. Requeremos, portanto, que qualquer escalonamento produzido ao se processar um conjunto de transa&ccedil;&otilde;es concorrentemente seja computacionalmente equivalente a um escalonamento produzido executando essas transa&ccedil;&otilde;es serialmente em alguma ordem. Diz&shy;se que um sistema que garante esta propriedade assegura a <a href="http://en.wikipedia.org/wiki/Seriabilidade" id="w">seriabilidade</a> ou tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Serializa%C3%A7%C3%A3o" id="w">serializa&ccedil;&atilde;o</a><sup id="_ref&shy;elmasri_a" class="reference"><a href="#_note&shy;elmasri" title="">[12]</a></sup>.</p>&#10;<a id="Seguran%C3%A7a_em_banco_de_dados" name="Seguran%C3%A7a_em_banco_de_dados"></a><h2> Seguran&ccedil;a em banco de dados </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Bancos_de_dados" id="w">bancos de dados</a> s&atilde;o utilizados para armazenar diversos tipos de <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%B5es" id="w">informa&ccedil;&otilde;es</a>, desde <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a> sobre uma conta de <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a> at&eacute; dados importantes da <a href="http://en.wikipedia.org/wiki/Receita_Federal" id="w">Receita Federal</a>. A seguran&ccedil;a do banco de dados herda as mesmas dificuldades que a seguran&ccedil;a da informa&ccedil;&atilde;o enfrenta, que &eacute; garantir a integridade, a disponibilidade e a confidencialidade. Um Sistema gerenciador de banco de dados deve fornecer mecanismos que auxiliem nesta tarefa.</p>&#10;<p>Uma forma comum de ataque &agrave; seguran&ccedil;a do banco de dados, &eacute; a <a href="http://en.wikipedia.org/wiki/Inje%C3%A7%C3%A3o_de_SQL" id="w">inje&ccedil;&atilde;o de SQL</a>, em bancos de dados que fa&ccedil;am uso desta linguagem, mas bancos de dados <a href="http://en.wikipedia.org/wiki/NoSQL" id="w">NoSQL</a> tamb&eacute;m podem ser v&iacute;timas. Para evitar estes ataques, o desenvolvedor de aplica&ccedil;&otilde;es deve garantir que nenhuma entrada possa alterar a estrutura da consulta enviada ao sistema.</p>&#10;<p>Os bancos de dados SQL implementam mecanismos que restringem ou permitem acessos aos dados de acordo com papeis ou roles fornecidos pelo administrador. O comando GRANT concede privil&eacute;gios espec&iacute;ficos para um objeto (tabela, vis&atilde;o, banco de dados, fun&ccedil;&atilde;o, linguagem procedural, esquema ou espa&ccedil;o de tabelas) para um ou mais usu&aacute;rios ou grupos de usu&aacute;rios.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Recupera%C3%A7%C3%A3o_de_bancos_de_dados" name="Recupera%C3%A7%C3%A3o_de_bancos_de_dados"></a><h2> Recupera&ccedil;&atilde;o de bancos de dados </h2>&#10;<p>Existem alguns mecanismos capazes de permitir a recupera&ccedil;&atilde;o de um banco de dados de alguma inconsist&ecirc;ncia causada por falhas internas (erros de consist&ecirc;ncia, como recupera&ccedil;&atilde;o de um estado anterior &agrave; uma transa&ccedil;&atilde;o que deu erro) e externas (queda de energia, cat&aacute;strofe ambiental).<sup id="_ref&shy;elmasri_b" class="reference"><a href="#_note&shy;elmasri" title="">[12]</a></sup>.</p>&#10;<p>Os mecanismos mais comuns s&atilde;o o <a href="http://en.wikipedia.org/wiki/Log_de_dados" id="w">Log de dados</a>, no qual &eacute; usado em conjunto dos outros m&eacute;todos&semi; utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Buffer" id="w">Buffer</a> no qual, apesar de normalmente ser feito pelo pr&oacute;prio sistema operacional, &eacute; controle por rotinas de baixo n&iacute;vel pelo <a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_banco_de_dados" id="w">Sistema de gerenciamento de banco de dados</a>. Possui tamb&eacute;m o as possibilidades de <a href="http://en.wikipedia.org/wiki/En:Write&shy;ahead_logging" id="w">en:Write&shy;ahead logging</a> e informa&ccedil;&otilde;es das transa&ccedil;&otilde;es possibilitando o <i>REDO</i> (refazer) e o <i>UNDO</i> (desfazer), assim sempre possibilitando a volta do banco de dados &agrave; um estado anterior consistente, al&eacute;m de c&oacute;pias de sombra dos logs e dos &uacute;ltimos dados alterados do banco de dados.</p>&#10;<a id="Fun%C3%A7%C3%B5es_internas_comuns_em_BDs" name="Fun%C3%A7%C3%B5es_internas_comuns_em_BDs"></a><h2> Fun&ccedil;&otilde;es internas comuns em BDs </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabelas_(banco_de_dados)" id="w">Tabelas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regras_(banco_de_dados)" id="w">Regras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Procedimento_armazenado_(banco_de_dados)" id="w">Procedimentos armazenados (mais conhecidos como stored procedures)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gatilho_(banco_de_dados)" id="w">Gatilho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Default_(banco_de_dados)" id="w">Default</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_(banco_de_dados)" id="w">Vis&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_(banco_de_dados)" id="w">&Iacute;ndice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Generalizadores_(banco_de_dados)" id="w">Generalizadores</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CDDB" id="w">CDDB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cliente&shy;servidor" id="w">Cliente&shy;servidor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_banco_de_dados" id="w">Sistema de gerenciamento de banco de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Normaliza%C3%A7%C3%A3o_de_dados" id="w">Normaliza&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_de_dados_distribu%C3%ADdos" id="w">Banco de dados distribu&iacute;dos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_dados" id="w">Arquitetura de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o_geogr%C3%A1fica" id="w">Banco de dados geogr&aacute;ficos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_de_dados" id="w">Administra&ccedil;&atilde;o de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_hier%C3%A1rquico" id="w">Banco de dados hier&aacute;rquico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Object_database" id="w">Banco de Dados Orientado a Objetos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prevayler" id="w">Prevayler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Key_field" id="w">Key field</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OLAP" id="w">OLAP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_relacional" id="w">Modelo relacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SQL" id="w">SQL</a> (Structured Query Language)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SQLite" id="w">SQLite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matriz_CRUD" id="w">Matriz CRUD</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_software" id="w">Engenharia de software</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_banco_de_dados" id="w">Lista de banco de dados</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> , Wikipedia</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bancos_de_dados" id="w">Categoria:Bancos de dados</a></p></body></html>