<html><title>Jos&eacute; de San Mart&iacute;n</title><body>&#10;<p> &#10; &#10;<b>Jos&eacute; Francisco de San Mart&iacute;n y Matorras</b> (<a href="http://en.wikipedia.org/wiki/Yapey%C3%BA" id="w">Yapey&uacute;</a>, <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>   <a href="http://en.wikipedia.org/wiki/Boulogne&shy;sur&shy;Mer" id="w">Boulogne&shy;sur&shy;Mer</a>, <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>) foi um <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americano</a> cujas campanhas foram decisivas para as declara&ccedil;&otilde;es de independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</p>&#10;<p>O ano de seu nascimento &eacute; discutido, e n&atilde;o existem documentos de <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> sendo que outros (tais como passaportes, arquivos militares, casamento, etc.) s&atilde;o inconsistentes quanto &agrave; sua idade. A maioria desses documentos apontam para o ano de seu nascimento como <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a> ou 1778.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Seu pai, <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> Juan de San Mart&iacute;n, nasceu na Espanha e possu&iacute;a o cargo de <i><a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a>&shy;<a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a></i> das Miss&otilde;es Guaran&iacute;ticas, com sede em Yapey&uacute; desde <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>. A m&atilde;e, Gregoria Matorras, era sobrinha de um conquistador da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a>. Em <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>, a fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Em <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a> seu pai foi transferido para Espanha, primeiro para <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e depois para <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a>. Assim, a fam&iacute;lia foi para Espanha onde Jos&eacute; Francisco de San Mart&iacute;n estudou na escola de M&aacute;laga em 1785.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h2> In&iacute;cio da carreira </h2>&#10;<p>Lutou na campanha espanhola no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, combatendo nas cidades de <a href="http://en.wikipedia.org/wiki/Melilha" id="w">Melilha</a> e Or&atilde;. Em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> foi promovido a subtenente por conduzir a&ccedil;&otilde;es contra as tropas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>. O regimento, que havia participado nas batalhas navais contra a frota inglesa no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, se rendeu em agosto de <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>. Durante o per&iacute;odo seguinte, luta em diferentes a&ccedil;&otilde;es no sul da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, em <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a>, atingindo o posto de 2&deg; capit&atilde;o de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> ligeira</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> as tropas de Napole&atilde;o invadem a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e o rei <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a> &eacute; feito prisioneiro. Iniciou&shy;se a rebeli&atilde;o contra Napole&atilde;o e o irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonaparte" id="w">Jos&eacute; Bonaparte</a>, que havia sido proclamado Rei da Espanha. Estabeleceu&shy;se uma Junta de Governo que se instala primeiro em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e logo depois em <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>. San Mart&iacute;n &eacute; assim promovido pela Junta ao cargo de ajudante 1&deg; do regimento de Volunt&aacute;rios de Campo Mayor. Promovido pelas a&ccedil;&otilde;es contra os franceses, logo se torna capit&atilde;o do regimento. O ex&eacute;rcito ataca os franceses e os vence na batalha de Bail&eacute;n, em <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, onde se destaca San Mart&iacute;n. Esta vit&oacute;ria permite ao ex&eacute;rcito espanhol da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> recuperar <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, e foi a primeira derrota importante das tropas de Napole&atilde;o.</p>&#10;<p>San Mart&iacute;n recebe o posto de tenente&shy;coronel e &eacute; condecorado com medalha de ouro. Continua a lutar contra os franceses no ex&eacute;rcito dos aliados: Espanha, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<a id="Libertadores_da_Am%C3%A9rica" name="Libertadores_da_Am%C3%A9rica"></a><h2> Libertadores da Am&eacute;rica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Smartin.JPG%7Cdireita%7Cthumb" id="w">250px</a>&#10;Nestes contatos europeus, conhece Lord Macduff, nobre escoc&ecirc;s, que o introduz &agrave;s lojas <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&ocirc;nicas</a> que discutiam a independ&ecirc;ncia das terras espanholas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Em 1812 renuncia &agrave; carreira militar na Espanha. Neste mesmo ano, por interm&eacute;dio de Lord Macduff, obteve um passaporte para viajar &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde encontrou&shy;se com compatriotas da Am&eacute;rica espanhola: Alvear, Zapiola, Andr&eacute;s Bello, Tom&aacute;s Guido, entre outros. Todos formavam parte de uma sociedade chamada <i>Loja Lautaro</i>, fundada por Francisco de Miranda, o qual, junto com <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>, j&aacute; lutava na Am&eacute;rica pela independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>. </p>&#10;<p>Em 9 de mar&ccedil;o de 1812 chegou a <a href="http://en.wikipedia.org/wiki/Ivaipor%C3%A3" id="w">Ivaipor&atilde;</a> para se colocar ao lado das tropas que lutavam pela liberta&ccedil;&atilde;o da Am&eacute;rica espanhola. Ele conduziu os rebeldes &agrave; vit&oacute;ria contra as tropas espanholas do general Jos&eacute; Zavala na batalha de San Lorenzo de Paran&aacute;, em fevereiro de <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a>. Recebeu o posto de General do governo revolucion&aacute;rio.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_da_Argentina" id="w">Categoria:Ma&ccedil;ons da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_da_Argentina" id="w">Categoria:Militares da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Peru" id="w">Categoria:Presidentes do Peru</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_da_Argentina" id="w">Categoria:Mon&aacute;rquicos da Argentina</a></p>&#10;<p> </p></body></html>