<html><title>Chico de Assis</title><body>&#10;<p><b>Francisco de Assis Pereira</b>, mais conhecido como <b>Chico de Assis</b>, nasceu em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> a <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, dramaturgo brasileiro.</p>&#10;<p>Come&ccedil;ou seus estudos no Col&eacute;gio S&atilde;o Paulo. Depois foi aluno interno do Col&eacute;gio Diocesano S&atilde;o Luiz em Bragan&ccedil;a Paulista.  &#10;Logo ao terminar o segundo grau foi trabalhar na <a href="http://en.wikipedia.org/wiki/TV_Tupi" id="w">TV Tupi</a> de S&atilde;o Paulo como c&acirc;mera&shy;man. Ali conheceu o ambiente de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> onde permaneceu trabalhando at&eacute; <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> nas mais variadas fun&ccedil;&otilde;es. Na Tupi teve sua primeira pe&ccedil;a montada, uma adapta&ccedil;&atilde;o de Machado de Assis: Os &oacute;culos de Pedro Ant&atilde;o. Na mesma Tupi escreve seu primeiro original &ldquo;Na Beira da V&aacute;rzea&rdquo;.</p>&#10;<p>Nesta &eacute;poca foi para o grupo do <a href="http://en.wikipedia.org/wiki/Teatro_de_Arena" id="w">Teatro de Arena</a> onde trabalhou como ator e fez parte da funda&ccedil;&atilde;o do Semin&aacute;rio de Dramaturgia do Arena e do laborat&oacute;rio de interpreta&ccedil;&atilde;o. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> foi para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> com o Teatro_de_Arena, onde fez sua segunda assist&ecirc;ncia de dire&ccedil;&atilde;o. A primeira tinha sido para <a href="http://en.wikipedia.org/wiki/Antunes_Filho" id="w">Antunes Filho</a> em Plant&atilde;o 21. Desta vez trabalha com Z&eacute; Renato Pecora na pe&ccedil;a A revolu&ccedil;&atilde;o na Am&eacute;rica do Sul, de <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>.</p>&#10;<p>No Rio se desvincula do Arena e vai dirigir o grupo do Teatro Jovem na Faculdade de Arquitetura. Dirige uma pe&ccedil;a de Oduvaldo Vianna Filho: A Mais Valia vai Acabar, Seu Edgard. Foi um dos fundadores do Centro Popular de Cultura da UNE de S&atilde;o Paulo, Santo Andr&eacute; e Bahia. </p>&#10;<p>Chico de Assis dedicou&shy;se ao estudo da literatura de cordel, nascendo deste trabalho uma trilogia experimental que consta das pe&ccedil;as: O testamento do Cangaceiro &semi; As aventuras de Ripi&oacute; Lacraia e Farsa com Cangaceiro Truco e Padre (Xandu Quaresma). </p>&#10;<p>Sua pe&ccedil;a &ldquo;Missa Leiga&rdquo; foi montada com sucesso no Brasil e em Portugal&semi; foi levada para Angola e Mo&ccedil;ambique, com elenco brasileiro. </p>&#10;<p>Chico de Assis tem um repert&oacute;rio de teatro de mais de 30 pe&ccedil;as. &Eacute; fundador e coordenador do Semin&aacute;rio de Dramaturgia do Arena (SEMDA), que j&aacute; funciona  h&aacute; treze anos, revelando novos nomes para a dramaturgia brasileira. Pertenceu &agrave; diretoria da <a href="http://en.wikipedia.org/wiki/APETESP" id="w">APETESP</a> e &eacute; conselheiro da SBAT. </p>&#10;<p>&Eacute; tamb&eacute;m ex&shy;professor da <a href="http://en.wikipedia.org/wiki/FAAP" id="w">FAAP</a> e da <a href="http://en.wikipedia.org/wiki/Escola_de_Comunica%C3%A7%C3%B5es_e_Artes_da_Universidade_de_S%C3%A3o_Paulo" id="w">ECA</a> da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, e tem o t&iacute;tulo de &ldquo;Not&oacute;rio Saber&rdquo; desde 1965, como professor. </p>&#10;<p>Foi o ganhador da primeira edi&ccedil;&atilde;o do pr&ecirc;mio &ldquo;GAST&Atilde;O TOJEIRO&rdquo; em 1999. Foi professor do curso de dramaturgia e de prepara&ccedil;&atilde;o de atores: &rdquo;A&Ccedil;&Atilde;O DRAM&Aacute;TICA&rdquo;.Promovido pela Secretaria de Cultura do Estado de S&atilde;o Paulo em 1999. Neste ano de 2001 continua com o curso A&ccedil;&atilde;o Dram&aacute;tica &ldquo;, agora tomando o ano todo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> Chico de Assis ingressa na Companhia Ocamorana, como dramaturgo. Atualmente &eacute; mestre de dramaturgia do projeto de cidadania &ndash; Este Pa&iacute;s &eacute; Meu, da Sociedade Gast&atilde;o Tojeiro, patrocinado pela Secretaria da Cultura do Munic&iacute;pio de S&atilde;o Paulo.</p>&#10;<a id="Obras_no_teatro" name="Obras_no_teatro"></a><h2> Obras no teatro </h2>&#10;&#10;<ul>&#10;<li>&ldquo;Quebra&shy;vento e Dorminhoco ou o Triunfo da Amizade&rdquo; (Texto infantil para a Companhia Ocamorana &ndash; 2001)</li>&#10;<li>&ldquo;O Testamento do Cangaceiro&rdquo;</li>&#10;<li>&ldquo;As Aventuras de Ripi&oacute; Lacraia&rdquo;</li>&#10;<li>&ldquo;Farsa com Cangaceiro, Truco e Padre&rdquo;.(Xandu Quaresma)</li>&#10;<li>&ldquo;Prometeu Engaiolado&rdquo;</li>&#10;<li>&ldquo;Galileu da Galil&eacute;ia&rdquo;</li>&#10;<li>&ldquo;Na Toca da Raposa&rdquo;</li>&#10;<li>&ldquo;As aventuras e desventuras de Maria Malazartes durante a Grande Constru&ccedil;&atilde;o da Pir&acirc;mide&rdquo;</li>&#10;<li>&ldquo;Missa Leiga&rdquo;</li>&#10;<li>&ldquo;A Tenta&ccedil;&atilde;o do Templ&aacute;rio&rdquo;</li>&#10;<li>&ldquo;O Auto do Burrinho de Bel&eacute;m&rdquo;</li>&#10;<li>&ldquo;Davi e Golias&rdquo;</li>&#10;<li>&ldquo;&Oacute;pera Mineira&rdquo;</li>&#10;<li>&ldquo;O Coc&ocirc; do Cavalo do Bandido&rdquo;</li>&#10;<li>&ldquo;Calif&oacute;rnia&rdquo;</li>&#10;<li>&ldquo;Fulano de Tal, Fiscal Federal&rdquo;.</li>&#10;<li>&ldquo;Conhe&ccedil;a Seus &Iacute;dolos&rdquo;</li>&#10;<li>&ldquo;Enigma&rdquo;</li>&#10;<li>&ldquo;Concerto n&ordm; 1 para Solid&atilde;o e Orchestra&rdquo;</li>&#10;<li>&ldquo;Os Bal&otilde;es&rdquo;</li>&#10;<li>&ldquo;Trememb&eacute; Jones contra Kong Kong&rdquo;</li>&#10;<li>&ldquo;Tio Sam&rsquo;uca&rdquo;</li>&#10;<li>&ldquo;O Auto da Rainha Ginga&rdquo;</li>&#10;<li>&ldquo;Pe&ccedil;as &Iacute;ntimas&rdquo;</li></ul>&#10;<p>O caderno de J&oacute;&#10;Estrobolofe&#10;O ovo e a galinha&#10;</p>&#10;<ul>&#10;<li>&#34&semi;A &oacute;pera Trinassau&#34&semi;, com&eacute;dia musical apresentada no Teatro de Arena, S&atilde;o Paulo, no segundo semestre de 2006.Tema: a invas&atilde;o holandesa.</li></ul>&#10;<p>Atualmente d&aacute; aulas de teatro no Club Athletico Paulistano.Faz aparte do programa Intera&ccedil;&otilde;es est&eacute;ticas do MInc.&#10;Atualmente dirige as leituras dram&aacute;ticas do Programa do Minc&shy;100 anos de L&eacute;lia Abramo.</p>&#10;<a id="Obras_de_telenovelas" name="Obras_de_telenovelas"></a><h2> Obras de telenovelas </h2>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/Bicho_do_Mato" id="w">Bicho do Mato</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; Rede Globo&#10;Hor&aacute;rio: 18h&#10;Exibi&ccedil;&atilde;o: 3 de maio a 17 de novembro de 1972&#10;Autores: Chico de Assis e Renato Correa de Castro</p>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/Ovelha_Negra" id="w">Ovelha Negra</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; TV Tupi&#10;Hor&aacute;rio: 20h&#10;Exibi&ccedil;&atilde;o: 2 de junho a 30 de setembro de 1975&#10;Autores: Chico de Assis e Walter Negr&atilde;o</p>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/Xeque_Mate" id="w">Xeque Mate</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; TV Tupi&#10;Hor&aacute;rio: 20h&#10;Exibi&ccedil;&atilde;o: 29 de mar&ccedil;o a 2 de outubro de 1976&#10;Autores: Chico de Assis e Walter Negr&atilde;o&#10;Elenco: Raul Cortez, Maria Isabel de Lisandra, Silvia Leblon.</p>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/Cinderela_77" id="w">Cinderela 77</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; TV Tupi&#10;Hor&aacute;rio: 18h&#10;Exibi&ccedil;&atilde;o: maio a agosto de 1977&#10;Autores: Chico de Assis e Walter Negr&atilde;o</p>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_M%C3%ADnimo" id="w">Sal&aacute;rio M&iacute;nimo</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; TV Tupi&#10;Hor&aacute;rio: 19h&#10;Exibi&ccedil;&atilde;o: 11 de setembro de 1978 a 10 de mar&ccedil;o de 1979&#10;Autor: Chico de Assis</p>&#10;&#10;<ul>&#10;<li>&ldquo;<a href="http://en.wikipedia.org/wiki/O_Coronel_e_o_Lobisomem" id="w">O Coronel e o Lobisomem</a>&rdquo;</li></ul>&#10;<p>Emissora &ndash; TV Cultura&#10;Hor&aacute;rio: 22h&#10;Exibi&ccedil;&atilde;o: 29 de mar&ccedil;o a 7 de maio de 1982&#10;Autor: Chico de Assis&#10;Elenco: Abrah&atilde;o Farc, Carlos Franco, Carlos Koppa, Jo&atilde;o Carvalho, Henrique C&eacute;sar, Jofre Soares, Jonas Mello, Luiz Serra, P&eacute;ricles Campos, Regina Braga, Rosa Maria Campos, S&eacute;rgio Buck, S&eacute;rgio Loureiro, Sylvio Zilber, Walter Breda, Xand&oacute; Batista, Z&eacute;lia Martins.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_do_Brasil" id="w">Categoria:Dramaturgos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Funda%C3%A7%C3%A3o_Armando_%C3%81lvares_Penteado" id="w">Categoria:Professores da Funda&ccedil;&atilde;o Armando &Aacute;lvares Penteado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Professores da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo_(cidade)" id="w">Categoria:Naturais de S&atilde;o Paulo (cidade)</a></p></body></html>