<html><title>Klaipėda</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Klaipeda_port.jpg%7Cthumb%7Cright%7C250px" id="w">O porto de Klaipėda maneja todos os anos cerca de 20 milh&otilde;es de toneladas de carga</a></p>&#10;<p><b>Klaipėda</b> ( &semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">pol&ocirc;nes</a>, <i>Kłajpeda</i>), anteriormente referida como Memelburgo, &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituana</a>, situada na entrada da <a href="http://en.wikipedia.org/wiki/Laguna_da_Curl%C3%A2ndia" id="w">laguna da Curl&acirc;ndia</a>, que des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>. Klaipeda &eacute; o &uacute;nico porto lituano. Algumas de suas constru&ccedil;&otilde;es mais antigas,possuem similaridades com constru&ccedil;&otilde;es alem&atilde;s, francesas,inglesas,dinamarquesas e tamb&eacute;m do sul da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.</p>&#10;<p>A popula&ccedil;&atilde;o de Klaipeda diminuiu de 207.100 habitantes em 1992 para 187.442 em 2005. Alguns resortes bastante populares encontrados pr&oacute;ximo de Klaipeda s&atilde;o: Nida e Palanga.</p>&#10;<a id="Nomes" name="Nomes"></a><h2> Nomes </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B4nicos" id="w">Cavaleiros Teut&ocirc;nicos</a> constru&iacute;ram um castelo em <a href="http://en.wikipedia.org/wiki/Pilsats" id="w">Pilsats</a>, e deram o nome de Memelburgo. Em seguida, o nome foi encurtado, <i>Memel</i>. De <a href="http://en.wikipedia.org/wiki/1252" id="w">1252</a> a <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> e de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a pequena cidade passou a ser chamada oficialmente de Memel. Ap&oacute;s mudan&ccedil;as pol&iacute;ticas, ocorridas entre 1923 e 1939, ambos nomes eram usados oficialmente. Desde 1945, o nome Klaipeda passou a ser usado.</p>&#10;<p>Os nomes Memelburgo e Memel s&atilde;o encontrados na maior parte de fontes liter&aacute;rias do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> em diante, enquanto o nome Klaipeda &eacute; encontrado em textos lituanos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. A cidade foi mencionada como <i>Caloypede</i> numa carta de Vytautas em <a href="http://en.wikipedia.org/wiki/1413" id="w">1413</a>, pela segunda vez foi mencionada em documentos de negocia&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1420" id="w">1420</a> como <i>Klawppeda</i>, e a terceira men&ccedil;&atilde;o, foi no <a href="http://en.wikipedia.org/wiki/Tratado_de_Melno" id="w">Tratado de Melno</a> de <a href="http://en.wikipedia.org/wiki/1422" id="w">1422</a> como <i>Cleupeda</i>. De acordo com a etimologia folcl&oacute;rica de Samogitia, o nome Klaipeda se refere ao terreno &uacute;mido da cidade.(<i>klaidyti</i>:obstruir e <i>peda</i>:p&eacute;). Acredita&shy;se que o nome venha de: <i>&#34&semi;klais/klait&#34&semi;</i> (aberto,limpo) e <i>&#34&semi;ped&#34&semi;</i> (sola do p&eacute;,ch&atilde;o).</p>&#10;<p>A parte baixa do <a href="http://en.wikipedia.org/wiki/Rio_Nemunas" id="w">rio Nemunas</a> foi batizada de <i>Memele</i> ou <i>Memela</i> por habitantes locais. Nome vindo do idioma let&atilde;o(mudo,sil&ecirc;ncio): <i>memelis</i>, <i>mimelis</i>, <i>mems</i>. O nome foi adotado por alem&atilde;es e tamb&eacute;m foi escolhido para a nova cidade fundada a certa dist&acirc;ncia dali.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Cavaleiros_Teut%C3%B4nicos" name="Cavaleiros_Teut%C3%B4nicos"></a><h3>Cavaleiros Teut&ocirc;nicos</h3>&#10;<p>  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1240" id="w">1240</a>, o Papa ofereceu ao rei <a href="http://en.wikipedia.org/wiki/Hakon_IV_da_Noruega" id="w">Hakon IV da Noruega</a> a oportunidade de conquistar a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Sambia" id="w">pen&iacute;nsula de Sambia</a>. Ap&oacute;s entrar em acordo com o duque Mindaugas da Litu&acirc;nia, os Cavaleiros Teut&ocirc;nicos e um grupo de desbravadores de Lubeck seguiram para Sambia, e fundaram um forte em <a href="http://en.wikipedia.org/wiki/1252" id="w">1252</a> chamado de Castelo Memele(ou Memelburg, &#34&semi;Castelo Memel&#34&semi;). A constru&ccedil;&atilde;o do forte terminou em <a href="http://en.wikipedia.org/wiki/1253" id="w">1253</a> e Memel possu&iacute;a tropas teut&ocirc;nicas, administradas por Eberhard von Seyne. Os documentos de sua funda&ccedil;&atilde;o foram assinados por Eberhard e pelo bispo Henrique de Lutzelburg de Courland em <a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a> de <a href="http://en.wikipedia.org/wiki/1252" id="w">1252</a> e <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1252" id="w">1252</a>.</p>&#10;<p>Conrado de Tierberga usou o forte como base para descobertas pelo <a href="http://en.wikipedia.org/wiki/Rio_Nemunas" id="w">rio Nemunas</a> e tamb&eacute;m em lutas contra a Samogitia. Memel foi invadida por pessoas vindas de Sambia em <a href="http://en.wikipedia.org/wiki/1255" id="w">1255</a>, mas a invas&atilde;o n&atilde;o teve sucesso. Memel foi ent&atilde;o tomada por colonizadores de <a href="http://en.wikipedia.org/wiki/Holstein" id="w">Holstein</a>, <a href="http://en.wikipedia.org/wiki/L%C3%BCbeck" id="w">L&uuml;beck</a> e <a href="http://en.wikipedia.org/wiki/Dortmund" id="w">Dortmund</a>, por este motivo Memel passou a ser conhecida na &eacute;poca como <i>Neu Dortmund</i> (&#34&semi;Nova Dortmund&#34&semi;). Tornou&shy;se a cidade&shy;sede da diocese de Cur&ocirc;nia, com uma catedral e pelo menos, duas par&oacute;quias, por&eacute;m o crescimento do castelo se tornou a prioridade na cidade. Acredita&shy;se que Memel recebeu leis de acordo com a cidade de L&uuml;beck em <a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a> e <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>.</p>&#10;<p>Na primavera e ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1323" id="w">1323</a>, o ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituano</a> liderado por <a href="http://en.wikipedia.org/wiki/Gediminas" id="w">Gediminas</a>, foi at&eacute; o rio Nemunas e atingiu o castelo de Memel, depois de conquistar a cidade, e destruir Sambia,o ex&eacute;rcito for&ccedil;ou a Ordem Teut&ocirc;nica a pedir tr&eacute;gua em outubro. Enquanto planejavam atacar a Samogitia, os soldados da Ordem Teut&ocirc;nica foram substitu&iacute;dos por cavaleiros da Pr&uacute;ssia em <a href="http://en.wikipedia.org/wiki/1328" id="w">1328</a>. Os ataques dos lituanos, interferiu no desenvolvimento da cidade&semi; a cidade e castelo foram saqueados por tribos lituanas em <a href="http://en.wikipedia.org/wiki/1379" id="w">1379</a>, enquanto a popula&ccedil;&atilde;o de Samogitia atacava 800 trabalhadores que reconstru&iacute;am Memel em <a href="http://en.wikipedia.org/wiki/1389" id="w">1389</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Melno" id="w">Tratado de Melno</a> de <a href="http://en.wikipedia.org/wiki/1422" id="w">1422</a>, estabeleceu uma fronteira entre a <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B4nica" id="w">Ordem Teut&ocirc;nica</a> e o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>, pelos 501 anos seguintes. A cidade reconstru&iacute;da recebeu as leis de acordo com as de Kulm em <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a>. Memel passou a ser parte do que se tornou o <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>. A fronteira com a <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> continuou a ser a mesma at&eacute; <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. Esta era uma das maiores fronteiras na Europa, e &eacute; citada no primeiro verso do Hino Alem&atilde;o, que menciona fronteiras de terras onde o idioma alem&atilde;o era usado: &#34&semi;Von der Maas bis an die Memel<i>, referindo&shy;se ao <a href="http://en.wikipedia.org/wiki/Rio_Meuse" id="w">rio Meuse</a> ao oeste e <a href="http://en.wikipedia.org/wiki/Rio_Nemunas" id="w">rio Nemunas</a> ao leste.  </i></p> &#10;<a id="Ducado_da_Pr%C3%BAssia" name="Ducado_da_Pr%C3%BAssia"></a><h3>Ducado da Pr&uacute;ssia</h3>&#10;&#10;<p>Contra a vontade de seu governador, &Eacute;rico de Brunsvique&shy;Volfembutel, Memel adotou o <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Luteranismo</a>,ap&oacute;s a convers&atilde;o de Hohenzollern, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Brandemburgo" id="w">marqu&ecirc;s de Brandemburgo</a> Albert da Pr&uacute;ssia e deu&shy;se  o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Ducado_da_Pr%C3%BAssia" id="w">Ducado da Pr&uacute;ssia</a>, que eram terras polonesas em <a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a>. Foi o princ&iacute;pio de um longo per&iacute;odo de prosperidade para a cidade e o porto. O porto era usado pela <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, que se beneficiava de sua localiza&ccedil;&atilde;o pr&oacute;xima &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Nemunas" id="w">rio Nemunas</a>.</p>&#10;<p>O Ducado da Pr&uacute;ssia foi herdado por Jo&atilde;o Sigismundo, o pr&iacute;ncipe Hohenzollern. Brandemburgo&shy;Pr&uacute;ssia come&ccedil;ou a participar ativamente na pol&iacute;tica regional, fato que afetou o desenvolvimento de Memel. De <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a> a <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>, a pequena cidade foi ocupada por <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">suecos</a>, em diversos per&iacute;odos durante a Guerra Polonesa e Sueca de <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a> a <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, e a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>.</p>&#10;<p>Depois do <a href="http://en.wikipedia.org/wiki/Tratado_de_Conisberga" id="w">Tratado de Conisberga</a> em <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a>, durante as Guerras do Norte, Frederico Guilherme abriu o porto para a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, e assim ele passou a ser dividido com aquele pa&iacute;s. A independ&ecirc;ncia da Pr&uacute;ssia da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, foi confirmada no <a href="http://en.wikipedia.org/wiki/Tratado_de_Oliva" id="w">Tratado de Oliva</a> em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>.</p>&#10;<p>Houve ent&atilde;o a constru&ccedil;&atilde;o de um sistema de defesa ao redor da cidade inteira,que se iniciou em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, o que mudou seu status. Em novembro de <a href="http://en.wikipedia.org/wiki/1678" id="w">1678</a>, um ex&eacute;rcito pequeno vindo da Su&eacute;cia invadiu o territ&oacute;rio prussiano,por&eacute;m foi incapaz de invadir o forte de Memel.</p>&#10;<a id="Reino_da_Pr%C3%BAssia" name="Reino_da_Pr%C3%BAssia"></a><h3>Reino da Pr&uacute;ssia</h3>&#10;&#10;<p>No in&iacute;cio do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XVIII" id="w">XVIII</a>, Memel era um dos fortes mais importantes da Pr&uacute;ssia, e a cidade tornou&shy;se parte do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> em <a href="http://en.wikipedia.org/wiki/1701" id="w">1701</a>. Mesmo com todos seus fortes, foi invadida por tropas russas durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>. Consequentemente, de <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a> a <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a> a cidade, juntamente com todo o resto da Pr&uacute;ssia Oriental, pertenceu ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>. Com o fim da guerra, o desenvolvimento da cidade recome&ccedil;ou.</p>&#10;<p>A cidade de Memel passou a ser parte da prov&iacute;ncia da Pr&uacute;ssia Oriental, fazendo parte do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> em <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>. No ano de <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a>, 996 navios atracaram em Memel, entre eles, 500 ingleses. Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, ainda havia uma igreja inglesa em Memel, e um &#34&semi;Hotel Brit&acirc;nico&#34&semi;).</p>&#10;<p>Com a habilidade de f&aacute;bricar produtos a partir da madeira, os trabalhadores de Memel garantiam seu sal&aacute;rio e estabilidade por mais de 100 anos. Durante este per&iacute;odo, a cidade tamb&eacute;m normalizou sua rela&ccedil;&atilde;o de neg&oacute;cios com <a href="http://en.wikipedia.org/wiki/K%C3%B6nigsberg" id="w">K&ouml;nigsberg</a>, pois uma instabilidade regional havia abalado suas rela&ccedil;oes no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.</p>&#10;<p>A cidade prosperou durante a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, exportando madeira para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>,para uso da Marinha Real. Em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, 756 navios brit&acirc;nicos foram at&eacute; Memel para transportar madeira das florestas lituanas localizadas pr&oacute;ximas a Memel. Em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, sua importa&ccedil;&atilde;o se constitu&iacute;a de sal, ferro e peixe&semi; as exporta&ccedil;&otilde;es, que excediam grandemente as importa&ccedil;&otilde;es, eram de milho, linho, c&acirc;nhamo e principalmente madeira. A Enciclop&eacute;dia Britannica de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, afirmou que Memel &#34&semi;possu&iacute;a o melhor porto do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>&#34&semi;.</p>&#10;<p>Durante as <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a>, Memel tornou&shy;se a capital tempor&aacute;ria do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a>. Entre <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a> e <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, a cidade foi onde residiu o rei <a href="http://en.wikipedia.org/wiki/Frederico_Guilherme_III_da_Pr%C3%BAssia" id="w">Frederico Guilherme III da Pr&uacute;ssia</a>, e para l&aacute; ele levou seu governo. No dia <a href="http://en.wikipedia.org/wiki/09_de_outubro" id="w">09 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>, o rei assinou um documento em Memel, logo nomeado de edital de outubro, que abolia a servid&atilde;o na Pr&uacute;ssia. Foi esta atitude que levou &agrave;s reformas de Karn Freiherr vom e zum Stein e Karl August von Hardenberg. As terras ao redor de Memel sofreram econ&ocirc;micamente no <a href="http://en.wikipedia.org/wiki/Bloqueio_Continental" id="w">Bloqueio Continental</a> de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>. Enquanto Napole&atilde;o se retirava de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, por ter falhado em sua invas&atilde;o a R&uacute;ssia em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>, o general Yorck, deixando de seguir ordens de Mac Donalds, n&atilde;o colaborou com a fortifica&ccedil;&atilde;o de Memel por investimentos prussianos.</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Litu%C3%A2nia" id="w">Categoria:Cidades da Litu&acirc;nia</a>&#10; </p></body></html>