<html><title>Energia interna</title><body>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> de um <a href="http://en.wikipedia.org/wiki/Sistema_termodin%C3%A2mico" id="w">sistema termodin&acirc;mico</a>, composto por um grande n&uacute;mero de part&iacute;culas tais como <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> ou mesmo <a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">f&oacute;tons</a>, pode ser decomposta em tr&ecirc;s partes:</p>&#10;&#10;<ol>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energias cin&eacute;ticas</a> atreladas ao movimento de todo o sistema e ao movimento das part&iacute;culas que o constituem.</li>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energias potenciais</a> do sistema devido &agrave;s intera&ccedil;&otilde;es  com o ambiente externo expressas via <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campos gravitacionais</a>, <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">el&eacute;tricos</a> ou <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">magn&eacute;ticos</a>, e devido &agrave;s intera&ccedil;&otilde;es entre as mol&eacute;culas, <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>, &aacute;tomos, <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a>, n&uacute;cleos, <a href="http://en.wikipedia.org/wiki/N%C3%BAcleons" id="w">n&uacute;cleons</a> etc... que constituem esse sistema.</li>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">energias de campos radiantes</a> confinados pelas fronteiras do sistema, tipicamente as energias de f&oacute;tons t&eacute;rmicos confinados.</li></ol>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gaz_molecules.gif%7Cthumb" id="w">Exemplo de um sistema gasoso evidenciando uma das parcelas de sua energia interna: a sua [[energia t&eacute;rmica]]</a></p>&#10;<p>Existem, portanto, dois n&iacute;veis de escala para a energia total do sistema:</p>&#10;&#10;<ul>&#10;<li><i>N&iacute;vel macrosc&oacute;pico</i>, sens&iacute;vel aos sentidos, ou seja, definido em escala humana, abarcando a energia cin&eacute;tica macrosc&oacute;pica <span class="math">E_\text{c,macro}~</span> do sistema quando em movimento em rela&ccedil;&atilde;o a um referencial inercial aparte desse, e as energias potenciais <span class="math">E_\text{p,macro}~</span> do sistema quando imerso em campos gravitacional, el&eacute;trico ou magn&eacute;tico macroscopicamente estabelecidos por fontes externas.</li>&#10;<li><i>N&iacute;vel microsc&oacute;pico</i>, inacess&iacute;vel aos nossos sentidos, abarcando a soma das energias cin&eacute;ticas <span class="math">E_\text{c,micro}~</span> das part&iacute;culas constituintes &shy; atrelada ao movimento t&eacute;rmico dessas &shy;&semi; as energias potenciais <span class="math">E_\text{p,micro}~</span> de todas as intera&ccedil;&otilde;es entre tais part&iacute;culas microsc&oacute;picas, com destaque para a el&eacute;trica no caso das energias nas liga&ccedil;&otilde;es qu&iacute;micas (energia qu&iacute;mica) e para a nuclear no caso das energias de intera&ccedil;&atilde;o entre n&uacute;cleons (energia nuclear)&semi; e a soma das energias <span class="math">E_\text{r,micro}~</span> das <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">part&iacute;culas de campo</a> confinadas.</li></ul>&#10;<p>A <b>energia interna  <span class="math">U</span></b>  de um sistema termodin&acirc;mico (semi)cl&aacute;ssico &shy; onde massa e energia s&atilde;o tratadas como grandezas n&atilde;o relacionadas &shy; corresponde &agrave; soma das suas energias microsc&oacute;picas.</p>&#10;<p><span class="math">U  =  \sum E_\text{c,micro} + \sum E_\text{p,micro} + \sum E_\text{r,micro}</span></p>&#10;<p>Em sistemas did&aacute;ticos ou model&aacute;veis de forma simples &shy; entendidos como compostos apenas por part&iacute;culas com massa e absolutamente neutras &shy; n&atilde;o h&aacute; energia radiante confinada ou essa &eacute; em pr&aacute;tica ignor&aacute;vel, e a energia interna escreve&shy;se usualmente:</p>&#10;<p><span class="math">U  =  \sum E_\text{c,micro} + \sum E_\text{p,micro}</span></p>&#10;<p>A energia interna tem por parcelas apenas as energias atreladas diretamente aos constituintes do sistema e por tal encerradas pela fronteira que define o sistema, nela n&atilde;o figurando as energias atreladas &agrave;s intera&ccedil;&otilde;es entre o sistema e sua vizinhan&ccedil;a, portanto.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primeira_lei_da_termodin%C3%A2mica" id="w">1&ordm; Lei da termodin&acirc;mica</a> estabelece que a varia&ccedil;&atilde;o da energia interna (<span class="math"> \Delta U </span>) de um sistema corresponde &agrave; energia t&eacute;rmica (Q) recebida pelo sistema na forma de calor durante o processo menos a correspondente energia cedida pelo sistema &agrave; sua vizinhan&ccedil;a na forma de trabalho (W).</p>&#10;<p><span class="math"> \Delta U = Q &shy; W </span></p>&#10;<p>A unidade do Sistema Internacional de Unidades utilizada para a energia interna &eacute; o <a href="http://en.wikipedia.org/wiki/Joule" id="w">joule</a> (J).</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Staubexplosion.jpg%7Cthumb%7Cright%7C250px" id="w">Nas [[rea&ccedil;&otilde;es qu&iacute;micas]] os n&uacute;cleos dos &aacute;tomos, e segundo [[Lavoisier]] tamb&eacute;m a [[massa]] total do sistema, permanecem inalterados. No estudo da termodin&acirc;mica de tais rea&ccedil;&otilde;es, a parcela de energia interna atrelada &agrave; massa de repouso mostra&shy;se irrelevante. Ao se determinar as varia&ccedil;&otilde;es da energia interna &#60&semi;math&#62&semi; \Delta U = U_f &shy; U_i &#60&semi;/math&#62&semi;, essa parcela sempre se cancela, e pode ser previamente ignorada.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">Termodin&acirc;mica</a> a energia interna <span class="math"> U</span> de um sistema corresponde &agrave; soma de todas as energias cin&eacute;ticas &shy; o que traduz&shy;se assumido o referencial adequado &agrave; defini&ccedil;&atilde;o <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> por <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &shy; e das energias <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">potenciais</a> &shy; com destaque para a <a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">energia potencial el&eacute;trica</a> &shy; associadas &agrave;s part&iacute;culas que comp&otilde;em um dado sistema termodin&acirc;mico. A energia atrelada &agrave; radia&ccedil;&atilde;o t&eacute;rmica confinada tamb&eacute;m integra a energia interna, e sua contribui&ccedil;&atilde;o inclui&shy;se usualmente na parcela de energia t&eacute;rmica. O tratamento rigoroso da radia&ccedil;&atilde;o t&eacute;rmica usualmente requer, contudo, conhecimentos m&iacute;nimos oriundos da f&iacute;sica qu&acirc;ntica. Em caso de sistemas fora do &acirc;mbito da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_cl%C3%A1ssica" id="w">f&iacute;sica cl&aacute;ssica</a> deve&shy;se incluir tamb&eacute;m como integrante da energia interna, em acordo com o <a href="http://en.wikipedia.org/wiki/E%3Dmc%C2%B2" id="w">princ&iacute;pio da equival&ecirc;ncia massa energia</a>, uma parcela de energia associada &agrave; massa deste sistema  (E=mC&sup2;). Para sistemas cl&aacute;ssicos esta parcela, e em v&aacute;rios casos tamb&eacute;m a anterior, podem entretanto ser perfeitamente suprimidas uma vez que, nestes casos, a <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_de_energia" id="w">lei da conserva&ccedil;&atilde;o de energia</a> em seu sentido mais abrangente degenera&shy;se em duas leis distintas, as leis cl&aacute;ssicas da conserva&ccedil;&atilde;o da energia e a da <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_massa" id="w">conserva&ccedil;&atilde;o da massa</a>&semi; e em sistemas constitu&iacute;dos por part&iacute;culas fundamentais pressupostas perfeitamente neutras n&atilde;o espera&shy;se a exist&ecirc;ncia de radia&ccedil;&atilde;o t&eacute;rmica (essa fazendo&shy;se contudo presente, nos casos reais assim modelados, em escala desprez&iacute;vel).</p>&#10;<p>Na maioria das <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a> espont&acirc;neas <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_exoenerg%C3%A9ticas" id="w">exoenerg&eacute;ticas</a> a energia inicialmente armazenada na forma de <a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">energia potencial el&eacute;trica</a> na <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_eletr%C3%B4nica" id="w">distribui&ccedil;&atilde;o eletr&ocirc;nica</a> dos <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> na estrutura dos <a href="http://en.wikipedia.org/wiki/Reagentes" id="w">reagentes</a> &eacute; convertida em <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> armazenada nas <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> dos <a href="http://en.wikipedia.org/wiki/Produtos" id="w">produtos</a>, o que mant&eacute;m a energia interna do sistema formado pelos reagentes e/ou produtos constante em obedi&ecirc;ncia &agrave; lei da conserva&ccedil;&atilde;o da energia mas leva a um consider&aacute;vel aumento da a temperatura do sistema como um todo. Este sistema aquecido &eacute; ent&atilde;o utilizado como a fonte quente em uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quina t&eacute;rmica</a> que tenha por fun&ccedil;&atilde;o transformar parte da energia t&eacute;rmica da fonte quente em <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>. Durante o funcionamento da m&aacute;quina t&eacute;rmica as energias t&eacute;rmica e interna da fonte quente diminuem de forma a suprirem o trabalho realizado e a energia t&eacute;rmica que acaba obrigatoriamente (em acordo com a <a href="http://en.wikipedia.org/wiki/Segunda_lei_da_termodin%C3%A2mica" id="w">segunda lei da termodin&acirc;mica</a>) renegada &agrave; fonte fria. Como exemplo direto tem&shy;se a combust&atilde;o da gasolina nos autom&oacute;veis.</p>&#10;<p>N&atilde;o &eacute; nada trivial medir&shy;se a quantidade absoluta de energia interna de um sistema, e em verdade isto raramente &eacute; necess&aacute;rio. Para quase todos os fins pr&aacute;ticos determinam&shy;se n&atilde;o os valores absolutos da energia interna em si mas sim as varia&ccedil;&otilde;es que ocorrem nesta energia: quando o sistema toma parte em um processo termodin&acirc;mico pode&shy;se quase sempre determinar, com razo&aacute;vel facilidade experimental, a quantidade de energia que o sistema cede ou recebe quer na forma de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> quer na forma de trabalho&semi; uma simples aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Lei_da_Termodin%C3%A2mica" id="w">Primeira Lei da Termodin&acirc;mica</a> fornece por resultado a varia&ccedil;&atilde;o na energia interna desejada.</p>&#10;<p>Experimentalmente verifica&shy;se que &eacute; a varia&ccedil;&atilde;o de energia interna de um sistema e n&atilde;o os valores absolutos desta que ret&eacute;m real significado experimental e pr&aacute;tico.</p>&#10;<p>A energia interna &eacute; uma fun&ccedil;&atilde;o de estado de forma que sua varia&ccedil;&atilde;o depende apenas dos estados inicial e final, mostrando&shy;se por tal independente dos processos que eventualmente levam o sistema do referido estado inicial ao referido estado final.</p>&#10;<p><span class="math"> \Delta U = U_f &shy; U_i </span></p>&#10;<p>H&aacute; duas formas de se fazer a energia interna de um <a href="http://en.wikipedia.org/wiki/Sistema_fechado" id="w">sistema fechado</a> variar: via calor, e via trabalho. A 1&ordm; Lei da termodin&acirc;mica estabelece que a varia&ccedil;&atilde;o da energia interna (<span class="math"> \Delta U </span>) de um sistema corresponde &agrave; energia t&eacute;rmica (Q) recebida pelo sistema na forma de calor menos a energia cedida pelo sistema &agrave; sua vizinhan&ccedil;a na forma de trabalho (W).</p>&#10;<p><span class="math"> \Delta U = Q &shy; W </span></p>&#10;<p>A unidade do Sistema Internacional de Unidades utilizada para a energia interna &eacute; o <a href="http://en.wikipedia.org/wiki/Joule" id="w">joule</a> (J).</p>&#10;<a id="Termodin%C3%A2mica" name="Termodin%C3%A2mica"></a><h3> Termodin&acirc;mica </h3>&#10;&#10;<p>Embora definida conforme apresentado em termos de seus constituintes microsc&oacute;picos, a defini&ccedil;&atilde;o de energia interna deu&shy;se em primeira m&atilde;o atrav&eacute;s de medidas e observa&ccedil;&otilde;es atreladas a grandezas macroscopicamente estabelecidas, e na confian&ccedil;a atrelada a princ&iacute;pios f&iacute;sicos fundamentais como o da conserva&ccedil;&atilde;o da energia. Dos rigores atrelados &agrave; termodin&acirc;mica, derivou&shy;se tamb&eacute;m que, quando expressa em fun&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Grandeza" id="w">grandezas</a> <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> S, n&uacute;mero de elementos N, e do <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> V &shy; para o caso de sistemas termodin&acirc;micos mais simples &shy; a energia interna <span class="math"> U = U_{(S,V,N)} </span> &eacute;, assim como o s&atilde;o as respectivas <a href="http://en.wikipedia.org/wiki/Transformada_de_Legendre" id="w">Transformadas de Legendre</a>, a saber a <a href="http://en.wikipedia.org/wiki/Energia_livre_de_Helmholtz" id="w">Energia livre de Helmholtz</a> <span class="math"> F = F_{(T,V,N)} </span>, a <a href="http://en.wikipedia.org/wiki/Entalpia" id="w">Entalpia</a> <span class="math"> H = H_{(S,P,N)} </span> e a <a href="http://en.wikipedia.org/wiki/Energia_livre_de_Gibbs" id="w">Energia livre de Gibbs</a> <span class="math"> G = G_{(T,P,N)} </span>, uma equa&ccedil;&atilde;o fundamental para os sistemas termodin&acirc;micos, sendo ent&atilde;o poss&iacute;vel, a partir desta e do formalismo matem&aacute;tico inerente &agrave; termodin&acirc;mica, obter&shy;se qualquer informa&ccedil;&atilde;o f&iacute;sica relevante a qual esta encontre&shy;se vinculada.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uvsun_trace_big.jpg%7Cright%7C250px%7Cthumb%7CO_%5B%5Bsol%5D%5D_observado_atrav%C3%A9s_de_uma_%5B%5Bc%C3%A2mera%5D%5D_sens%C3%ADvel_ao_%5B%5Bultravioleta%5D%5D._Dadas_as_dimens%C3%B5es_e_as_%5B%5Bfus%C3%A3o_nuclear" id="w">rea&ccedil;&otilde;es nucleares]] que ocorrem no sol, todas as parcelas de energia atreladas &agrave; defini&ccedil;&atilde;o de energia interna s&atilde;o de grande import&acirc;ncia ao se buscar compreender a termodin&acirc;mica solar.</a>&#10;As transformadas de Legendre da energia interna <span class="math"> U = U_{(S,V,N)} </span> bem como ela pr&oacute;pria s&atilde;o conhecidas como <i>potenciais termodin&acirc;micos</i>.</p>&#10;<a id="Em_termos_matem%C3%A1ticos" name="Em_termos_matem%C3%A1ticos"></a><h3> Em termos matem&aacute;ticos </h3>&#10;&#10;<p>&Eacute; poss&iacute;vel definir a quantidade de energia interna de um sistema atrav&eacute;s da fun&ccedil;&atilde;o:</p>&#10;<dl><dd><span class="math"> \mathbf {U = U_0 + \sum E_c + \sum E_p + \sum E_r} </span></dd></dl>&#10;<p>onde:</p>&#10;<dl><dd><span class="math"> \mathbf U_0 = m_0 \cdot c^2 </span>   corresponde ao equivalente em energia da <a href="http://en.wikipedia.org/wiki/Massa_de_repouso" id="w">massa de repouso</a> e independe do estado termodin&acirc;mico&semi;</dd></dl>&#10;<dl><dd><span class="math"> \mathbf \sum E_c </span>   &eacute; o somat&oacute;rio das energias cin&eacute;ticas das part&iacute;culas que constituem o sistema&semi;</dd></dl>&#10;<dl><dd><span class="math"> \mathbf \sum E_p </span>   &eacute; o somat&oacute;rio das energias potenciais das part&iacute;culas que constituem o sistema.</dd></dl>&#10;<dl><dd><span class="math"> \mathbf \sum E_r </span>   &eacute; o somat&oacute;rio das energias dos campos radiantes, tipicamente as energias de <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> t&eacute;rmicos, confinados no sistema.</dd></dl>&#10;<p>O referencial para medida da energia interna &eacute; sempre assumido como est&aacute;tico em rela&ccedil;&atilde;o ao centro de massa do sistema em quest&atilde;o. Energias oriundas de intera&ccedil;&otilde;es entre alguma parte do sistema e quaisquer partes pertencentes &agrave; vizinhan&ccedil;a do sistema n&atilde;o s&atilde;o inclu&iacute;das no c&ocirc;mputo da energia interna do sistema.</p>&#10;<a id="Parcelas_da_energia_interna" name="Parcelas_da_energia_interna"></a><h3> Parcelas da energia interna </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="5" cellspacing="0" class="wikitable" style="margin: 0 0 0.5em 1em&semi;">&#10;<caption>Parcelas da energia interna</caption>&#10;<tr bgcolor="#f0f0f0">&#10;<th>Tipo </th>&#10;<th>Contexto</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">Energia t&eacute;rmica</a> </td>&#10;<td>A energia cin&eacute;tica associada com mudan&ccedil;as de temperatura.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">Energia qu&iacute;mica</a> </td>&#10;<td>A energia potencial, com destaque para a el&eacute;trica, associada com eletrosferas e rea&ccedil;&otilde;es qu&iacute;micas.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">Energia nuclear</a> </td>&#10;<td>A energia potencial associada com os nucle&ocirc;ns e com rea&ccedil;&otilde;es nucleares.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Massa" id="w">Massa</a> </td>&#10;<td>Quando pertinente, massa &eacute; tratada como se energia o fosse (<span class="math"> E=mc^2 </span>).</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">Energia radiante</a> </td>&#10;<td>A energia dos <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> confinados em um sistema termodin&acirc;mico integra sua energia t&eacute;rmica, e interna.&#10;</td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &eacute; parte energia interna devido &agrave; transla&ccedil;&atilde;o, rota&ccedil;&atilde;o, vibra&ccedil;&atilde;o das part&iacute;culas&semi; quer sejam elas &iacute;ons, at&oacute;mos ou mol&eacute;culas, quer sejam elas part&iacute;culas de outra natureza, como el&eacute;trons ou nucle&ocirc;ns.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a> &eacute; a parte da energia interna devido &agrave;s for&ccedil;as que afetam a <a href="http://en.wikipedia.org/wiki/Eletrosfera" id="w">eletrosfera</a>, com destaque para as de natureza el&eacute;trica.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> e a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>: a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> &eacute; a parte da energia interna devido a for&ccedil;as intra&shy;nucleares. Dada a sua ordem de grandeza, a energia potencial nuclear associada &agrave; coes&atilde;o dos nucle&ocirc;ns figura como elemento determinante da massa do &aacute;tomo, e aparece por tal inclusa na parcela de energia associada &agrave; massa de repouso do &aacute;tomo, <span class="math"> E=mc^2 </span>. Se necess&aacute;rio dada a precis&atilde;o, a massa dos el&eacute;trons tamb&eacute;m inclui&shy;se.</li></ul>&#10;&#10;<ul>&#10;<li>Em sistemas n&atilde;o convencionais onde haja <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">radia&ccedil;&atilde;o</a> confinada, a energia atrelada a essa radia&ccedil;&atilde;o, ou seja, a energia dos <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> que integrem o sistema &shy; a exemplo em cavidades de <a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">corpos negros</a> &shy; tamb&eacute;m constitui parcela da energia interna desse. Tal energia geralmente &eacute; tradada como <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>.</li></ul>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;&#10;&#10;<ul>&#10;<li>Um g&aacute;s <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_adiab%C3%A1tica" id="w">adiabaticamente</a> comprimido possui maior energia interna do que possuia antes em sua forma expandida&semi;</li>&#10;<li>Uma mola adiabaticamente comprimida tem uma energia interna maior do que se a mesma quando esticada&semi;</li>&#10;<li>Uma dada massa de vapor de &aacute;gua tem energia interna maior do que a mesma massa quando em forma de &aacute;gua fria&semi;</li>&#10;<li>Uma bateria carregada tem energia interna maior do que se a mesma estivesse descarregada.</li></ul>&#10;<a id="Energia_interna_do_g%C3%A1s_ideal" name="Energia_interna_do_g%C3%A1s_ideal"></a><h3> Energia interna do g&aacute;s ideal </h3>&#10;&#10;<p>A termodin&acirc;mica usa muitas vezes o conceito de g&aacute;s ideal para fins de ensino dada a sua simplicidade, sendo esse modelo uma boa aproxima&ccedil;&atilde;o para os sistemas gasosos reais em uma ampla faixa entre os estados poss&iacute;veis. O g&aacute;s ideal &eacute; o g&aacute;s das part&iacute;culas que interagem apenas por colis&otilde;es el&aacute;sticas e enchem um volume tal que o seu caminho livre m&eacute;dio entre colis&otilde;es &eacute; muito maior que o seu di&acirc;metro. Os gases ideiais podem ser monoat&ocirc;micos, diat&ocirc;micos, triat&ocirc;micos, etc., contudo a unidade pelos &aacute;tomos formadas &eacute; tratada como indivis&iacute;vel, embora possa vibrar. Tal unidade mostra&shy;se tamb&eacute;m eletricamente neutra e apolar, de forma que uma unidade n&atilde;o interage eletricamente com outras em sua vizinhan&ccedil;a.  Por tal, nos gases ideais a energia interna <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">classica</a> atrela&shy;se apenas &agrave; energia cin&eacute;tica de <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">transla&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">vibra&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o" id="w">rota&ccedil;&atilde;o</a> das part&iacute;culas individuais, ou seja, atrela&shy;se apenas &agrave; energia t&eacute;rmica e por tal &agrave; temperatura do sistema.</p>&#10;<p>Os gases reais, quando em altas temperaturas, baixas press&otilde;es e baixas densidades, portam&shy;se como gases ideiais. Nas condi&ccedil;&otilde;es ambientes os gases da atmosfera s&atilde;o com muito boa aproxima&ccedil;&atilde;o tratados como gases ideais.</p>&#10;<a id="G%C3%A1s_ideal_monoat%C3%B4mico" name="G%C3%A1s_ideal_monoat%C3%B4mico"></a><h4> G&aacute;s ideal monoat&ocirc;mico </h4>&#10;<p>Part&iacute;culas monoat&ocirc;micas n&atilde;o giram ou vibram, e n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_de_energia" id="w">eletronicamente animadas</a> para energias cin&eacute;ticas t&iacute;picas, ou seja, nem em temperaturas extremamente baixas, onde h&aacute; intera&ccedil;&otilde;es de natureza el&eacute;trica entre elas, e nem em <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> extremamente altas, onde o g&aacute;s degenera&shy;se ent&atilde;o em <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>.&#10;Um <a href="http://en.wikipedia.org/wiki/G%C3%A1s_ideal" id="w">g&aacute;s ideal</a> monoat&ocirc;mico &shy; formado por &aacute;tomos isolados e n&atilde;o por mol&eacute;culas &shy; tal como o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, o <a href="http://en.wikipedia.org/wiki/Ne%C3%B4nio" id="w">ne&ocirc;nio</a> ou outro <a href="http://en.wikipedia.org/wiki/G%C3%A1s_nobre" id="w">g&aacute;s nobre</a>, por exemplo, possui uma energia interna proveniente da soma das energias cin&eacute;ticas de transla&ccedil;&atilde;o dos &aacute;tomos. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<dl><dd><span class="math"> \mathbf U = \frac {3}{2} nRT</span></dd></dl>&#10;<p>Onde:</p>&#10;<dl><dd><span class="math"> n</span> &eacute; o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Mol" id="w">mols</a> do g&aacute;s&semi;</dd></dl>&#10;<dl><dd><span class="math"> R</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_universal_dos_gases_perfeitos" id="w">constante dos gases ideais</a> e&semi;</dd></dl>&#10;<dl><dd><span class="math"> T</span> a temperatura do g&aacute;s.</dd></dl>&#10;<p>A partir dessa equa&ccedil;&atilde;o pode&shy;se calcular o <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico_molar" id="w">calor espec&iacute;fico molar</a> de um g&aacute;s.</p>&#10;<a id="G%C3%A1s_ideal_poliat%C3%B4mico" name="G%C3%A1s_ideal_poliat%C3%B4mico"></a><h4> G&aacute;s ideal poliat&ocirc;mico </h4>&#10;&#10;<p>Seguindo o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equiparti%C3%A7%C3%A3o_da_energia" id="w">princ&iacute;pio da equiparti&ccedil;&atilde;o da energia</a> e o modelo at&ocirc;mico molecular da mat&eacute;ria, a energia interna de um g&aacute;s ideal &eacute; dada por:</p>&#10;<p><span class="math"> \mathbf U = \frac{L}{2} nRT</span></p>&#10;<p>onde L representa o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Grau_de_liberdade_(f%C3%ADsica)" id="w">graus de liberdade</a> atrelado &agrave; natureza das part&iacute;culas: 3 para gases monoat&ocirc;micos, 5 para diat&ocirc;micos r&iacute;gidos (modelado por <a href="http://en.wikipedia.org/wiki/Haltere" id="w">haltere</a>), 6 para diat&ocirc;micos incluso vibra&ccedil;&atilde;o, etc..</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><b><a href="http://en.wikipedia.org/wiki/James_Joule" id="w">James Joule</a></b> estudou a rela&ccedil;&atilde;o entre calor, temperatura e trabalho. Observou que ao se aplicar trabalho mec&acirc;nico em um fluido tal como a &aacute;gua, por exemplo, agitando&shy;se o fluido, a sua temperatura aumenta. Ele prop&ocirc;s que o trabalho mec&acirc;nico aplicado ao sistema &eacute; convertido em energia interna de forma a aumentar a parcela de energia t&eacute;rmica. Especificamente, no que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Equivalente_mec%C3%A2nico_do_calor" id="w">equivalente mec&acirc;nico do calor</a>, ele descobriu que 4185,5 joules de energia s&atilde;o necess&aacute;rios para elevar a temperatura de um quilograma de &aacute;gua em um grau celsius, ou seja, que 1 <a href="http://en.wikipedia.org/wiki/Caloria" id="w">quilocaloria</a> equivale a 4185,5 joules.</p>&#10;<p> </p>&#10;<dl><dd><b>PILLA</b>, Luiz Come. FISICO&shy;QU&Iacute;MICA 1V. 1979</dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia" id="w">Energia</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">Energia t&eacute;rmica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">Energia qu&iacute;mica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">Energia nuclear</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Massa" id="w">Massa</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">Energia potencial</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">Energia cin&eacute;tica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">Termodin&acirc;mica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_lei_da_termodin%C3%A2mica" id="w">Primeira lei da termodin&acirc;mica</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calor" id="w">Calor</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">Trabalho</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">Calor espec&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">Capacidade t&eacute;rmica</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a></p></body></html>