<html><title>Tubar&atilde;o&shy;branco</title><body>&#10;<p> &#10; &#10;<b><i>Carcharodon carcharias</i></b> <small><a href="http://en.wikipedia.org/wiki/Lineu" id="w">Lineu</a>, <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a></small>, conhecido pelo nome comum de <b>tubar&atilde;o&shy;branco</b>, &eacute; uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Lamniformes" id="w">lamniforme</a>, sendo o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> <a href="http://en.wikipedia.org/wiki/Predador" id="w">predador</a> de maiores dimens&otilde;es existente na atualidade. Um tubar&atilde;o&shy;branco pode atingir 7,51 metros de comprimento e pesar at&eacute; 2,5 toneladas. Esta esp&eacute;cie vive nas &aacute;guas costeiras de todos os oceanos, desde que haja popula&ccedil;&otilde;es adequadas das suas presas, em particular <a href="http://en.wikipedia.org/wiki/Pin%C3%ADpede" id="w">pin&iacute;pedes</a>. Esta esp&eacute;cie &eacute; a &uacute;nica que sobrevive, na atualidade, do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Carcharodon" id="w">Carcharodon</a></i>.</p>&#10;<a id="Nomes_comuns" name="Nomes_comuns"></a><h2> Nomes comuns </h2>&#10;<p>A esp&eacute;cie <i>Carcharodon carcharias</i> recebe in&uacute;meros nomes ao longo de sua &aacute;rea de distribui&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, as denomina&ccedil;&otilde;es mais comuns s&atilde;o <i>tibur&oacute;n blanco</i> (tubar&atilde;o&shy;branco) e <i>gran tibur&oacute;n blanco</i> (grande tubar&atilde;o&shy;branco) (esta &uacute;ltima influenciada pelo nome oficial em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <i>great white shark</i>).<sup id="_ref&shy;abc_a" class="reference"><a href="#_note&shy;abc" title="">[1]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a denomina&ccedil;&atilde;o tradicional de origem medieval o identifica como <i><a href="http://en.wikipedia.org/wiki/Es:Jaquet%C3%B3n" id="w">jaquet&oacute;n</a></i> (aumentativo de <a href="http://en.wikipedia.org/wiki/Es:Jaque" id="w">jaque</a>, <a href="http://en.wikipedia.org/wiki/Xeque_(xadrez)" id="w">xeque</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>), nome que acompanhado de distintos <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a> se aplica tamb&eacute;m a muitas outras esp&eacute;cies da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Carcharhinidae" id="w">Carcharhinidae</a>. Existe tamb&eacute;m o nome <i>jaquet&oacute;n blanco</i> (<i>jaquet&oacute;n</i>&shy;branco), derivado da fus&atilde;o entre o nome anterior e o <i>tibur&oacute;n blanco</i> (tubar&atilde;o&shy;branco), mais popular na atualidade. O nome de <i>marrajo</i>, como &eacute; chamado &agrave;s vezes em pa&iacute;ses de l&iacute;ngua espanhola, pode levar a confus&otilde;es com outras esp&eacute;cies de tubar&atilde;o.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, &eacute; dado tamb&eacute;m o nome de &#34&semi;<a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>&#34&semi; a esta esp&eacute;cia. Em outros pa&iacute;ses existem denomina&ccedil;&otilde;es mais truculentas como &#34&semi;devorador de homens&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. Neste &uacute;ltimo pa&iacute;s, tamb&eacute;m &eacute; conhecido como <i>jaquet&oacute;n de ley</i> (<i>jaquet&oacute;n</i> de <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>), nome que, na Espanha, fica reservado para a esp&eacute;cie <i>Carcharhinus longimanus</i>.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h3> Caracter&iacute;sticas gerais </h3>&#10;<p>Os tubar&otilde;es brancos caracterizam&shy;se pelo seu corpo fusiforme e peso , em contraste com as formas espalmada de outros tubar&otilde;es. O focinho &eacute; c&oacute;nico, curto e largo. A boca, muito grande e arredondada, tem forma de arco ou par&aacute;bola. Permanece sempre entreaberta, deixando ver, pelo menos, uma fileira de dentes da mand&iacute;bula superior e uma dos da inferior, enquanto a &aacute;gua penetra nela e sai continuamente, pelas br&acirc;nquias. Se este fluxo parasse, o tubar&atilde;o afogar&shy;se&shy;ia, por carecer de <a href="http://en.wikipedia.org/wiki/Op%C3%A9rculo" id="w">op&eacute;rculos</a> para regular a passagem correcta de &aacute;gua, e afundar&shy;se&shy;ia na mesma, j&aacute; que ao n&atilde;o possuir <a href="http://en.wikipedia.org/wiki/Bexiga_natat%C3%B3ria" id="w">bexiga natat&oacute;ria</a> v&ecirc;&shy;se condenado a estar em cont&iacute;nuo movimento para evitar afundar&shy;se.&#10;Durante o ataque, as mandibulas abrem&shy;se ao ponto de a cabe&ccedil;a ficar deformada e fecham&shy;se imediatamente de seguida, com for&ccedil;a 5 vezes a mordida humana. &#10;Os dentes s&atilde;o grandes, serrados, de forma triangular e muito largos. Ao contr&aacute;rio de outros tubar&otilde;es, n&atilde;o possuem qualquer espa&ccedil;amento entre os dentes, nem falta de dente algum, antes, t&ecirc;m toda a mandibula repleta de dentes alinhados e igualmente capazes de morder, cortar e rasgar. Atr&aacute;s das fileiras de dentes principais, este tipo de tubar&atilde;o tem duas ou tr&ecirc;s a mais em cont&iacute;nuo crescimento, que suprem a frequente queda de dentes com outros novos e v&atilde;o&shy;se substituindo por novas fileiras ao longo dos anos. A base do <a href="http://en.wikipedia.org/wiki/Dente" id="w">dente</a> carece de raiz e encontra&shy;se bifurcada, dando&shy;lhe uma apar&ecirc;ncia inconfund&iacute;vel, em forma de ponta de flecha.</p>&#10;<p>Os orif&iacute;cios nasais (<a href="http://en.wikipedia.org/wiki/Narina" id="w">narinas</a>) s&atilde;o muito estreitos, enquanto que os <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> s&atilde;o pequenos, circulares e completamente negros. No lombo situam&shy;se cinco fendas <a href="http://en.wikipedia.org/wiki/Branquia" id="w">branquiais</a>, duas <a href="http://en.wikipedia.org/wiki/Nadadeira" id="w">nadadeiras</a> peitorais bem desenvolvidas e de forma triangular e outras duas, perto da nadadeira caudal, muito mais pequenas. A <a href="http://en.wikipedia.org/wiki/Cauda" id="w">caudal</a> est&aacute; muito desenvolvida, assim como a grande nadadeira dorsal. Outras duas nadadeiras pequenas (segunda dorsal e anal), perto da cauda, completam o aspecto de este animal.</p>&#10;<p>Apesar do seu nome, o tubar&atilde;o &eacute; apenas <i>branco</i> na sua parte ventral, enquanto que a dorsal &eacute; cinzenta ou azulada. Este padr&atilde;o, comum a muitos animais aqu&aacute;ticos, serve para que o tubar&atilde;o se confunda com a <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a> (em caso de se olhar de baixo para cima) ou com as escuras &aacute;guas marinhas (em caso de faz&ecirc;&shy;lo de cima para baixo), constituindo uma <a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">camuflagem</a> t&atilde;o simples quanto efetiva. O extremo da parte ventral das barbatanas da esp&aacute;dua e a zona das axilas aparecem tingidos de negro. A pele &eacute; formada por <a href="http://en.wikipedia.org/wiki/Dent%C3%ADculos_dermicos" id="w">dent&iacute;culos dermicos</a> ou <a href="http://en.wikipedia.org/wiki/Dent%C3%ADculos_cut%C3%A2neos" id="w">dent&iacute;culos cut&acirc;neos</a>, que d&atilde;o o aspecto liso sentido nariz cauda e extremamente &aacute;spero no sentido cauda/nariz.</p>&#10;<p>N&atilde;o obstante, a denomina&ccedil;&atilde;o de &#34&semi;tubar&atilde;o&shy;branco&#34&semi; poderia ter a sua l&oacute;gica no caso de se avistarem exemplares <a href="http://en.wikipedia.org/wiki/Albinismo" id="w">albinos</a> desta esp&eacute;cie, que s&atilde;o, contudo, muito raros. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, pescou&shy;se, nas costas do <a href="http://en.wikipedia.org/wiki/Cabo_Oriental" id="w">Cabo Oriental</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>), uma f&ecirc;mea jovem, de apenas 145 <a href="http://en.wikipedia.org/wiki/Cm" id="w">cm</a>, que exibia esta rara caracter&iacute;stica.</p>&#10;<a id="Sentidos" name="Sentidos"></a><h3> Sentidos </h3>&#10;<p>As termina&ccedil;&otilde;es nervosas do extremo lateral (<a href="http://en.wikipedia.org/wiki/Linha_lateral" id="w">Linha lateral</a>), captam a menor vibra&ccedil;&atilde;o ocorrida na &aacute;gua e guiam o animal at&eacute; &agrave; presa, que est&aacute; causando essa perturba&ccedil;&atilde;o. Outros receptores (conhecidos como <i><a href="http://en.wikipedia.org/wiki/Ampolas_de_Lorenzini" id="w">ampolas de Lorenzini</a></i>, s&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> especializadas, com uma forma similar &agrave; de min&uacute;sculas &#34&semi;garrafas&#34&semi;) situadas em toda regi&atilde;o da cabe&ccedil;a do animal, permitem&shy;lhe captar tamb&eacute;m campos <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">el&eacute;tricos</a> de frequ&ecirc;ncia vari&aacute;vel, que provavelmente usam para orientar&shy;se nas suas migra&ccedil;&otilde;es, percorrendo grandes distancias. O seu olfato &eacute; t&atilde;o potente que a presen&ccedil;a de uma s&oacute; gota de sangue a <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de dist&acirc;ncia serve para atra&iacute;&shy;lo, ao mesmo tempo que o torna muito mais agressivo. A vis&atilde;o tamb&eacute;m &eacute; bem desenvolvida e tem um papel muito importante na aproxima&ccedil;&atilde;o final &agrave; presa e o seu peculiar estado sempre <i>atento</i>, permitindo o ataque a partir de debaixo da mesma.</p>&#10;<a id="Tamanho" name="Tamanho"></a><h3> Tamanho </h3>&#10;<p>O comprimento mais frequente entre os tubar&otilde;es adultos &eacute; de cinco a sete [metros] (sendo as f&ecirc;meas maiores do que os machos), ainda que se conhe&ccedil;am casos de indiv&iacute;duos excepcionais que ultrapassam amplamente estas medidas. Na atualidade, n&atilde;o se pode assegurar qual &eacute; realmente o tamanho m&aacute;ximo nesta esp&eacute;cie, fato que se v&ecirc; refor&ccedil;ado pela exist&ecirc;ncia de notas antigas, pouco fi&aacute;veis, sobre animais realmente gigantescos. V&aacute;rios destes casos analisam&shy;se no livro <i>The Great White Shark</i> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>), de Richard Ellis e John E. McCosker, ambos peritos em tubar&otilde;es.</p>&#10;<p>Durante d&eacute;cadas, muitos livros de refer&ecirc;ncia no campo da <a href="http://en.wikipedia.org/wiki/Ictiologia" id="w">ictiologia</a> reconheceram a exist&ecirc;ncia de um tubar&atilde;o&shy;branco de 11 metros, capturado perto de <a href="http://en.wikipedia.org/wiki/Port_Fairy" id="w">Port Fairy</a> (sul da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>) na d&eacute;cada de 1870, o que se considerava o maior indiv&iacute;duo conhecido. Ao abrigo desta medida m&aacute;xima de comprimento, os registros de tubar&otilde;es brancos de sete metros de largura foram considerados, at&eacute; certo ponto, comuns e aceites sem grande discuss&atilde;o. Apesar disso, v&aacute;rios investigadores puseram em d&uacute;vida a fiabilidade do relat&oacute;rio de Port Fairy, insistindo na grande diferen&ccedil;a de tamanho entre este indiv&iacute;duo e qualquer um dos outros tubar&otilde;es brancos capturados. Um s&eacute;culo depois da captura, estudaram&shy;se as <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a> do animal, ainda conservadas, e pode&shy;se determinar que o seu tamanho corporal real rondava os cinco metros de comprimento. A confus&atilde;o pode ter sido resultado de uma falha tipogr&aacute;fica, um erro derivado da tradu&ccedil;&atilde;o de unidades de unidades anglo&shy;sax&atilde;s, ou internacionais (cinco metros s&atilde;o cerca de 16,5 <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">p&eacute;s</a>), ou um simples exagero.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:White_shark.jpg%7Cthumb%7Cleft%7C300x300px" id="w">Tubar&atilde;o&shy;branco, nadando com outros peixes</a>&#10;Voltando a Ellis e McCosker, estes asseguraram, na sua obra, que os maiores tubar&otilde;es brancos rondam os seis metros de comprimento, e que as informa&ccedil;&otilde;es sobre indiv&iacute;duos de sete metros ou mais, especialmente as existentes na literatura popular, n&atilde;o est&atilde;o presentes na cient&iacute;fica. Real&ccedil;am o acontecido, em igual base, com a <a href="http://en.wikipedia.org/wiki/Anaconda" id="w">anaconda</a> e a <a href="http://en.wikipedia.org/wiki/Pythonidae" id="w">pit&atilde;o gigante</a>, &#34&semi;<i>estes</i> tubar&otilde;es <i>gigantes tendem a desaparecer quando um observador respons&aacute;vel se aproxima com uma fita m&eacute;trica</i>&#34&semi;.</p>&#10;<p>O maior exemplar que Ellis e McCosker reconhecem &eacute; um tubar&atilde;o&shy;branco de 6,4 metros, capturado nas &aacute;guas <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubanas</a>, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, embora outras cita&ccedil;&otilde;es atribuam tamanhos vari&aacute;veis que chegam at&eacute; aos 7,9 metros. Uma f&ecirc;mea, de entre sete e 7,8 metros, foi encontrada morta numa praia de <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>, em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, longe da zona com maior concentra&ccedil;&atilde;o de tubar&otilde;es brancos do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em 2006, a maioria dos peritos j&aacute; est&aacute; de acordo em que o tamanho m&aacute;ximo que pode alcan&ccedil;ar um tubar&atilde;o&shy;branco &#34&semi;n&atilde;o excepcional&#34&semi; &eacute; de uns seis metros de comprimento e cerca de 1,9 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de peso. As informa&ccedil;&otilde;es sobre tamanhos muito maiores que este costumam considerar&shy;se duvidosas.</p>&#10;<p>Relativamente ao peso, surge um novo problema, j&aacute; que este pode variar ligeiramente, em fun&ccedil;&atilde;o do que o tubar&atilde;o tenha comido e se o fez o ou n&atilde;o h&aacute; pouco tempo. Um exemplar adulto pode introduzir na boca at&eacute; quatorze kg de carne, numa s&oacute; mordida, e armazenar v&aacute;rias vezes essa quantidade, no seu est&ocirc;mago, at&eacute; que termine de digeri&shy;los. Por esta raz&atilde;o, Ellis e McConker consideram poss&iacute;vel que os tubar&otilde;es brancos possam chegar a alcan&ccedil;ar as duas toneladas de peso, ainda que o mais pesado que se encontrou at&eacute; ao momento pese &#34&semi;apenas&#34&semi; 1,75 toneladas.</p>&#10;<p>O mais pesado tubar&atilde;o&shy;branco reconhecido pela Associa&ccedil;&atilde;o Internacional de Pesca Desportiva (IGFA, em ingl&ecirc;s) &eacute; um exemplar de 1.208&#160&semi;kg, capturado por Alf Dean, em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, ao sul da Austr&aacute;lia. Conhecem&shy;se muitos outros exemplares mais pesados, mas a IGFA n&atilde;o os reconhece, por terem sido capturados sem respeitar as normas impostas por esta organiza&ccedil;&atilde;o.</p>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h2> Distribui&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carcharodon_carcharias.jpg%7Cright%7C250px%7Cthumb" id="w">O tubar&atilde;o&shy;branco vive sobre as zonas de [[plataforma continental]], perto das costas, onde a &aacute;gua &eacute; menos profunda.</a>&#10;O tubar&atilde;o&shy;branco vive sobre as zonas de <a href="http://en.wikipedia.org/wiki/Plataforma_continental" id="w">plataforma continental</a>, perto das costas, onde a &aacute;gua &eacute; menos profunda. &Eacute; nestas zonas, onde a abund&acirc;ncia de luz e correntes marinhas provocam uma maior concentra&ccedil;&atilde;o de vida animal, o que, para esta esp&eacute;cie, equivale a uma maior quantidade de alimento. Ainda assim, est&atilde;o ausentes dos frios oceanos <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">&aacute;rtico</a> e <a href="http://en.wikipedia.org/wiki/Oceano_Ant%C3%A1rtico" id="w">ant&aacute;rtico</a>, apesar de sua grande abund&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a>, peixes e mam&iacute;feros marinhos. Os tubar&otilde;es brancos t&ecirc;m um avan&ccedil;ado metabolismo, que lhes permite manterem&shy;se mais quentes do que a &aacute;gua que os rodeia, mas n&atilde;o o suficiente para povoar estas zonas extremamente frias.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>&Aacute;reas com presen&ccedil;a frequente de tubar&otilde;es brancos s&atilde;o as &aacute;guas das <a href="http://en.wikipedia.org/wiki/Pequenas_Antilhas" id="w">Pequenas Antilhas</a>, ou <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e a Costa Leste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>&semi; a zona costeira do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (desde a <a href="http://en.wikipedia.org/wiki/Baja_California" id="w">Baja California</a> at&eacute; ao sul do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>, onde chegam em anos anormalmente quentes)e da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> na costa leste desde o Estado brasileiro do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> &agrave; <a href="http://en.wikipedia.org/wiki/Patag%C3%B3nia" id="w">Patag&oacute;nia</a> na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e na Costa Oeste desde o <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> ao <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>)&semi; <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lagos</a> do Oceano Pac&iacute;fico, como <a href="http://en.wikipedia.org/wiki/Havai" id="w">Havai</a>, <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a> e <a href="http://en.wikipedia.org/wiki/Nova_Caled%C3%B3nia" id="w">Nova Caled&oacute;nia</a>&semi; <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> (com a excep&ccedil;&atilde;o de sua fronteira norte, sendo abundante na restante &aacute;rea), <a href="http://en.wikipedia.org/wiki/Tasm%C3%A2nia" id="w">Tasm&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, sendo muito frequente na zona da <a href="http://en.wikipedia.org/wiki/Grande_Barreira_de_Coral" id="w">Grande Barreira de Coral</a>&semi; norte das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> e todo o litoral asi&aacute;tico, desde <a href="http://en.wikipedia.org/wiki/Hainan" id="w">Hainan</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sacalina" id="w">Sacalina</a>&semi; <a href="http://en.wikipedia.org/wiki/Seychelles" id="w">Seychelles</a>, <a href="http://en.wikipedia.org/wiki/Maldivas" id="w">Maldivas</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> (onde &eacute; muito abundante) e as zonas em volta dos estu&aacute;rios dos rios <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">Congo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Volta" id="w">Volta</a>&semi; e a fronteira costeira desde o <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com ajuntamentos consider&aacute;veis nas ilhas de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> a das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, alcan&ccedil;ando tamb&eacute;m os mares <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Vermelho</a>. Nestas &uacute;ltimas zonas &eacute; onde a presen&ccedil;a humana, manifestada atrav&eacute;s da super&shy;explora&ccedil;&atilde;o pesqueira e a contamina&ccedil;&atilde;o das &aacute;guas, tem reduzido consideravelmente a distribui&ccedil;&atilde;o desta esp&eacute;cie. Apesar disso, parece que persiste na &aacute;rea alguma zona de cria&ccedil;&atilde;o, como por exemplo o <a href="http://en.wikipedia.org/wiki/Estreito_de_Messina" id="w">Estreito de Messina</a>. Ocasionalmente, esta esp&eacute;cie pode alcan&ccedil;ar tamb&eacute;m &aacute;guas da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, o <a href="http://en.wikipedia.org/wiki/Mar_de_Okhotsk" id="w">Mar de Okhotsk</a> e a <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>.<sup id="_ref&shy;CITES_a" class="reference"><a href="#_note&shy;CITES" title="">[5]</a></sup><sup id="_ref&shy;LATimes_a" class="reference"><a href="#_note&shy;LATimes" title="">[6]</a></sup><sup id="_ref&shy;WSharkTrust_a" class="reference"><a href="#_note&shy;WSharkTrust" title="">[7]</a></sup></p>&#10;<p>Normalmente mant&eacute;m&shy;se a uma certa dist&acirc;ncia da linha costeira, aproximando&shy;se s&oacute; naquelas zonas de especial concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Atum" id="w">atuns</a>, <a href="http://en.wikipedia.org/wiki/Foca" id="w">focas</a>, <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguins</a> ou outros animais de h&aacute;bitos costeiros. Igualmente, costuma permanecer pr&oacute;ximo da superf&iacute;cie, ainda que, ocasionalmente, des&ccedil;a at&eacute; cerca de um quil&oacute;metro de profundidade.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Surfacing_great_white.JPG%7Cleft%7C300px%7Cthumb" id="w">Tubar&atilde;o alimentando&shy;se, &agrave; superf&iacute;cie.</a>&#10;Os tubar&otilde;es brancos diferem muito do que popularmente se lhes chama, <i>m&aacute;quinas de matar</i>, segundo a (<a href="http://en.wikipedia.org/wiki/Lenda_urbana" id="w">lenda urbana</a>). Para poder capturar os grandes <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> que constituem a base da sua dieta dos adultos,<sup id="_ref&shy;Feeding_a" class="reference"><a href="#_note&shy;Feeding" title="">[8]</a></sup> os tubar&otilde;es brancos recorrem a uma caracter&iacute;stica <i>emboscada</i>: colocam&shy;se a v&aacute;rios metros por baixo da presa, que nada na superf&iacute;cie ou perto dela, usando a cor escura de seu dorso como camuflagem com o fundo, tornando&shy;se assim, invis&iacute;veis para as suas v&iacute;timas. Quando chega o momento de atacar, avan&ccedil;am rapidamente para cima, com potentes movimentos do colo e abre as mand&iacute;bulas. O impacto costuma chegar ao ventre, onde o tubar&atilde;o aferra fortemente a v&iacute;tima: se esta &eacute; pequena, como um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o&shy;marinho" id="w">le&atilde;o&shy;marinho</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> mata&shy;a no acto e posteriormente engole&shy;a inteira. Se &eacute; maior, arranca um grande peda&ccedil;o da mesma, que ingere inteiro, j&aacute; que os seus dentes n&atilde;o lhe permitem mastigar. A presa pode morrer imediatamente ou ficar moribunda, e o tubar&atilde;o voltar&aacute; a alimentar&shy;se dela, arrancando um peda&ccedil;o atr&aacute;s de outro. Excitados pela presen&ccedil;a de sangue, a zona encher&shy;se&shy;&aacute; de tubar&otilde;es. Em algumas zonas do Pac&iacute;fico, tubar&otilde;es brancos arremetem com tanta for&ccedil;a as focas e os le&otilde;es&shy;marinhos, que estes se elevam alguns metros sobre o n&iacute;vel da &aacute;gua, com sua presa entre as mand&iacute;bulas, antes de voltar a afundar&shy;se.</p>&#10;<p>Esta esp&eacute;cie tamb&eacute;m consome carni&ccedil;a, especialmente a que procede de cad&aacute;veres de baleia &agrave; deriva, dos quais arrancam grandes peda&ccedil;os. Pr&oacute;ximo das zonas costeiras, os tubar&otilde;es brancos consomem grandes quantidades de objetos flutuantes, por engano: nos seus est&ocirc;magos j&aacute; se chegou a encontrar, inclusive, placas de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a>.</p>&#10;<p>Tanto na ca&ccedil;a como nos outros v&aacute;rios aspectos da sua vida, o tubar&atilde;o&shy;branco costuma ser bastante solit&aacute;rio. Ocasionalmente v&ecirc;em&shy;se parelhas, ou pequenos grupos, deslocando&shy;se em busca de alimento, trabalho que os leva a percorrer centenas de quil&oacute;metros. Ainda que preferentemente n&oacute;madas, alguns exemplares preferem alimentar&shy;se em certas zonas costeiras, como ocorre em algumas regi&otilde;es da Calif&oacute;rnia, &Aacute;frica do Sul e, especialmente, Austr&aacute;lia.</p>&#10;<a id="Inimigos_naturais" name="Inimigos_naturais"></a><h2> Inimigos naturais </h2>&#10;<p>O tubar&atilde;o&shy;branco &eacute; o maior dos peixes carn&iacute;voros e um dos animais mais poderosos dos oceanos. Entretanto, tem um grande inimigo: o ser humano.</p>&#10;<p>Al&eacute;m disso, tamb&eacute;m tem que temer a <a href="http://en.wikipedia.org/wiki/Orca" id="w">orca</a> . Em outubro de 1997, nas &aacute;guas que banham as ilhas Farallon (na costa da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>) ocorreu um ataque de uma orca f&ecirc;mea de 6,5 metros conhecida pelos cientistas como <i>ca2</i> contra um tubar&atilde;o&shy;branco jovem de 3 metros de tamanho, durante o qual o tubar&atilde;o morreu. N&atilde;o h&aacute; nenhum caso documentado de ataque de orca contra um <i>Carcharodon carcharias</i> adulto, mas equipas de estudos sobre o tubar&atilde;o&shy;branco, relatam que as orcas ca&ccedil;am tubar&otilde;es brancos adultos nomeadamente nas ilhas Farallon e Nova Zel&acirc;ndia. Ao detectarem a presen&ccedil;a de orcas os tubar&otilde;es&shy;brancos se retiram do local, regressando dias depois ap&oacute;s as orcas abandonarem o local.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>Ainda que apenas existam poucos casos de f&ecirc;meas gr&aacute;vidas capturadas, pode&shy;se afirmar que esta esp&eacute;cie prefere reproduzir&shy;se em &aacute;guas temperadas, na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> ou <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, e &eacute; <a href="http://en.wikipedia.org/wiki/Ovoviv%C3%ADparo" id="w">ovoviv&iacute;para</a>. Os <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>, de 4 a 10 ou talvez at&eacute; 14, permanecem no &uacute;tero at&eacute; que eclodem: &eacute; poss&iacute;vel que no tubar&atilde;o&shy;branco se d&ecirc; o canibalismo intra&shy;uterino (sendo as crias mais fr&aacute;geis e os ovos ainda por abrir devorados por seus irm&atilde;os mais fortes) da mesma forma que acontece em outras esp&eacute;cies de l&acirc;mnidos, mas por agora n&atilde;o &eacute; algo que esteja totalmente provado. Entre tr&ecirc;s ou quatro crias de 1,20 metros de comprimento e dentes serrados conseguem sair ao exterior no parto e imediatamente se evadem de sua m&atilde;e para evitar serem devoradas por ela. Desde ent&atilde;o levam uma vida solit&aacute;ria, crescendo a um ritmo bastante r&aacute;pido. Alcan&ccedil;am os dois metros no primeiro ano de vida&semi; os machos, menores que as f&ecirc;meas, amadurecem sexualmente antes que estas, quando alcan&ccedil;am os 3,8 m de comprimento, ainda que de acordo com Compagno (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) alguns indiv&iacute;duos poderiam amadurecer excepcionalmente quando contam com apenas dois metros e meio. As f&ecirc;meas n&atilde;o podem se reproduzir at&eacute; que alcancem entre 4,5 e 5 m de comprimento.</p>&#10;<p>N&atilde;o se conhece muita coisa sobre as rela&ccedil;&otilde;es intra&shy;espec&iacute;ficas que se d&atilde;o nesta esp&eacute;cie, e o que sabe sobre o acasalamento n&atilde;o &eacute; uma exce&ccedil;&atilde;o. &Eacute; poss&iacute;vel que este se produza com mais frequ&ecirc;ncia depois de que v&aacute;rios indiv&iacute;duos compartilham um grande banquete, como por exemplo, um cad&aacute;ver de baleia.</p>&#10;<a id="Longevidade" name="Longevidade"></a><h5> Longevidade </h5>&#10;<p>A vida m&eacute;dia para esses animais n&atilde;o se conhece com exatid&atilde;o, mas &eacute; prov&aacute;vel que oscile entre os 15 e 30 anos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Segundo um estudo recente feito pelo Instituto Oceanogr&aacute;fico Woods Hole, a <a href="http://en.wikipedia.org/wiki/Longevidade" id="w">longevidade</a> dos tubar&otilde;es brancos &eacute; maior que se imaginava. Os estudos usaram data&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Radiocarbono" id="w">radiocarbono</a>, e descobriram que o m&eacute;todo tradicional para mensurar a idade dos peixes &eacute; impreciso em tubar&otilde;es brancos maiores. Segundo o estudo esse animais podem viver por at&eacute; 70 anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Perigo_de_extin%C3%A7%C3%A3o" name="Perigo_de_extin%C3%A7%C3%A3o"></a><h2> Perigo de extin&ccedil;&atilde;o </h2>&#10;<p>Devido &agrave; ampla &aacute;rea de distribui&ccedil;&atilde;o desta esp&eacute;cie, &eacute; imposs&iacute;vel saber o n&uacute;mero de tubar&otilde;es&shy;brancos que existem, ainda que seja de forma aproximada. Apesar disso, sua baixa densidade populacional, unida a sua escassa taxa de reprodu&ccedil;&atilde;o e sua baixa esperan&ccedil;a de vida fazem que o tubar&atilde;o&shy;branco n&atilde;o seja um animal precisamente abundante. A <a href="http://en.wikipedia.org/wiki/Pesca_esportiva" id="w">pesca esportiva</a> do tubar&atilde;o, sem interesse econ&ocirc;mico algum, se desenvolveu nos &uacute;ltimos 30 anos devido, em grande parte, &agrave; popularidade de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> como <a href="http://en.wikipedia.org/wiki/Jaws" id="w">Tubar&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>, <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>) at&eacute; o ponto de se considerar a amea&ccedil;a de extin&ccedil;&atilde;o em v&aacute;rios lugares.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Great_white_aqurium.jpg%7Cright%7C250px%7Cthumb" id="w">Tubar&atilde;o&shy;branco, dentro de um [[aqu&aacute;rio]]</a>&#10;A lista vermelha da <a href="http://en.wikipedia.org/wiki/IUCN" id="w">IUCN</a> incluiu o tubar&atilde;o&shy;branco pela primeira vez em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> como esp&eacute;cie insuficientemente conhecida, e desde <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, como vulner&aacute;vel. </p>&#10;<p>As medidas de conserva&ccedil;&atilde;o devem se aplicar obrigatoriamente sobre as popula&ccedil;&otilde;es em liberdade, j&aacute; que a cria&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Cativeiro" id="w">cativeiro</a> do tubar&atilde;o&shy;branco &eacute; imposs&iacute;vel, devido provavelmente ao acusado car&aacute;ter n&ocirc;made da esp&eacute;cie (se tem dados de indiv&iacute;duos visitando alternativamente as <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, a 2.200&#160&semi;km de dist&acirc;ncia). <b>O &uacute;nico exemplar que chegou a ser exibido vivo em um edif&iacute;cio foi uma f&ecirc;mea jovem chamada <i>Sandy</i>, que viveu durante tr&ecirc;s dias do m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> no <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio" id="w">aqu&aacute;rio</a> <i>Steinhart</i>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>. Depois de 72 horas em cativeiro, <i>Sandy</i> teve que ser libertada ap&oacute;s deixar de comer e de se provocar graves feridas ao se chocar repetidamente contra uma das <a href="http://en.wikipedia.org/wiki/Parede" id="w">paredes</a> do seu recinto. Posteriormente, se descobriu que o que atraia <i>Sandy</i> at&eacute; esse lugar em particular era uma min&uacute;scula diferen&ccedil;a de 125 microvolts (milhon&eacute;simos de <a href="http://en.wikipedia.org/wiki/Volt" id="w">volts</a>) de potencial el&eacute;trico entre essa parede e o resto das do aqu&aacute;rio. A intensidade do campo el&eacute;trico que <i>Sandy</i> detectava era t&atilde;o pequena que passava despercebida para qualquer dos outros animais que se encontravam no mesmo tanque, incluindo v&aacute;rios tubar&otilde;es de outras esp&eacute;cies.</b></p>&#10;<p>Por enquanto, n&atilde;o existe nenhuma morat&oacute;ria legal internacional sobre a pesca do tubar&atilde;o&shy;branco, ainda que esteja proibida em algumas &aacute;reas de sua distribui&ccedil;&atilde;o. O tubar&atilde;o&shy;branco &eacute; uma esp&eacute;cie protegida na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, na costa leste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>, na <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, nas <a href="http://en.wikipedia.org/wiki/Maldivas" id="w">Maldivas</a>, em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e parte da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> (<a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia_Meridional" id="w">Austr&aacute;lia Meridional</a>, <a href="http://en.wikipedia.org/wiki/Nova_Gales_do_Sul" id="w">Nova Gales do Sul</a>, <a href="http://en.wikipedia.org/wiki/Tasm%C3%A2nia" id="w">Tasm&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>). A Conven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> o considera uma esp&eacute;cie amea&ccedil;ada no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, mas quase nenhum pa&iacute;s com sa&iacute;da para este mar se efetuou alguma medida em favor de sua conserva&ccedil;&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Ataques_a_seres_humanos" name="Ataques_a_seres_humanos"></a><h2> Ataques a seres humanos </h2>&#10;<p>O tubar&atilde;o&shy;branco &eacute; uma amea&ccedil;a que requer cuidados extremos, j&aacute; que mostra comportamento alimentar muito diversificado. Sua dieta &eacute; composta basicamente por <a href="http://en.wikipedia.org/wiki/Foca" id="w">focas</a> e <a href="http://en.wikipedia.org/wiki/Le%C3%A3o&shy;marinho" id="w">le&otilde;es&shy;marinhos</a>&semi; isso se d&aacute; porque esses animais possuem muita gordura. No entanto, essa esp&eacute;cie se mostra agressiva &agrave; qualquer animal &shy; presa &shy; que transite pr&oacute;ximo. H&aacute; muitas d&uacute;vidas se essa postura &eacute; por curiosidade, ou realmente voracidade alimentar. Cientistas ainda divergem se tubar&otilde;es brancos confundem humanos com focas, tartarugas ou le&otilde;es marinhos. Em alguns testes recentes, um boneco vestindo uma roupa de mergulho foi seguidas vezes atacado por um tubar&atilde;o branco, mesmo sem conter aroma de carne, peixe ou esbo&ccedil;ar movimenta&ccedil;&atilde;o.&#10;Para se ter uma id&eacute;ia da vis&atilde;o desses animais, eles conseguem distinguir esp&eacute;cies de le&otilde;es marinhos e diferenciar o ataque por esp&eacute;cie, para evitar um poss&iacute;vel ferimento durante a ca&ccedil;a.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Como o corpo de humano n&atilde;o possui tanta gordura, o tubar&atilde;o pode n&atilde;o partir para o segundo ataque.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O tubar&atilde;o&shy;branco pode projetar sua mand&iacute;bula durante um ataque, o que aumenta o &acirc;ngulo da mordida.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Great_white_shark_at_his_back.JPG%7Cleft%7C250px%7Cthumb" id="w">Tubar&atilde;o&shy;branco, a ser capturado</a>&#10;Apesar de se ter criado uma lenda urbana, os ataques de tubar&otilde;es contra seres humanos s&atilde;o bastante raros. Dentro desses, os do tubar&atilde;o&shy;branco podem ser considerados aned&oacute;ticos se comparados com os do <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o&shy;tigre" id="w">tubar&atilde;o&shy;tigre</a> (<i><a href="http://en.wikipedia.org/wiki/Galeocerdo_cuvier" id="w">Galeocerdo cuvier</a></i>)<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> ou o <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o&shy;cabe%C3%A7a&shy;chata" id="w">tubar&atilde;o&shy;cabe&ccedil;a&shy;chata</a> (<i><a href="http://en.wikipedia.org/wiki/Carcharhinus_leucas" id="w">Carcharhinus leucas</a></i>), o &uacute;ltimo dos quais pode incluir remontar grandes rios (<a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Mississipi</a>, <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a> etc.) e atacar as pessoas a v&aacute;rios quil&ocirc;metros do mar. Al&eacute;m disso, as mortes causadas por estas tr&ecirc;s esp&eacute;cies em seu conjunto s&atilde;o inferiores &agrave;s provocadas por serpentes marinhas e <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a> cada ano, e inclui menores que os falecimentos ocasionados por animais t&atilde;o aparentemente inofensivos como <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>, <a href="http://en.wikipedia.org/wiki/Vespa" id="w">vespas</a> e <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamos</a>. Considera&shy;se que &eacute; mais prov&aacute;vel morrer de um <a href="http://en.wikipedia.org/wiki/Ataque_do_cora%C3%A7%C3%A3o" id="w">ataque do cora&ccedil;&atilde;o</a> em alto&shy;mar que por um ataque de um tubar&atilde;o.</p>&#10;<p>Conforme Douglas Long, &#34&semi;morre mais gente cada ano por ataques de <a href="http://en.wikipedia.org/wiki/Cachorro" id="w">cachorros</a> do que por ataques de tubar&otilde;es brancos nos &uacute;ltimos 100 anos&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Em lugares onde a sua presen&ccedil;a n&atilde;o &eacute; t&atilde;o abundante, os ataques alcan&ccedil;am n&uacute;meros realmente irris&oacute;rios: por exemplo, em todo o Mediterr&acirc;neo s&oacute; se tem confirmado 31 ataques contra seres humanos nos &uacute;ltimos 200 anos, em sua maioria sem resultado de morte. De acordo com alguns investigadores americanos, a cifra de ataques de tubar&otilde;es  brancos a n&iacute;vel global entre <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> e <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> seria de 115, sendo Calif&oacute;rnia, Austr&aacute;lia e &Aacute;frica do Sul os lugares de maior concentra&ccedil;&atilde;o desses ataques.</p>&#10;<p>Essa escassez de ataques, sobretudo mortais, pode ser ocasionada porque a que a maioria dos tubar&otilde;es em geral e os brancos, em particular, n&atilde;o considerem aos humanos como aut&ecirc;nticas presas potenciais. Ou, devido &agrave; queda na popula&ccedil;&atilde;o deste animal. De feito, &eacute; poss&iacute;vel que o sabor da carne humana seja incluso como algo <i>desagrad&aacute;vel</i>, e tamb&eacute;m seja menos nutritiva e muito mais dif&iacute;cil de digerir que a de baleia ou foca. A grande maioria de ataques consistem em uma &uacute;nica mordida, depois o qual o animal se retira, levando poucas vezes alguma parte da infortunada v&iacute;tima (principalmente p&eacute;s e pernas). Estes ataques podem ter as seguintes raz&otilde;es:</p>&#10;&#10;<ul>&#10;<li>O tubar&atilde;o n&atilde;o ataca a v&iacute;tima com inten&ccedil;&atilde;o de com&ecirc;&shy;la no ataque, mas porque a considera uma intrusa na sua atividade di&aacute;ria e v&ecirc;&shy;a como uma amea&ccedil;a em potencial. Por isso, a mordida e posterior retirada do tubar&atilde;o nada mais seria do que uma desproporcionada advert&ecirc;ncia.</li>&#10;<li>O animal sente&shy;se confuso ante algo que nunca tinha visto antes e n&atilde;o sabe se &eacute; comest&iacute;vel ou n&atilde;o. Portanto, o fugaz ataque &eacute; uma esp&eacute;cie de &#34&semi;mordida&shy;prova&#34&semi; com a inten&ccedil;&atilde;o de descobrir se pode ou n&atilde;o alimentar&shy;se desse novo elemento, no futuro. O poss&iacute;vel sabor desagrad&aacute;vel e complica&ccedil;&otilde;es digestivas posteriores far&atilde;o com que o tubar&atilde;o n&atilde;o volte a ca&ccedil;ar humanos, ap&oacute;s esta experi&ecirc;ncia.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li></ul>&#10;<p>Dada a natureza do ataque, a v&iacute;tima humana morre apenas em raras ocasi&otilde;es, durante o mesmo. Quando isso acontece, a maioria das vezes &eacute; devido &agrave; perda massiva de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, que deve evitar&shy;se de imediato. A liberta&ccedil;&atilde;o de sangue na &aacute;gua pode atrair tamb&eacute;m outros tubar&otilde;es e peixes carn&iacute;voros, de diversas esp&eacute;cies, que podem ver&shy;se impulsionados a realizar suas pr&oacute;prias &#34&semi;mordidas de prova&#34&semi;, que piorar&atilde;o o estado da v&iacute;tima.</p>&#10;<p>Contudo, o perigo de ataque existe sempre, por mais remoto que seja. Uma pesquisa mostra que cerca de 80% das mortes causadas por tubar&otilde;es brancos ocorreram em &aacute;guas bastante quentes, quase c&aacute;lidas,  <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatoriais</a>, quando a maioria destes animais vive em zonas temperadas. Isto se deve provavelmente ao fato de que a grande maioria dos tubar&otilde;es brancos s&atilde;o jovens e crias, que necessitam das &aacute;guas temperadas para o seu desenvolvimento, enquanto que nas zonas mais quentes apenas entram os indiv&iacute;duos maiores e velhos, que s&atilde;o muito mais violentos e perigosos.</p>&#10;<p>Fizeram&shy;se v&aacute;rios ensaios de m&eacute;todos para evitar as feridas por mordedura de tubar&atilde;o&shy;branco, em caso de um ataque repentino, entre elas encontram&shy;se repelentes qu&iacute;micos, <a href="http://en.wikipedia.org/wiki/Cota_de_malha" id="w">cotas de malha</a> <a href="http://en.wikipedia.org/wiki/Metal" id="w">met&aacute;licas</a> que se sobrep&otilde;em aos trajes de <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> e acess&oacute;rios que geram um campo el&eacute;ctrico em torno do tronco do surfista e desorientam qualquer tubar&atilde;o que se aproxime. No entanto, por muito eficientes que possam ser estes m&eacute;todos, parece evidente que o melhor a fim de evitar ataques ser&aacute; n&atilde;o cometer imprud&ecirc;ncias, como afastar&shy;se demasiado da costa, nadar sozinho ou nas primeiras e &uacute;ltimas horas do dia, ou, evidentemente, aproximar&shy;se, de forma deliberada, de um exemplar, sobretudo se for de tamanho consider&aacute;vel.</p>&#10;<a id="O_tubar%C3%A3o&shy;branco_na_fic%C3%A7%C3%A3o" name="O_tubar%C3%A3o&shy;branco_na_fic%C3%A7%C3%A3o"></a><h2> O tubar&atilde;o&shy;branco na fic&ccedil;&atilde;o </h2>&#10;<p>Na fic&ccedil;&atilde;o, o tubar&atilde;o&shy;branco aparece como encarna&ccedil;&atilde;o do perigo, em v&aacute;rias culturas. No entanto, a atual caracteriza&ccedil;&atilde;o popular do tubar&atilde;o&shy;branco como o <i>assassino do mar</i>, por excel&ecirc;ncia, n&atilde;o existiria (ou n&atilde;o estaria t&atilde;o difundida) se n&atilde;o fosse o filme <i><a href="http://en.wikipedia.org/wiki/Jaws" id="w">Tubar&atilde;o</a></i>, em 1975. O filme &eacute; baseado na novela <i><a href="http://en.wikipedia.org/wiki/Jaws_(romance)" id="w">Jaws (romance)</a></i> (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>) de Peter Benchley, que se inspira vagamente no sucesso hist&oacute;rico: a morte e mutila&ccedil;&atilde;o de diversas pessoas, causadas por ataques de um tubar&atilde;o que foi identificado como branco, em <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>. Este filme virou as aten&ccedil;&otilde;es para o tubar&atilde;o&shy;branco. Entretanto, outros filmes se fizeram, e o tubar&atilde;o aparece neles como assassino, repetindo o &ecirc;xito de seu predecessor. Entre esses est&aacute; tamb&eacute;m o filme de anima&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Finding_Nemo" id="w">Procurando Nemo</a>, em 2003, da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, que inclui personagens c&ocirc;micos representados por este tubar&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://fishbase.mnhn.fr/Summary/SpeciesSummary.php?id=751" rel="nofollow" title="http://fishbase.mnhn.fr/Summary/SpeciesSummary.php?id=751">&#34&semi;Tubar&atilde;o&shy;Branco&#34&semi; &shy; FISH BASE</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carcharhinidae" id="w">Categoria:Carcharhinidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>