<html><title>Ginseng&shy;brasileiro</title><body>&#10;<p> &#10;O chamado <b>Ginseng brasileiro</b> geralmente designa tr&ecirc;s esp&eacute;cies do g&ecirc;nero <a class="externallink" href="http://www.theplantlist.org/tpl/search?q=Pfaffia" rel="nofollow" title="http://www.theplantlist.org/tpl/search?q=Pfaffia">Pfaffia</a> (<i>Pfaffia iresinoides</i> (<a href="http://en.wikipedia.org/wiki/Kunth" id="w">Kunth</a>) Spreng&semi; <i>Pfaffia glomerata</i> (Spreng.) Pedersen.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>Pfaffia paniculata</i> (Mart.) Kuntze<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Amaranthaceae" id="w">Amaranthaceae</a>) &eacute; uma planta de pequeno porte, caracter&iacute;stica que permite o seu cultivo em vasos ou canteiros.</p>&#10;<p>Na medicina popular &eacute; prescrito em <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;s</a> como um <a href="http://en.wikipedia.org/wiki/T%C3%B4nico" id="w">t&ocirc;nico</a> estimulante, dando uma nova vitalidade ao <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>. Tamb&eacute;m &eacute; conhecido como &#34&semi;paratudo&#34&semi; e &#34&semi;suma&#34&semi;. Por algumas de suas caracter&iacute;sticas bioqu&iacute;micas (os ginsenos&iacute;deos) tem sido comparado ao <a href="http://en.wikipedia.org/wiki/Ginseng" id="w">ginseng</a> &eacute; uma das plantas que t&ecirc;m seu uso consagrado pela tradi&ccedil;&atilde;o milenar na <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">medicina tradicional chinesa</a>, sendo que estas nada tem em comum com o g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Panax" id="w">Panax</a>, do ginseng chin&ecirc;s ou coreano.</p>&#10;<p>De acordo com revis&atilde;o feita por Mattos e Salis <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> no Brasil, s&atilde;o encontradas 21 esp&eacute;cies de ginseng do g&ecirc;nero Pfaffia que ocorrem em florestas e campos onde se incluem as esp&eacute;cies <i><a href="http://en.wikipedia.org/wiki/Pfaffia_paniculata" id="w">Pfaffia paniculata</a></i>, utilizada como t&ocirc;nica, afrodis&iacute;aca e at&eacute; antidiab&eacute;tica pela medicina popular a <i><a href="http://en.wikipedia.org/wiki/Pfaffia_jubata" id="w">Pfaffia jubata</a></i> &eacute; citada para c&oacute;licas e enterites e a <i><a href="http://en.wikipedia.org/wiki/Pfaffia_glomerata" id="w">Pfaffia glomerata</a></i>, o ginseng&shy;do&shy;pantanal, tem indica&ccedil;&atilde;o popular para melhora da vis&atilde;o e mem&oacute;ria. Segundo referencias encontradas por esses autores essas esp&eacute;cies j&aacute; t&ecirc;m suas propriedades medicinais confirmadas com o isolamento de principio ativo de suas ra&iacute;zes.</p>&#10;<p>Uma das not&aacute;veis e aparentes semelhan&ccedil;as entre a Pfaffia e as esp&eacute;ci&eacute;s conhecidas com as plantas do g&ecirc;nero Panax.sp s&atilde;o o formato das ra&iacute;zes que na planta Ginseng ou Jen Sheng, a raiz celestial cujo nome significa literalmente erva&shy;humana, tem forma semelhante &agrave; de uma figura humana, o que &agrave;s vezes tamb&eacute;m ocorre nas Pfaffias. &Eacute; nas ra&iacute;zes, contudo que concentram&shy;se minerais, oligoelementos e os componente bioativos de ambos os g&ecirc;neros. </p>&#10;<p>Gosmann et al., 2003 <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> realizaram descri&ccedil;&otilde;es morfol&oacute;gicas e microgr&aacute;fica das principais caracter&iacute;sticas P. glomerata e P. paniculata. necess&aacute;rias ao reconhecimento inequ&iacute;voco destas principais esp&eacute;cies utilizadas.   </p>&#10;<a id="Composi%C3%A7%C3%A3o_fitoqu%C3%ADmica_e_indica%C3%A7%C3%B5es_cl%C3%ADnicas" name="Composi%C3%A7%C3%A3o_fitoqu%C3%ADmica_e_indica%C3%A7%C3%B5es_cl%C3%ADnicas"></a><h2>Composi&ccedil;&atilde;o fitoqu&iacute;mica e indica&ccedil;&otilde;es cl&iacute;nicas</h2>&#10;&#10;<p>Para Rates e Gosmann <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> as diferen&ccedil;as e o atual desconhecimento sobre o g&ecirc;nero Pfaffia.spp n&atilde;o permitem a substitui&ccedil;&atilde;o segura do <a href="http://en.wikipedia.org/wiki/Ginseng" id="w">ginseng</a> (Panax.sp), bem como o uso indiscriminado das diversas esp&eacute;cies de Pfaffia como equivalentes. Seus estudos e outros <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> mostram a presen&ccedil;a de compostos  ecdister&oacute;ides em especial nas esp&eacute;cies mais estudadas (com avalia&ccedil;&otilde;es pr&eacute; cl&iacute;nicas) a <i>P. paniculata</i> e <i>P. glomerata</i>. Um dos efeitos comuns nessa duas esp&eacute;cies &eacute; a a&ccedil;&atilde;o depressora (<i>P. glomerta</i>) / analg&eacute;sica e anti&shy;inflamat&oacute;ria (<i>P. paniculata</i>)  sobre o sistema nervoso al&eacute;m dos efeitos <a href="http://en.wikipedia.org/wiki/Adapt%C3%B3geno" id="w">adapt&oacute;genos</a>, t&ocirc;nicos associados pelos que se sabe aos compostos ecdister&oacute;ides. Contudo a atividade anti&shy;inflamat&oacute;ria potencial da <i>P. glomerata</i> como evidenciam outros experimentos <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> n&atilde;o pode ser descartada, tal como esperado e confirmado por seu uso tradicional onde j&aacute; foi comparada e denominada como &#34&semi;dipirona&#34&semi;.</p>&#10;<p>Quanto constituintes qu&iacute;micos de ra&iacute;zes das esp&eacute;cies de Pfaffia j&aacute; foram identificados: alanto&iacute;na os j&aacute; vistos ecdister&oacute;ides, &aacute;cido pf&aacute;ffico e os seus glic&oacute;sidos  (saponinas nortriterpeno), estigmasterol e sitosterol. Gosmann et al., 2003 (o.c.). Ainda segundo esses autores o extrato etan&oacute;lico das ra&iacute;zes de P. glomerata n&atilde;o apresentou atividade antiviral, antiproliferativa, antif&uacute;ngica ou atividade inibit&oacute;ria de monoaminoxidases. Contudo &eacute; conhecido o estudo de Nishimoto et al ., 1984 <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> que mostrou que triterpenos e saponinas de P. paniculata possuem atividade antitumoral. </p>&#10;<a id="Pfaffias" name="Pfaffias"></a><h2>Pfaffias</h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:PfaffiaDSC 3775.jpg|Raiz de <i>Pfaffia glomerata</i>&#10;Ficheiro:PfaffiaDSC 5720.jpg|<i>Pfaffia glomerata</i> flores&#10;Ficheiro:Pfaffia townsendii flower.jpg|<i>Pfaffia townsendii</i> flor&#10;Ficheiro:Pfaffia townsendii.jpg|<i>Pfaffia townsendii</i>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Amaranthaceae" id="w">Categoria:Amaranthaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Plantas_medicinais" id="w">Categoria:Plantas medicinais</a></p></body></html>