<html><title>&Ocirc;mega Vermelho</title><body>&#10;<p> </p>&#10;<p><b>&Ocirc;mega Vermelho</b> (<i>Omega Red</i>) &eacute; um personagem de hist&oacute;rias em quadrinhos do <a href="http://en.wikipedia.org/wiki/Universo_Marvel" id="w">Universo Marvel</a>, publicado pela <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O &Ocirc;mega Vermelho, cujo nome verdadeiro &eacute; <b>Arkady Rossovich</b>, era um psicopata <a href="http://en.wikipedia.org/wiki/Mutante_(Marvel_Comics)" id="w">mutante</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> utilizado como assassino pelo governo <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.</p>&#10;<p>Dono de uma mente perturbada, ele sai do controle do governo sovi&eacute;tico e come&ccedil;a a matar indiscriminadamente ao redor da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, at&eacute; ser preso pelo agente da <a href="http://en.wikipedia.org/wiki/International_Criminal_Police_Organization" id="w">Interpol</a> <a href="http://en.wikipedia.org/wiki/Banshee_(Marvel_Comics)" id="w">Sean Cassidy</a>, o futuro Banshee. Ap&oacute;s essa pris&atilde;o, seu governo natal executou algumas melhorias em seu corpo, transformando&shy;o no &Ocirc;mega Vermelho.</p>&#10;<p>Seu dom mutante original &eacute; a capacidade de lan&ccedil;ar no ar os seus <i>&#34&semi;esporos da morte&#34&semi;</i>, que tamb&eacute;m pode ser utilizado atrav&eacute;s do contato prolongado com seu toque. Isso faz com que a v&iacute;tima comece a definhar, no poder que &eacute; conhecido como <i>Fator de Morte</i>.</p>&#10;<p>Al&eacute;m desse poder mutante natural, o Arkady possui dois tent&aacute;culos met&aacute;licos retr&aacute;teis, que se projetam de seus pulsos. Eles s&atilde;o feitos de <b>Carbonadium</b>, uma liga de <i><a href="http://en.wikipedia.org/wiki/Adamantium" id="w">Adamantium</a></i> modificada para se tornar flex&iacute;vel. Mesmo que estes tent&aacute;culos sejam cortados, eles conseguem se recomp&ocirc;r, al&eacute;m de poder drenar energia vital de outros seres vivos. O Carbonadium por&eacute;m, possui um grave defeito, &eacute; radioativo. Ardaky foi escolhido para ser o &Ocirc;mega Vermelho porque seus dons mutantes mascaram o efeito negativo do Carbonadium, mas mesmo assim, ao longo dos anos, ele foi afetado pela radioatividade.</p>&#10;<p>O &Ocirc;mega Vermelho j&aacute; havia enfrentado o mutante <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a> antes deste ter se tornado um <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, quando ainda atuava numa equipe governamental ao lado de <a href="http://en.wikipedia.org/wiki/Dentes&shy;de&shy;Sabre_(Marvel_Comics)" id="w">Dentes&shy;de&shy;Sabre</a> e Maverick.</p>&#10;<p>Este personagem da Marvel serviu de inspira&ccedil;&atilde;o para o personagem Akamatsu em <a href="http://en.wikipedia.org/wiki/Samurai_X" id="w">Samurai X</a>.</p>&#10;<p>Em 2010, foi publicada hist&oacute;ria na revista Wolverine 68, onde &Ocirc;mega Vermelho e Wolverine participavam sem saber de uma competi&ccedil;&atilde;o com outros mutantes para suceder Romulus. Ambos se encontram e come&ccedil;am a lutar em uma pris&atilde;o. Wolverine carregava consigo o Sintetizador de Carbonadium, &uacute;nica coisa que poderia estabilizar a radia&ccedil;&atilde;o do Carbonadium, objeto que &Ocirc;mega buscava desenfreadamente. &Ocirc;mega consegue pegar o Sintetizador, e Wolverine, ao descobrir a trama, resolve deixar que ele fosse o sucessor de Romulus. Mas depois de &Ocirc;mega amea&ccedil;ar seu filho Daken, Wolverine saca a espada Muramasa, que &eacute; feita de Mal solidificado, e mata &Ocirc;mega Vermelho.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_X&shy;Men" id="w">Omega Vermelho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vil%C3%B5es_da_Marvel_Comics" id="w">Omega Vermelho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mutantes_do_Universo_Marvel" id="w">Omega Vermelho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Marvel_Comics" id="w">Omega Vermelho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Os_198" id="w">Omega Vermelho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_Marvel_Comics" id="w">Categoria:Artistas marciais da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciborgues_fict%C3%ADcios" id="w">Categoria:Ciborgues fict&iacute;cios</a></p></body></html>