<html><title>Charlie Parker</title><body>&#10;<p> &#10;<b>Charles Parker, Jr.</b> (<a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &ndash;  <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>)  foi um <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofonista</a> estado&shy;unidense de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> e <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>. No in&iacute;cio da sua carreira Parker foi apelidado de <b>Yardbird</b>&semi; esse apelido mais tarde foi encurtado para <b>Bird</b> e permaneceu como o apelido de Parker para o resto da sua vida.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Parker &eacute; comumente considerado um dos melhores m&uacute;sicos de jazz. Em termos de influ&ecirc;ncia e impacto, sua contribui&ccedil;&atilde;o foi t&atilde;o significativa que <a href="http://en.wikipedia.org/wiki/Charles_Mingus" id="w">Charles Mingus</a> comentou que se Bird fosse vivo hoje, ele poderia pensar que estava vivendo em uma parede de espelhos.  O talento de Bird &eacute; comparado, quase sem argumentos, com m&uacute;sicos lend&aacute;rios tais como <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a> e <a href="http://en.wikipedia.org/wiki/Duke_Ellington" id="w">Duke Ellington</a>. Sua reputa&ccedil;&atilde;o como um dos melhores saxofonistas &eacute; tal que alguns cr&iacute;ticos dizem que ele &eacute; insuper&aacute;vel&semi; o cr&iacute;tico de jazz Scott Yanow fala por muitos f&atilde;s do jazz e m&uacute;sicos, quando sugere que &#34&semi;Parker foi indubitavelmente o melhor <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofonista</a> de todos os tempos.&#34&semi;</p>&#10;<p>Figura fundadora do <a href="http://en.wikipedia.org/wiki/Bebop" id="w">bebop</a>, a forma inovadora de Parker para <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a>, <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> e <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> tem exercido uma incalcul&aacute;vel influ&ecirc;ncia no jazz. Varias can&ccedil;&otilde;es de Parker tornaram&shy;se standards do repert&oacute;rio do jazz, e in&uacute;meros m&uacute;sicos t&ecirc;m estudado a m&uacute;sica de Parker e absorvido elementos do seu estilo.</p>&#10;<p>Parker tornou&shy;se um &iacute;cone para a gera&ccedil;&atilde;o do Beat, e foi uma figura&shy;chave no desenvolvimento conceptivo do jazz como um artista descompromissado e <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectual</a>, ao inv&eacute;s de apenas um entretenedor popular. Por v&aacute;rias vezes, Parker fundiu o jazz com outros estilos musicais, do cl&aacute;ssico (buscando estudar com <a href="http://en.wikipedia.org/wiki/Edgard_Varese" id="w">Edgard Varese</a> e <a href="http://en.wikipedia.org/wiki/Stefan_Wolpe" id="w">Stefan Wolpe</a>) &agrave; m&uacute;sica latina (gravando com <a href="http://en.wikipedia.org/wiki/Machito" id="w">Machito</a>), abrindo um caminho seguido mais tarde por outros.</p>&#10;<p>Consumido pelo &aacute;lcool e pelas drogas, Parker teve uma exist&ecirc;ncia breve e tr&aacute;gica, que inspirou criadores como o escritor argentino <a href="http://en.wikipedia.org/wiki/Julio_Cort%C3%A1zar" id="w">Julio Cort&aacute;zar</a> (que se inspirou nele para delinear o personagem central do conto &#34&semi;O Perseguidor&#34&semi;) e o cineasta <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a> (que recebeu seu primeiro Globo de Ouro com o filme &#34&semi;Bird&#34&semi;, de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, estrelado por <a href="http://en.wikipedia.org/wiki/Forest_Whitaker" id="w">Forest Whitaker</a>, o qual, por sua vez, levou o pr&ecirc;mio de melhor ator no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> gra&ccedil;as a este trabalho).</p>&#10;<p>A biografia de Parker contabilizou duas tentativas de suic&iacute;dio e uma longa interna&ccedil;&atilde;o em um sanat&oacute;rio, antes de chegar ao fim, aos 34 anos &shy;o estrago causado em seu corpo pela vida desregrada era t&atilde;o grande que o legista atribuiu ao morto a idade de 65 anos. Faleceu em <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>. Encontra&shy;se sepultado no <i>Cemit&eacute;rio Lincoln</i>, <a href="http://en.wikipedia.org/wiki/Kansas_City_(Missouri)" id="w">Kansas City</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Estilo" name="Estilo"></a><h2> Estilo </h2>&#10;<p>Com absoluto dom&iacute;nio t&eacute;cnico de seu instrumento, Parker era um virtuose consumado, que conseguia combinar a mais complexa organiza&ccedil;&atilde;o harm&ocirc;nica, r&iacute;tmica e mel&oacute;dica com uma clareza muito rara de encontrar em instrumentistas anteriores ou posteriores &agrave; sua atua&ccedil;&atilde;o.</p>&#10;<p>Para Parker, improvisar n&atilde;o era simplesmente tomar uma melodia original e construir varia&ccedil;&otilde;es sobre ela. Quando o saxofonista pegava um tema qualquer como base para criar, o que o interessava n&atilde;o era a melodia, e sim a harmonia. Era o esqueleto harm&ocirc;nico do tema original que ele utilizava como ponto de partida e est&iacute;mulo para suas digress&otilde;es, nas quais uma mescla cativante de garra e fantasia constitu&iacute;a a regra.</p>&#10;<p>Foi assim que, no p&oacute;s&shy;guerra, ao lado do trompetista <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>, Parker tornou&shy;se um dos fundadores do bebop, o novo estilo sofisticado com o qual o jazz se tornaria definitivamente m&uacute;sica &#34&semi;para ouvir&#34&semi;, substituindo a m&uacute;sica &#34&semi;para dan&ccedil;ar&#34&semi; que havia sido a marca das big bands dos anos 1940.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.jazzdisco.org/bird/" rel="nofollow" title="http://www.jazzdisco.org/bird/">Discografia de Charlie Parker</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Saxofonistas_dos_Estados_Unidos" id="w">Categoria:Saxofonistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Saxofonistas_de_jazz" id="w">Categoria:Saxofonistas de jazz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_afro&shy;americanos" id="w">Categoria:M&uacute;sicos afro&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_pneumonia" id="w">Categoria:Mortes por pneumonia</a></p>&#10;<p> </p></body></html>