<html><title>Abdallah da Ar&aacute;bia Saudita</title><body>&#10;<p> &#10;<b>Abdal&aacute;</b> ou <b>Abdallah bin Abdul Aziz Al&shy;Saud</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>: &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">trans.</a>: <i>Abdullāh ibnu &#699;Abdil&#699;Azīz Āl Sa&#703;ūd</i>) &eacute; o <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> reinante da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> desde 2005, em sucess&atilde;o ao seu meio&shy;irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Fahd_da_Ar%C3%A1bia_Saudita" id="w">Fahd da Ar&aacute;bia Saudita</a>. Foi o <a href="http://en.wikipedia.org/wiki/Herdeiro" id="w">pr&iacute;ncipe herdeiro</a> desde <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e durante a recupera&ccedil;&atilde;o de seu irm&atilde;o, desde 1996, foi o <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">pr&iacute;ncipe regente</a> do pa&iacute;s at&eacute; a sua coroa&ccedil;&atilde;o. Durante o governo de Fahd assumiu o posto de vice&shy;presidente do governo, com orienta&ccedil;&otilde;es distintas de Fahd. Abdallah &eacute; muito cr&iacute;tico com <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e opositor da presen&ccedil;a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;ria</a> no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>. Em assuntos religiosos mostra&shy;se mais devoto que seu antecessor, sendo convertido ao <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">Sunismo</a>. Seus cr&iacute;ticos o consideram um terr&iacute;vel ditador teocr&aacute;tico que persegue impiedosamente seus desafetos pol&iacute;ticos e religiosos e at&eacute; mesmo seus pr&oacute;prios s&uacute;ditos atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Mutaween" id="w">Mutaween</a>, a pol&iacute;cia pol&iacute;tica e religiosa saudita, not&oacute;ria por sua crueldade e suas constantes viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>. O rei atual &eacute; mais fan&aacute;tico ao Isl&atilde; do que qualquer rei anterior, por isso as puni&ccedil;&otilde;es nesse sentido s&atilde;o as mais brutais poss&iacute;veis.</p>&#10;<a id="Vida_e_Pol%C3%ADtica" name="Vida_e_Pol%C3%ADtica"></a><h2> Vida e Pol&iacute;tica </h2>&#10;&#10;<p>O malique (rei) Abdullah Bin&shy;Abd&shy;al&shy;Aziz Al Saud nasceu em <a href="http://en.wikipedia.org/wiki/Riade" id="w">Riade</a> em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, filho de <a href="http://en.wikipedia.org/wiki/Ibn_Saud" id="w">Ibn Saud</a> com sua oitava esposa. Em 1962, com 38 anos de idade assumiu o posto de Comandante da Guarda Nacional da Ar&aacute;bia Saudita e em 1975 se tornou o Vice&shy;<a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a>. Abadallah teve v&aacute;rias consortes ao longo de sua vida, dentre elas a <a href="http://en.wikipedia.org/wiki/Princesa" id="w">princesa</a> <a href="http://en.wikipedia.org/wiki/Tadi_Mashan_Bint_Al&shy;Jarba" id="w">Tadi Mashan Bint Al&shy;Jarba</a>, <a href="http://en.wikipedia.org/wiki/Hessa_Al_Shaalan" id="w">Hessa Al Shaalan</a>, Haifa Al Mohana, Aida Fostok, Anud, Malka Al Jarba, e al&shy;Jauhara com quem teve 22 filhos. </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p>Abdallah &eacute; considerado pelos estudiosos mais religioso que seu meio&shy;irm&atilde;o, Fahd. O malique faz parte do <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">Sunismo</a>, corrente majorit&aacute;ria do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>, a religi&atilde;o predominante no pa&iacute;s. </p>&#10;<p>Abdallah &eacute; um admir&aacute;vel defensor do di&aacute;logo inter&shy;religioso e em 2008 fez um pedido internacional para a paz entre as na&ccedil;&otilde;es.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Abdallah realizou uma confer&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a>, capital religiosa do pa&iacute;s, em Junho de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, na qual instruiu os l&iacute;deres mu&ccedil;ulmanos a iniciarem um di&aacute;logo de paz com os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> de todo o mundo. A proposta foi bem aceita pela popula&ccedil;&atilde;o e teve destaque na m&iacute;dia oriental. Ainda no ano de 2008, a Ar&aacute;bia iniciou seu primeiro di&aacute;logo inter&shy;religioso com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que resultou na confer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> onde v&aacute;rios l&iacute;deres religiosos mundiais se reuniram para discutir a paz entre as cren&ccedil;as.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A Espanha, mantem rela&ccedil;&otilde;es religiosas e diplom&aacute;ticas com a Ar&aacute;bia at&eacute; hoje. A confer&ecirc;ncia de Meca introduziu uma rela&ccedil;&atilde;o pacifista com os l&iacute;deres de <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">religi&otilde;es monote&iacute;stas</a> do sudeste asi&aacute;tico.</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bush&shy;abdullah1.jpg%7Cthumb%7Cright%7C230px" id="w">Abdallah em visita ao ex&shy;presidente [[George W. Bush]].</a>&#10;O rei Abdallah foi respons&aacute;vel pela <i>&#34&semi;Cultura da Paz&#34&semi;</i>, que teve lugar em Novembro de 2008 na <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>. Abdallah conseguiu reunir na&ccedil;&otilde;es ocidentais e mu&ccedil;ulmanas na mesma confer&ecirc;ncia para discutir o preconceito contra o Islamismo e o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">Terrorismo</a> frequentemente associado aos pa&iacute;ses &aacute;rabes. O evento foi presidido por Abdallah juntamente com <a href="http://en.wikipedia.org/wiki/Tony_Blair" id="w">Tony Blair</a>, <a href="http://en.wikipedia.org/wiki/Shimon_Peres" id="w">Shimon Peres</a>, <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> e o rei <a href="http://en.wikipedia.org/wiki/Abdullah_II_da_Jord%C3%A2nia" id="w">Abdullah II da Jord&acirc;nia</a>.</p>&#10;<a id="Combate_ao_Terrorismo" name="Combate_ao_Terrorismo"></a><h3> Combate ao Terrorismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vladimir_Putin_in_Saudi_Arabia_11&shy;12_February_2007&shy;6.jpg%7Cthumb%7Cright%7C230px%7CO_malique_cumprimenta_o_ent%C3%A3o_presidente_%5B%5BR%C3%BAssia" id="w">russo]] [[Vladimir Putin]] em 2007.</a>&#10;Desde 2003, a Ar&aacute;bia Saudita t&ecirc;m enfrentado v&aacute;rios graves atentados terroristas que visam a influ&ecirc;ncia pol&iacute;tica internacional e as for&ccedil;as de seguran&ccedil;a do pa&iacute;s. Os principais atentados incluem carros e homens&shy;bomba. Alguns grupos internacionais, como a temida <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a> s&atilde;o acusadas pelo rei de serem as respons&aacute;veis pelo ataque em resposta ao incentivo de Abdallah &agrave;s rela&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. </p>&#10;<p>Para tentar amenizar o problema, o malique t&ecirc;m se mostrado muito radical autorizando algumas medidas agressivas, como o <a href="http://en.wikipedia.org/wiki/Enforcamento" id="w">enforcamento</a> e a <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> em locais p&uacute;blicos.<sup id="_ref&shy;independent_a" class="reference"><a href="#_note&shy;independent" title="">[4]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_os_Estados_Unidos" name="Rela%C3%A7%C3%B5es_com_os_Estados_Unidos"></a><h3> Rela&ccedil;&otilde;es com os Estados Unidos </h3>&#10;&#10;<p>Em outubro de 1976, Abdallah viajou aos Estados Unidos para uma reuni&atilde;o privada com o presidente <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a>. Em Outubro de 1987, Abdallah viajou novamente para os Estados Unidos, desta vez como Pr&iacute;ncipe herdeiro, para uma reuni&atilde;o com o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>. Em 2000, o malique celebrou a virada do <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">Mil&ecirc;nio</a> nas <a href="http://en.wikipedia.org/wiki/Sede_da_Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. Em Junho de 2009, o malique recebeu <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> na Ar&aacute;bia Saudita.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<a id="Filantropia" name="Filantropia"></a><h3> Filantropia </h3>&#10;&#10;<p>Abdallah &eacute; considerado o rei &aacute;rabe mais caridoso da hist&oacute;ria. Em 2005, fez quest&atilde;o de investir na cirurgia de dois g&ecirc;meos siameses da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, em reconhecimento recebeu um pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Janikowo" id="w">Janikowo</a>, cidade natal das crian&ccedil;as. Abdallah estabeleceu duas grandes bibliotecas na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>&shy;<a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, uma em <a href="http://en.wikipedia.org/wiki/Riade" id="w">Riade</a> e em <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>. </p>&#10;<p>Abdallah doou 50 milh&otilde;es de d&oacute;lares em dinheiro e 10 milh&otilde;es em materiais para auxiliar na reconstru&ccedil;&atilde;o dos lugarejos afetados pelo <a href="http://en.wikipedia.org/wiki/Terremoto_de_Sichuan_de_2008" id="w">Terremoto de Sichuan de 2008</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Abdallah doou 10 bilh&otilde;es de d&oacute;lares para o fundo patrimonial da <a href="http://en.wikipedia.org/wiki/King_Abdullah_University_of_Science_and_Technology" id="w">King Abdullah University of Science and Technology</a> em Maio de 2008.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;&#10;<p>Abdallah t&ecirc;m 4 esposas, m&aacute;ximo permitido pelo <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>, por&eacute;m, o malique j&aacute; foi casado v&aacute;rias vezes com outras mulheres, dentre elas: Tadi Mashan Bint Al&shy;Jarba, Hessa Al Shaalan, Haifa Al Mohana, Aida Fostok, Anud, Malka Al Jarba e a Princesa al&shy;Jauhara. O resultado destes casamentos foi nada menos do que 7 filhos e 15 filhas.</p>&#10;<dl><dt>Filhos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Khaled_bin_Abdallah" id="w">Khaled bin Abdallah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mutaib_bin_Abdallah" id="w">Mutaib bin Abdallah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faisal_bin_Abdallah" id="w">Faisal bin Abdallah</a></li>&#10;<li>Sultan bin Abdallah</li>&#10;<li>Turki bin Abdallah</li>&#10;<li>Mish&#39&semi;al bin Abdallah</li>&#10;<li>Saud bin Abdallah</li>&#10;<li>Mansur bin Abdallah</li>&#10;<li>Mashhor bin Abdallah</li>&#10;<li>Bader bin Abdallah</li>&#10;<li>Bandar bin Abdallah</li>&#10;<li>Fahda bint Abdallah</li>&#10;<li>Nayifa bint Abdallah</li>&#10;<li>Aliya bint Abdallah</li>&#10;<li>Adela bint Abdallah</li>&#10;<li>Nouf bint Abdallah</li>&#10;<li>Sita bint Abdallah</li>&#10;<li>Saifa bint Abdallah</li>&#10;<li>Abeer bint Abdallah</li>&#10;<li>Sara bint Abdallah</li>&#10;<li>Hayfa bint Abdallah</li>&#10;<li>Areeb bint Adallah</li>&#10;<li>Hanof bint Abdallah</li>&#10;<li>Madawy bint Abdallah</li></ul>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2>Cr&iacute;ticas</h2>&#10;<p>Em 16 de fevereiro de 2003, Parade Magazine avaliou o rei Fahd e o pr&iacute;ncipe herdeiro Abdullah como o segundo pior ditador do mundo.Negando as acusa&ccedil;&otilde;es de viola&ccedil;&otilde;es dos direitos humanos, prisioneiros sauditas de Najran enviaram ao rei desejos de melhoras e lhe desejou uma r&aacute;pida recupera&ccedil;&atilde;o.Provavelmente foram obrigados a dizerem isso pelas autoridades do <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio" id="w">pres&iacute;dio</a></p>&#10;<p>Em 24 de janeiro de 2007, a <a href="http://en.wikipedia.org/wiki/Human_Rights_Watch" id="w">Human Rights Watch</a> enviaram uma carta aberta ao rei Abdullah pedindo&shy;lhe para cessar as persegui&ccedil;&otilde;es religiosas <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>. Duas cartas foram enviadas em novembro de 2006 e fevereiro de 2007 pedindo&shy;lhe que retire a proibi&ccedil;&atilde;o de viajar para os cr&iacute;ticos do governo saudita.<a href="http://en.wikipedia.org/wiki/Human_Rights_Watch" id="w">Human Rights Watch</a> ainda n&atilde;o indicou se tinha recebido nenhuma resposta a essas cartas.</p>&#10;<p>Em 30 de outubro de 2007, durante uma visita de Estado ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, Abdullah foi recebido por manifestantes, acusando&shy;o de ser um &#34&semi;assassino&#34&semi; e um &#34&semi;torturador&#34&semi;. Preocupa&ccedil;&otilde;es foram levantadas no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> sobre o tratamento das mulheres e dos homossexuais pelo reino saudita. Preocupa&ccedil;&otilde;es foram tamb&eacute;m levantadas sobre supostas propinas envolvendo neg&oacute;cios de armas entre a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.</p>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Ar%C3%A1bia_Saudita" id="w">Categoria:Reis da Ar&aacute;bia Saudita</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadores" id="w">Categoria:Ditadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_%C3%81guia_Branca" id="w">Categoria:Cavaleiros da Ordem da &Aacute;guia Branca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_reinantes" id="w">Categoria:Monarcas reinantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mu%C3%A7ulmanos_da_Ar%C3%A1bia_Saudita" id="w">Categoria:Mu&ccedil;ulmanos da Ar&aacute;bia Saudita</a></p></body></html>