<html><title>Zaiditas</title><body>&#10;<p> &#10; &#10;Os <b>zaiditas</b>, s&atilde;o uma seita xiita, moderada, atualmente majorit&aacute;ria apenas no norte do <a href="http://en.wikipedia.org/wiki/I%C3%A9men" id="w">I&eacute;men</a>, por&eacute;m minorit&aacute;ria no conjunto do pa&iacute;s que &eacute; de maioria <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>. No passado esse grupo ocupava partes da antiga P&eacute;rsia, principalmente nas regi&otilde;es em torno do Mar C&aacute;spio.</p>&#10;<p>Deve seu nome a Zayd ibn Ali ibn al&shy;Husayn, um dos filhos do quarto im&atilde; xiita, Zayn al&shy;Abidin, que se rebelou inutilmente em <a href="http://en.wikipedia.org/wiki/Cufa_(Iraque)" id="w">Cufa</a> no ano de 740 d.C. contra o poder omayyde, considerado por ele usurpador e hostil a Ahl al&shy;Bayt&#10;A revolta de Zayd foi a primeira a ocorrer depois do massacre de Kerbela. Foi precedida por uma perman&ecirc;ncia de Zayd em Ba&ccedil;or&aacute; que la permaneceu por dois meses e por outro per&iacute;odo em Cufa. As ideias defendidas pela revolta possu&iacute;am muitas implica&ccedil;&otilde;es religiosas e sociais (entre outras defendia a legitimidade da deposi&ccedil;&atilde;o do Iman no caso de falha no cumprimento de preceitos religiosos)caracter&iacute;stica esta que marcara o Zaidismo durante muito tempo, caracterizando&shy;o como um movimento muito perigosos aos olhos do poder constitu&iacute;do isl&acirc;mico. A atividade do descendente de profeta Maom&eacute;, n&atilde;o demorou a chamar cada vez mais a aten&ccedil;&atilde;o, obrigando Zayd a proteger&shy;se na mesquita da cidade ajudado por algumas centenas de seguidores ao contrario dos milhares que, anteriormente se tinham oferecido para apoia&shy;lo contra os Omayyadi. O wali Yusuf ibn Umar al&shy;Thaqafi, parente de al&shy;Hajjaj ibn Yusuf, conseguiu sufocar a resist&ecirc;ncia de Zayd e seus seguidores quando seu l&iacute;der foi morto retiraram seu corpo secretamente e providenciam um local secreto para sua tumba, tentando evitar ofensas ao seu cad&aacute;ver. Apesar desses cuidados, Ysuf ibn Umar conseguiu descobrir o lugar do sepultamento. Desenterrou o cad&aacute;ver, cortou a sua cabe&ccedil;a enviando&shy;a ao califa Hisham ibn Abd al&shy;Malik que por sua vez, a exp&ocirc;s em Damasco, Meca e finalmente em Medina.O corpo crucificado ficou exposto no dep&oacute;sito de lixo em Cufa por tr&ecirc;s anos. A bandeira da revolta foi retomada pelo filho de Zayd, Yahya in Khorasan, e tamb&eacute;m desta vez n&atilde;o conseguiu ser vitoriosa, no ano de 743 foi derrotada pelo wali Nasr ibn Sayyar. Apesar de derrotadas no campo de batalha, as ideias de Zayd semearam em profundidade entre a popula&ccedil;&atilde;o o &oacute;dio contra a dinastia dos califas, &oacute;dio esse propulsor das primeiras e mais importantes manifesta&ccedil;&otilde;es da assim dita &#34&semi;revolu&ccedil;&atilde;o abbaside&#34&semi;. Se no campo da jurisprud&ecirc;ncia o Zaidismo n&atilde;o &eacute; muito diferente dos sunitas madhhab, podendo at&eacute; ser considerado &#34&semi;moderado&#34&semi;, no campo pol&iacute;tico trouxe diversas novidades, a ponto de incluir esse movimento entre aqueles considerados &#34&semi;extremistas&#34&semi; (a terminologia &aacute;rabe usa a palavra ghuluww para caracterizar o movimento). O Zaidismo de fato n&atilde;o exige parentescos de sangue com a descend&ecirc;ncia &#34&semi;hasanide&#34&semi; ou &#34&semi;husaynide&#34&semi; da Shia ( dos nomes dos dois filhos de Ali ibn Abi Talib e de Fatima Zarah ibn Mohamad)para pleitear a lideran&ccedil;a da Islamismo, determina por&eacute;m que o poder ser&aacute; legalmente de quem saiba guiar os mu&ccedil;ulmanos contra os usurpadores e opressores, dando uma colora&ccedil;&atilde;o &#34&semi;militante&#34&semi; ao movimento o que o transformou nos primeiros s&eacute;culos de vida do Islam, em um dos movimentos mais perigosos, juntamente com os Kharigiti e o dos Carmatas Ismaelitas&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Seitas_isl%C3%A2micas" id="w">Categoria:Seitas isl&acirc;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Xiitas" id="w">Categoria:Xiitas</a></p></body></html>