<html><title>Placar</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Logo_PLACAR.png%7Cthumb%7C200px" id="w">Logotipo oficial da Revista Placar.</a>&#10;<b><i>Placar</i></b> &eacute; uma das principais <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> sobre <a href="http://en.wikipedia.org/wiki/Desporto" id="w">esporte</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Seu primeiro n&uacute;mero data de <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a><sup id="_ref&shy;38anos_a" class="reference"><a href="#_note&shy;38anos" title="">[1]</a></sup>, &eacute; l&iacute;der de mercado nesse segmento, apesar de ser voltada exclusivamente para o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. Pertencente ao <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Grupo Abril</a> e originalmente de periodicidade semanal, hoje a revista &eacute; mensal.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeira_fase_semanal" name="Primeira_fase_semanal"></a><h3> Primeira fase semanal </h3>&#10;<p>A revista foi semanal ao longo dos anos 1970 e 1980, e assim permaneceu at&eacute; agosto de 1990. Lan&ccedil;ada pouco antes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1970" id="w">Copa do Mundo de 1970</a>, para preencher a lacuna de uma publica&ccedil;&atilde;o nacional sobre o esporte,<sup id="_ref&shy;38anos_b" class="reference"><a href="#_note&shy;38anos" title="">[1]</a></sup> a revista levantou como bandeira a estrutura&ccedil;&atilde;o e moderniza&ccedil;&atilde;o do comando do futebol brasileiro. <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> foi o personagem da capa da primeira edi&ccedil;&atilde;o, que vendeu quase duzentos mil exemplares<sup id="_ref&shy;38anos_c" class="reference"><a href="#_note&shy;38anos" title="">[1]</a></sup> e trouxe como brinde uma moeda cunhada em lat&atilde;o com a ef&iacute;gie do jogador.<sup id="_ref&shy;observatorio1_a" class="reference"><a href="#_note&shy;observatorio1" title="">[2]</a></sup> Em suas edi&ccedil;&otilde;es de n&uacute;mero 23 e 24, ainda em 1970, s&eacute;rie de reportagens de <a href="http://en.wikipedia.org/wiki/Michel_Laurence" id="w">Michel Laurence</a> e Narciso James, sob o nome de &#34&semi;A Fal&ecirc;ncia dos Cartolas&#34&semi;, propunha v&aacute;rias mudan&ccedil;as, entre elas a cria&ccedil;&atilde;o de um campeonato verdadeiramente nacional, o que foi adotado em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1971" id="w">1971</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em 1977 <i>Placar</i> defendeu a cria&ccedil;&atilde;o de uma segunda divis&atilde;o para o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e, dez anos depois, apoiou a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Uni%C3%A3o" id="w">Copa Uni&atilde;o</a>, fornecendo, inclusive, o trof&eacute;u entregue ao campe&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Consolida%C3%A7%C3%A3o" name="Consolida%C3%A7%C3%A3o"></a><h3> Consolida&ccedil;&atilde;o </h3>&#10;<p>Logo no in&iacute;cio, a revista foi um sucesso de vendas, chegando a vender mais de cem mil exemplares semanais durante a Copa do Mundo de 1970. Mas, com o final da competi&ccedil;&atilde;o, a vendagem despencou para uma m&eacute;dia de quarenta mil exemplares.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Para diminuir custos, em 1972 foi introduzido, a partir do n&uacute;mero 131, um encarte em papel jornal que trazia o &#34&semi;Tabel&atilde;o&#34&semi;, conjunto de resultados e fichas t&eacute;cnicas que a pr&oacute;pria revista chamava de &#34&semi;o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Oficial" id="w">Di&aacute;rio Oficial</a></i> do futebol brasileiro&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No encarte, vinham ainda as not&iacute;cias mais &#34&semi;frescas&#34&semi;, com a rodada do fim de semana, enquanto o miolo de revista trazia mat&eacute;rias menos pontuais, como perfis e reportagens sobre os jogos do meio da semana anterior. O encarte durou at&eacute; o fim de 1974.</p>&#10;<p>O que segurava as vendas da revista era a mesma Loteria Esportiva que depois viria a ser alvo de grande investiga&ccedil;&atilde;o por parte da revista. Com dicas para palpites e &#34&semi;bol&otilde;es&#34&semi;, em 1972, chegou a vender 250 mil exemplares de uma edi&ccedil;&atilde;o, &#34&semi;movida [pela Loteca]&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Caso_da_M%C3%A1fia_da_Loteria_Esportiva" name="Caso_da_M%C3%A1fia_da_Loteria_Esportiva"></a><h3> Caso da M&aacute;fia da Loteria Esportiva </h3>&#10;<p>Em 1979, Milton Coelho da Gra&ccedil;a, ent&atilde;o diretor da <i>Placar</i>, comentou com <a href="http://en.wikipedia.org/wiki/Juca_Kfouri" id="w">Juca Kfouri</a>, ent&atilde;o editor de projetos especiais e que cuidava da se&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Loteria_Esportiva" id="w">Loteria Esportiva</a>, que vinha notando algumas coincid&ecirc;ncias quando poucas pessoas ganhavam em um teste.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A pedido de Milton, Juca foi a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> pedir para ver os bilhetes premiados, mas o pedido foi negado, com a alega&ccedil;&atilde;o de sigilo banc&aacute;rio.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Nesse mesmo ano, Milton deixou a Abril, e Juca foi promovido a seu posto. Ainda com as suspeitas em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Loteria_Esportiva" id="w">Loteria Esportiva</a>, todo o fim de m&ecirc;s provocava a reda&ccedil;&atilde;o: &#34&semi;Quem &eacute; o macho para descobrir a sacanagem da Loteria Esportiva?&#34&semi; Mas ningu&eacute;m se pronunciava.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em outra viagem a Bras&iacute;lia, pediu novamente para ver os cart&otilde;es ganhadores. Desta vez, mostraram&shy;lhe alguns: &#34&semi;Nego colocava jogo triplo em partida que se cravaria seco&#34&semi;, conta Juca. &#34&semi;<a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> x <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Juventus" id="w">Juventus</a>, triplo. <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> x <a href="http://en.wikipedia.org/wiki/Olaria_Atl%C3%A9tico_Clube" id="w">Olaria</a>, triplo. <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Vasco_da_Gama" id="w">Vasco</a> x <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a>, Vasco. <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Paranaense" id="w">Atl&eacute;tico&shy;PR</a> x <a href="http://en.wikipedia.org/wiki/Coritiba_Foot_Ball_Club" id="w">Coritiba</a>, Coritiba. <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Inter</a> x Livramento, triplo. N&atilde;o &eacute; poss&iacute;vel. Eles cravam triplo em jogo f&aacute;cil e seco para jogo dif&iacute;cil. Tem alguma coisa estranha nisso.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Quando comentou suas suspeitas na reda&ccedil;&atilde;o, no dia seguinte, conseguiu um volunt&aacute;rio para a empreitada: S&eacute;rgio Martins. Juca deu a ele prazo de um ano, cumprido &agrave; risca: no n&uacute;mero 648, de 22 de outubro de 1982, foi publicada extensa reportagem sobre o caso, com den&uacute;ncias de corrup&ccedil;&atilde;o e manipula&ccedil;&atilde;o de resultados.</p>&#10;<p>Nenhum dos 125 denunciados, entre jogadores, dirigentes, &aacute;rbitros, t&eacute;cnicos e personalidades, foi preso. A loteria perdeu credibilidade,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que nunca mais recuperou. Por ironia do destino, as vendas de Placar tamb&eacute;m sofreram com as conseq&uuml;&ecirc;ncias da reportagem, j&aacute; que muitos compravam a revista justamente por causa de suas an&aacute;lises de cada teste.</p>&#10;<a id="Fim_das_edi%C3%A7%C3%B5es_semanais" name="Fim_das_edi%C3%A7%C3%B5es_semanais"></a><h3> Fim das edi&ccedil;&otilde;es semanais </h3>&#10;<p>Outros esfor&ccedil;os para se alcan&ccedil;ar novos p&uacute;blicos foram feitos, como em 1984, quando a revista passou a abrir um espa&ccedil;o muito maior para outros esportes, que n&atilde;o o futebol. A experi&ecirc;ncia durou de abril a novembro, quando os outros esportes, assim como o slogan &#34&semi;Todos os esportes&#34&semi;, sa&iacute;ram da capa, passando a receber menor aten&ccedil;&atilde;o dentro da revista. A exce&ccedil;&atilde;o foi a <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, que manteve a cobertura caracter&iacute;stica da revista ao longo dos anos. No final de 1986 foi lan&ccedil;ada <i>Grid</i>, &#34&semi;filhote&#34&semi;<sup id="_ref&shy;placar881_a" class="reference"><a href="#_note&shy;placar881" title="">[14]</a></sup> de <i>Placar</i>, revista dedicada ao automobilismo que continha a retrospectiva da <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1986" id="w">temporada daquele ano</a>. O segundo n&uacute;mero da revista sairia em abril do ano seguinte, contendo um guia de 64 p&aacute;ginas da <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1987" id="w">temporada de 1987</a>, que foi acompanhada com revistas&shy;p&ocirc;ster publicadas na semana seguinte a cada grande pr&ecirc;mio.<sup id="_ref&shy;placar881_b" class="reference"><a href="#_note&shy;placar881" title="">[14]</a></sup></p>&#10;<p>Em setembro de 1985, na edi&ccedil;&atilde;o n&uacute;mero 800, a tradicional se&ccedil;&atilde;o &#34&semi;Tabel&atilde;o&#34&semi;, que trazia resultados de v&aacute;rios campeonatos no Brasil e no mundo, foi extinta por ser muito cara de se fazer.<sup id="_ref&shy;Entrevista com Juca Kfouri_a" class="reference"><a href="#_note&shy;Entrevista com Juca Kfouri" title="">[15]</a></sup> Exatas 50 edi&ccedil;&otilde;es depois, em setembro de 1986, a se&ccedil;&atilde;o voltou, gra&ccedil;as a protestos de mais de 600 leitores<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> por meio de cartas e telefonemas, de in&iacute;cio destacando apenas o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1986" id="w">Campeonato Brasileiro de 1986</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> mas depois, aos poucos, estendendo&shy;se a outros campeonatos. No in&iacute;cio daquele ano. a revista adiou em um dia sua data de publica&ccedil;&atilde;o, passando a fechar &agrave;s segundas&shy;feiras, em vez de nas noites de domingo, para dar um novo enfoque &agrave;s mat&eacute;rias, que &#34&semi;[fugiriam] do que j&aacute; fora apresentado na televis&atilde;o, nas emissoras de r&aacute;dio e nos jornais&#34&semi;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Com as vendas estagnadas desde 1985,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> em setembro de 1988, mais uma tentativa, em formato maior, com tamanho maior, menos p&aacute;ginas e papel menos nobre, a chamada fase &#34&semi;<i>Placar Mais</i>&#34&semi;. No in&iacute;cio, ela passou a ser a revista mais vendida da Abril, embora desse preju&iacute;zo se vendesse demais, por isso a editora era obrigada a segurar a tiragem.<sup id="_ref&shy;Entrevista com Juca Kfouri_b" class="reference"><a href="#_note&shy;Entrevista com Juca Kfouri" title="">[15]</a></sup></p>&#10;<p>A boa fase n&atilde;o durou muito, j&aacute; que a revista nunca vendeu muita publicidade, e o golpe fatal veio com o fracasso retumbante da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira" id="w">Sele&ccedil;&atilde;o Brasileira</a> na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1990" id="w">Copa do Mundo de 1990</a>, que veio a se somar &agrave;s p&eacute;ssimas campanhas dos times grandes no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a> (a final <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1990" id="w">daquele ano</a> foi disputada entre <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Bragantino" id="w">Bragantino</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_Novorizontino" id="w">Novorizontino</a>) e &agrave; pol&ecirc;mica final do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1990" id="w">Campeonato Carioca</a>, em que o t&iacute;tulo s&oacute; foi decidido no &#34&semi;Tapet&atilde;o&#34&semi;. A <i>Placar</i> sempre tinha lucro com as edi&ccedil;&otilde;es comemorativas dos campe&otilde;es estaduais. Naquele ano n&atilde;o houve essa alternativa, e a Abril decidiu parar de investir em uma revista semanal de futebol.<sup id="_ref&shy;alexandre.jor.br_a" class="reference"><a href="#_note&shy;alexandre.jor.br" title="">[20]</a></sup></p>&#10;<p>Depois de anos &#34&semi;mal das pernas&#34&semi; (entre 1979 e 1995, por exemplo, a revista s&oacute; ficou no azul em tr&ecirc;s anos), houve cortes na reda&ccedil;&atilde;o,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e a revista deixou de ser semanal. Isso apesar de, apenas um ano antes, o expediente da edi&ccedil;&atilde;o de n&uacute;mero mil ter avisado que <i>Placar</i> chegava &agrave;quela marca &#34&semi;com sa&uacute;de&#34&semi; e uma venda m&eacute;dia de 127 mil exemplares.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Fase_de_edi%C3%A7%C3%B5es_tem%C3%A1ticas" name="Fase_de_edi%C3%A7%C3%B5es_tem%C3%A1ticas"></a><h3>Fase de edi&ccedil;&otilde;es tem&aacute;ticas</h3>&#10;<p>O &uacute;ltimo n&uacute;mero semanal foi o 1.051, apesar de a data da capa do n&uacute;mero 1.052, um Guia do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1990" id="w">Campeonato Brasileiro de 1990</a>, constar como uma semana depois da data da edi&ccedil;&atilde;o anterior. No editorial desta edi&ccedil;&atilde;o, o diretor editorial <a href="http://en.wikipedia.org/wiki/Juca_Kfouri" id="w">Juca Kfouri</a> escreveu que &#34&semi;sempre que o aquecimento do futebol justificar, <i>Placar</i> estar&aacute; nas bancas do pa&iacute;s inteiro com edi&ccedil;&otilde;es especiais&#34&semi;,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> mas a revista quase acabou por a&iacute;. O que a salvou foi o lan&ccedil;amento de uma edi&ccedil;&atilde;o especial, o n&uacute;mero 1.053, sobre o cinq&uuml;enten&aacute;rio de Pel&eacute;, que acabou sendo um sucesso, com a venda de   das cem mil revistas impressas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A edi&ccedil;&atilde;o especial valeu at&eacute; um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Esso" id="w">Pr&ecirc;mio Esso</a> &agrave; <i>Placar</i>, o terceiro ganho pela revista.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O sucesso fez Kfouri prop&ocirc;r &agrave; Abril manter uma linha de revistas tem&aacute;ticas, com reda&ccedil;&atilde;o &#34&semi;enxuta&#34&semi;. A Abril aprovou a id&eacute;ia, desde que n&atilde;o houvesse periodicidade, mas o cronograma para 1991 previa doze exemplares. &#34&semi;Fizemos as doze&#34&semi;, conta Kfouri. &#34&semi;Ningu&eacute;m dizia <b>Placar<i>, a revista mensal de futebol da Editora Abril&#39&semi;, mas o fato &eacute; que ela era mensal. E passou a viver no azul.&#34&semi;<sup id="_ref&shy;alexandre.jor.br_b" class="reference"><a href="#_note&shy;alexandre.jor.br" title="">[20]</a></sup> S&oacute; n&atilde;o houve edi&ccedil;&atilde;o numerada nos meses de dezembro de 1993, julho e agosto de 1994 e fevereiro de 1995. A revista manteve sua postura cr&iacute;tica em rela&ccedil;&atilde;o aos dirigentes do futebol brasileiro, o que levou o ent&atilde;o presidente da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Jos%C3%A9_Farah" id="w">Eduardo Jos&eacute; Farah</a>, a proibir a entrada de fot&oacute;grafos da publica&ccedil;&atilde;o no campo da final do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1991" id="w">Campeonato Brasileiro de 1991</a>, entre <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Bragantino" id="w">Bragantino</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>, em <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></i></b></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>, foram lan&ccedil;adas edi&ccedil;&otilde;es especiais ap&oacute;s cada jogo do Brasil. Produzidas diretamente no Brasil e em papel inferior, a curva de vendas, fraca na primeira edi&ccedil;&atilde;o, subiu consistentemente. A partir da quarta edi&ccedil;&atilde;o, as vendas j&aacute; eram satisfat&oacute;rias e a edi&ccedil;&atilde;o que comemorou o t&iacute;tulo brasileiro vendeu mais de quinhentas mil c&oacute;pias.<sup id="_ref&shy;Entrevista com Juca Kfouri_c" class="reference"><a href="#_note&shy;Entrevista com Juca Kfouri" title="">[15]</a></sup> A s&eacute;rie rendeu um super&aacute;vit de quinhentos mil <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Foi ainda nesse per&iacute;odo que a revista teve seu maior pre&ccedil;o facial: em agosto de 1993, ela custou 290 mil <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRE)" id="w">cruzeiros</a>.</p>&#10;<a id="%22Futebol%2C_sexo_e_rock_n'_roll%22" name="%22Futebol%2C_sexo_e_rock_n'_roll%22"></a><h3> &#34&semi;Futebol, sexo e rock n&#39&semi; roll&#34&semi; </h3>&#10;<p>Com esse sucesso, aliado &agrave; vit&oacute;ria do Brasil na Copa, a revista passou, a partir da edi&ccedil;&atilde;o de abril de 1995, por uma grande reformula&ccedil;&atilde;o, pouco depois de comemorar seus 25 anos, que incluiu a sa&iacute;da de todos os jornalistas que colaboraram com a &#34&semi;encarna&ccedil;&atilde;o&#34&semi; anterior, &agrave; exce&ccedil;&atilde;o de Manoel Coelho e <a href="http://en.wikipedia.org/wiki/Paulo_Vinicius_Coelho" id="w">Paulo Vinicius Coelho</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Foram tr&ecirc;s meses de preparativos.<sup id="_ref&shy;placar35anos_a" class="reference"><a href="#_note&shy;placar35anos" title="">[29]</a></sup> Foi investido aproximadamente um milh&atilde;o de d&oacute;lares, buscando jovens adultos como p&uacute;blico&shy;alvo.<sup id="_ref&shy;gazetamercantil_a" class="reference"><a href="#_note&shy;gazetamercantil" title="">[30]</a></sup> A aposta foi no slogan &#34&semi;Futebol, sexo e rock &#39&semi;n roll&#34&semi;. O formato da revista tamb&eacute;m mudou nessa fase, passando para 27,5&#160&semi;cm x 35,8&#160&semi;cm,<sup id="_ref&shy;38anos_d" class="reference"><a href="#_note&shy;38anos" title="">[1]</a></sup> e pela primeira vez em sua hist&oacute;ria a <i>Placar</i> vendeu assinaturas.<sup id="_ref&shy;gazetamercantil_b" class="reference"><a href="#_note&shy;gazetamercantil" title="">[30]</a></sup> O projeto gr&aacute;fico foi assinado por <a href="http://en.wikipedia.org/wiki/Roger_Black" id="w">Roger Black</a>, um dos mais conceituados diretores de arte do mundo. A primeira edi&ccedil;&atilde;o da nova fase vendeu 237 mil exemplares, um recorde.<sup id="_ref&shy;placar35anos_b" class="reference"><a href="#_note&shy;placar35anos" title="">[29]</a></sup></p>&#10;<p>Pouco depois, Juca deixou n&atilde;o apenas a <i>Placar</i>, mas a Abril, justamente por interfer&ecirc;ncias da diretoria no conte&uacute;do da revista. N&atilde;o interessava &agrave; editora continuar fazendo, em um encarte que vinha junto com a edi&ccedil;&atilde;o mensal, den&uacute;ncias contra dirigentes do futebol, por medo de complica&ccedil;&otilde;es nos contratos de transmiss&atilde;o de campeonatos pela <a href="http://en.wikipedia.org/wiki/TVA" id="w">TVA</a>, do Grupo Abril.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/Roberto_Civita" id="w">Roberto Civita</a>, presidente da Abril, chegou a propor que Juca comprasse o t&iacute;tulo <i>Placar</i>, j&aacute; que a revista n&atilde;o dava lucro e a editora ainda livrar&shy;se&shy;ia da possibilidade de mais processos, mas as negocia&ccedil;&otilde;es n&atilde;o foram adiante.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  Segundo Kfouri, a Abril teria aumentado a pedida quando soube que Pel&eacute; seria s&oacute;cio no neg&oacute;cio.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Ao longo dos anos seguintes, foram feitos ajustes visuais (como a diminui&ccedil;&atilde;o do formato para 22,6&#160&semi;cm x 29,9&#160&semi;cm, em 1996)<sup id="_ref&shy;38anos_e" class="reference"><a href="#_note&shy;38anos" title="">[1]</a></sup> e de conte&uacute;do e, aos poucos, as mat&eacute;rias voltaram a abordar o futebol como tema principal e n&atilde;o mais como um mero fio condutor.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>, a <i>Placar</i>, a exemplo do que tinha feito na Copa anterior, decidiu&shy;se por publicar edi&ccedil;&otilde;es especiais ap&oacute;s os jogos do Brasil. Mas, desta vez, foram enviados v&aacute;rios profissionais para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, pa&iacute;s&shy;sede, inclusive com a diagrama&ccedil;&atilde;o da revista sendo feita em solo franc&ecirc;s. Foi um fiasco, pois os custos aumentaram demais, e as vendas diminu&iacute;ram em rela&ccedil;&atilde;o a quatro anos antes.</p>&#10;<a id="Segunda_fase_semanal_e_formato_atual" name="Segunda_fase_semanal_e_formato_atual"></a><h3> Segunda fase semanal e formato atual </h3>&#10;<p>Na edi&ccedil;&atilde;o de mar&ccedil;o de 2001, foi anunciado que a <i>Placar</i> voltaria a ser semanal, saindo todas as sextas&shy;feiras a partir da edi&ccedil;&atilde;o de 10 de abril. Muitos leitores acharam que a revista demorava demais para chegar &agrave;s bancas em rela&ccedil;&atilde;o &agrave; rodada do fim de semana e escreveram &agrave; reda&ccedil;&atilde;o solicitando a mudan&ccedil;a,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> atendida a partir da edi&ccedil;&atilde;o de 19 de outubro. Contudo, n&atilde;o foi o suficiente para manter a periodicidade semanal, que durou at&eacute; fevereiro do ano seguinte, quando a crise no futebol brasileiro (com CPIs e classifica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a> s&oacute; na &uacute;ltima partida), combinada com a decis&atilde;o da Editora Abril de manter apenas revistas com altas margens de lucro, eliminasse a <i>Placar</i> semanal, que s&oacute; recentemente come&ccedil;ara a dar algum lucro modesto. &#34&semi;Futebol forte e s&eacute;rio, revista forte&#34&semi;, escreveu por e&shy;mail o diretor de reda&ccedil;&atilde;o S&eacute;rgio Xavier Filho a um leitor.</p>&#10;<p>A partir da&iacute;, a <i>Placar</i> voltou &agrave;s bancas esporadicamente, embora em maior quantidade do que no per&iacute;odo &#34&semi;espor&aacute;dico&#34&semi; anterior (segundo semestre de 1990), com suas lucrativas<sup id="_ref&shy;observatorio1_b" class="reference"><a href="#_note&shy;observatorio1" title="">[2]</a></sup> edi&ccedil;&otilde;es especiais. Cada especial, mesmo os simult&acirc;neos, tinha um n&uacute;mero diferente. Em maio de 2003, contudo, a revista voltou a ser mensal e tem sa&iacute;do todos os meses desde ent&atilde;o. Com isso, os especiais deixaram de seguir a numera&ccedil;&atilde;o.</p>&#10;<p>Em mar&ccedil;o de 2008 uma reportagem sobre a interna&ccedil;&atilde;o do comentarista e ex&shy;jogador <a href="http://en.wikipedia.org/wiki/Walter_Casagrande_J%C3%BAnior" id="w">Casagrande</a> causou pol&ecirc;mica,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> com jornalistas defendendo e criticando<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> a postura da revista.Em sua edi&ccedil;&atilde;o de outubro de 2012 a revista colocou em sua capa uma montagem do jogador <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> em uma cruz, sob o t&iacute;tulo &#34&semi;A Crucifica&ccedil;&atilde;o de Neymar&#34&semi;. A capa foi criticada pela <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Nacional_dos_Bispos_do_Brasil" id="w">Confer&ecirc;ncia Nacional dos Bispos do Brasil</a> por &#34&semi;ridicularizar a f&eacute;&#34&semi; com &#34&semi;mera finalidade comercial&#34&semi;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Com uma tiragem mensal em torno de 65 mil a 75 mil exemplares, o ano de 2008 representou o quinto consecutivo em que a revista fechou seu balan&ccedil;o no azul,<sup id="_ref&shy;ultseg29&shy;10&shy;08_a" class="reference"><a href="#_note&shy;ultseg29&shy;10&shy;08" title="">[38]</a></sup> algo impens&aacute;vel nas primeiras d&eacute;cadas da publica&ccedil;&atilde;o. Em abril de 2013, foi implantado novo projeto gr&aacute;fico, mantendo sua proposta editorial de textos mais &#34&semi;interpretativos&#34&semi;.<sup id="_ref&shy;adequar ao p&uacute;blico_a" class="reference"><a href="#_note&shy;adequar ao p&uacute;blico" title="">[39]</a></sup> &#34&semi;Embora n&oacute;s n&atilde;o tenhamos mais concorr&ecirc;ncia direta no segmento&#34&semi;, afirmou o diretor de reda&ccedil;&atilde;o, Maur&iacute;cio Barros, referindo&shy;se ao fim da <i>Revista ESPN</i>, &#34&semi;concorremos com todas as m&iacute;dias que produzem conte&uacute;do ligado ao futebol. Enquanto nas outras m&iacute;dias voc&ecirc; &#39&semi;nada na superf&iacute;cie&#39&semi;, a <i>Placar</i> &eacute; um &#39&semi;mergulho&#39&semi;.&#34&semi;<sup id="_ref&shy;adequar ao p&uacute;blico_b" class="reference"><a href="#_note&shy;adequar ao p&uacute;blico" title="">[39]</a></sup></p>&#10;<p>Ainda em 2013, a <i>Placar</i> ganhou os pr&ecirc;mios da Aceesp (Associa&ccedil;&atilde;o dos Cronistas Esportivos do Estado de S&atilde;o Paulo) de melhor revista do ano e de melhor mat&eacute;ria da imprensa escrita, pelo dossi&ecirc; sobre casos de <a href="http://en.wikipedia.org/wiki/Abuso_sexual" id="w">abuso sexual</a> nas categorias de base do futebol brasileiro, &#34&semi;O lado sombrio da bola&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Especiais_e_pr%C3%AAmios" name="Especiais_e_pr%C3%AAmios"></a><h2> Especiais e pr&ecirc;mios </h2>&#10;<p>Desde os anos 1980, a Placar criou uma tradi&ccedil;&atilde;o de especiais, como os Guias da Copa do Mundo e os Guias do Campeonato Brasileiro, ambos publicados desde 1990 em edi&ccedil;&otilde;es especiais. Em 1980, foi institu&iacute;da a Edi&ccedil;&atilde;o dos Campe&otilde;es, que trazia reportagens e p&ocirc;steres dos campe&otilde;es estaduais assim que esses campeonatos eram conclu&iacute;dos. A partir de 1989, a edi&ccedil;&atilde;o passou a abordar tamb&eacute;m o campe&atilde;o brasileiro e o da Copa do Brasil, assim como t&iacute;tulos importantes conquistados por clubes ou pela Sele&ccedil;&atilde;o no Exterior. Em 1995, com o novo projeto gr&aacute;fico, as reportagens foram abolidas, e a Edi&ccedil;&atilde;o dos Campe&otilde;es passou a trazer apenas p&ocirc;steres. Em 2006, foram inclu&iacute;dos campe&otilde;es de campeonatos europeus.</p>&#10;<p>Entre as Copas do Mundo de 1994 e 2006 a revista publicou edi&ccedil;&otilde;es especiais ap&oacute;s cada partida da Sele&ccedil;&atilde;o Brasileira no torneio. Para a Copa de 2010, entretanto, a revista aproveitou a publica&ccedil;&atilde;o de seu jornal, que passou a ser di&aacute;rio durante a dura&ccedil;&atilde;o do evento.</p>&#10;<a id="Bola_de_Prata" name="Bola_de_Prata"></a><h3> Bola de Prata </h3>&#10;<p>A <i>Placar</i>, no final de todo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Brasileir&atilde;o</a>, concede o trof&eacute;u <a href="http://en.wikipedia.org/wiki/Bola_de_Prata" id="w">Bola de Prata</a>, escolhendo os melhores jogadores (por posi&ccedil;&atilde;o) do campeonato. Para fazer isso, todos os jogos s&atilde;o vistos por jornalistas, que d&atilde;o notas. As melhores m&eacute;dias levam o pr&ecirc;mio, assim como o artilheiro do campeonato. A melhor m&eacute;dia de todas leva a <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro" id="w">Bola de Ouro</a>. O trof&eacute;u foi idealizado em 1970, no primeiro ano da revista, e, na aus&ecirc;ncia do Campeonato Brasileiro, julgou o <a href="http://en.wikipedia.org/wiki/Torneio_Roberto_Gomes_Pedrosa" id="w">Robert&atilde;o</a>. Quem teve a id&eacute;ia foi o jornalista Michel Laurence, que se inspirou nos pr&ecirc;mios dados por revistas europeias (especialmente o <i><a href="http://en.wikipedia.org/wiki/Ballon_D%26%2339%3BOr" id="w">Ballon D&#39&semi;Or</a></i>, da revista francesa <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i>),<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e foi acompanhado na proposta pelo fot&oacute;grafo Manoel Motta.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> A id&eacute;ia da Bola de Ouro s&oacute; viria tr&ecirc;s anos depois, e Pel&eacute; foi considerado <i>hors&shy;concours</i> para o pr&ecirc;mio, assim como j&aacute; o era para a Bola de Prata. O jogador que mais vezes foi premiado foi <a href="http://en.wikipedia.org/wiki/Arthur_Antunes_Coimbra" id="w">Zico</a>, com cinco Bolas de Prata, duas de Ouro e duas como artilheiro.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Time_dos_Sonhos" name="Time_dos_Sonhos"></a><h3> Time dos Sonhos </h3>&#10;<p>A <i>Placar</i> realiza, de tempos em tempos, a elei&ccedil;&atilde;o do &#34&semi;Time dos Sonhos&#34&semi; dos principais clubes brasileiros. Foram feitas elei&ccedil;&otilde;es em 1982, 1994 e 2006.</p>&#10;<a id="Chuteira_de_Ouro" name="Chuteira_de_Ouro"></a><h3> Chuteira de Ouro </h3>&#10;<p>A revista tamb&eacute;m concede a <i><a href="http://en.wikipedia.org/wiki/Chuteira_de_Ouro_da_Revista_Placar" id="w">Chuteira de Ouro</a></i>, dada ao maior artilheiro do futebol brasileiro em cada ano. Os gols t&ecirc;m &#34&semi;peso&#34&semi; diferenciado (gols pela Sele&ccedil;&atilde;o e na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Libertadores</a> t&ecirc;m peso 2, enquanto estaduais t&ecirc;m 1 ou 2 dependendo da import&acirc;ncia do futebol do estado).</p>&#10;<a id="Fita_Azul_do_Futebol_Nacional" name="Fita_Azul_do_Futebol_Nacional"></a><h3> Fita Azul do Futebol Nacional </h3>&#10;<p>A Fita Azul do Futebol Nacional foi um antigo pr&ecirc;mio oferecido pela CBD aos clubes do futebol brasileiro que permanecessem mais tempo invictos em partidas internacionais.</p>&#10;<a id="''Jornal_Placar''" name="''Jornal_Placar''"></a><h3> &#39&semi;&#39&semi;Jornal Placar&#39&semi;&#39&semi; </h3>&#10;<p>Em outubro de 2008, <i>Placar</i> anunciou o lan&ccedil;amento, para o m&ecirc;s seguinte, do <i>Jornal Placar</i>, de distribui&ccedil;&atilde;o gratuita em dias &uacute;teis e 70 mil exemplares de tiragem.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Com a primeira edi&ccedil;&atilde;o em 10 de novembro, a distribui&ccedil;&atilde;o deu&shy;se em conjunto com a do jornal gratuito <i><a href="http://en.wikipedia.org/wiki/Destak" id="w">Destak</a></i>. Foram 22 edi&ccedil;&otilde;es e mais de 1,5 milh&atilde;o de exemplares distribu&iacute;dos<sup id="_ref&shy;jornalplacar22_a" class="reference"><a href="#_note&shy;jornalplacar22" title="">[45]</a></sup> durante um per&iacute;odo experimental que se encerrou em 9 de dezembro. &#34&semi;Se os anunciantes entenderem que o jornal est&aacute; sendo bem percebido e, conseq&uuml;entemente, seus an&uacute;ncios lidos, &eacute; porque deu certo&#34&semi;, garante S&eacute;rgio Xavier Filho, diretor de reda&ccedil;&atilde;o da revista e do jornal.<sup id="_ref&shy;ultseg29&shy;10&shy;08_b" class="reference"><a href="#_note&shy;ultseg29&shy;10&shy;08" title="">[38]</a></sup> Na &uacute;ltima edi&ccedil;&atilde;o dessa fase de testes, o per&iacute;odo foi tratado como &#34&semi;primeira fase e a segunda fase foi anunciada para 2009.<sup id="_ref&shy;jornalplacar22_b" class="reference"><a href="#_note&shy;jornalplacar22" title="">[45]</a></sup></p>&#10;<p>A maior discuss&atilde;o sobre o jornal, por&eacute;m, foi uma not&iacute;cia publicada em 27 de novembro, que tratava a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ronaldo_Luis_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a> pelo <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> como piada.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Na &uacute;ltima edi&ccedil;&atilde;o do jornal, nova brincadeira no editorial: &#34&semi;Se Ronaldo Fen&ocirc;meno n&atilde;o desembarcar&aacute; no Corinthians, por que enganar o leitor?&#34&semi;, escreveu o diretor de reda&ccedil;&atilde;o S&eacute;rgio Xavier Filho.<sup id="_ref&shy;jornalplacar22_c" class="reference"><a href="#_note&shy;jornalplacar22" title="">[45]</a></sup> Quando a contrata&ccedil;&atilde;o foi anunciada pelo clube, em 9 de dezembro, o jornal teve de publicar uma retrata&ccedil;&atilde;o em seu site (j&aacute; que n&atilde;o haveria edi&ccedil;&atilde;o no dia seguinte). &#34&semi;Ronaldo Fen&ocirc;meno no Corinthians? Placar brincou com essa possibilidade, fez piadinha e&hellip; quebrou a cara&#34&semi;, escreveu S&eacute;rgio Xavier no blog da reda&ccedil;&atilde;o. &#34&semi;Jornalisticamente, s&oacute; podemos dar a m&atilde;o a palmat&oacute;ria e aceitar a tira&ccedil;&atilde;o de onda que j&aacute; acontece no Orkut. T&iacute;nhamos informa&ccedil;&atilde;o de patrocinadores de Ronaldo que ele ficaria no Flamengo, que n&atilde;o havia possibilidade alguma de um desembarque no Parque S&atilde;o Jorge. Informa&ccedil;&atilde;o que n&atilde;o se confirmou. Falha nossa.&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Entre as duas retrata&ccedil;&otilde;es publicadas no s&iacute;tio de <i>Placar</i>, houve mais de oitocentos coment&aacute;rios de leitores em menos de 24 horas.</p>&#10;<p>Apenas em mar&ccedil;o de 2009 foi confirmado que o <i>Jornal Placar</i> voltaria, de fato, nos mesmos moldes do ano anterior, desta vez com a contrata&ccedil;&atilde;o de uma pequena reda&ccedil;&atilde;o e a tiragem um pouco maior: oitenta mil exemplares.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O jornal manteve&shy;se di&aacute;rio por algum tempo, passando depois a sair apenas &agrave;s segundas e sextas&shy;feiras. Quando da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo de 2010</a>, a periodicidade passou a ser di&aacute;ria, incluindo fins de semana, apesar de n&atilde;o ter havido edi&ccedil;&atilde;o no domingo anterior &agrave; final, mesmo sendo ele dia seguinte a duas partidas das quartas&shy;de&shy;final. Ap&oacute;s a Copa, o jornal deixou de ser gratuito e passou a sair apenas &agrave;s segundas&shy;feiras, custando um real. A &uacute;ltima edi&ccedil;&atilde;o saiu em dezembro de 2010, depois da entrega do pr&ecirc;mio Bola de Prata do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2010" id="w">Campeonato Brasileiro de 2010</a>, e a publica&ccedil;&atilde;o foi oficialmente cancelada em janeiro de 2011, tendo retornado durante as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas_de_Ver%C3%A3o_de_2012" id="w">Olimp&iacute;adas de 2012</a>.</p>&#10;<a id="Quem_j%C3%A1_passou_pela_revista_ou_para_ela_escreveu" name="Quem_j%C3%A1_passou_pela_revista_ou_para_ela_escreveu"></a><h2> Quem j&aacute; passou pela revista ou para ela escreveu </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnaldo_Junqueira_de_Souza_Ribeiro" id="w">Arnaldo Junqueira de Souza Ribeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bussunda" id="w">Bussunda</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> (colunista)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Breiller_Pires" id="w">Breiller Pires</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celso_Unzelte" id="w">Celso Unzelte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cah%C3%BA" id="w">Concei&ccedil;&atilde;o Cah&uacute;</a><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> (ilustradora)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henfil" id="w">Henfil</a> (ilustrador)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Saldanha" id="w">Jo&atilde;o Saldanha</a> (colunista)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juca_Kfouri" id="w">Juca Kfouri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laerte_Coutinho" id="w">Laerte</a> (ilustrador)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Duarte" id="w">Marcelo Duarte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Rezende" id="w">Marcelo Rezende</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_Bianchi" id="w">Marco Bianchi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauro_Cezar_Pereira" id="w">Mauro Cezar Pereira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Vin%C3%ADcius_Coelho" id="w">Paulo Vin&iacute;cius Coelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandro_Moreyra" id="w">Sandro Moreyra</a> (colunista)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tim_Lopes" id="w">Tim Lopes</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bola_de_Prata_da_Revista_Placar" id="w">Bola de Prata da Revista Placar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_Futebol_do_S%C3%A9culo_XX" id="w">Sele&ccedil;&atilde;o de Futebol do S&eacute;culo XX</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hinos_Placar" id="w">Hinos Placar</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hinos_Placar_(2004)" id="w">Hinos Placar (2004)</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_do_Brasil" id="w">Placar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_de_desporto" id="w">Placar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_papel" id="w">Categoria:Revistas em papel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editora_Abril" id="w">Placar</a></p></body></html>