<html><title>Imp&eacute;rio Medo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Median_Empire&shy;pt.svg%7C300px%7Cthumb" id="w">Imp&eacute;rio Medo no  </a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mad&shy;5223.jpg%7Cthumb%7C170px%7Cleft" id="w">Relevo em pedra de um homem medo.</a>&#10;O <b>Imp&eacute;rio Medo</b> ou <b>Confedera&ccedil;&atilde;o Meda</b> foi uma entidade pol&iacute;tica que existiu na regi&atilde;o geogr&aacute;fica da <b>M&eacute;dia</b> (em <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa antigo</a>: <i>Māda</i>&semi; <a href="http://en.wikipedia.org/wiki/Persa_m%C3%A9dio" id="w">persa m&eacute;dio</a>: <i>Mād</i>), no noroeste do atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, conhecida por ter sido a base pol&iacute;tica e cultural dos <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a>, bem como de outros <a href="http://en.wikipedia.org/wiki/Povos_iranianos_antigos" id="w">povos iranianos antigos</a>.ref|i)&#34&semi;..e os medos (iranianos que habitavam o atual noroeste do Ir&atilde;)..&#34&semi;  .<br/>ii) &#34&semi;Evid&ecirc;ncias arqueol&oacute;gicas da religi&atilde;o dos medos que falavam um idioma iraniano do..&#34&semi;  .<br/>iii) &#34&semi;.. conseguiram unificar num reino as diversas tribos medas que falavam idiomas iranianos&#34&semi; (da <i><a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Encyclop&aelig;dia Britannica</a></i><sup id="_ref&shy;EnBr_a" class="reference"><a href="#_note&shy;EnBr" title="">[1]</a></sup>).<br/>iv) &#34&semi;O proto&shy;iraniano se dividiu em ocidental (medo, persa antigo, e outros) e oriental (cita, osseta, saca, pamir, e outros)...&#34&semi; ( ) ...|group=&#34&semi;N&#34&semi;}} Durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnida" id="w">aquem&ecirc;nida</a>, ele abrangia o <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o_iraniano" id="w">Azerbaij&atilde;o iraniano</a>, o <a href="http://en.wikipedia.org/wiki/Curdist%C3%A3o_iraniano" id="w">Curdist&atilde;o iraniano</a> e a regi&atilde;o ocidental do <a href="http://en.wikipedia.org/wiki/Tabarist%C3%A3o" id="w">Tabarist&atilde;o</a>. No entanto, ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Guerras_de_Alexandre%2C_o_Grande" id="w">guerras de Alexandre, o Grande</a>, as partes setentrionais se separaram e passaram a ser conhecidas como <a href="http://en.wikipedia.org/wiki/Atropatene" id="w">Atropatene</a>, enquanto o restante da regi&atilde;o passou a ser conhecida como <b>M&eacute;dia Menor</b>.</p>&#10;<p>Foram unificados por <a href="http://en.wikipedia.org/wiki/D%C3%A9joces" id="w">D&eacute;joces</a> em torno do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII_a.C." id="w">s&eacute;culo VIII a.C.</a>. Dos sucessores de D&eacute;joces, vale destacar <a href="http://en.wikipedia.org/wiki/Ci%C3%A1xares" id="w">Ci&aacute;xares</a>, que aliado a <a href="http://en.wikipedia.org/wiki/Nabopalasar" id="w">Nabopalasar</a>, da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">Babil&ocirc;nia</a>, derrotou os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neoass%C3%ADrio" id="w">ass&iacute;rios</a>.</p>&#10;<p>Seu filho <a href="http://en.wikipedia.org/wiki/Ast%C3%ADages" id="w">Ast&iacute;ages</a> herdou um grande imp&eacute;rio, por&eacute;m acabou sendo derrotado por <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, que formou um imp&eacute;rio ainda maior, pois derrotou medos, <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">l&iacute;dios</a> e babil&ocirc;nios.</p>&#10;<p>Ciro tratou com liberdade os povos vencidos, respeitando suas cren&ccedil;as e governando com justi&ccedil;a. Aos judeus que viviam no <a href="http://en.wikipedia.org/wiki/Cativeiro_de_Babil%C3%B4nia" id="w">Cativeiro de Babil&ocirc;nia</a> foi permitido que voltassem a <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> para a reconstru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Segundo_Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>. Ciro estabeleceu sua capital em <a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a>, onde construiu bel&iacute;ssimos pal&aacute;cios. O filho de Ciro, <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a> (rei entre <a href="http://en.wikipedia.org/wiki/530_a.C." id="w">530</a> e <a href="http://en.wikipedia.org/wiki/522_a.C." id="w">522 a.C.</a>), conquistou o <a href="http://en.wikipedia.org/wiki/Egipto_Antigo" id="w">Egito</a>. Desp&oacute;tico, cruel e desequilibrado, acabou cometendo <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>. A morte de Cambises levou v&aacute;rios pretendentes a lutarem pelo trono, que acabou sendo conquistado por Dario.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a>, o Imp&eacute;rio Persa atingiu o <a href="http://en.wikipedia.org/wiki/Apogeu" id="w">apogeu</a>. Construiu estradas&semi; criou um bem dotado sistema de <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a>&semi; uniformizou o sistema de pesos e medidas&semi; criou uma moeda&shy;padr&atilde;o: o d&aacute;rico&semi; dividiu o Imp&eacute;rio em satrapias e nomeou pessoas de confian&ccedil;a para govern&aacute;&shy;las.</p>&#10;<p>Ap&oacute;s Dario I, o Imp&eacute;rio entrou numa longa decad&ecirc;ncia, at&eacute; ser conquistado por <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, da <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_Antiga" id="w">Maced&ocirc;nia</a>, em 331 a.C.</p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p><small> </small></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_P%C3%A9rsia" id="w">Categoria:Hist&oacute;ria da P&eacute;rsia</a>&#10; &#10; </p></body></html>