<html><title>Jack, o Estripador</title><body>&#10;<p> &#10;<b>Jack, o Estripador</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>Jack the Ripper</i>) foi o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> dado a um <a href="http://en.wikipedia.org/wiki/Assassino_em_s%C3%A9rie" id="w">assassino em s&eacute;rie</a> n&atilde;o&shy;identificado que agiu no <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Whitechapel" id="w">Whitechapel</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> na segunda metade de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>. O nome foi tirado de uma carta, enviada &agrave; Ag&ecirc;ncia Central de Not&iacute;cias de Londres por algu&eacute;m que se dizia o criminoso.</p>&#10;<p>Suas v&iacute;timas eram mulheres que ganhavam a vida como <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitutas</a>. Duas delas tiveram a <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a> cortada e o corpo <a href="http://en.wikipedia.org/wiki/Mutila%C3%A7%C3%A3o" id="w">mutilado</a>. Teorias sugerem que, para n&atilde;o provocar barulho, as v&iacute;timas eram primeiro <a href="http://en.wikipedia.org/wiki/Estrangulamento" id="w">estranguladas</a>, o que talvez explique a falta de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> nos locais dos crimes. A remo&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a> internos de tr&ecirc;s v&iacute;timas levou oficiais da &eacute;poca a acreditarem que o assassino possu&iacute;a conhecimentos <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anat&ocirc;micos</a> ou <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cir&uacute;rgicos</a>.<sup id="_ref&shy;Evans_a" class="reference"><a href="#_note&shy;Evans" title="">[1]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, cuja circula&ccedil;&atilde;o crescia consideravelmente durante aquela &eacute;poca,<sup id="_ref&shy;Curtis_a" class="reference"><a href="#_note&shy;Curtis" title="">[2]</a></sup> deram ampla cobertura ao caso, devido &agrave; natureza selvagem dos crimes e ao fracasso da pol&iacute;cia em efetuar a captura do criminoso &mdash; que tornou&shy;se not&oacute;rio justamente por conseguir escapar impune.<sup id="_ref&shy;EvansRumbelowJTRSYI_a" class="reference"><a href="#_note&shy;EvansRumbelowJTRSYI" title="">[3]</a></sup><sup id="_ref&shy;Sugden_a" class="reference"><a href="#_note&shy;Sugden" title="">[4]</a></sup></p>&#10;<p>Devido ao mist&eacute;rio em torno do assassino nunca ter sido desvendado, as <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> envolvendo seus crimes tornaram&shy;se um emaranhado complexo de pesquisas hist&oacute;ricas genu&iacute;nas, teorias conspirat&oacute;rias e <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclores</a> duvidosos. Diversos autores, historiadores e detetives amadores apresentaram hip&oacute;teses acerca da identidade do assassino e de suas v&iacute;timas.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>Em meados do s&eacute;culo XIX, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> experimentou um r&aacute;pido influxo de imigrantes <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandeses</a>, que incharam a popula&ccedil;&atilde;o de desfavorecidos tanto no interior quanto nas principais cidades inglesas. A partir de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, refugiados <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, escapando dos <a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogroms</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> czarista e do <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">leste europeu</a>, aumentaram ainda mais os &iacute;ndices de superpopula&ccedil;&atilde;o, desemprego e falta de moradia.<sup id="_ref&shy;EvansRumbelowJTRSYI_b" class="reference"><a href="#_note&shy;EvansRumbelowJTRSYI" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, particularmente nas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/East_End_(Londres)" id="w">East End</a> e <a href="http://en.wikipedia.org/wiki/Whitechapel" id="w">Whitechapel</a>, tornou&shy;se cada vez mais sobrecarregada, resultando no desenvolvimento de uma imensa sub&shy;classe econ&ocirc;mica.<sup id="_ref&shy;Booth_a" class="reference"><a href="#_note&shy;Booth" title="">[5]</a></sup> Esta situa&ccedil;&atilde;o de pobreza end&ecirc;mica levou v&aacute;rias mulheres &agrave; prostitui&ccedil;&atilde;o. Em outubro de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, a <a href="http://en.wikipedia.org/wiki/Metropolitan_Police_Service" id="w">Pol&iacute;cia Metropolitana de Londres</a> estimou a exist&ecirc;ncia de 1.200 prostitutas de &#34&semi;classe muito baixa&#34&semi; vivendo em Whitechapel e em aproximadamente 62 <a href="http://en.wikipedia.org/wiki/Prost%C3%ADbulo" id="w">bord&eacute;is</a>.<sup id="_ref&shy;Rumbelow_a" class="reference"><a href="#_note&shy;Rumbelow" title="">[6]</a></sup> Os problemas econ&ocirc;micos vieram acompanhados por uma eleva&ccedil;&atilde;o cont&iacute;nua das tens&otilde;es sociais. Entre <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> e <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, <a href="http://en.wikipedia.org/wiki/Domingo_Sangrento_(1887)" id="w">manifesta&ccedil;&otilde;es</a> de famintos e desempregados eram uma constante rotina nas ruas londrinas.<sup id="_ref&shy;EvansRumbelowJTRSYI_c" class="reference"><a href="#_note&shy;EvansRumbelowJTRSYI" title="">[3]</a></sup></p>&#10;<p>Os assassinatos geralmente atribu&iacute;dos a Jack o Estripador ocorreram na metade final de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, apesar da s&eacute;rie de mortes brutais em Whitechapel persistirem at&eacute; <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Parte dos assassinatos envolveram atos extremamente pavorosos, como <a href="http://en.wikipedia.org/wiki/Mutila%C3%A7%C3%A3o" id="w">mutila&ccedil;&atilde;o</a> e eviscera&ccedil;&atilde;o, narrados em detalhes pela m&iacute;dia. Rumores de que os crimes poderiam estar conectados intensificaram&shy;se em setembro e outubro, quando diversos &oacute;rg&atilde;os de imprensa e a <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> receberam uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Carta" id="w">cartas</a> perturbadoras de um remetente ou v&aacute;rios, assumindo responsabilidade por todos ou alguns dos assassinatos. Uma carta em particular, recebida por George Lusk do Comit&ecirc; de Vigil&acirc;ncia de Withechapel, inclu&iacute;a metade de um <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a> humano preservado. Principalmente devido &agrave; natureza excessivamente brutal dos crimes e a cobertura midi&aacute;tica dos eventos, o p&uacute;blico passou a crer cada vez mais em um &uacute;nico assassino em s&eacute;rie a aterrorizar os moradores de Whitechapel, apelidado de &#34&semi;Jack o Estripador&#34&semi; ap&oacute;s a assinatura de um <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o&shy;postal" id="w">cart&atilde;o&shy;postal</a> recebido pela Ag&ecirc;ncia Central de Not&iacute;cias. Apesar de as investiga&ccedil;&otilde;es n&atilde;o terem sido capazes de conectar as mortes posteriores aos assassinatos de 1888, a lenda de Jack o Estripador j&aacute; havia se consolidado.</p>&#10;<a id="V%C3%ADtimas_conhecidas" name="V%C3%ADtimas_conhecidas"></a><h2> V&iacute;timas conhecidas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wanted_poster.jpg%7Cthumb%7Cdireita%7C200px" id="w">An&uacute;ncio em jornal da &eacute;poca sobre a procura do assassino.</a>&#10;Os arquivos da <a href="http://en.wikipedia.org/wiki/Metropolitan_Police_Service" id="w">Pol&iacute;cia Metropolitana</a> mostram que a investiga&ccedil;&atilde;o teve in&iacute;cio em 1888, eventualmente abrangendo onze assassinatos ocorridos entre <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> e <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>.<sup id="_ref&shy;UKpolice_a" class="reference"><a href="#_note&shy;UKpolice" title="">[7]</a></sup> Al&eacute;m destes, escritores e historiadores conectaram pelo menos sete outros assassinatos e ataques violentos a Jack o Estripador. Entre as onze mortes investigadas ativamente pela pol&iacute;cia, chegou&shy;se a um consenso de que cinco foram praticadas por um &uacute;nico criminoso, v&iacute;timas que s&atilde;o conjuntamente chamadas de &#34&semi;cinco can&ocirc;nicas&#34&semi;:</p>&#10;&#10;<ul>&#10;<li><b>Mary Ann Nichols</b> (nome de solteira: Mary Ann Walker&semi; apelido: <i>Polly</i>), nascida em <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> e morta em <a href="http://en.wikipedia.org/wiki/31_de_agosto" id="w">31 de agosto</a> de 1888, uma <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a>. O corpo de Nichols foi descoberto aproximadamente &agrave;s 3:40 da madrugada no terreno em frente &agrave; entrada de um est&aacute;bulo em Buck&#39&semi;s Row (hoje Durward Street). Sua <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a> sofreu dois cortes profundos, e a parte posterior do <a href="http://en.wikipedia.org/wiki/Abd%C3%B4men" id="w">abd&ocirc;men</a> foi parcialmente arrancada por um golpe intenso e irregular. Havia tamb&eacute;m diversas incis&otilde;es pelo abd&ocirc;men, e tr&ecirc;s ou quatro cortes similares no lado direito causadas pela mesma <a href="http://en.wikipedia.org/wiki/Faca" id="w">faca</a>. Nichols foi descrita como tendo uma apar&ecirc;ncia bem mais jovem do que seus 43 anos sugeriam.</li>&#10;<li><b>Annie Chapman</b> (nome de solteira: Eliza Ann Smith&semi; apelido: <i>Dark Annie</i>), nascida em setembro de <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a> e morta em <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de 1888, um <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a>. O corpo de Chapman foi descoberto aproximadamente &agrave;s 6:00 da manh&atilde; no <a href="http://en.wikipedia.org/wiki/Quintal" id="w">quintal</a> de uma casa em Hanbury Street, Spitafields. Assim como Mary Ann, sua garganta foi aberta por dois cortes, um mais profundo que o outro. O abd&ocirc;men foi completamente aberto, e o <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>, removido.</li>&#10;<li><b>Elizabeth Stride</b> (nome de solteira: Elisabeth Gustafsdotter&semi; apelido: <i>Long Liz</i>), nascida na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> e morta em <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de 1888, um <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>. O corpo de Stride foi descoberto pr&oacute;ximo &agrave; 1:00 da madrugada, no ch&atilde;o da Dutfield&#39&semi;s Yard, na Berner Street (hoje Henriques Street), em Whitechapel. Havia uma incis&atilde;o direta no <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a>&semi; a causa da morte foi perda excessiva de sangue, a partir da art&eacute;ria principal no lado esquerdo. O corte nos tecidos do lado direito foi mais superficial, estreitando&shy;se pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> direita. A aus&ecirc;ncia de mutila&ccedil;&otilde;es no abd&ocirc;men lan&ccedil;aram incerteza sobre a identidade do assassino, al&eacute;m de sugerir que ele pudesse ter sido interrompido durante o ataque.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MaryJaneKelly_Ripper_100.jpg%7Cthumb%7C200px" id="w">Fotografia da pol&iacute;cia da cena do crime de Mary Jane Kelly.</a>&#10;</p>&#10;<ul>&#10;<li><b>Catherine Eddowes</b> (usava os nomes &ldquo;Kate Conway&rdquo; e &ldquo;Mary Ann Kelly&rdquo;, com os sobrenomes tirados de seus dois ex&shy;maridos, Thomas Conway e John Kelly), nascida em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> e morta em <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de 1888, no mesmo dia da v&iacute;tima anterior, Elizabeth Stride. Seu corpo foi encontrado na Mitre Square, na <a href="http://en.wikipedia.org/wiki/Cidade_de_Londres" id="w">Cidade de Londres</a>. A garganta, assim como nos dois primeiros casos, foi aberta por dois cortes, e o abd&ocirc;men aberto por um corte longo, profundo e irregular. O rim esquerdo e grande parte do &uacute;tero foram removidos. A m&iacute;dia e moradores de Londres se referiram ao epis&oacute;dio como &#34&semi;evento duplo&#34&semi; (<i>The Double Event</i>).</li>&#10;<li><b>Mary Jane Kelly</b> (passou a usar o nome &ldquo;Marie Jeanette Kelly&rdquo; depois de uma viagem a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>&semi; apelido: <i>Ginger</i>), supostamente nascida na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> e morta em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de 1888, uma sexta&shy;feira. O corpo terrivelmente mutilado de Kelly foi descoberto pouco depois das 10:45 da manh&atilde;, deitado na cama do quarto onde ela vivia na Dorset Street, em Spitalfields. A garganta foi cortada at&eacute; a <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>, e o abd&ocirc;men quase esvaziado de seus &oacute;rg&atilde;os. O cora&ccedil;&atilde;o tamb&eacute;m foi retirado.</li></ul>&#10;<p>A autenticidade desta lista baseia&shy;se n&atilde;o apenas na opini&atilde;o dos pesquisadores, mas tamb&eacute;m em anota&ccedil;&otilde;es feitas em particular por Sir Melville Macnaghten enquanto chefe do Departamento de Investiga&ccedil;&atilde;o Criminial no Servi&ccedil;o Metropolitano de Pol&iacute;cia, em pap&eacute;is que s&oacute; viriam &agrave; tona em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. As notas de Macnaghten refletiam apenas opini&otilde;es policiais da &eacute;poca, embora ele s&oacute; tenha se juntado ao esquadr&atilde;o um ano ap&oacute;s os assassinatos, e suas anota&ccedil;&otilde;es continham diversos erros factuais sobre os poss&iacute;veis suspeitos.<sup id="_ref&shy;EvansRumbelowJTRSYI_d" class="reference"><a href="#_note&shy;EvansRumbelowJTRSYI" title="">[3]</a></sup> Os escritores Stewart P. Evans e Donald Rumbelow alegam que as &#34&semi;cinco can&ocirc;nicas&#34&semi; seria um &#34&semi;mito do Estripador&#34&semi;, e que o prov&aacute;vel n&uacute;mero de v&iacute;timas pode variar de tr&ecirc;s (Nichols, Chapman e Eddowes) a seis (as tr&ecirc;s citadas mais Stride, Kelly e Martha Tabram). Os palpites de Macnaghten sobre quais crimes teriam sido cometidos pelo mesmo assassino n&atilde;o era compartilhada por outros oficiais investigadores, como o inspetor Frederick Abberline.<sup id="_ref&shy;SYinvestigates_a" class="reference"><a href="#_note&shy;SYinvestigates" title="">[8]</a></sup></p>&#10;<p>Com exce&ccedil;&atilde;o de Stride, cujo ataque pode ter sido interrompido, as mutila&ccedil;&otilde;es nas cinco v&iacute;timas foram tornando&shy;se cada vez mais s&eacute;rias a medida que os crimes progrediam. Nichols e Stride n&atilde;o tiveram nenhum &oacute;rg&atilde;o removido, mas o <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> de Chapman foi retirado, e Eddowes teve seu &uacute;tero e <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a> levados, al&eacute;m de ser deixada com mutila&ccedil;&otilde;es faciais. Apesar de somente o <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> de Kelly ter sido removido da cena do crime, o restante de seus &oacute;rg&atilde;os internos foram retirados e deixados em seu quarto.</p>&#10;<p>Os cinco assassinatos citados foram geralmente cometidos na escurid&atilde;o, nas &uacute;ltimas horas da <a href="http://en.wikipedia.org/wiki/Madrugada" id="w">madrugada</a> e sempre perto ou do final do <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">m&ecirc;s</a> ou de uma <a href="http://en.wikipedia.org/wiki/Semana" id="w">semana</a>. Ainda assim cada caso diferia deste padr&atilde;o de alguma maneira. Al&eacute;m das diferen&ccedil;as j&aacute; citadas, Eddowes foi a &uacute;nica a ser assassinada na cidade de Londres, embora pr&oacute;xima dos limites de Whitechapel. Nichols foi a &uacute;nica v&iacute;tima encontrada em rua aberta, apesar de ser uma via escura e deserta. Muitas fontes indicam que Chapman foi morta depois do nascer do <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>, embora esta n&atilde;o tenha sido a opini&atilde;o da pol&iacute;cia e dos legistas que examinaram o corpo.<sup id="_ref&shy;VanderlindenChapman_a" class="reference"><a href="#_note&shy;VanderlindenChapman" title="">[9]</a></sup> A morte de Kelly p&ocirc;s fim a seis semanas de inatividade do assassino (uma semana havia se passado entre as mortes de Nichols e Chapman, e tr&ecirc;s entre Chapman e o &#34&semi;evento duplo&#34&semi;).</p>&#10;<p>A principal dificuldade em definir quem foi ou n&atilde;o uma v&iacute;tima do Estripador foi o fato de ocorrer um n&uacute;mero espantoso de ataques contra mulheres naquela mesma &eacute;poca. A maioria dos especialistas apontam o corte profundo na garganta, a mutila&ccedil;&atilde;o do abd&ocirc;men e dos genitais, a remo&ccedil;&atilde;o de &oacute;rg&atilde;os internos e a gradual intensidade das mutila&ccedil;&otilde;es faciais sofridas pelas v&iacute;timas como o <i><a href="http://en.wikipedia.org/wiki/Modus_operandi" id="w">modus operandi</a></i> do assassino.</p>&#10;<a id="Investiga%C3%A7%C3%A3o" name="Investiga%C3%A7%C3%A3o"></a><h2> Investiga&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:George_Lusk%2C_President_of_the_Whitechapel_Vigilance_Committee.jpg%7Cthumb%7C100px%7Cdireita" id="w">George Lusk, presidente do Comit&ecirc; de Vigil&acirc;ncia de Whitechapel.</a>&#10;Os arquivos policiais sobre os assassinatos em Whitechapel fornecem uma vis&atilde;o detalhada dos procedimentos investigativos da <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">era vitoriana</a>. Uma ampla equipe de policiais conduziu investiga&ccedil;&otilde;es casa&shy;a&shy;casa, listas de suspeitos foram formuladas, e muitos deles interrogados, e material forense coletado e examinado. Uma leitura detalhada da investiga&ccedil;&atilde;o demonstra o processo b&aacute;sico de identificar suspeitos, rastre&aacute;&shy;los e decidir a necessidade de examinar seus passos ou risc&aacute;&shy;los da lista. Este continua sendo o padr&atilde;o da maioria das investiga&ccedil;&otilde;es atualmente.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A investiga&ccedil;&atilde;o foi inicialmente conduzida pela Whitechapel (H) Division C.I.D., chefiada pelo Inspetor&shy;Detetive Edmund Reid. Depois do assassinato de Nichols, os Inspetores&shy;Detetives Frederick Abberline, Henry Moore e Walter Andrews foram designados pelo Escrit&oacute;rio Central da <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> para acompanharem as investiga&ccedil;&otilde;es. Ap&oacute;s o assassinato de Eddowes, que ocorreu nos limites da <a href="http://en.wikipedia.org/wiki/Cidade_de_Londres" id="w">Cidade de Londres</a>, a Pol&iacute;cia Metropolitana sob a chefia do Inspetor&shy;Detetive James McWilliam tamb&eacute;m foi engajada no caso.</p>&#10;<p>Apesar disso, a dire&ccedil;&atilde;o geral dos interrogat&oacute;rios foi atrasada e confundida pelo fato de o novo chefe do Departamento de Investiga&ccedil;&atilde;o Criminal, Sir Robert Anderson, encontrar&shy;se em viagem &agrave; <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> entre <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a>, per&iacute;odo no qual Chapman, Stride e Eddowes foram assassinadas. Isto levou o Comiss&aacute;rio Chefe, Sir <a href="http://en.wikipedia.org/wiki/Charles_Warren" id="w">Charles Warren</a>, a indicar o Superintendente Donald Swanson para a coorden&ccedil;&atilde;o dos interrogat&oacute;rios feitos pela Scotland Yard. As notas de Swanson sobre o caso sobreviveram, tornando&shy;se uma fonte valiosa de detalhes sobre a investiga&ccedil;&atilde;o.<sup id="_ref&shy;EvansRumbelowJTRSYI_e" class="reference"><a href="#_note&shy;EvansRumbelowJTRSYI" title="">[3]</a></sup></p>&#10;<p>Devido em parte &agrave; insatisfa&ccedil;&atilde;o quanto aos esfor&ccedil;os policiais, um grupo de cidad&atilde;os londrinos do East End passou a patrulhar voluntariamente as ruas de Londres em busca de indiv&iacute;duos suspeitos. Chamados de Comit&ecirc; de Vigil&acirc;ncia de Whitechapel, eles exigiram que o governo oferecesse uma recompensa por informa&ccedil;&otilde;es sobre o assassino, e contrataram <a href="http://en.wikipedia.org/wiki/Detetive" id="w">detetives</a> particulares para interrogar testemunhas em paralelo ao trabalho da pol&iacute;cia. O comit&ecirc; foi liderado por George Lusk, e posteriormente por Albert Bachert.</p>&#10;<a id="As_cartas" name="As_cartas"></a><h3> As cartas </h3>&#10;<p>Durante o curso dos assassinatos, a pol&iacute;cia e os jornais receberam centenas de cartas sobre o caso. Algumas eram de pessoas bem&shy;intencionadas oferecendo informa&ccedil;&otilde;es para a captura do criminoso&semi; a maioria delas, entretanto, foram consideradas in&uacute;teis, e posteriormente ignoradas.</p>&#10;<p>Talvez o mais interessante foram as diversas mensagens que conclamavam terem sido escritas pelo assassino (o apelido &ldquo;Jack, o Estripador&rdquo; foi cunhado a partir de uma dessas mensagens)&semi; a grande maioria n&atilde;o passava de falsifica&ccedil;&otilde;es. Muitos especialistas afirmam que <i>nenhuma</i> delas era verdadeira, mas entre as citadas como provavelmente genu&iacute;nas, tanto por autoridades da &eacute;poca quanto atuais, tr&ecirc;s em particular se destacam:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DearBossletterJacktheRipper.jpg%7Cthumb%7C79px" id="w">&#34&semi;Dear Boss&#34&semi;.</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dear_Boss_(carta)" id="w">A carta ao &ldquo;Querido Chefe&rdquo;</a></b>, datada de <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a>. Carimbada pelo <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a> e recebida em <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de 1888 pela Ag&ecirc;ncia Central de Not&iacute;cias, foi encaminhada &agrave; <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a>. Inicialmente foi considerada uma farsa, mas quando o corpo de Eddowes foi encontrado com um ferimento na orelha, a promessa da carta de &ldquo;<i>arrancar as orelhas das senhoritas</i>&rdquo; ganhou notoriedade. A pol&iacute;cia publicou&shy;a em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> esperando que algu&eacute;m reconhecesse a grafia, n&atilde;o obtendo resultados. O nome &ldquo;Jack o Estripador&rdquo; foi usado pela primeira vez nesta mensagem, tornando&shy;se conhecido mundialmente depois de sua publica&ccedil;&atilde;o. A maioria das cartas seguintes copiavam o tom desta. Ap&oacute;s o fim dos assassinatos, os oficiais de pol&iacute;cia afirmaram que a carta era uma falsifica&ccedil;&atilde;o feita por um jornalista local.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Saucy_Jacky_(cart%C3%A3o&shy;postal)" id="w">O cart&atilde;o&shy;postal do &ldquo;Insolente Jacky&rdquo;</a></b>, carimbado e recebido em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de 1888 pela Ag&ecirc;ncia Central de Not&iacute;cias, tinha um estilo similiar &agrave; carta &ldquo;Caro Chefe&rdquo;. Ele menciona que duas das v&iacute;timas &ndash; Stride e Eddowes &ndash; foram assassinadas num intervalo de poucas horas: &ldquo;<i>evento duplo desta vez</i>&rdquo;. Foi discutido que a carta teria sido mandada antes da divulga&ccedil;&atilde;o dos assassinatos, fazendo pouco prov&aacute;vel a hip&oacute;tese de que um farsante teria tais conhecimentos do crime (embora ela tenha sido carimbada pelo correio mais de 24 horas depois do ocorrido, bem depois de os detalhes j&aacute; serem conhecidos pelos jornalistas e moradores da &aacute;rea). Os oficiais de pol&iacute;cia afirmaram depois ter identificado o jornalista que foi o autor tanto desta quanto da carta anterior.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FromHellLetter.jpg%7Cthumb%7C80px" id="w">&#34&semi;From Hell&#34&semi;.</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/From_Hell_(carta)" id="w">A carta &ldquo;Do Inferno&rdquo;</a></b>, carimbada em <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> e recebida por George Lusk, do Comit&ecirc; de Vigil&acirc;ncia de Whitechapel, em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de 1888. Lusk abriu uma pequena caixa e encontrou a metade de um <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a> humano, mais tarde confirmado por um m&eacute;dico como tendo sido conservado nos &ldquo;esp&iacute;ritos do vinho&rdquo; (<a href="http://en.wikipedia.org/wiki/&Aacute;lcool_et%C3%ADlico" id="w">&aacute;lcool et&iacute;lico</a>). Um dos rins de Eddowes fora retirado pelo assassino, e um m&eacute;dico afirmou que o &oacute;rg&atilde;o mandado para Lusk era &ldquo;bastante similar &agrave;quele removido de Catherine Eddowes&rdquo;, embora suas descobertas tenham sido inconclusivas. O autor da carta afirmava ter &ldquo;<i>fritado e comido</i>&rdquo; a metade ausente do rim.</li></ul>&#10;<p>Algumas fontes citam outra carta, datada de <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de 1888 como a primeira mensagem a usar o nome de Jack o Estripador. Especialistas acreditam que esta &eacute; uma falsifica&ccedil;&atilde;o atual inserida nos arquivos da pol&iacute;cia muito tempo depois dos assassinatos ocorrerem. Eles notaram que a carta n&atilde;o traz nem o selo oficial da pol&iacute;cia, que confirmaria a data em que ela foi recebida, nem as iniciais do investigador que a teria examinado se aquela fosse mesmo uma evid&ecirc;ncia em potencial&semi; ela tamb&eacute;m n&atilde;o &eacute; mencionada em nenhum documento oficial da &eacute;poca, e algumas das pessoas que tiveram a carta em m&atilde;os afirmam que ela foi escrita com uma <a href="http://en.wikipedia.org/wiki/Caneta" id="w">caneta</a> esferogr&aacute;fica, que s&oacute; seria inventanda pelo menos cinquenta anos depois dos crimes do Estripador.</p>&#10;<a id="A_picha%C3%A7%C3%A3o_na_Rua_Goulston" name="A_picha%C3%A7%C3%A3o_na_Rua_Goulston"></a><h3> A picha&ccedil;&atilde;o na Rua Goulston </h3>&#10;<p>Depois do &ldquo;evento duplo&rdquo; na madrugada de <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a>, a pol&iacute;cia vasculhou a &aacute;rea em torno da cena do crime na tentativa de localizar suspeitos, testemunhas ou alguma evid&ecirc;ncia. Aproximadamente &agrave;s 3:00 da madrugada, o agente Alfred Long descobriu uma pe&ccedil;a de roupa ensanguentada perto de um sobrado na Gouldon Street. A pe&ccedil;a seria posteriormente confirmada como sendo um avental pertencente &agrave; Eddowes.</p>&#10;<p>Havia uma picha&ccedil;&atilde;o feita a <a href="http://en.wikipedia.org/wiki/Giz" id="w">giz</a> na parede em frente ao local onde o avental fora encontrado. N&atilde;o se sabe ao certo o que estava escrito porque alguns oficiais de pol&iacute;cia relatam que a inscri&ccedil;&atilde;o era &ldquo;The Juwes are the men That Will not be Blamed for nothing&rdquo; (Os Juwes s&atilde;o os homens que n&atilde;o levar&atilde;o a culpa sem motivo), enquanto outros relembraram a mensagem de forma diferente: &ldquo;The Juwes are not The men That Will be Blamed for nothing&rdquo; (Os Juwes n&atilde;o s&atilde;o os homens que levar&atilde;o a culpa sem motivo). A d&uacute;vida nunca foi sanada porque a inscri&ccedil;&atilde;o foi apagada sem ao menos ser fotografada.</p>&#10;<p>O Superintendente de Pol&iacute;cia Thomas Arnold viu a picha&ccedil;&atilde;o ao visitar o local e ordenou que fosse removida. N&atilde;o se sabe se Arnold acreditava que &#34&semi;Juwes&#34&semi; fosse o mesmo que &#34&semi;Jews&#34&semi; (judeus) grafado de forma errada pelo assassino, ou se ele pr&oacute;prio n&atilde;o percebeu que se tratava de uma palavra diferente. Ele temia que com o nascer do sol e o come&ccedil;o do expediente comercial a mensagem seria vista e o sentimento <a href="http://en.wikipedia.org/wiki/Anti&shy;semita" id="w">anti&shy;semita</a>, j&aacute; ent&atilde;o amplamente aflorado, aumentasse ainda mais entre a popula&ccedil;&atilde;o. Desde o assassinato de Nichols, rumores come&ccedil;aram a circular no East End sobre os crimes serem de autoria de um judeu chamado <i>Avental&shy;de&shy;Couro</i>. A tens&atilde;o religiosa j&aacute; se encontrava em n&iacute;veis insuport&aacute;veis, tendo ocorrido inclusive alguns confrontos.</p>&#10;<p>Enquanto o grafite foi encontrado no territ&oacute;rio da Pol&iacute;cia Metropolitana, o avental era de uma v&iacute;tima assassinada na cidade de Londres, que possu&iacute;a uma for&ccedil;a policial em separado.</p>&#10;<p>Alguns oficiais n&atilde;o concordaram com a ordem de Arnold, especialmente os que representavam a Pol&iacute;cia da Cidade de Londres, que considerava a picha&ccedil;&atilde;o como parte da cena do crime &shy; que deveria ter sido pelo menos <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografada</a> antes de ser apagada, mas a ordem de Arnold foi cumprida assim mesmo pelo Comiss&aacute;rio da Pol&iacute;cia Metropolina Sir <a href="http://en.wikipedia.org/wiki/Charles_Warren" id="w">Charles Warren</a>. A inscri&ccedil;&atilde;o foi retirada aproximadamente &agrave;s 5:30 da manh&atilde;.</p>&#10;<p>Com o passar tempo, a decis&atilde;o de Arnold provou&shy;se equivocada. Atualmente, estudiosos do caso levantam a hip&oacute;tese de que &#34&semi;Juwes&#34&semi; na verdade seriam os <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;ons</a>.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JacktheRipperPuck.jpg%7Cthumb%7C250px" id="w">Capa da edi&ccedil;&atilde;o de [[21 de setembro]] de [[1888]] da revista &#39&semi;&#39&semi;Puck&#39&semi;&#39&semi;, apresentando a vers&atilde;o do cartunista Tom Merry de Jack o Estripador.</a>&#10;Alguns acreditam que o apelido do assassino foi inventado por jornaleiros, na esperan&ccedil;a de que uma hist&oacute;ria mais interessante aumentasse suas vendas. A pr&aacute;tica tornar&shy;se&shy;ia um costume ao redor do mundo, com in&uacute;meros criminosos apelidados e tornados famosos pela imprensa.</p>&#10;<p>Mas os assassinatos do Estripador marcaram uma etapa importante na vida moderna <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>. Embora n&atilde;o tenha sido o primeiro assassino em s&eacute;rie, Jack o Estripador foi o primeiro a criar um frenesi mundial da m&iacute;dia em torno de seus crimes. O surgimento em massa de jornais baratos na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> a partir de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> fez do Estripador o benefici&aacute;rio de uma <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> at&eacute; ent&atilde;o sem precedentes. Isto, combinado ao fato de ningu&eacute;m ter sido acusado formalmente pelos assassinatos, criou uma mitologia investigativa que eclipsaria completamente outros criminosos do tipo que surgiram mais tarde.</p>&#10;<p>Os miser&aacute;veis do East End eram h&aacute; muito ignorados pela influente sociedade, mas a natureza dos crimes e de suas v&iacute;timas for&ccedil;osamente chamou aten&ccedil;&atilde;o para as condi&ccedil;&otilde;es em que viviam. Esta aten&ccedil;&atilde;o significou que os reformistas sociais da &eacute;poca finalmente puderam ser ouvidos pelas classes altas, convencendo&shy;as de que algo deveria ser feito para ajudar os pobres. Uma carta de <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> para o <i>Star</i> trazia coment&aacute;rios sarc&aacute;sticos sobre o interesse repentino da imprensa pelo assunto:</p>&#10;<p> </p>&#10;<a id="Suspeitos" name="Suspeitos"></a><h2> Suspeitos </h2>&#10;<p> &#10;Ao longo da hist&oacute;ria muitos foram apontados como suspeitos tanto pela pol&iacute;cia como por historiadores investigadores, por&eacute;m at&eacute; hoje nada foi comprovado oficialmente. Muitas das teorias foram baseadas nas cartas enviadas ao escrit&oacute;rio da Ag&ecirc;ncia Central de Not&iacute;cias, e sugerem que o assassino seria um homem, jovem e de classe baixa, com um n&iacute;vel de educa&ccedil;&atilde;o rudimentar.&#10;Estudos avan&ccedil;ados e recentes v&ecirc;m a crer que pode ter sido um m&eacute;dico da &eacute;poca que concretizou o primeiro ataque e os restantes virem de seguida a aproveitar a mar&eacute; psicopata.</p>&#10;<a id="Jack_o_Estripador_na_cultura_popular" name="Jack_o_Estripador_na_cultura_popular"></a><h2> Jack o Estripador na cultura popular </h2>&#10;<p>Jack o Estripador j&aacute; foi apresentado em diversas obras de fic&ccedil;&atilde;o e cultura popular, ou como personagem principal ou em pap&eacute;is secund&aacute;rios.</p>&#10;<p>Na &eacute;poca dos assassinatos, uma vers&atilde;o teatral do livro <i><a href="http://en.wikipedia.org/wiki/The_Strange_Case_of_Dr._Jekyll_and_Mr._Hyde" id="w">The Strange Case of Dr. Jekyll and Mr. Hyde</a></i>, romance com <a href="http://en.wikipedia.org/wiki/Robert_Louis_Stevenson" id="w">Robert Louis Stevenson</a>, estava sendo apresentada. O tema central, sobre horr&iacute;veis assassinatos nas ruas de Londres, chamou bastante aten&ccedil;&atilde;o, fazendo inclusive com que o astro da pe&ccedil;a fosse acusado por algumas pessoas de ser o pr&oacute;prio Estripador, embora esta teoria nunca tenha sido levada a s&eacute;rio pela pol&iacute;cia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a> e <a href="http://en.wikipedia.org/wiki/Eddie_Campbell" id="w">Eddie Campbell</a> lan&ccedil;am o romance gr&aacute;fico From Hell, que apesar de confessadamente ser fic&ccedil;&atilde;o, se aprofunda nas teorias de Stephen Knight sobre a identidade de Jack, o Estripador. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o escritor brasileiro <a href="http://en.wikipedia.org/wiki/J%C3%B4_Soares" id="w">J&ocirc; Soares</a> lan&ccedil;a o livro &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Xang%C3%B4_de_Baker_Street" id="w">O Xang&ocirc; de Baker Street</a>&#34&semi;, que ambienta uma s&eacute;rie de assassinatos de jovens mulheres (&agrave; maneira de Jack, o Estripador) no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> imperial, circa <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>. Na trama, o estripador &eacute; brasileiro, e ap&oacute;s a infrut&iacute;fera interven&ccedil;&atilde;o de ningu&eacute;m menos que <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a> nas investiga&ccedil;&otilde;es, foge impune para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, prosseguindo assim com seus assassinatos seriais naquela capital, dando origem ao mito.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Jack O Estripador foi vivido no filme <a href="http://en.wikipedia.org/wiki/From_Hell" id="w">From Hell</a>, &#34&semi;Do Inferno&#34&semi;, tendo <a href="http://en.wikipedia.org/wiki/Johnny_Depp" id="w">Johnny Depp</a> como ator principal fazendo o papel do Inspetor <a href="http://en.wikipedia.org/wiki/Frederick_Abberline" id="w">Frederick Abberline</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Jack o Estripador foi escolhido pela revista <i>BBC History Magazine</i> e seus leitores como o pior bret&atilde;o da hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, estreou na <a href="http://en.wikipedia.org/wiki/ITV" id="w">ITV</a> a s&eacute;rie <i>Whitechappel</i> onde os detetives do infame distrito de Londres investigam uma s&eacute;rie de assassinatos que imitam os de Jack, o Estripador em pleno s&eacute;culo XXI.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> come&ccedil;ou a transmitir a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Ripper_Street" id="w">Ripper Street</a></i>. A s&eacute;rie passa&shy;se em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, seis meses ap&oacute;s os assassinatos de Jack, o Estripador e segue as investiga&ccedil;&otilde;es da H Division de Whitechappel que nunca conseguiu encontrar o estripador.</p>&#10;<p>A lenda do Estripador continua sendo divulgada no East End de Londres, com v&aacute;rias visitas guiadas nos locais dos crimes. O <i>The Ten Bells</i>, um pub Vitoriano na Comercial Street que era frequentado pelas v&iacute;timas de Jack o Estripador, foi o foco de tais visitas por muitos anos. A fim de lucrar em cima disso, os propriet&aacute;rios mudaram seu nome para &#34&semi;Jack the Ripper&#34&semi; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, mas depois de protestos por <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feministas</a> e outros grupos, o pub voltou ao seu nome original.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criminosos_do_Reino_Unido" id="w">Categoria:Criminosos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Assassinos_em_s%C3%A9rie_do_Reino_Unido" id="w">Categoria:Assassinos em s&eacute;rie do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canhotos" id="w">Categoria:Canhotos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jack%2C_o_Estripador" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>