<html><title>Theatro da Paz</title><body>&#10;<p> </p>&#10;<p>O <b>Theatro da Paz</b>, que originalmente chamava&shy;se <b>Theatro Nossa Senhora da Paz</b>, nome dado pelo Bispo da &eacute;poca Dom Macedo Costa, em homenagem ao fim da guerra do Paraguai, por&eacute;m sua nomenclatura foi modificada a pedido do pr&oacute;prio Bispo,<sup id="_ref&shy;Historico_a" class="reference"><a href="#_note&shy;Historico" title="">[1]</a></sup> ao ver que o nome de &#34&semi;Nossa Senhora&#34&semi; seria indigno figurar na fachada de um espa&ccedil;o onde se tinha apresenta&ccedil;&otilde;es mundanas e sem representa&ccedil;&atilde;o eclesi&aacute;stica alguma, localiza&shy;se na cidade de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, no estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, constru&iacute;do com recursos auferidos da exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a>, no <a href="http://en.wikipedia.org/wiki/Ciclo_da_Borracha" id="w">Ciclo da Borracha</a>.<sup id="_ref&shy;Historico_b" class="reference"><a href="#_note&shy;Historico" title="">[1]</a></sup> Mant&eacute;m ainda hoje o <i>status</i> de maior teatro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte" id="w">Regi&atilde;o Norte</a>, mas ser&aacute; ultrapassado pelo <a href="http://en.wikipedia.org/wiki/Teatro_Estadual_Pal%C3%A1cio_das_Artes_Rond%C3%B4nia" id="w">Teatro Estadual Pal&aacute;cio das Artes Rond&ocirc;nia</a> em breve, e um dos mais luxuosos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com cerca de 134 <a href="http://en.wikipedia.org/wiki/Anos" id="w">anos</a> de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, al&eacute;m de tamb&eacute;m ser considerado um dos <b>teatros&shy;monumentos</b> do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>, segundo o <a href="http://en.wikipedia.org/wiki/IPHAN" id="w">IPHAN</a>.<sup id="_ref&shy;Historico_c" class="reference"><a href="#_note&shy;Historico" title="">[1]</a></sup> </p>&#10;<p>Inaugurado em 15 de fevereiro de 1878, o teatro possui linhas <a href="http://en.wikipedia.org/wiki/Arquitetura_neocl%C3%A1ssica" id="w">neocl&aacute;ssicas</a> e foi constru&iacute;do no per&iacute;odo &aacute;ureo da explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. O seu nome foi sugerido pelo bispo D. Macedo Costa, o qual tamb&eacute;m lan&ccedil;ou a pedra fundamental do edif&iacute;cio, em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>. Para o lan&ccedil;amento oficial do teatro, foi encenada a produ&ccedil;&atilde;o do dramaturgo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Adolphe_d%26%2339%3BEnnery" id="w">Adolphe d&#39&semi;Ennery</a>, <i>As duas &oacute;rf&atilde;s</i>, pela companhia do pernambucano Vicente Pontes de Oliveira.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>O autor do projeto foi o <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a> pernambucano <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Tib%C3%BArcio_Pereira_Magalh%C3%A3es" id="w">Jos&eacute; Tib&uacute;rcio Pereira Magalh&atilde;es</a>. Foi constru&iacute;do por Calandrine de Chermont com pequenas altera&ccedil;&otilde;es introduzidas pela reparti&ccedil;&atilde;o de Obras P&uacute;blicas. Ficou pronto em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> mas, devido a den&uacute;ncias contra os construtores, um inqu&eacute;rito foi aberto e o teatro s&oacute; foi inaugurado ap&oacute;s a sua conclus&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Belem&shy;TeatroPaz2.jpg%7Cthumb%7C250px%7Cleft" id="w">Hall de entrada.</a>&#10;Com o drama de <a href="http://en.wikipedia.org/wiki/Adolphe_d%26%2339%3BEnnery" id="w">Adolphe d&#39&semi;Ennery</a>, <i><a href="http://en.wikipedia.org/wiki/As_duas_%C3%B3rf%C3%A3s" id="w">As duas &oacute;rf&atilde;s</a></i>, no dia <a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, o Teatro da Paz foi aberto ao p&uacute;blico, ao som da <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B4nica" id="w">orquestra sinf&ocirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> Francisco Lib&acirc;nio Collas. O espet&aacute;culo foi organizado pela companhia de Vicente Pontes de Oliveira. O contrato durou cinco anos e fez de Vicente Oliveira o encarregado pela <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o" id="w">ilumina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Decora%C3%A7%C3%A3o" id="w">decora&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreografia</a> e acess&oacute;rios de cena no teatro, al&eacute;m de organizador das apresenta&ccedil;&otilde;es que se seguiram.</p>&#10;<p>O teatro sofreu altera&ccedil;&otilde;es na sua fachada, ap&oacute;s a grande reforma de 1904. Foi retirada uma coluna do p&aacute;tio frontal superior do Teatro, que era em n&uacute;mero de 7, o que feria os preceitos arquitet&ocirc;nicos do per&iacute;odo neocl&aacute;ssico, que pede n&uacute;mero par de colunas em frontarias. Cobrado pela Sociedade Art&iacute;stica Internacional, que mantinha o Teatro, o Governador da &eacute;poca <a href="http://en.wikipedia.org/wiki/Augusto_Montenegro" id="w">Augusto Montenegro</a> mandou demolir a fachada, que era um p&aacute;tio coberto, e reconstru&iacute;&shy;la recuando a fachada e retirando uma coluna, e no v&aacute;cuo que ficou a mostra, antes preenchido por pequenas janelas, mandou botar bustos simbolizando as artes: Dan&ccedil;a, Poesia, M&uacute;sica e Trag&eacute;dia, e ao centro o bras&atilde;o de armas do estado do Par&aacute;, para fortalecer a simbologia republicana que estava enfim instaurada. Entretanto, suas linhas arquitet&ocirc;nicas gerais foram mantidas.</p>&#10;<p>O Teatro da Paz, no dizer de Leandro Tocantins, &#34&semi;<i>&eacute; um monumento neocl&aacute;ssico por excel&ecirc;ncia</i>&#34&semi;. Nas laterais, p&aacute;tios cercados de colunas, escadas que d&atilde;o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica" id="w">Pra&ccedil;a da Rep&uacute;blica</a>. Poltronas de palhinhas, (n&atilde;o de almofada), seguindo o formato de ferradura. No sagu&atilde;o, h&aacute; dois bustos talhados em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore_de_carrara" id="w">m&aacute;rmore de carrara</a>: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> e <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, introdutores do <a href="http://en.wikipedia.org/wiki/Indianismo" id="w">indianismo</a> no Brasil. No sal&atilde;o nobre, ao lado de <a href="http://en.wikipedia.org/wiki/Espelho" id="w">espelhos</a> de <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a>, est&atilde;o os bustos dos maestros <a href="http://en.wikipedia.org/wiki/Carlos_Gomes" id="w">Carlos Gomes</a> e <a href="http://en.wikipedia.org/wiki/Henrique_Gurj%C3%A3o" id="w">Henrique Gurj&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Belem&shy;TeatroPaz3.jpg%7Cthumb%7C%7Cright%7C250px%7Cright" id="w">Interior.</a>&#10;Ali Carlos Gomes encenou sua mais famosa &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/O_Guarani" id="w">O Guarani</a></i>, e a <a href="http://en.wikipedia.org/wiki/Bal%C3%AA" id="w">bailarina</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a>, <a href="http://en.wikipedia.org/wiki/Ana_Pavlova" id="w">Ana Pavlova</a>, passou com suas sapatilhas. O decorador desse cen&aacute;rio privilegiado foi o <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Domenico_de_Angelis" id="w">Domenico de Angelis</a> que, posteriormente, decorou o <a href="http://en.wikipedia.org/wiki/Teatro_Amazonas" id="w">Teatro Amazonas</a>, de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>. Ele foi tamb&eacute;m o autor do belo painel representando os <a href="http://en.wikipedia.org/wiki/Deuses_gregos" id="w">deuses gregos</a>, <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <a href="http://en.wikipedia.org/wiki/Diana" id="w">Diana</a>, no cen&aacute;rio amaz&ocirc;nico que fica no teto da sala de espet&aacute;culos. Dele tamb&eacute;m era o teto de jover, perdido por causa de uma infiltra&ccedil;&atilde;o. Esse teto foi repintado em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> por outro artista italiano, <a href="http://en.wikipedia.org/wiki/Armando_Baloni" id="w">Armando Baloni</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Ciclo_da_Borracha" id="w">Ciclo da Borracha</a>, as mais famosas companhias l&iacute;ricas se apresentaram ali. Com o decl&iacute;nio da borracha, o Teatro da Paz passou por grandes dificuldades. Sem apresenta&ccedil;&otilde;es, estava quase sempre fechado, e as restaura&ccedil;&otilde;es n&atilde;o eram suficientes para lhe garantir um bom funcionamento.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_teatros_do_Brasil" id="w">Lista de teatros do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_Estadual_Pal%C3%A1cio_das_Artes_Rond%C3%B4nia" id="w">Teatro Estadual Pal&aacute;cio das Artes Rond&ocirc;nia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teatros_do_Par%C3%A1" id="w">Paz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casas_de_%C3%B3pera_do_Brasil" id="w">Paz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Salas_de_concertos_do_Brasil" id="w">Categoria:Salas de concertos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_neocl%C3%A1ssica_no_Brasil" id="w">Categoria:Arquitetura neocl&aacute;ssica no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Bel%C3%A9m_(Par%C3%A1)" id="w">Categoria:Cultura de Bel&eacute;m (Par&aacute;)</a></p></body></html>