<html><title>Elasticidade</title><body>&#10;<p> </p>&#10;<p> &#10; &#10;<b>Elasticidade</b> &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> que estuda o comportamento de corpos materiais que se deformam ao serem submetidos a a&ccedil;&otilde;es externas (for&ccedil;as devidas ao contato com outros corpos, a&ccedil;&atilde;o gravitacional agindo sobre sua massa, etc.), retornando &agrave; sua forma original quando a a&ccedil;&atilde;o externa &eacute; removida. </p>&#10;<p>At&eacute; um certo limite, dependente do material e temperatura, as tens&otilde;es aplicadas s&atilde;o&#10;aproximadamente proporcionais &agrave;s deforma&ccedil;&otilde;es. A constante de proporcionalidade entre elas &eacute; chamada m&oacute;dulo de elasticidade ou m&oacute;dulo de Young. Quanto maior esse m&oacute;dulo, maior a tens&atilde;o necess&aacute;ria para o mesmo grau de deforma&ccedil;&atilde;o, e portanto mais r&iacute;gido &eacute; o material. A rela&ccedil;&atilde;o linear entre essas grandezas &eacute; conhecida como lei de Hooke.</p>&#10;<p><span class="math"> F = K . \Delta x </span></p>&#10;<p>A elasticidade linear entretanto, &eacute; uma aproxima&ccedil;&atilde;o&semi; os materiais reais exibem algum grau de comportamento n&atilde;o&shy;linear.</p>&#10;<p>A <i>teoria da elasticidade</i> estuda de forma rigorosa a determina&ccedil;&atilde;o das tens&otilde;es, deforma&ccedil;&otilde;es e da rela&ccedil;&atilde;o entre elas para um s&oacute;lido tridimensional. </p>&#10;&#10;<p> </p>&#10;<a id="Aplica%C3%A7%C3%A3o" name="Aplica%C3%A7%C3%A3o"></a><h3>Aplica&ccedil;&atilde;o</h3>&#10;<p>O projeto de estruturas na constru&ccedil;&atilde;o civil usa as equa&ccedil;&otilde;es derivadas da teoria da elasticidade para dimensionar as <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a>, <a href="http://en.wikipedia.org/wiki/Viga" id="w">vigas</a> e <a href="http://en.wikipedia.org/wiki/Laje" id="w">lajes</a>. De acordo com o peso que esses elementos v&atilde;o suportar, al&eacute;m de seu peso pr&oacute;prio, e dos materiais utilizados (concreto ou a&ccedil;o), as m&aacute;ximas tens&otilde;es calculadas n&atilde;o podem exceder o seu <b>limite de escoamento</b>. Como ilustra&ccedil;&atilde;o, o m&oacute;dulo de elasticidade do a&ccedil;o comum, usado nas perfis estruturais &eacute; de 21000 kgf/mm2 e o limite de escoamento &eacute; de cerca de 21 kgf/mm2.Um fio de a&ccedil;o de 2 mil&iacute;metros de di&acirc;metro e 1 metro de comprimento, com uma pessoa pendurada a ele pesando 60&#160&semi;kg, fica aproximadamente 1 mil&iacute;metro maior devido a esse peso, e n&atilde;o se rompe. Volta a ficar com 1m ap&oacute;s ser liberado da carga. </p>&#10;<p>Na constru&ccedil;&atilde;o mec&acirc;nica, principalmente na avia&ccedil;&atilde;o, onde n&atilde;o se pode abusar do recurso de superdimensionar os elementos estruturais para aumentar sua resist&ecirc;ncia, (o avi&atilde;o ficaria desnecessariamente pesado e portanto anti&shy;econ&ocirc;mico), o c&aacute;lculo preciso &eacute; fundamental. Como as formas muitas vezes s&atilde;o complexas e dif&iacute;ceis de equacionar matematicamente, a solu&ccedil;&atilde;o &eacute; o uso da aproxima&ccedil;&atilde;o pelo m&eacute;todo dos elementos finitos. Com o crescente poder de computa&ccedil;&atilde;o, esse m&eacute;todo passou a ser largamente utilizado pela ind&uacute;stria a partir do final do s&eacute;culo XX.</p>&#10;<a id="Inelasticidade" name="Inelasticidade"></a><h2>Inelasticidade</h2>&#10;<p>Acima de uma determinada tens&atilde;o, conhecida como limite el&aacute;stico ou <b>limite de escoamento</b>, a rela&ccedil;&atilde;o entre tens&otilde;es e deforma&ccedil;&otilde;es se quebra. Al&eacute;m deste limite, o s&oacute;lido pode deformar&shy;se irreversivelmente, exibindo um comportamento pl&aacute;stico. O in&iacute;cio da deforma&ccedil;&atilde;o pl&aacute;stica significa normalmente o colapso de uma estrutura. </p>&#10;<p>Al&eacute;m disso, n&atilde;o s&oacute; os s&oacute;lidos exibem elasticidade. Alguns fluidos n&atilde;o&shy;Newtonianos, como os fluidos viscoelasticos, tamb&eacute;m v&atilde;o exibir elasticidade em certas condi&ccedil;&otilde;es. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_Young" id="w">M&oacute;dulo de Young</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_cisalhamento" id="w">M&oacute;dulo de cisalhamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_volum%C3%A9trico" id="w">M&oacute;dulo volum&eacute;trico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coeficiente_de_Poisson" id="w">Coeficiente de Poisson</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elasticidade_(f%C3%ADsica)" id="w">Categoria:Elasticidade (f&iacute;sica)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica" id="w">Categoria:F&iacute;sica</a></p></body></html>