<html><title>Educa&ccedil;&atilde;o infantil</title><body>&#10;<p> &#10;A <b>educa&ccedil;&atilde;o infantil</b>, <b>educa&ccedil;&atilde;o pr&eacute;&shy;escolar</b> ou <b>educa&ccedil;&atilde;o pr&eacute;&shy;prim&aacute;ria</b> consiste na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> antes da sua entrada no ensino obrigat&oacute;rio. &Eacute; ministrada normalmente no per&iacute;odo compreendido entre os zero e os seis anos de idade de uma crian&ccedil;a. Neste tipo de educa&ccedil;&atilde;o, as crian&ccedil;as s&atilde;o estimuladas &shy; atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Atividade_L%C3%BAdica" id="w">atividades l&uacute;dicas</a> e <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogos</a> &shy; a exercitar as suas capacidades motoras e cognitivas, a fazer descobertas e a iniciar o processo de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>.</p>&#10;<p>Internacionalmente, a educa&ccedil;&atilde;o infantil ou pr&eacute;&shy;escolar corresponde normalmente o n&iacute;vel 0 definido pela <a href="http://en.wikipedia.org/wiki/ISCED" id="w">ISCED</a>. Contudo, em alguns <a href="http://en.wikipedia.org/wiki/Sistema_educativo" id="w">sistemas educativos</a>, este tipo de educa&ccedil;&atilde;o pode incluir a que &eacute; ministrada a crian&ccedil;as de idade inferior a tr&ecirc;s anos, portanto a um n&iacute;vel inferior ao do ISCED 0.</p>&#10;<p>A educa&ccedil;&atilde;o infantil ou pr&eacute;&shy;escolar &eacute; ministrada em estabelecimentos educativos de v&aacute;rios tipos como <a href="http://en.wikipedia.org/wiki/Ber%C3%A7%C3%A1rio" id="w">ber&ccedil;&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escolas</a>, <a href="http://en.wikipedia.org/wiki/Jardim_de_inf%C3%A2ncia" id="w">jardins de inf&acirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Infant%C3%A1rio" id="w">infant&aacute;rios</a> ou <a href="http://en.wikipedia.org/wiki/Jardim&shy;escola" id="w">jardins&shy;escola</a>.</p>&#10;<a id="Origem_da_educa%C3%A7%C3%A3o_infantil_no_Mundo" name="Origem_da_educa%C3%A7%C3%A3o_infantil_no_Mundo"></a><h2>Origem da educa&ccedil;&atilde;o infantil no Mundo</h2>&#10;<p>O modo de lidar com as crian&ccedil;as na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a> era baseado em alguns costumes herdados da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>. O papel das crian&ccedil;as era definido pelo pai. Os direitos do pai no mundo <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> que o pai, al&eacute;m de incluir total controle sobre o filho, inclu&iacute;a tamb&eacute;m de tirar&shy;lhe a vida, caso o rejeitasse. No mundo <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nico</a>, al&eacute;m do poder do pai exercido no seio da fam&iacute;lia, existia o poder <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarcal</a>, exercido pela domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Social" id="w">social</a>. Nas sociedades antigas, o <i>status</i> da crian&ccedil;a era nulo. Sua exist&ecirc;ncia no meio social dependia totalmente da vontade do pai, podendo, no caso das deficientes e das meninas, ser mandadas para prost&iacute;bulos em lugar de serem mortas, em outros casos, (as pobres) eram abandonadas ou vendidas. Com a ascens&atilde;o do cristianismo, o modo de lidar com as crian&ccedil;as mudou, apesar da mudan&ccedil;a ter sido um processo lento. <a href="http://en.wikipedia.org/wiki/Maria_Montessori" id="w">Maria Montessori</a> foi uma das precursoras do tema.</p>&#10;<a id="Educa%C3%A7%C3%A3o_infantil_no_Brasil" name="Educa%C3%A7%C3%A3o_infantil_no_Brasil"></a><h2>Educa&ccedil;&atilde;o infantil no Brasil</h2>&#10;<p> &#10;No Brasil, por volta da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, com o aumento do n&uacute;mero de f&aacute;bricas, iniciaram&shy;se os movimentos de mulheres e os de luta por creche, resultando na necessidade de criar um lugar para os filhos da massa oper&aacute;ria, surgindo ent&atilde;o as creches, com um foco totalmente assistencialista, visando apenas o  &ldquo;cuidar&rdquo;.&#10;Pois segundo Faria (1999, p.25). Se os anos 70 voltaram&shy;se para a mulher, nos anos 80, essa mulher voltou&shy;se para as crian&ccedil;as. Foram, em geral, as feministas intelectualizadas de classe m&eacute;dia, e que eram contra a ditadura, que passaram a pesquisar sobre a inf&acirc;ncia e assessorar os governos progressistas que, atendendo &agrave;s reivindica&ccedil;&otilde;es populares, prometeram creches nas suas campanhas eleitorais.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>S&oacute; em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> a educa&ccedil;&atilde;o infantil teve in&iacute;cio ao seu reconhecimento, quando pela primeira vez, foi colocada como parte integrante da Constitui&ccedil;&atilde;o, depois em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>,  com o <a href="http://en.wikipedia.org/wiki/Estatuto_da_Crian%C3%A7a_e_do_Adolescente" id="w">Estatuto da Crian&ccedil;a e do Adolescente</a> (ECA, Lei federal 8069/90), entre os direitos estava o de atendimento em creches e pr&eacute;&shy;escolas para as crian&ccedil;as at&eacute; os 6 anos de idade.&#10;Pela primeira vez na hist&oacute;ria, uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o do Brasil</a> faz refer&ecirc;ncia a direitos espec&iacute;ficos das crian&ccedil;as, que n&atilde;o sejam aqueles circunscritos ao &acirc;mbito do Direito da Fam&iacute;lia. Tamb&eacute;m pela primeira vez, um texto constitucional define claramente como direito da crian&ccedil;a de 0 a 6 anos de idade e dever do Estado, o atendimento em creche e pr&eacute;&shy;escola.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (CAMPOS, ROSEMBERG, FERREIRA, 1995, p.17 e18)&#10;Posteriormente, entramos em um per&iacute;odo de debate em torno da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional (<a href="http://en.wikipedia.org/wiki/LDB" id="w">LDB</a>), per&iacute;odo que se estendeu at&eacute; meados da d&eacute;cada de 90. Nesse per&iacute;odo, sem a aprova&ccedil;&atilde;o da LDB, a lei maior, o Minist&eacute;rio da Educa&ccedil;&atilde;o em conjunto com outros segmentos define uma pol&iacute;tica nacional para educa&ccedil;&atilde;o infantil, propondo a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Nacional_de_Educa%C3%A7%C3%A3o_Infantil" id="w">Comiss&atilde;o Nacional de Educa&ccedil;&atilde;o Infantil</a> (CNEI), que a vis&atilde;o de formular e implementar pol&iacute;ticas na &aacute;rea, atuando de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.&#10;Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, aconteceu a Confer&ecirc;ncia Nacional de Educa&ccedil;&atilde;o para Todos, e um dos eventos preparat&oacute;rios &agrave; confer&ecirc;ncia foi o I Simp&oacute;sio Nacional de Educa&ccedil;&atilde;o Infantil, que aprovou a Pol&iacute;tica Nacional de educa&ccedil;&atilde;o Infantil, com o apoio da CNEI.&#10;A partir da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, do <a href="http://en.wikipedia.org/wiki/Estatuto_da_Crian%C3%A7a_e_do_Adolescente" id="w">Estatuto da Crian&ccedil;a e do Adolescente</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> (ECA, Lei Federal 8069/90) e da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional em 1996, lei 9394/96 (BRASIL, 1996), a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Infantil" id="w">Educa&ccedil;&atilde;o Infantil</a> foi colocada como a primeira etapa da Educa&ccedil;&atilde;o B&aacute;sica no Brasil, abrangendo as crian&ccedil;as de 0 a 6 anos, concedendo&shy;lhes um olhar completo, perdendo seu aspecto assistencialista e assumindo uma vis&atilde;o e um car&aacute;ter pedag&oacute;gico. Nesse momento acontece a Municipaliza&ccedil;&atilde;o, a Educa&ccedil;&atilde;o Infantil passa a ser responsabilidade dos Munic&iacute;pios, com certo v&iacute;nculo de verba com o Estado.&#10;De acordo com Faria (1999, p.68)Apenas hoje no Brasil, ou melhor, felizmente hoje, dez anos depois de promulgada a primeira Constitui&ccedil;&atilde;o que garante o direito &agrave; educa&ccedil;&atilde;o das crian&ccedil;as de 0 a 6 anos em creches e pr&eacute;&shy;escolas estamos tentando regulamentar as institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Barreto (2008, p.24) coloca que aten&ccedil;&atilde;o &agrave; Educa&ccedil;&atilde;o Infantil no Brasil &eacute; decorrente das &uacute;ltimas duas d&eacute;cadas de reflex&otilde;es, pois a partir da LDB a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Infantil" id="w">Educa&ccedil;&atilde;o Infantil</a> passou a ser o in&iacute;cio da Educa&ccedil;&atilde;o B&aacute;sica, buscando abolir a vis&atilde;o assistencialista e com o olhar na forma&ccedil;&atilde;o dos profissionais que atuam nessa &aacute;rea.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h3>Legisla&ccedil;&atilde;o</h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> considera&shy;se como educa&ccedil;&atilde;o infantil <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o per&iacute;odo de vida escolar em que se atende, pedagogicamente, crian&ccedil;as com idade entre 0 e 5 anos e 11 meses. A <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_e_Bases_da_Educa%C3%A7%C3%A3o_Nacional" id="w">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional</a> chama o equipamento educacional que atende crian&ccedil;as de 0 a 3 anos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Creche" id="w">creche</a>&#34&semi;. O equipamento educacional que atende crian&ccedil;as de 4 a 6 anos se chama &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escola</a>&#34&semi;. Na educa&ccedil;&atilde;o infantil a avalia&ccedil;&atilde;o far&shy;se&shy;&aacute; mediante acompanhamento a registro do seu desenvolvimento, sem o objetivo de promo&ccedil;&atilde;o, mesmo para o acesso ao ensino fundamental.</p>&#10;<p>Recentes medidas legais modificaram o atendimento das crian&ccedil;as   PR&Eacute;&shy;ESCOLA, pois alunos com seis anos de idade devem obrigatoriamente estar matriculados no primeiro ano do Ensino Fundamental<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Os dispositivos legais que estabeleceram as modifica&ccedil;&otilde;es citadas s&atilde;o os seguintes:</p>&#10;&#10;<ul>&#10;<li>O Projeto de Lei n&ordm; 144/2005, aprovado pelo Senado em 25 de janeiro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, estabelece a dura&ccedil;&atilde;o m&iacute;nima de 9 (nove) anos para o ensino fundamental, com matr&iacute;cula obrigat&oacute;ria a partir dos 6 (seis) anos de idade. Essa medida dever&aacute; ser implantada at&eacute; <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> pelos Munic&iacute;pios, Estados e Distrito Federal. Durante esse per&iacute;odo os sistemas de ensino ter&atilde;o prazo para adaptar&shy;se ao <b>novo modelo de pr&eacute;&shy;escolas</b>, que agora passar&atilde;o a atender <i>crian&ccedil;as de 4 e 5 anos de idade</i>.</li></ul>&#10;<p>Esta lei foi altera pela lei n&uacute;mero 12.796 que altera a lei que estabelece as diretrizes e bases da educa&ccedil;&atilde;o nacional.  Como novidade, o texto muda o artigo 6&ordm; tornando &#34&semi;dever dos pais ou respons&aacute;veis efetuar a matr&iacute;cula das crian&ccedil;as na educa&ccedil;&atilde;o b&aacute;sica a partir dos 4 anos de idade&#34&semi;.</p>&#10;<p>O Brasil sempre sofreu a influ&ecirc;ncia de m&eacute;todos de ensino de outros pa&iacute;ses. Essa influ&ecirc;ncia se nota na grande quantidade de col&eacute;gios particulares estrangeiros no pa&iacute;s, principalmente os col&eacute;gio de ensino <a href="http://en.wikipedia.org/wiki/Bil%C3%ADngue" id="w">bil&iacute;ngue</a>, no qual as crian&ccedil;as desde cedo tem o contato com uma l&iacute;ngua estrangeira, al&eacute;m da l&iacute;ngua p&aacute;tria. No come&ccedil;o do s&eacute;culo XX muitas escolas, hoje ditas tradicionais,  se estabeleceram pelo pa&iacute;s.</p>&#10;<a id="Situa%C3%A7%C3%A3o_atual" name="Situa%C3%A7%C3%A3o_atual"></a><h3>Situa&ccedil;&atilde;o atual</h3>&#10;<p>Apenas 18,4% da popula&ccedil;&atilde;o de 0 a 3 anos est&atilde;o matriculados em creches, segundo dados de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. Na pr&eacute;&shy;escola, a situa&ccedil;&atilde;o &eacute; um pouco melhor: cerca de 80% dos brasileiros de 4 e 5 anos est&atilde;o na escola<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> segundo dados de 2011, mas ainda h&aacute; uma demanda grande a ser atendida. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (SP), por exemplo, 125 mil crian&ccedil;as esperam por uma vaga em creche e 42 mil na pr&eacute;&shy;escola.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o_pr%C3%A9&shy;escolar_em_Portugal" name="Educa%C3%A7%C3%A3o_pr%C3%A9&shy;escolar_em_Portugal"></a><h2>Educa&ccedil;&atilde;o pr&eacute;&shy;escolar em Portugal</h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, segundo a <a href="http://en.wikipedia.org/wiki/Lei_de_Bases_do_Sistema_Educativo" id="w">Lei de Bases do Sistema Educativo</a>, o sistema educativo compreende a educa&ccedil;&atilde;o pr&eacute;&shy;escolar, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_escolar" id="w">educa&ccedil;&atilde;o escolar</a> e da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_extra&shy;escolar" id="w">educa&ccedil;&atilde;o extra&shy;escolar</a>.  A educa&ccedil;&atilde;o pr&eacute;&shy;escolar, no seu aspecto formativo, &eacute; complementar e ou supletiva da a&ccedil;&atilde;o educativa da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, com a qual estabelece estreita coopera&ccedil;&atilde;o.<sup id="_ref&shy;LBSE_a" class="reference"><a href="#_note&shy;LBSE" title="">[10]</a></sup> </p>&#10;<p>A educa&ccedil;&atilde;o pr&eacute;&shy;escolar corresponde exatamente ao n&iacute;vel de educa&ccedil;&atilde;o 0 definido pela ISCED.</p>&#10;<p>S&atilde;o seus objetivos: estimular as capacidades de cada crian&ccedil;a e favorecer a sua forma&ccedil;&atilde;o e o desenvolvimento equilibrado de todas as suas potencialidades, contribuir para a estabilidade e seguran&ccedil;a afetivas da crian&ccedil;a, favorecer a observa&ccedil;&atilde;o e a compreens&atilde;o do meio natural e humano para melhor integra&ccedil;&atilde;o e participa&ccedil;&atilde;o da crian&ccedil;a, desenvolver a forma&ccedil;&atilde;o moral da crian&ccedil;a e o sentido da responsabilidade, associado ao da liberdade, fomentar a integra&ccedil;&atilde;o da crian&ccedil;a em grupos sociais diversos, complementares da fam&iacute;lia, tendo em vista o desenvolvimento da sociabilidade, desenvolver as capacidades de express&atilde;o e comunica&ccedil;&atilde;o da crian&ccedil;a, assim como a imagina&ccedil;&atilde;o criativa, e estimular a actividade l&uacute;dica, incutir h&aacute;bitos de higiene e de defesa da sa&uacute;de pessoal e coletiva e proceder &agrave; despistagem de inadapta&ccedil;&otilde;es, defici&ecirc;ncias ou precocidades e promover a melhor orienta&ccedil;&atilde;o e encaminhamento da crian&ccedil;a.<sup id="_ref&shy;LBSE_b" class="reference"><a href="#_note&shy;LBSE" title="">[10]</a></sup></p>&#10;<p>A educa&ccedil;&atilde;o pr&eacute;&shy;escolar &eacute; facultativa e destina&shy;se &agrave;s crian&ccedil;as com idades compreendidas entre os tr&ecirc;s anos e a idade de ingresso no <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a>.<sup id="_ref&shy;LBSE_c" class="reference"><a href="#_note&shy;LBSE" title="">[10]</a></sup> Atrav&eacute;s da Lei n.&ordm; 85/2009 de 27 de agosto, a educa&ccedil;&atilde;o pr&eacute;&shy;escolar das crian&ccedil;as a partir dos cinco anos de idade tornou&shy;se universal, ficando o <a href="http://en.wikipedia.org/wiki/Governo_de_Portugal" id="w">Estado</a> obrigado a garantir uma rede de estabelecimentos que permita a inscri&ccedil;&atilde;o de todas as crian&ccedil;as abrangidas.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<p>A rede de educa&ccedil;&atilde;o pr&eacute;&shy;escolar &eacute; constitu&iacute;da por institui&ccedil;&otilde;es pr&oacute;prias, de iniciativa da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_central" id="w">administra&ccedil;&atilde;o central</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_regional" id="w">regional</a> ou <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_local" id="w">local</a> e de outras entidades, coletivas ou individuais, designadamente associa&ccedil;&otilde;es de pais e de moradores, organiza&ccedil;&otilde;es c&iacute;vicas e confessionais, organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicais</a> e de <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> e institui&ccedil;&otilde;es de solidariedade social.<sup id="_ref&shy;LBSE_d" class="reference"><a href="#_note&shy;LBSE" title="">[10]</a></sup></p>&#10;<p>O estabelecimentos p&uacute;blicos de educa&ccedil;&atilde;o pr&eacute;&shy;escolar s&atilde;o designados &#34&semi;<a href="http://en.wikipedia.org/wiki/Jardim_de_inf%C3%A2ncia" id="w">jardins&shy;de&shy;inf&acirc;ncia</a>&#34&semi;. Os jardins&shy;de&shy;inf&acirc;ncia podem funcionar em separado ou anexos a <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> do ensino b&aacute;sico.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BRASIL, Minist&eacute;rio da Educa&ccedil;&atilde;o e Desporto Secretaria da Educa&ccedil;&atilde;o Fundamental &ndash; Referencial curricular nacional para educa&ccedil;&atilde;o infantil, Bras&iacute;lia, MEC/SEF, 1998, Vol I &ndash; Introdu&ccedil;&atilde;o.</li>&#10;<li>BRASIL. Estatuto da Crian&ccedil;a e do Adolescente no Brasil. Lei n. 8.069, de 13 de julho de 1990.</li>&#10;<li>BRASIL. Minist&eacute;rio da Educa&ccedil;&atilde;o. Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional, LDB 9.394, de 20 de dezembro de 1996.</li>&#10;<li><a class="externallink" href="http://www.anped.org.br/rbe/rbedigital/RBDE14/RBDE14_03_MOYSES_KUHLMANN_JR.pdf" rel="nofollow" title="http://www.anped.org.br/rbe/rbedigital/RBDE14/RBDE14_03_MOYSES_KUHLMANN_JR.pdf">Kuhlmann Junior, Mois&eacute;s &ndash; Institui&ccedil;&otilde;es pr&eacute;&shy;escolares assistencialistas no Brasil (1899&shy;1922), Caderno de pesquisa, S&atilde;o Paulo (78) 17&shy;22, agosto de 1991</a></li>&#10;<li><a class="externallink" href="http://www.rieoei.org/rie22a03.htm" rel="nofollow" title="http://www.rieoei.org/rie22a03.htm">http://www.rieoei.org/rie22a03.htm</a></li>&#10;<li><a class="externallink" href="http://www.omep.org.br/artigo_vital.pdf" rel="nofollow" title="http://www.omep.org.br/artigo_vital.pdf">http://www.omep.org.br/artigo_vital.pdf</a></li>&#10;<li><a class="externallink" href="http://www.histedbr.fae.unicamp.br/art08_17.pdf" rel="nofollow" title="http://www.histedbr.fae.unicamp.br/art08_17.pdf">http://www.histedbr.fae.unicamp.br/art08_17.pdf</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola" id="w">Escola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trivium_(educa%C3%A7%C3%A3o)" id="w">Trivium</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/educacao&shy;infantil/educacao&shy;infantil&shy;no&shy;brasil/creches&shy;pre&shy;escolas&shy;ainda&shy;sao&shy;precarias&shy;629244.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/educacao&shy;infantil/educacao&shy;infantil&shy;no&shy;brasil/creches&shy;pre&shy;escolas&shy;ainda&shy;sao&shy;precarias&shy;629244.shtml">Creches e pr&eacute;&shy;escolas ainda s&atilde;o prec&aacute;rias &shy; Revista Nova Escola</a></li>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/educacao&shy;infantil/0&shy;a&shy;3&shy;anos/rotina&shy;planejada&shy;espaco&shy;aprender&shy;629267.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/educacao&shy;infantil/0&shy;a&shy;3&shy;anos/rotina&shy;planejada&shy;espaco&shy;aprender&shy;629267.shtml">Na rotina planejada, o espa&ccedil;o para aprender &shy; Revista Nova Escola</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_infantil" id="w"> </a></p></body></html>