<html><title>Festival Brasileiro de Cinema Preto e Branco</title><body>&#10;<p> &#10;O <b>Festival Brasileiro de Cinema Preto e Branco</b> (B&#38&semi;W) tem como principais objetivos promover e exibir <a href="http://en.wikipedia.org/wiki/Filmes" id="w">filmes</a> de longa, m&eacute;dia e curta metragens realizados originalmente em <a href="http://en.wikipedia.org/wiki/Preto_e_branco" id="w">preto e branco</a>.</p>&#10;<p>Por incr&iacute;vel que pare&ccedil;a, mesmo com o advento das novas tecnologias, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filmes" id="w">filmes</a> realizados em preto e branco, tanto no Brasil como no exterior, &eacute; excepcionalmente volumosa e sempre foi muito importante tanto para a reflex&atilde;o como para a evolu&ccedil;&atilde;o da pr&oacute;pria linguagem cinematogr&aacute;fica.</p>&#10;<p>Trata&shy;se de um evento de enorme interesse para jovens realizadores, que encontrar&atilde;o a oportunidade de apresentar e discutir filmes diferentes, inovadores e v&aacute;rios cl&aacute;ssicos do cinema mundial, os quais sempre nortearam a <a href="http://en.wikipedia.org/wiki/Produto_audiovisual" id="w">produ&ccedil;&atilde;o audiovisual</a> em toda a hist&oacute;ria da cinematografia mundial. No entanto, apesar desta produ&ccedil;&atilde;o estar constantemente representada e premiada em circuitos de Mostras e Festivais mundo afora, ainda n&atilde;o havia no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> um evento voltado exclusivamente para tais tipos de obras.</p>&#10;<p>O evento acredita tamb&eacute;m que estas obras, com suas especificidades t&eacute;cnicas e art&iacute;sticas, dever&atilde;o ter um est&iacute;mulo singular &shy; principalmente na troca de experi&ecirc;ncias e, sobretudo, na promo&ccedil;&atilde;o de debates com a participa&ccedil;&atilde;o de estudantes, profissionais do audiovisual brasileiro e estrangeiro, al&eacute;m do p&uacute;blico em geral. Tudo isso, atrav&eacute;s de diversas mostras de filmes e v&iacute;deos, oficinas, encontros e debates, onde ser&atilde;o discutidos os rumos da produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">audiovisual</a> e a necessidade de se democratizar o cinema, inclusive o realizado em preto e branco. </p>&#10;<p>Outro objetivo estrat&eacute;gico do B&#38&semi;W &eacute; estimular e incentivar a cont&iacute;nua preserva&ccedil;&atilde;o e valoriza&ccedil;&atilde;o da produ&ccedil;&atilde;o nacional de filmes realizados em p&#38&semi;b, valorizando sua t&eacute;cnica, sua <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> &shy; a ess&ecirc;ncia est&eacute;tica da imagem na qual o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> nasceu em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>. O festival pretende se tornar n&atilde;o s&oacute; um f&oacute;rum privilegiado de exibi&ccedil;&atilde;o, promo&ccedil;&atilde;o e discuss&atilde;o deste formato, como tamb&eacute;m ser um agente ativo na democratiza&ccedil;&atilde;o da exibi&ccedil;&atilde;o e da preserva&ccedil;&atilde;o de nossa produ&ccedil;&atilde;o cinematogr&aacute;fica como um todo&semi; atuando tamb&eacute;m na consolida&ccedil;&atilde;o da imagem da cidade de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> como um p&oacute;lo nacional de produ&ccedil;&atilde;o, reflex&atilde;o e difus&atilde;o do audiovisual.</p>&#10;<p>Por isso, o Black and White &shy; Festival Brasileiro de Cinema Preto e Branco &eacute; uma inova&ccedil;&atilde;o como evento no pa&iacute;s, em termos de concep&ccedil;&atilde;o, no panorama nacional j&aacute; estabelecido de festivais de cinema. Apesar de seu grande potencial, estamos lutando para que esta id&eacute;ia se realize plenamente. Nossos planos s&atilde;o t&atilde;o somente buscar a consolida&ccedil;&atilde;o da sua imagem na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> e no cen&aacute;rio nacional e internacional de eventos de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>. Para tal, &eacute; vital a participa&ccedil;&atilde;o efetiva dos cineastas e videomakers em geral, para que possamos ver na realiza&ccedil;&atilde;o deste evento uma importante vitrine para suas pr&oacute;prias produ&ccedil;&otilde;es audiovisuais.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Festivais_de_cinema_do_Brasil" id="w">Preto e Branco, Festival Brasileiro de Cinema</a></p>&#10;<p> </p></body></html>