<html><title>Joaqu&iacute;n Rodrigo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joaquin_Rodrigo_en_Rosario.JPG%7Cthumb%7Cright" id="w">busto de Joaqu&iacute;n Rodrigo, Argentina</a> </p>&#10;<p><b>Joaqu&iacute;n Rodrigo Vidre</b>, Marqu&ecirc;s dos Jardins de Aranjuez (<a href="http://en.wikipedia.org/wiki/Sagunto" id="w">Sagunto</a>, <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>   <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>), foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> e um <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a> <a href="http://en.wikipedia.org/wiki/Virtuoso" id="w">virtuoso</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>. Apesar de cego, desde a mais tenra idade, ele atingiu grande sucesso. Rodrigo &eacute; considerado como um dos compositores que mais popularizou a guitarra na m&uacute;sica cl&aacute;ssica do s&eacute;culo XX, e seu <a href="http://en.wikipedia.org/wiki/Concerto_de_Aranjuez" id="w">Concerto de Aranjuez</a> &eacute; um dos expoentes m&aacute;ximos da m&uacute;sica espanhola.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p>Nascido na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Val%C3%AAncia" id="w">prov&iacute;ncia de Val&ecirc;ncia</a>, na costa mediterr&acirc;nea da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> no dia de Santa Cec&iacute;lia, 22 de novembro de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. Foi ele o mais novo dentre seus dez irm&atilde;os, filho de um comerciante e propriet&aacute;rio de terras, Vicente Rodrigo Peirats e sua segunda esposa, Juana Ribelles.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> Sagunto foi atingida por um surto de <a href="http://en.wikipedia.org/wiki/Difteria" id="w">difteria</a>, causando a morte de muitas crian&ccedil;as. Joaquin Rodrigo sobrevive, por&eacute;m teve com sequela a <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">perda total de sua vis&atilde;o</a>. O compositor comentaria mais tarde, sem amarguras, que provavelmente esse fato lhe conduzira &agrave; m&uacute;sica.</p>&#10;<p>A fam&iacute;lia Rodrigo se muda para a cidade de Val&ecirc;ncia quando ele contava apenas quatro anos de vida. Ali, ingressa numa escola especial para meninos cegos a fim de empreender sua forma&ccedil;&atilde;o.Rapidamente mostra grande interesse pela literatura e pela m&uacute;sica. Em Val&ecirc;ncia, sua fam&iacute;lia frequentava pe&ccedil;as teatrais musicadas, mas o jovem Rodrigo sentia&shy;se particularmente atra&iacute;do pela m&uacute;sica que acompanhava as representa&ccedil;&otilde;es. Ent&atilde;o a partir da&iacute; ele se empenhou em receber aulas de m&uacute;sica com professores do conservat&oacute;rio de val&ecirc;ncia embora n&atilde;o tenha formalizado sua matr&iacute;cula na institui&ccedil;&atilde;o. Seu professor de harmonia e composi&ccedil;&atilde;o foi Francisco Antich e os m&uacute;sicos Enrique Gom&aacute; e Eduardo Lopez Chavarri, que exerceram grande influ&ecirc;ncia em sua forma&ccedil;&atilde;o musical. O quanto &agrave; cultura liter&aacute;ria o transforma em gaul&ecirc;s ao largo de sua vida, deve&shy;se esse fato a Rafael Iba&ntilde;es, indicado pela fam&iacute;lia para acompanhar Rodrigo, e que tamb&eacute;m fora seu companheiro, secret&aacute;rio e copista nos anos seguintes. &#34&semi;Rafael me emprestou os olhos que eu n&atilde;o tinha&#34&semi;, diz o compositor a cerca do amigo que para ele leu obras da literatura espanhola, bem como trabalhos filos&oacute;ficos, ensaios, estudos e monografias variadas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aranjuez_MonumentoJoaquinRodrigo1.jpg%7Cthumb%7C250px%7Cleft" id="w">Monumento a Joaqu&iacute;n Rodrigo em Aranjuez</a>&#10;No princ&iacute;pio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 1920</a> Joaquin Rodrigo havia se tornado um excelente <a href="http://en.wikipedia.org/wiki/Piano" id="w">pianista</a> e um estudante de <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o" id="w">composi&ccedil;&atilde;o</a> familiarizado com as correntes vanguardistas mais importantes do mundo da arte. Suas primeiras composi&ccedil;&otilde;es foram escritas em pequenas formas musicais. Sua primeira obra para grande orquestra foi escrita no ano de 1924. Sua opus 1, &#34&semi;Dos esbozos para viol&iacute;n y piano&#34&semi; (&#39&semi;La enamorada junto al surtidor&#39&semi; y &#39&semi;Peque&ntilde;a ronda&#39&semi;) foi composta em 1923.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ainda neste ano comp&ocirc;s uma su&iacute;te para piano, a &#34&semi;Can&ccedil;oneta&#34&semi; para violino e orquestra de cordas e uma austera Ave Mar&iacute;a para voz e &oacute;rg&atilde;o que depois de anos fixou para coro &agrave; capella. &#34&semi;La berceuse de Outono&#34&semi;, tamb&eacute;m de 1923, estava composto na forma original para piano, mas Rodrigo a orquestrou nos anos 1930, incorporando mais tarde &agrave; bela &#34&semi;M&uacute;sica para un jardim&#34&semi;, de 1957. Seu primeiro trabalho para grande orquestra, &#34&semi;Juglares&#34&semi;, foi pela primeira vez executado com sucesso pela Orquestra Sinf&ocirc;nica de Valencia sob a reg&ecirc;ncia de Enrique Esquerdo em 1924. Encorajado por esta vit&oacute;ria, Joaqu&iacute;n foi apresentado a uma competi&ccedil;&atilde;o nacional no ano seguinte com um trabalho muito mais ambicioso, as &#34&semi;Cinco piezas infantiles&#34&semi;, obra pelo qual recebeu uma men&ccedil;&atilde;o honrosa do j&uacute;ri e que fora pela primeira vez tocada com grande sucesso em Valen&ccedil;a e Paris, em 1927 e 1929 respectivamente. Joaqu&iacute;n Rodrigo estudava nesse per&iacute;odo com o professor franc&ecirc;s Paul Dukas, na &Eacute;cole Normale de Musique, em Paris. Ele havia decidido mudar&shy;se para a Fran&ccedil;a em 1927 porque a capital franc&ecirc;s era, desde o princ&iacute;pio do s&eacute;culo, um n&uacute;cleo cultural muito importante para os escritores, pintores e m&uacute;sicos espanh&oacute;is. Era ent&atilde;o de se esperar que o jovem m&uacute;sico quisesse seguir os passos de Alb&eacute;niz, Falla e Turina.</p>&#10;<p>As obras da juventude de Rodrigo se caracterizam por um delicado lirismo pessoal, cores orquestrais por vezes muito atrevidas e um vocabul&aacute;rio orquestral que lembram Ravel e Granados, entre outros. Estas caracter&iacute;sticas, e outras mais, se confirmariam e se desenrolariam ainda mais ao largo dos anos de estudo com <a href="http://en.wikipedia.org/wiki/Paul_Dukas" id="w">Paul Dukas</a>.</p>&#10;<a id="Vida_em_Paris" name="Vida_em_Paris"></a><h3>Vida em Paris</h3>&#10;<p>Ao chegar a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, Rodrigo e <a href="http://en.wikipedia.org/wiki/Rafael_Iba%C3%B1ez" id="w">Rafael Iba&ntilde;ez</a>, seu amigo e secret&aacute;rio, hospedaram&shy;se na casa do pintor de <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia" id="w">Val&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Francisco_Povo" id="w">Francisco Povo</a> que o apresentou a numerosos artistas, m&uacute;sicos e editores. Na classe de Paul Dukas, Joaqu&iacute;n Rodrigo estudou durante cinco anos, juntamente com o compositor mexicano <a href="http://en.wikipedia.org/wiki/Manuel_Ponce" id="w">Manuel Ponce</a>, e o regente Jesus Ar&aacute;mbarri, que tamb&eacute;m seria, mais tarde, um grande int&eacute;rprete dos trabalhos de Rodrigo. Paul Dukas qualificou Joaqu&iacute;n Rodrigo como talvez o mais dotado de todos os compositores espanh&oacute;is que j&aacute; tinha visto chegar a Paris. Outro fato de import&acirc;ncia transcendental na vida de Rodrigo aconteceu por aquele tempo: o encontro deles com <a href="http://en.wikipedia.org/wiki/Manuel_de_Falla" id="w">Manuel de Falla</a> que suporia o come&ccedil;o de uma amizade dur&aacute;vel entre ambos. Falla que acabara de entrar como membro da L&eacute;gion d&#39&semi;Honneur francesa, insistiu de forma que no concerto apresentado em sua cerim&ocirc;nia houvesse n&atilde;o apenas m&uacute;sicas dele, mas tamb&eacute;m os trabalhos de colegas espanh&oacute;is jovens como Halffter, Rodrigo e Turina. Rodrigo sempre agradeceu a oportunidade oferecida por Falla naquela ocasi&atilde;o de interpretar a pr&oacute;pria m&uacute;sica a um p&uacute;blico t&atilde;o distinto e informado.</p>&#10;<p>A n&iacute;vel pessoal, estava tamb&eacute;m por estes anos quando aconteceu o fato mais importante para Joaqu&iacute;n Rodrigo: seu encontro com a pianista turca <a href="http://en.wikipedia.org/wiki/Victoria_Kamhi" id="w">Victoria Kamhi</a>, com quem se casou em 1933. Victoria Kamhi era um das influ&ecirc;ncias mais decisivas na carreira de Joaqu&iacute;n Rodrigo. Pianista excelente, quando casou decidiu abandonar a carreira profissional para se dedicar exclusivamente ao marido. O dom&iacute;nio de v&aacute;rios idiomas junto com um conhecimento largo das culturas europeias fez de Victoria a companheira ideal para Joaqu&iacute;n. Depois de muitos anos Victoria publicou uma extensa biografia da sua mocidade, do namoro com Joaqu&iacute;n e da hist&oacute;ria de suas vidas dando&shy;lhe o t&iacute;tulo: <i>De la mano de Joaqu&iacute;n Rodrigo &shy; Hist&oacute;ria de nuestra vida</i>. </p>&#10;<a id="Regresso_a_Espanha" name="Regresso_a_Espanha"></a><h3>Regresso a Espanha</h3>&#10;<p>No ano seguinte, depois de se instalar em Val&ecirc;ncia com a esposa, Rodrigo comp&ocirc;s v&aacute;rias can&ccedil;&otilde;es, entre elas o famoso &#34&semi;C&aacute;ntico de la esposa&#34&semi;, com letra de San Juan do Cruz, e a obra mais extensa dele at&eacute; ent&atilde;o, o poema sinf&ocirc;nico, &#34&semi;Per la flor de lliri blau&#34&semi;. Com esta obra obteve o pr&ecirc;mio do C&iacute;rculo de Belas Artes de Val&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, e novamente, gra&ccedil;as ao apoio de Manuel de Falla, Rodrigo adquiriu a Conta de bolsa de estudos de <a href="http://en.wikipedia.org/wiki/Cartagena" id="w">Cartagena</a> que lhe permitiu voltar a Paris junto com Victoria. Logo que chega, Joaqu&iacute;n come&ccedil;a a compor sem hesita&ccedil;&atilde;o e como fruto deste tempo surgiram v&aacute;rias can&ccedil;&otilde;es e algumas das obras mais importantes dele para piano. Ao mesmo tempo, o compositor assistia &agrave;s aulas nas classes de Maurice&shy;Emmanuel e Andr&eacute; Pirro. Tamb&eacute;m recebeu as &uacute;ltimas aulas do professor Paul Dukas. Estes cursos que abra&ccedil;aram desde a m&uacute;sica de Lassus at&eacute; a hist&oacute;ria da &oacute;pera, foram uma fonte de inspira&ccedil;&atilde;o importante para Rodrigo que come&ccedil;ou a ter uma base musical muito s&oacute;lida. No ver&atilde;o do mesmo ano, o casal Rodrigo mudou&shy;se para a &Aacute;ustria para comentar o Festival de <a href="http://en.wikipedia.org/wiki/Salzburgo" id="w">Salzburgo</a> como correspondentes oficiais da revista &lsquo;Le monde musical &#39&semi; e do di&aacute;rio provinciano &lsquo;Las prov&iacute;ncias&rsquo;. Estava em Salzburg quando comp&ocirc;s o seu comovente tributo &agrave; mem&oacute;ria de Dukas, &#34&semi;Sonada de adi&oacute;s&#34&semi;, por encargo da revista musical.</p>&#10;<p>Depois de obter uma extens&atilde;o da Conta de bolsa de estudos de Cartagena, decidiram Joaqu&iacute;n Rodrigo e sua esposa, no come&ccedil;o de junho de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, partir um tempo para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, precisamente para Baden&shy;Baden. Mas, em 18 de julho de 1936, come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Guerra_civil_espanhola" id="w">guerra civil espanhola</a>. Os tr&ecirc;s anos seguintes eram talvez os mais dif&iacute;ceis na vida de Joaqu&iacute;n e Victoria, porque neste tempo a bolsa de estudos n&atilde;o os foi renovada. Eles decidiram dar aulas de espanhol e m&uacute;sica no quarto do asilo para cegos de Friburgo, na Floresta Negra onde foram acolhidos como &#34&semi;refugiados espanh&oacute;is&#34&semi;. O compositor realizou ali um estudo do canto dos p&aacute;ssaros, al&eacute;m de compor alguns quantas can&ccedil;&otilde;es, entre eles a &#34&semi;Canci&oacute;n del cuc&uacute;&#34&semi;, inspirada pela beleza dos arredores, com letra de sua esposa.</p>&#10;<p>Na primavera de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> Joaqu&iacute;n Rodrigo foi convidado a dar aulas durante o ver&atilde;o na <a href="http://en.wikipedia.org/wiki/Universidade_de_Santander" id="w">Universidade de Santander</a> que acabara de abrir as portas. O casal Rodrigo poderia recapturar contato deste modo com a vida cultural espanhola, apesar das dificuldades derivadas da guerra civil. Entre os novos companheiros do compositor encontravam&shy;se os escritores <a href="http://en.wikipedia.org/wiki/Gerardo_Diego" id="w">Gerardo Diego</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A1maso_Alonso" id="w">D&aacute;maso Alonso</a> e o cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Eugenio_d%26%2339%3BOrs" id="w">Eugenio d&#39&semi;Ors</a>. Aconteceu um encontro muito significante durante a viagem de volta para Paris, quando, em um almo&ccedil;o com o guitarrista <a href="http://en.wikipedia.org/wiki/Regino_Sainz_de_la_Maza" id="w">Regino Sainz de la Maza</a> e o marqu&ecirc;s de Bolarque, Joaqu&iacute;n concordou com entusiasmo &agrave; ideia de escrever um concerto para viol&atilde;o. Este trabalho seria o <a href="http://en.wikipedia.org/wiki/Concerto_de_Aranjuez" id="w">Concerto de Aranjuez</a>. Durante o &uacute;ltimo ano de resid&ecirc;ncia na capital francesa, Rodrigo ofereceu recitais de piano e levou a cabo as orquestra&ccedil;&otilde;es que lhe foram encomendadas. Comp&ocirc;s ainda v&aacute;rias can&ccedil;&otilde;es de estilo popular. Ao chegar o inverno, o casal Rodrigo come&ccedil;ou a pensar em um retorno definitivo para a Espanha, uma vez que o pa&iacute;s estava finalmente em paz. Em 1939 Rodrigo recebeu uma carta de <a href="http://en.wikipedia.org/wiki/Manuel_de_Falla" id="w">Manuel de Falla</a> na qual o propunha para a cadeira de Professor de M&uacute;sica na <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">Universidade de Granada</a> ou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Sevilha" id="w">Universidade de Sevilha</a>. Por outro lado, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Tovar" id="w">Ant&ocirc;nio Tovar</a> lhe ofereceu uma posi&ccedil;&atilde;o dentro do Departamento de M&uacute;sica da R&aacute;dio Nacional. Como o casal queria se estabelecer na capital Espanhola fervorosamente, eles optaram para a segunda oferta. Joaqu&iacute;n e Victoria voltaram finalmente &agrave; Espanha em Setembro de 1939, dois dias antes de explodir a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, trazendo consigo o manuscrito completo do Concerto de Aranjuez.</p>&#10;<a id="A_d%C3%A9cada_de_1940" name="A_d%C3%A9cada_de_1940"></a><h3>A d&eacute;cada de 1940</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> seria especialmente importante para Joaqu&iacute;n Rodrigo, tanto no n&iacute;vel profissional como no pessoal. Em 1939 exercitou a posi&ccedil;&atilde;o de chefe da se&ccedil;&atilde;o de arte e propaganda da <a href="http://en.wikipedia.org/wiki/ONCE" id="w">ONCE</a>. Tamb&eacute;m foi, de 1940 e ao longo de mais de uma d&eacute;cada, aconselhador de m&uacute;sica da R&aacute;dio Nacional. Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> nasceu Cec&iacute;lia, sua primog&ecirc;nita, e o ano seguinte o compositor recebeu o Pr&ecirc;mio Nacional de M&uacute;sica pelo &#34&semi;Concierto heroico&#34&semi; para piano e orquestra. Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> come&ccedil;ou a trabalhar como cr&iacute;tico musical dos jornais Pueblo, Marca e Madrid. Ocupou durante os anos <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> e <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> a posi&ccedil;&atilde;o diretiva do Departamento de M&uacute;sica da R&aacute;dio Nacional, como tamb&eacute;m a Classe de M&uacute;sica &lsquo;Manuel de Falla&rsquo; na Universidade desde sua cria&ccedil;&atilde;o em 1947 e ao longo de trinta anos. Por outro lado, as comemora&ccedil;&otilde;es nacionais de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> dedicadas a <a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a> inspiraram&shy;no a criar uma de suas obras mais impressionantes, sobre um texto de <a href="http://en.wikipedia.org/wiki/Don_Quixote" id="w">Don Quixote</a>, &#34&semi;Ausencias de Dulcinea&#34&semi;, recompensada em Abril do mesmo ano com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Cervantes" id="w">Pr&eacute;mio Cervantes</a>.</p>&#10;<a id="As_d%C3%A9cadas_de_1950_e_1960" name="As_d%C3%A9cadas_de_1950_e_1960"></a><h3>As d&eacute;cadas de 1950 e 1960</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_Novembro" id="w">18 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> Rodrigo entrou como numer&aacute;rio da Real Academia de Belas Artes de San Fernando. Fez seu discurso falando sobre <i>T&eacute;cnica ense&ntilde;ada e inspiraci&oacute;n no aprendida</i>, interpretou as &#34&semi;Sonatas de Castilla (com tocatta a modo de preg&oacute;n)&#34&semi; para piano, especialmente escrita para a ocasi&atilde;o. Em 1953 o compositor foi recompensado com a Grande Cruz de Alfonso X o S&aacute;bio, e foi ainda eleito Vice&shy;presidente da Se&ccedil;&atilde;o espanhola da Sociedade Internacional de M&uacute;sica Contempor&acirc;nea. Em 1954, para a responsabilidade do guitarrista not&aacute;vel <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Segovia" id="w">Andr&eacute;s Segovia</a>, comp&ocirc;s a &#34&semi;Fantasia para un gentilhombre&#34&semi;, para viol&atilde;o e orquestra e cujo a estreia teve lugar no ano seguinte em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a> (EUA), na presen&ccedil;a do autor.&#10;Durante todos os anos, os pr&ecirc;mios e honras em reconhecimento ao seu trabalho foram numerosos, tanto na Espanha como nos pa&iacute;ses estrangeiros: Foi nomeado Oficial de artes e de letras em 1960 e foi nomeado Cavalheiro do d&#39&semi;Honneur de L&eacute;gion em 1963 pelo governo franc&ecirc;s&semi; <i><a href="http://en.wikipedia.org/wiki/Doutor_honoris_causa" id="w">doutor honoris causa</a></i> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Universidade de Salamanca</a> em 1964. Em 1966, recebeu a Grande Cruz do M&eacute;rito Civil e a Medalha de Ouro ao M&eacute;rito no Trabalho. Em 1963 se mudou para Porto Rico para dar um curso de Hist&oacute;ria da M&uacute;sica na Universidade de Rios Piedras onde permaneceu at&eacute; fevereiro de 1964. Foram anos de felicidade pessoal para Joaqu&iacute;n e Victoria, gra&ccedil;as a uni&atilde;o da filha deles, Cec&iacute;lia, com o violinista Agust&iacute;n Le&oacute;n Plows, e o nascimento posterior das duas netas dele, Cecilita e Patricia.</p>&#10;<a id="A_partir_de_1970" name="A_partir_de_1970"></a><h3>A partir de 1970</h3>&#10;<p>Numerosos concertos, recitais e festivais dedicados &agrave; sua m&uacute;sica come&ccedil;aram a ocorrer no mundo inteiro, tornando&shy;se uma das mais queridas e mais representativas figuras da m&uacute;sica cl&aacute;ssica contempor&acirc;nea. Uma <a href="http://en.wikipedia.org/wiki/Estreia" id="w">estreia</a> nova levaria o casal Rodrigo para Estados Unidos, em 1970: a do <a href="http://en.wikipedia.org/wiki/Madrigal" id="w">madrigal</a> de Concerto para dois viol&otilde;es que aconteceu em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>. Nos anos seguintes foi nomeado <a href="http://en.wikipedia.org/wiki/Doutor_honoris_causa" id="w">doutor honoris causa</a> pelas Universidades da Calif&oacute;rnia Sulista, 1982, a Universidade Polit&eacute;cnica de Val&ecirc;ncia (1988), a Universidade de Alicante e a <a href="http://en.wikipedia.org/wiki/Universidade_Complutense_de_Madrid" id="w">Universidade Complutense de Madrid</a> (1989) e ainda pela Universidade de Exeter, Gr&atilde; Bretanha (1990). Recebeu as responsabilidades de escrever para dois solistas brit&acirc;nicos c&eacute;lebres, <a href="http://en.wikipedia.org/wiki/James_Galway" id="w">James Galway</a> e <a href="http://en.wikipedia.org/wiki/Lloyd_Webber_Juliano" id="w">Lloyd Webber Juliano</a>, materializados no Concerto pastoral, para flauta e o Concerto como um divertimento, para violoncelo, respectivamente. E em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> um p&uacute;blico at&ocirc;nito prestou aten&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, a um Rodrigo festivo. Na ocasi&atilde;o fora apresentada uma das &uacute;ltimas grandes cria&ccedil;&otilde;es dele: a Can&ccedil;&atilde;o de S&atilde;o Francisco de Assis, para coro e orquestra.&#10;Recebeu, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Pr&ecirc;mio da La Fundacion Guerrero e no mesmo ano o rei Juan Carlos I deu&shy;lhe o t&iacute;tulo de Marqu&ecirc;s dos Jardins de Aranjuez.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> foi&shy;lhe concedida outra grande honra, o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&eacute;mio Pr&iacute;ncipe das Ast&uacute;rias</a>, concedida pela extraordin&aacute;ria contribui&ccedil;&atilde;o &agrave; m&uacute;sica espanhola, e pelo que contribuiu aos impulsos novos para uma proje&ccedil;&atilde;o universal. Aquele mesmo ano foi recompensado com a Medalha de Ouro de Sagunto, a Grande Cruz da Ordem Civil de Solidariedade Social, e a Estrela de Ouro da Comunidade de Madrid. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> o governo franc&ecirc;s o honrou com o t&iacute;tulo de <i>Commandeur des Arts et des Lettres</i>, e aquele mesmo ano, ele recebeu o Pr&ecirc;mio ao melhor Autor em M&uacute;sica Cl&aacute;ssica da Sociedade Geral de Autores e Editores. Tamb&eacute;m em 1998 foi lhe concedido a Medalha de Honra pela Universidade Men&eacute;ndez Pelayo de Santander, e o ano seguinte, a Medalha de Ouro do Festival de Granada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> morreu a sua esposa, companheira insepar&aacute;vel e colaboradora, Victoria. Joaqu&iacute;n Rodrigo morreu dois anos depois em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, na sua casa em Madrid, rodeado por sua fam&iacute;lia. Os restos mortais de Joaqu&iacute;n e Victoria descansam juntos na ab&oacute;bada familiar do cemit&eacute;rio de <a href="http://en.wikipedia.org/wiki/Aranjuez" id="w">Aranjuez</a>.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;<a id="Orquestral" name="Orquestral"></a><h3>Orquestral</h3>&#10;&#10;<ul>&#10;<li>Symphonic Wind Ensemble&#10;<ul>&#10;<li><i>Adagio Para Orquesta de Instrumentos de Viento</i> &shy; First public performance in Pittsburgh, Pennsylvania in 1966</li></ul></li>&#10;<li>Orquestra&#10;<ul>&#10;<li>Soleriana&shy; First performance by the Berlin Philharmonic, on August 22nd, 1953 in Berlin.</li></ul></li></ul>&#10;<a id="Concertante" name="Concertante"></a><h3>Concertante</h3>&#10;&#10;<ul>&#10;<li>Violoncelo&#10;<ul>&#10;<li><i>Concierto en modo galante</i> (1949)</li>&#10;<li><i>Concierto como un divertimento</i> (1978&ndash;1981)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Flauta&#10;<ul>&#10;<li><i>Concierto pastoral</i> (1978)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Guitarra&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Concierto_de_Aranjuez" id="w">Concierto de Aranjuez</a></i> (1939)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Concierto_Andaluz" id="w">Concierto Andaluz</a></i> (1967)</li>&#10;<li><i>Concierto para una fiesta</i> (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fantasia_para_un_Gentilhombre" id="w">Fantas&iacute;a para un gentilhombre</a></i> (1954)</li>&#10;<li><i>Concierto heroico</i> (1942) &#8212&semi; National Music Prize</li>&#10;<li><i>Concierto madrigal</i> (1968)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Harpa&#10;<ul>&#10;<li><i>Concierto serenata</i> (1954)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Piano&#10;<ul>&#10;<li><i>Juglares</i> (1923)&semi; first public performance: 1924, Valencia</li>&#10;<li><i>Concierto heroico</i> (1943)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Violino&#10;<ul>&#10;<li><i>Concierto de est&iacute;o</i> (1944)</li></ul></li></ul>&#10;<a id="Instrumental" name="Instrumental"></a><h3>Instrumental</h3>&#10;&#10;<ul>&#10;<li>Guitarra&#10;<ul>&#10;<li><i>Invocaci&oacute;n y danza</i> (1961) &#8212&semi; First prize, <i>Coupe International de Guitare,</i> awarded by <i>Office de Radiodiffusion&shy;T&eacute;l&eacute;vision Fran&ccedil;aise</i> (ORTF)</li>&#10;<li><i>Three Spanish Pieces &shy; Tres Piezas Espanolas (Fandango,Passacaglia,Zapateado)</i> </li>&#10;<li><i>Elogio de la guitarra</i> (1971)</li>&#10;<li><i>Two Preludes</i></li>&#10;<li><i>En Los Trigales</i></li></ul></li></ul>&#10;<p>Sonata Giocosa</p>&#10;<a id="Vocal/Coral" name="Vocal/Coral"></a><h3>Vocal/Coral</h3>&#10;&#10;<ul>&#10;<li><i>Per la flor del Lliri Blau</i> (1934)&semi; First prize, <i>C&iacute;rculo de Bellas Artes</i></li>&#10;<li><i>Ausencias de Dulcinea</i> (1948)&semi; First prize, Cervantes Competition</li>&#10;<li><i>Tres viejos aires de danza</i> (1994)</li>&#10;<li><i>Villancicos y canciones de navidad</i> (1952)&semi; <i>Ateneo de Madrid</i> Prize&semi;</li>&#10;<li><i>Cuatro canciones sephardies</i> (1965)&semi;</li></ul>&#10;<a id="Guitarra_e_Voz" name="Guitarra_e_Voz"></a><h3>Guitarra e Voz</h3>&#10;&#10;<ul>&#10;<li><i>Coplas del Pastor Enamorado</i> (1935)</li>&#10;<li><i>Tres Canciones Espanola</i> (1951)</li>&#10;<li><i>Tres Villancicos</i> (1952)</li>&#10;<li><i>Romance de Durante</i> (1955)</li>&#10;<li><i>Fol&iacute;as Canarias</i> (1958)</li>&#10;<li><i>Aranjuez, ma pens&eacute;e</i> (1988)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.joaquin&shy;rodrigo.com/indexen.html" rel="nofollow" title="http://www.joaquin&shy;rodrigo.com/indexen.html">Joaqu&iacute;n Rodrigo website</a></li>&#10;<li><a class="externallink" href="http://www.joaquin&shy;rodrigo.com/index2.html" rel="nofollow" title="http://www.joaquin&shy;rodrigo.com/index2.html">Joaqu&iacute;n Rodrigo website</a></li></ul>&#10;<a id="Artigos" name="Artigos"></a><h3>Artigos</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://query.nytimes.com/gst/fullpage.html?res=980DEFDE1F38F93AA1575BC0A96F958260" rel="nofollow" title="http://query.nytimes.com/gst/fullpage.html?res=980DEFDE1F38F93AA1575BC0A96F958260">&#39&semi;&#39&semi;MUSIC&semi; A Composer Who Found Strength in an Inner Vision&#39&semi;&#39&semi;</a> (Pablo Zinger, August 1999, NY Times)</li></ul>&#10;<a id="Grava%C3%A7%C3%B5es" name="Grava%C3%A7%C3%B5es"></a><h3>Grava&ccedil;&otilde;es</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=product_info&#38&semi;products_id=374" rel="nofollow" title="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=product_info&#38&semi;products_id=374">&#39&semi;&#39&semi;Joaqu&iacute;n Rodrigo interpreta a Rodrigo&#39&semi;&#39&semi;</a> (EMI Classics, EAN 0724355643827)</li></ul>&#10;<a id="Videos" name="Videos"></a><h3>Videos</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.diagonaltv.es/detall_produccio.php?id=16" rel="nofollow" title="http://www.diagonaltv.es/detall_produccio.php?id=16">&#39&semi;&#39&semi;Concierto De Aranjuez: El Siglo De Joaqu&iacute;n Rodrigo&#39&semi;&#39&semi;</a> (Diagonal TV!)</li>&#10;<li><a class="externallink" href="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=index&#38&semi;cPath=68" rel="nofollow" title="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=index&#38&semi;cPath=68">&#39&semi;&#39&semi;Grandes personajes, a fondo. Vol. 7&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.joaquin&shy;rodrigo.com/100filmse.html" rel="nofollow" title="http://www.joaquin&shy;rodrigo.com/100filmse.html">Television Productions</a> Rodrigo: Pasos y huellas en la oscuridad </li>&#10;<li><a class="externallink" href="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=product_info&#38&semi;cPath=68&#38&semi;products_id=384" rel="nofollow" title="http://joaquin&shy;rodrigo.com/tienda/index.php?main_page=product_info&#38&semi;cPath=68&#38&semi;products_id=384">&#39&semi;&#39&semi;The Rodrigo Collection&#39&semi;&#39&semi;</a></li></ul><dl><dd>DVD containing: <a class="externallink" href="http://www.bullfrogfilms.com/catalog/shad.html" rel="nofollow" title="http://www.bullfrogfilms.com/catalog/shad.html">&#39&semi;&#39&semi;Shadows and Light&#39&semi;&#39&semi;</a> documentary, <a class="externallink" href="http://www.bullfrogfilms.com/catalog/cda.html" rel="nofollow" title="http://www.bullfrogfilms.com/catalog/cda.html">&#39&semi;&#39&semi;Concierto de Aranjuez&#39&semi;&#39&semi;</a></dd></dl>&#10;<ul>&#10;<li>[ht tp://www.youtube.com/watch?v=wlyRr9&shy;Y1Z0 Youtube Excerpt]</li></ul><a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Espanha" id="w">Categoria:Compositores da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_s%C3%A9culo_XX" id="w">Categoria:Compositores cl&aacute;ssicos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Sagunto" id="w">Categoria:Naturais de Sagunto</a></p></body></html>