<html><title>Caipirinha</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caipirinha.jpg%7Cthumb%7C200px%7Cright" id="w">Caipirinha.</a>&#10;A <b>caipirinha</b> &eacute; uma bebida alco&oacute;lica de origem <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulista</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. &Eacute; uma das <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a> mais conhecidas nacionalmente e internacionalmente. &Eacute; feita com <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Citrus_latifolia" id="w">lim&atilde;o&shy;taiti</a> n&atilde;o descascado (ou outro lim&atilde;o verde), <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>. No Brasil, &eacute; servida na maioria dos bares e restaurantes. </p>&#10;<p>Caipirinhas geralmente s&atilde;o preparadas para um copo de cada vez, j&aacute; que seus ingredientes t&ecirc;m quantidades irregulares e n&atilde;o se misturam perfeitamente, o que complica fazer uma boa divis&atilde;o.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p>H&aacute; muitas hist&oacute;rias sobre sua origem, por&eacute;m em todas &eacute; de consenso de que a caipirinha foi inventada no interior do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, sendo precisada na cidade de <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> na vers&atilde;o acad&ecirc;mica. A caipirinha foi inventada pelo Sr. Paulo Vieira na cidade de Piracicaba quando seus trabalhadores adoeceram com a gripe espanhola. Ele criou a bebida pois tinha muito carinho pelos seus trabalhadores e n&atilde;o gostava de ver&shy;los sofrendo.</p>&#10;<p>Na vers&atilde;o mitificada, mais popularmente conhecida, a hist&oacute;ria da caipirinha come&ccedil;a por volta de 1918, no interior do estado de S&atilde;o Paulo. Nela, a caipirinha como conhecemos hoje teria sido criada a partir de uma receita popular feita com <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> e <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, indicada para os doentes da <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>. Como era bastante comum colocar um pouquinho de &aacute;lcool em todo rem&eacute;dio caseiro, a fim de acelerar o efeito terap&ecirc;utico, a cacha&ccedil;a era sempre usada. &ldquo;At&eacute; que um dia algu&eacute;m resolveu tirar o alho e o mel. Depois, acrescentaram umas colheres de a&ccedil;&uacute;car para ado&ccedil;ar a bebida. O gelo veio em seguida, para espantar o calor&rdquo;, explica Carlos Lima, diretor&shy;executivo do Ibrac (Instituto Brasileiro da Cacha&ccedil;a)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Tal vers&atilde;o mitificada, embora n&atilde;o seja inteiramente precisa, condiz com as vers&otilde;es acad&ecirc;micas da hist&oacute;ria no que tange a sua origem geogr&aacute;fica, errando no entanto a data e a raz&atilde;o de surgimento de bebida.</p>&#10;<p>Para os historiadores, a caipirinha foi criada por fazendeiros latifundi&aacute;rios na regi&atilde;o de Piracicaba, no <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, durante o s&eacute;culo 19, como um drinque local para festas e eventos de alto padr&atilde;o, sendo um reflexo da forte cultura canavieira na regi&atilde;o.  A Caipirinha em seus primeiros dias era vista como um substituto local de boa qualidade ao <a href="http://en.wikipedia.org/wiki/Whisky" id="w">Whisky</a> e ao <a href="http://en.wikipedia.org/wiki/Vinho" id="w">Vinho</a> importado, sendo a bebida servida frequentemente em coquet&eacute;is da alta classe de fazendeiros, vendas de gado e eventos de grande notoriedade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Dessa origem de alta classe, a caipirinha logo passou para o gosto popular, devido ao baixo pre&ccedil;o de seus ingredientes, popularizando&shy;se por todo o estado e se tornando a bebida&shy;simbolo de S&atilde;o Paulo no s&eacute;culo 19. No inicio do s&eacute;culo 20, na d&eacute;cada de 1930, j&aacute; era poss&iacute;vel encontr&aacute;&shy;la em outros estados, especialmente no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Segundo alguns estudos um antecedente long&iacute;nquo desta bebida j&aacute; era usado nas navega&ccedil;&otilde;es portuguesas e castelhanas do s&eacute;culo XVI, Resultava de uma calda elaborada para conservar o lim&atilde;o, usado nas viagens para prevenir o escorbuto (devido &agrave; car&ecirc;ncia de vitamina C). O lim&atilde;o era conservado durante as longas viagens, em aguardente e mela&ccedil;o de cana produzidos na Madeira desde o final do s&eacute;culo XV, a partir da cana&shy;de&shy;a&ccedil;&uacute;car introduzida na ilha logo ap&oacute;s o in&iacute;cio da coloniza&ccedil;&atilde;o e por iniciativa do Infante D. Henrique, o Navegador. Assim chegou &agrave; &Iacute;ndia e ao Brasil no s&eacute;culo XVI. Os brit&acirc;nicos chegaram muito mais tarde. No Brasil originou a &#39&semi;caipirinha&#39&semi;. Em Cabo Verde bebe&shy;se o grogue com ra&iacute;zes semelhantes, Na Madeira manteve&shy;se praticamente como a origem:1/3 de mela&ccedil;o ou a&ccedil;&uacute;car de cana, 1/3 de aguardente de cana (cacha&ccedil;a) e 1/3 de sumo de lim&atilde;o ou lima. e tem a designa&ccedil;&atilde;o de &#34&semi;poncha&#34&semi;.</p>&#10;<a id="Como_servir" name="Como_servir"></a><h2> Como servir </h2>&#10;<p>A bebida &eacute; servida em um copo para a caipirinha, podendo ser acompanhado de um pequeno canudo ou palitos de madeira. Tradicionalmente, a caipirinha &eacute; feita no copo em que &eacute; servida. Apesar disso, &eacute; comum o uso de coqueteleira para a mistura dos ingredientes.</p>&#10;<a id="Caipirinha_no_mundo" name="Caipirinha_no_mundo"></a><h2> Caipirinha no mundo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caipirinha_de_frutas_vermelhas.jpg%7Cthumb%7C200px" id="w">Caipirinha de frutas vermelhas.</a>&#10;Gozando de grande popularidade mundo afora, in&uacute;meras varia&ccedil;&otilde;es dessa bebida s&atilde;o conhecidas. Em algumas regi&otilde;es, a&ccedil;&uacute;car mascavo &eacute; usado em vez do refinado. Mesmo no Brasil, podem ser encontradas variantes com ado&ccedil;antes artificiais ou com uma grande variedade de frutas. Al&eacute;m disso, a cacha&ccedil;a algumas vezes &eacute; substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Vodca" id="w">vodca</a> (<i><a href="http://en.wikipedia.org/wiki/Caipiroska" id="w">caipiroska</a></i>, marca registrada pela <a href="http://en.wikipedia.org/wiki/Smirnoff" id="w">Smirnoff</a>), <a href="http://en.wikipedia.org/wiki/Licor_Beir%C3%A3o" id="w">Licor Beir&atilde;o</a> (conhecido por <a href="http://en.wikipedia.org/wiki/Caipir%C3%A3o" id="w">caipir&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Rum" id="w">rum</a> (<i><a href="http://en.wikipedia.org/wiki/Caipir%C3%ADssima" id="w">caipir&iacute;ssima</a></i>, marca registrada pela <a href="http://en.wikipedia.org/wiki/Bacardi" id="w">Bacardi</a>), ou <a href="http://en.wikipedia.org/wiki/Steinh%C3%A4ger" id="w">Steinh&auml;ger</a> (<i><a href="http://en.wikipedia.org/wiki/Caipinheger" id="w">caipinheger</a></i>). &#34&semi;Caipirinhas&#34&semi; de <a href="http://en.wikipedia.org/wiki/Saqu%C3%AA" id="w">saqu&ecirc;</a> (<a href="http://en.wikipedia.org/wiki/Saquerinha" id="w">saquerinha</a>) ou <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> (<a href="http://en.wikipedia.org/wiki/Caipivinho" id="w">caipivinho</a>) tamb&eacute;m s&atilde;o feitas. Em <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, a caipirinha &eacute; tamb&eacute;m preparada com <a href="http://en.wikipedia.org/wiki/Grogue" id="w">grogue</a>, um rum forte local.</p>&#10;<p>Na regi&atilde;o Sul do Brasil, mais especificamente na cidade de <a href="http://en.wikipedia.org/wiki/Maring%C3%A1" id="w">Maring&aacute;</a>, a caipirinha recebe o nome de <i>chimboca</i> e difere da receita tradicional por ter mais a&ccedil;&uacute;car e menos aguardente.</p>&#10;<p>&Eacute; importante observar que o que se chama de lim&atilde;o no Brasil, conhecido como lim&atilde;o taiti (verde e &aacute;cido), &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Lima_(fruta)" id="w">lima</a> &aacute;cida verde em outros lugares. Assim, seja por dificuldade de encontrar o tipo de c&iacute;trico que usamos ou por confus&atilde;o acerca do nome, em muitos lugares, especialmente no hemisf&eacute;rio Norte, a caipirinha &eacute; feita com <a href="http://en.wikipedia.org/wiki/Lima" id="w">lima</a> em vez do lim&atilde;o taiti &mdash; o que em outros lugares &eacute; conhecido como lim&atilde;o, &eacute; conhecido no Brasil como lim&atilde;o&shy;amarelo ou lim&atilde;o&shy;siciliano, de casca mais grossa e amarelada.</p>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h2> Legisla&ccedil;&atilde;o </h2>&#10;<p>De acordo com o Decreto n&ordm; 6.871, de 2009:</p> &#10;<p><i>&sect; 5&ordm;  A bebida prevista no caput, com gradua&ccedil;&atilde;o alco&oacute;lica de quinze a trinta e seis por cento em volume, a vinte graus Celsius, elaborada com cacha&ccedil;a, lim&atilde;o e a&ccedil;&uacute;car, poder&aacute; ser denominada de caipirinha (bebida t&iacute;pica do Brasil), facultada a adi&ccedil;&atilde;o de &aacute;gua para a padroniza&ccedil;&atilde;o da gradua&ccedil;&atilde;o alco&oacute;lica e de aditivos.</i> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">Cacha&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caipir%C3%ADssima" id="w">Caipir&iacute;ssima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenho_dos_Erasmos" id="w">Engenho dos Erasmos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caipira" id="w">Caipira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">Cana&shy;de&shy;a&ccedil;&uacute;car</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&Aacute;lcool</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">Alcoolismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">Bebida alco&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steinh%C3%A4ger" id="w">Steinh&auml;ger</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Drogas" id="w">Drogas</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://caipirinhabrasileira.wordpress.com/" rel="nofollow" title="http://caipirinhabrasileira.wordpress.com/">Tudo sobre Caipirinha Brasileira</a></li>&#10;<li><a class="externallink" href="http://www.umacoisaeoutra.com.br/viagem/caipirinha.htm" rel="nofollow" title="http://www.umacoisaeoutra.com.br/viagem/caipirinha.htm">Hist&oacute;ria da caipirinha</a></li>&#10;<li><a class="externallink" href="http://claudia.abril.com.br/receitas/253879/index.shtml?pagina4" rel="nofollow" title="http://claudia.abril.com.br/receitas/253879/index.shtml?pagina4">Receita da caipirinha tradicional</a></li>&#10;<li><a class="externallink" href="http://comofas.com/como&shy;fazer&shy;caipirinha/" rel="nofollow" title="http://comofas.com/como&shy;fazer&shy;caipirinha/">Como fazer caipirinha</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_de_S%C3%A3o_Paulo" id="w">Categoria:Culin&aacute;ria de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Brasil" id="w">Categoria:Culin&aacute;ria do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Coquet%C3%A9is" id="w">Categoria:Coquet&eacute;is</a></p></body></html>