<html><title>Axioma</title><body>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> tradicional, um <b>axioma</b> ou <b>postulado</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Senten%C3%A7a_(l%C3%B3gica_matem%C3%A1tica)" id="w">senten&ccedil;a</a> ou <a href="http://en.wikipedia.org/wiki/Proposi%C3%A7%C3%A3o" id="w">proposi&ccedil;&atilde;o</a> que n&atilde;o &eacute; provada ou demonstrada e &eacute; considerada como &oacute;bvia ou como um consenso inicial necess&aacute;rio para a constru&ccedil;&atilde;o ou aceita&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>. Por essa raz&atilde;o, &eacute; aceito como verdade e serve como ponto inicial para <a href="http://en.wikipedia.org/wiki/Dedu%C3%A7%C3%A3o" id="w">dedu&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Infer%C3%AAncia" id="w">infer&ecirc;ncias</a> de outras verdades (dependentes de teoria).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, um axioma &eacute; uma <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> inicial de qual outros enunciados s&atilde;o logicamente derivados. Pode ser uma senten&ccedil;a, uma proposi&ccedil;&atilde;o, um enunciado ou uma regra que permite a constru&ccedil;&atilde;o de um sistema formal. Diferentemente de <a href="http://en.wikipedia.org/wiki/Teorema" id="w">teoremas</a>, axiomas n&atilde;o podem ser derivados por princ&iacute;pios de dedu&ccedil;&atilde;o e nem s&atilde;o demonstr&aacute;veis por <a href="http://en.wikipedia.org/wiki/Deriva%C3%A7%C3%A3o_formal" id="w">deriva&ccedil;&otilde;es formais</a>, simplesmente porque eles s&atilde;o hip&oacute;teses iniciais. Isto &eacute;, n&atilde;o h&aacute; mais nada a partir do que eles seguem logicamente (em caso contr&aacute;rio eles seriam chamados teoremas). Em muitos contextos, &#34&semi;axioma&#34&semi;, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Postulado" id="w">postulado</a></i>&#34&semi; e &#34&semi;hip&oacute;tese&#34&semi; s&atilde;o usados como sin&ocirc;nimos.</p>&#10;<p>Como foi visto na defini&ccedil;&atilde;o, um axioma n&atilde;o &eacute; necessariamente uma verdade autoevidente, mas apenas uma express&atilde;o l&oacute;gica formal usada em uma dedu&ccedil;&atilde;o, visando obter resultados mais facilmente. <a href="http://en.wikipedia.org/wiki/Axiomatiza%C3%A7%C3%A3o_de_sistemas" id="w">Axiomatizar um sistema</a> &eacute; mostrar que suas infer&ecirc;ncias podem ser derivadas a partir de um pequeno e bem&shy;definido conjunto de senten&ccedil;as. Isto n&atilde;o significa que elas possam ser conhecidas independentemente, e tipicamente existem m&uacute;ltiplos meios para axiomatizar um dado sistema (como a aritm&eacute;tica). A matem&aacute;tica distingue dois tipos de axiomas: axiomas l&oacute;gicos e axiomas n&atilde;o&shy;l&oacute;gicos.</p>&#10;<p>Nas teorias das ci&ecirc;ncias naturais, um axioma &eacute; considerado uma verdade evidente que e &eacute; aceita como tal mas que ao rigor da palavra n&atilde;o pode ser demonstrado ou provado uma verdade absoluta dentro do dom&iacute;nio de sua aplica&ccedil;&atilde;o&semi; &eacute; geralmente derivado de intui&ccedil;&atilde;o ou de conhecimento emp&iacute;rico, os quais apoiam&shy;se em todos os fatos cient&iacute;ficos at&eacute; ent&atilde;o conhecidos e relevantes &agrave; &aacute;rea em estudo. A viabilidade  ou utilidade de tais teorias, e a classifica&ccedil;&atilde;o das mesmas como teorias cient&iacute;ficas v&aacute;lidas ou j&aacute; aprimoradas, todas sempre logicamente derivadas de forma correta de suas premissas (dos axiomas),  dependem das escolhas acuradas de seus axiomas e da corrobora&ccedil;&atilde;o dos mesmos frente aos fatos cient&iacute;ficos conhecidos na &eacute;poca em que foram propostos, e frente aos que forem gradualmente descobertos em &eacute;pocas futuras &agrave;s suas proposi&ccedil;&otilde;es. Fatos novos, ao serem descobertos, podem levar &agrave; evolu&ccedil;&atilde;o das teorias mediante necessidade explicita de modifica&ccedil;&otilde;es em seus axiomas, que, conforme propostos no paradigma cient&iacute;fico evolu&iacute;do e ora v&aacute;lido, devem manter&shy;se sempre corroborados pela &iacute;ntegra dos fatos cient&iacute;ficos conhecidos at&eacute; a data em quest&atilde;o.</p>&#10;<p>Na engenharia, axiomas s&atilde;o aceitos sem provas formais e suas escolhas s&atilde;o negociadas a partir do ponto de vista utilit&aacute;rio e econ&ocirc;mico. Podem tamb&eacute;m ser considerados como hip&oacute;teses na modelagem e mudados depois da valida&ccedil;&atilde;o do modelo.</p>&#10;<p>Declara&ccedil;&otilde;es expl&iacute;citas de axiomas &eacute; uma condi&ccedil;&atilde;o necess&aacute;ria para a computabilidade de uma teoria, modelo ou m&eacute;todo. Neste caso, o axioma pode ser visto como um conceito relativo dependente de dom&iacute;nio, por exemplo, em cada programa de software, declara&ccedil;&otilde;es iniciais podem ser consideradas como seus axiomas locais.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>A palavra &#34&semi;axioma&#34&semi; vem da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> &#7936;&xi;&#943;&omega;&mu;&alpha; (axioma), um <a href="http://en.wikipedia.org/wiki/Substantivo_verbal" id="w">substantivo verbal</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> do verbo &#7936;&xi;&iota;&#972;&epsilon;&iota;&nu; (axioein), que significa &#34&semi;considerar valido&#34&semi;, mas tamb&eacute;m &#34&semi;requerer&#34&semi;, que por sua vez vem da palavra &#7940;&xi;&iota;&omicron;&sigmaf; (axios), que significa &#34&semi;estar em equil&iacute;brio&#34&semi;, e portanto &#34&semi;ter (o mesmo) valor (de)&#34&semi;, &#34&semi;valido&#34&semi;, &#34&semi;apropriado&#34&semi;. Entre os <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofos" id="w">fil&oacute;sofos</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> um axioma era uma afirma&ccedil;&atilde;o que poderia ser vista como verdade sem nenhuma necessidade de provas.</p>&#10;<p>O significado ra&iacute;z da palavra &#34&semi;postular&#34&semi; &eacute; &#34&semi;exigir&#34&semi;&semi; por exemplo, <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a> exige que n&oacute;s concordemos que certas coisas podem ser feitas, ex: quaisquer dois pontos podem ser unidos por uma linha reta, etc.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os antigos <a href="http://en.wikipedia.org/wiki/Geom%C3%A9tricos" id="w">geom&eacute;tricos</a> mantiveram alguma distin&ccedil;&atilde;o entre axiomas e postulados. Ao comentar os livros de Euclides, <a href="http://en.wikipedia.org/wiki/Proclo" id="w">Proclo</a> adverte que &#34&semi;<a href="http://en.wikipedia.org/wiki/Geminus" id="w">Geminus</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> considerou que este [4&ordm;] Postulado n&atilde;o deve ser classificado como um postulado e sim como um axioma, j&aacute; que, diferente dos tr&ecirc;s primeiros Postulados, ele n&atilde;o declara a possibilidade de alguma constru&ccedil;&atilde;o mas sim expressa uma propriedade essencial&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a> traduziu &#34&semi;postulado&#34&semi; como <i>petitio</i> e chamou os axiomas de <i>notiones communes</i>, mas em manuscritos posteriores esse uso nem sempre foi estritamente mantido.</p>&#10;<a id="Desenvolvimento_Hist%C3%B3rico" name="Desenvolvimento_Hist%C3%B3rico"></a><h2> Desenvolvimento Hist&oacute;rico </h2>&#10;<a id="Vis%C3%A3o_Cl%C3%A1ssica" name="Vis%C3%A3o_Cl%C3%A1ssica"></a><h3> Vis&atilde;o Cl&aacute;ssica </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_l%C3%B3gico&shy;dedutivo" id="w">m&eacute;todo l&oacute;gico&shy;dedutivo</a> cl&aacute;ssico consistia em sistemas a partir dos quais <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissas</a> eram seguidas de conclus&otilde;es atrav&eacute;s  da aplica&ccedil;&atilde;o de argumentos (<a href="http://en.wikipedia.org/wiki/Silogismo" id="w">silogismos</a>, <a href="http://en.wikipedia.org/wiki/Regra_de_infer%C3%AAncia" id="w">regras de infer&ecirc;ncia</a>). Com exce&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Tautologia" id="w">tautologias</a>, nada pode ser deduzido se nada &eacute; assumido. Axiomas e postulados s&atilde;o hip&oacute;teses b&aacute;sicas subjacentes a um corpo de conhecimento dedutivo. S&atilde;o aceitos sem demonstra&ccedil;&atilde;o. Todas as outras asser&ccedil;&otilde;es (teoremas, se estivermos falando sobre matem&aacute;tica) devem ser demonstradas com o aux&iacute;lio de hip&oacute;teses b&aacute;sicas. No entanto, a interpreta&ccedil;&atilde;o do conhecimento matem&aacute;tico mudou dos tempos antigos para o moderno, e consequentemente os termos axioma e postulado tiveram uma leve diferen&ccedil;a de significado para os matem&aacute;ticos atuais, em contraste com o significado original destes termos para <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a>.</p>&#10;<p>Os antigos gregos consideraram a <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> como uma das diversas ci&ecirc;ncias, e consideraram os teoremas de geometria t&atilde;o importantes quanto fatos cient&iacute;ficos. Dessa forma, eles desenvolveram e usaram o m&eacute;todo l&oacute;gico&shy;dedutivo como um meio de evitar erros, e para conhecimento estrutural e comunicativo. Os <a href="http://en.wikipedia.org/wiki/Anal%C3%ADticos_posteriores_Arist%C3%B3teles" id="w">anal&iacute;ticos posteriores de Arist&oacute;teles</a> &eacute; uma exposi&ccedil;&atilde;o definitiva da vis&atilde;o cl&aacute;ssica.</p>&#10;<p>Um &#34&semi;axioma&#34&semi;, na terminologia cl&aacute;ssica, refere&shy;se a uma hip&oacute;tese auto&shy;evidente comum a v&aacute;rios ramos de ci&ecirc;ncia. Um bom exemplo seria a asser&ccedil;&atilde;o que</p>&#10;<pre><i>Quando &eacute; retirada uma de duas quantias iguais, sobra uma quantia igual a que foi retirada.</i>&#10;</pre>&#10;<p>Na funda&ccedil;&atilde;o de v&aacute;rias ci&ecirc;ncias s&atilde;o impostas certas hip&oacute;teses adicionais que s&atilde;o aceitas sem demonstra&ccedil;&atilde;o. Estas eram denominadas <i>postulados</i>. Enquanto os axiomas eram comuns a v&aacute;rias ci&ecirc;ncias, os postulados para cada ci&ecirc;ncia particular eram diferentes. Sua validade tinha que ser estabelecida por meio de experi&ecirc;ncias reais. De fato, Arist&oacute;teles alertou que a satisfabilidade de uma ci&ecirc;ncia n&atilde;o pode ser transmitida com sucesso, se o aprendiz estiver em d&uacute;vida sobre a veracidade dos postulados.</p>&#10;<p>A vis&atilde;o cl&aacute;ssica &eacute; bem ilustrada pelos elementos de Euclides, onde uma lista de axiomas (muito b&aacute;sicas, asser&ccedil;&otilde;es auto&shy;evidentes) e postulados (fatos geom&eacute;tricos do senso&shy;comum obtidos de nossa experi&ecirc;ncia), s&atilde;o dados.</p>&#10;&#10;<ul>&#10;<li>Axioma 1: Duas coisas iguais a uma terceira, s&atilde;o iguais entre si.</li>&#10;<li>Axioma 2: Se parcelas iguais forem adicionadas a quantias iguais, os resultados continuar&atilde;o sendo iguais.</li>&#10;<li>Axioma 3: Se quantias iguais forem subtra&iacute;das das mesmas quantias, os restos ser&atilde;o iguais.</li>&#10;<li>Axioma 4: O todo &eacute; maior que a parte.</li></ul>&#10;&#10;<ul>&#10;<li>Postulado 1: Uma reta pode ser tra&ccedil;ada de um ponto para outro qualquer.</li>&#10;<li>Postulado 2: Qualquer segmento finito de reta pode ser prolongado indefinidamente no sentido da reta.</li>&#10;<li>Postulado 3: Dados um ponto qualquer e uma dist&acirc;ncia qualquer, pode&shy;se tra&ccedil;ar um c&iacute;rculo de centro naquele ponto e raio igual &agrave; dada dist&acirc;ncia.</li>&#10;<li>Postulado 4: Todos os &acirc;ngulos retos s&atilde;o iguais entre si.</li>&#10;<li>Postulado 5: Se uma reta cortar duas outras retas de modo que a soma dos dois &acirc;ngulos interiores, de um mesmo lado, seja menor que dois &acirc;ngulos retos, ent&atilde;o as duas outras retas se cruzam, quando suficientemente prolongadas, do lado da primeira reta em que se acham os dois &acirc;ngulos.</li></ul>&#10;<a id="Vis%C3%A3o_Moderna" name="Vis%C3%A3o_Moderna"></a><h3> Vis&atilde;o Moderna </h3>&#10;&#10;<p>Uma li&ccedil;&atilde;o aprendida pela matem&aacute;tica nos &uacute;ltimos 150 anos &eacute; que &eacute; &uacute;til decifrar o significado das asser&ccedil;&otilde;es matem&aacute;ticas (axiomas, postulados, <a href="http://en.wikipedia.org/wiki/Proposi%C3%A7%C3%A3o" id="w">proposi&ccedil;&otilde;es</a>, teoremas) e defini&ccedil;&otilde;es. Esta abstra&ccedil;&atilde;o, que poderia at&eacute; ser chamada de formaliza&ccedil;&atilde;o, faz o conhecimento matem&aacute;tico mais gen&eacute;rico, capaz de m&uacute;ltiplos diferentes significados e, portanto, &uacute;til em m&uacute;ltiplos contextos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estruturalismo#Estruturalismo na Filosofia da Matem&aacute;tica" id="w">estruturalismo matem&aacute;tico</a> vai mais adiante, e desenvolve teorias e axiomas sem uma aplica&ccedil;&atilde;o particular em mente. A distin&ccedil;&atilde;o entre um &#34&semi;axioma&#34&semi; e um &#34&semi;postulado&#34&semi; desaparece. Os postulados de Euclides s&atilde;o provavelmente considerados por fornecerem uma rica cole&ccedil;&atilde;o de fatos geom&eacute;tricos. A verdade desses fatos complicados est&aacute; na aceita&ccedil;&atilde;o de hip&oacute;teses b&aacute;sicas. Entretanto, excluindo o quinto postulado de Euclides, obtemos que estes possuem significados em diversos contextos (<a href="http://en.wikipedia.org/wiki/Geometria_hiperb%C3%B3lica" id="w">geometria hiperb&oacute;lica</a>, por exemplo). Devemos simplesmente estar preparados para usar nomes como &#34&semi;linha&#34&semi; e &#34&semi;paralelo&#34&semi; com uma maior flexibilidade. O desenvolvimento da geometria hiperb&oacute;lica ensinou aos matem&aacute;ticos que postulados podem ser considerados como hip&oacute;teses puramente formais, e n&atilde;o como fatos baseados na experi&ecirc;ncia.</p>&#10;<p>Quando matem&aacute;ticos empregam os axiomas de um campo, as inten&ccedil;&otilde;es s&atilde;o mais abstratas. As proposi&ccedil;&otilde;es da teoria de campos n&atilde;o interessam a alguma outra aplica&ccedil;&atilde;o em particular. Os matem&aacute;ticos agora trabalham em completa abstra&ccedil;&atilde;o. H&aacute; muitos exemplos de campos. A teoria de campos garante que o conhecimento sobre eles &eacute; correto.</p>&#10;<p>N&atilde;o &eacute; correto dizer que os axiomas ou a teoria de campos s&atilde;o &#34&semi;proposi&ccedil;&otilde;es que s&atilde;o consideradas como verdade sem nenhuma deriva&ccedil;&atilde;o&#34&semi;. O campo de axiomas &eacute; um conjunto de restri&ccedil;&otilde;es. Se um dado sistema de adi&ccedil;&atilde;o e multiplica&ccedil;&atilde;o satisfaz estas restri&ccedil;&otilde;es, ent&atilde;o o campo est&aacute; pronto para nos dar informa&ccedil;&otilde;es extras sobre esse sistema.</p>&#10;<p>A matem&aacute;tica moderna formaliza seus fundamentos de tal modo que as teorias podem ser consideradas objetos matem&aacute;ticos, e a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> por si s&oacute; pode ser considerada como um ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. <a href="http://en.wikipedia.org/wiki/Frege" id="w">Frege</a>, <a href="http://en.wikipedia.org/wiki/Russell" id="w">Russell</a>, <a href="http://en.wikipedia.org/wiki/Poincar%C3%A9" id="w">Poincar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Hilbert" id="w">Hilbert</a> e <a href="http://en.wikipedia.org/wiki/G%C3%B6del" id="w">G&ouml;del</a> s&atilde;o personagens&shy;chave nesse desenvolvimento.</p>&#10;<p>Na vis&atilde;o moderna, um conjunto de axiomas &eacute; uma cole&ccedil;&atilde;o de asser&ccedil;&otilde;es formalmente est&aacute;veis das quais se seguem outras asser&ccedil;&otilde;es formais est&aacute;veis pela aplica&ccedil;&atilde;o de certas regras bem&shy;definidas. Nesta vis&atilde;o, a l&oacute;gica se torna apenas um outro <a href="http://en.wikipedia.org/wiki/Sistema_formal" id="w">sistema formal</a>. Um conjunto de axiomas deve ser consistente, ou seja, deve ser imposs&iacute;vel derivar uma contradi&ccedil;&atilde;o de um axioma. Um conjunto de axiomas n&atilde;o deve ser redundante, isto &eacute;, uma asser&ccedil;&atilde;o que pode ser deduzida de outros axiomas n&atilde;o precisa ser considerada um axioma.</p>&#10;<p>A esperan&ccedil;a dos l&oacute;gicos modernos era que v&aacute;rios ramos da matem&aacute;tica, sen&atilde;o todos, pudessem ser derivados de uma cole&ccedil;&atilde;o consistente de axiomas b&aacute;sicos. Um sucesso do programa formalista foi a formaliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hilbert" id="w">Hilbert</a> da <a href="http://en.wikipedia.org/wiki/Geometria_euclidiana" id="w">Geometria Euclidiana</a> e a demonstra&ccedil;&atilde;o da consist&ecirc;ncia destes axiomas.</p>&#10;<p>Ampliando o contexto, houve uma tentativa de basear toda a matem&aacute;tica na <a href="http://en.wikipedia.org/wiki/Teoria_dos_conjuntos" id="w">teoria dos conjuntos</a> de <a href="http://en.wikipedia.org/wiki/Georg_Cantor" id="w">Georg Cantor</a>. Neste ponto, levando em considera&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Paradoxo_de_Russell" id="w">Paradoxo de Russell</a> e a <a href="http://en.wikipedia.org/wiki/Teoria_ing%C3%AAnua_dos_conjuntos" id="w">teoria ing&ecirc;nua dos conjuntos</a> viu&shy;se a possibilidade de algum sistema poder se tornar inconsistente.</p>&#10;<p>O projeto formalista sofreu uma derrota decisiva, quando em 1931 G&ouml;del mostrou que &eacute; poss&iacute;vel, para um suficientemente grande conjunto de axiomas (<a href="http://en.wikipedia.org/wiki/Axiomas_de_Peano" id="w">Axiomas de Peano</a>, por exemplo), construir uma hip&oacute;tese que seja verdadeira independentemente deste conjunto de axiomas. Como <a href="http://en.wikipedia.org/wiki/Corol%C3%A1rio" id="w">corol&aacute;rio</a>, G&ouml;del provou que a consist&ecirc;ncia de uma teoria como a <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica_de_Peano" id="w">Aritm&eacute;tica de Peano</a> &eacute; uma asser&ccedil;&atilde;o improv&aacute;vel dentro do escopo desta teoria.</p>&#10;<p>&Eacute; razo&aacute;vel acreditar na consist&ecirc;ncia da Aritm&eacute;tica de Peano porque ela &eacute; satisfeita pelo sistema de n&uacute;meros naturais, um infinito mas intuitivamente acess&iacute;vel sistema formal. Entretanto, at&eacute; hoje, n&atilde;o h&aacute; um modo conhecido de demonstrar a consist&ecirc;ncia dos modernos axiomas de Zermelo&shy;Frankel para a teoria dos conjuntos. O axioma da escolha, uma hip&oacute;tese&shy;chave desta teoria, permanece uma hip&oacute;tese muito controversa. Al&eacute;m disso, usando t&eacute;cnicas de for&ccedil;ar (<a href="http://en.wikipedia.org/wiki/Cohen" id="w">Cohen</a>), pode&shy;se mostrar que as hip&oacute;teses cont&iacute;nuas (Cantor) &eacute; independente dos <a href="http://en.wikipedia.org/wiki/Axiomas_de_Zermelo&shy;Fraenkel" id="w">axiomas de Zermelo&shy;Fraenkel</a>. Desta forma, mesmo este conjunto gen&eacute;rico de axiomas n&atilde;o pode ser considerado como uma base definitiva para a matem&aacute;tica.</p>&#10;<a id="L%C3%B3gica_Matem%C3%A1tica" name="L%C3%B3gica_Matem%C3%A1tica"></a><h2> L&oacute;gica Matem&aacute;tica </h2>&#10;<a id="Axiomas_L%C3%B3gicos" name="Axiomas_L%C3%B3gicos"></a><h3> Axiomas L&oacute;gicos </h3>&#10;&#10;<p>Axiomas L&oacute;gicos s&atilde;o f&oacute;rmulas em uma linguagem que &eacute; universalmente v&aacute;lida, ou seja, s&atilde;o f&oacute;rmulas satisfeitas por toda a estrutura sob toda fun&ccedil;&atilde;o de tarefa de vari&aacute;veis. Em outros termos, axiomas l&oacute;gicos s&atilde;o estados que s&atilde;o verdadeiros em algum poss&iacute;vel universo, para alguma poss&iacute;vel interpreta&ccedil;&atilde;o e com alguma tarefa de valor. Normalmente eles usam axiomas l&oacute;gicos para um m&iacute;nimo conjunto de tautologias que &eacute; suficiente para provar todas as tautologias na linguagem&semi; na l&oacute;gica de primeira ordem o axioma l&oacute;gico &eacute; necess&aacute;rio para provar verdades l&oacute;gicas que n&atilde;o s&atilde;o tautologias no sentido r&iacute;gido.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h4> Exemplos </h4>&#10;<a id="L%C3%B3gica_Proposicional" name="L%C3%B3gica_Proposicional"></a><h5> L&oacute;gica Proposicional </h5>&#10;&#10;<p>Na l&oacute;gica proposicional &eacute; comum considerar como axiomas l&oacute;gicos as f&oacute;rmulas a seguir, onde <span class="math">\phi</span>,<span class="math">\psi</span> e <span class="math">\chi</span> podem ser qualquer f&oacute;rmula de linguagem e os <a href="http://en.wikipedia.org/wiki/Logica_proposicional" id="w">conectivos</a> permitidos s&atilde;o apenas &#34&semi;<span class="math">\neg</span>&#34&semi; para <a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o" id="w">nega&ccedil;&atilde;o</a> e  &#34&semi;<span class="math">\to</span>&#34&semi; para <a href="http://en.wikipedia.org/wiki/Implica%C3%A7%C3%A3o" id="w">implica&ccedil;&atilde;o</a> (antecedente para consequente):</p>&#10;&#10;<ol>&#10;<li><span class="math">\phi \to (\psi \to \phi)</span></li>&#10;<li><span class="math">(\phi \to (\psi \to \chi)) \to ((\phi \to \psi) \to (\phi \to \chi))</span></li>&#10;<li><span class="math">(\lnot \phi \to \lnot \psi) \to (\psi \to \phi)</span></li></ol>&#10;<p>Cada um desses exemplos &eacute; um axioma esquem&aacute;tico, uma regra para generalizar um infinito n&uacute;meros de axiomas. por exemplo, se <span class="math">A</span>,<span class="math">B</span> e <span class="math">C</span> s&atilde;o vari&aacute;veis proposicionais, ent&atilde;o <span class="math">A \to (B \to A)</span> e <span class="math">(A \to \lnot B) \to (C \to (A \to \lnot B))</span> s&atilde;o ambos inst&acirc;ncias do primeiro axioma esquem&aacute;tico, e portanto s&atilde;o axiomas. Podemos mostrar que com apenas esses tr&ecirc;s axiomas esquem&aacute;ticos e modus ponens, pode&shy;se provar todas as tautologias do c&aacute;lculo proposicional. E pode mostrar tamb&eacute;m que sem unir esses axiomas n&atilde;o ser&aacute; suficiente para provar todas as tautologias com modus ponens.</p>&#10;<p>Estes axiomas esquem&aacute;ticos s&atilde;o tamb&eacute;m usados no c&aacute;lculo de predicados, mas adicionar axiomas l&oacute;gicos &eacute; necess&aacute;rio.</p>&#10;<p />&#10;<div style="border: 1px solid #CCCCCC&semi; padding&shy;left: 5px&semi; ">&#10;<p><b>Axioma de Igualdade.</b> Supondo <span class="math">\mathfrak{L}\,</span> uma linguagem de primeira ordem. para cada vari&aacute;vel <span class="math">x\,</span>, a f&oacute;rmula&#10;&#10;<center>&#10;<p><span class="math">x = x\,</span>&#10;&#10;&#10;&eacute; universalmente v&aacute;lida.&#10;</p>&#10;&#10;<p>Isto quer dizer que, para algum simbolo de vari&aacute;vel <span class="math">x\,</span>, a f&oacute;rmula <span class="math">x = x\,</span> pode ser dita como um axioma. Al&eacute;m disso, neste exemplo, para que n&atilde;o haja imprecis&atilde;o do que n&oacute;s entendemos por <span class="math">x = x\,</span>(ou, em outras palavras, &#34&semi;&eacute; igual a&#34&semi;) deve estar puramente formal e sintaticamente us&aacute;vel pelo simbolo <span class="math">=\,</span> que deve estar bem refor&ccedil;ado, a respeito deles como uma sequ&ecirc;ncia e como uma sequ&ecirc;ncia de s&iacute;mbolos, a l&oacute;gica matem&aacute;tica faz de fato isto.&#10;&#10;Vale lembrar que o mais interessante exemplo de axioma esquem&aacute;tico, &eacute; aquele que nos determina o que conhecemos como instancia&ccedil;&atilde;o universal:&#10;&#10;</p>&#10;<div style="border: 1px solid #CCCCCC&semi; padding&shy;left: 5px&semi; ">&#10;<p><b>Axioma esquem&aacute;tico para instancia&ccedil;&atilde;o universal.</b> Dado uma f&oacute;rmula <span class="math">\phi\,</span> na linguagem de primeira ordem <span class="math">\mathfrak{L}\,</span>, uma vari&aacute;vel <span class="math">x\,</span> e um termo <span class="math">t\,</span> que &eacute; substitu&iacute;vel para <span class="math">x\,</span> em <span class="math">\phi\,</span>, a f&oacute;rmula&#10;&#10;<center>&#10;<p><span class="math">\forall x \phi \to \phi^x_t</span>&#10;&#10;&#10;&eacute; universalmente v&aacute;lida.&#10;</p>&#10;&#10;<p>onde o simbolo <span class="math">\phi^x_t</span> significa a f&oacute;rmula <span class="math">\phi\,</span> com o termo <span class="math">t\,</span> substitu&iacute;do por <span class="math">x\,</span>. Em termos formais, este exemplo nos permite dizer que para este estado, se n&oacute;s sabermos que uma certa propriedade <span class="math">P\,</span> possui para todo <span class="math">x\,</span> e que <span class="math">t\,</span> estar para um objeto particular na nossa estrutura, ent&atilde;o n&oacute;s estariamos capazes para afirmar <span class="math">P(t)\,</span>. Mais uma vez, n&oacute;s podemos afirmar que a f&oacute;rmula <span class="math">\forall x \phi \to \phi^x_t</span> &eacute; v&aacute;lida, isto &eacute;, n&oacute;s podemos ser capazes de ter uma prova deste fato, ou melhor falando, uma meta prova. atualmente, estes exemplos s&atilde;o meta teoremas da nossa teoria da l&oacute;gica matem&aacute;tica desde que estejamos relacionados com o mais conceitos de auto prova. A partir disto, n&oacute;s podemos ter a generaliza&ccedil;&atilde;o do existencial:&#10;&#10;</p>&#10;<div style="border: 1px solid #CCCCCC&semi; padding&shy;left: 5px&semi; ">&#10;<p><b>Axioma esquem&aacute;tico para generaliza&ccedil;&atilde;o do existencial.</b> Dada um f&oacute;rmula <span class="math">\phi\,</span> na linguagem de primeira ordem <span class="math">\mathfrak{L}\,</span>, uma vari&aacute;vel <span class="math">x\,</span> e um termo <span class="math">t\,</span> que &eacute; substitu&iacute;vel para <span class="math">x\,</span> em <span class="math">\phi\,</span>, a f&oacute;rmula&#10;&#10;<center>&#10;<p><span class="math">\phi^x_t \to \exists x \phi</span>&#10;&#10;&#10;&eacute; universalmente v&aacute;lida.&#10;</p>&#10;&#10;</center></p></div></center></p></div></center></p></div><a id="Axiomas_N%C3%A3o&shy;l%C3%B3gicos" name="Axiomas_N%C3%A3o&shy;l%C3%B3gicos"></a><h3> Axiomas N&atilde;o&shy;l&oacute;gicos </h3>&#10;&#10;<p>Axiomas n&atilde;o&shy;l&oacute;gicos s&atilde;o f&oacute;rmulas que usam a fun&ccedil;&atilde;o de hip&oacute;teses de teorias especificadas. Em raz&atilde;o sobre duas diferentes estruturas, por exemplo os n&uacute;meros naturais e os integrais, podem envolver o mesmo axioma l&oacute;gico&semi; os axiomas n&atilde;o&shy;l&oacute;gicos visam capturar o que &eacute; especial sobre uma estrutura particular(ou conjunto de estruturas, como os grupos). Desse modo os axiomas n&atilde;o&shy;l&oacute;gicos, diferentemente dos axiomas l&oacute;gicos, n&atilde;o s&atilde;o tautologias. Outro nome para um axioma n&atilde;o&shy;l&oacute;gico &eacute; postulado.</p>&#10;<p>Quase toda a teoria da matem&aacute;tica moderna iniciou de um dado conjunto de axiomas n&atilde;o&shy;l&oacute;gicos, e eles eram imaginados como um principio que toda teoria pode ser axiomatizada neste caminho e formalizada por uma linguagem vazia de f&oacute;rmulas l&oacute;gicas. Isto se tornou imposs&iacute;vel e provou ser totalmente uma hist&oacute;ria&semi; Assim recentemente esta aproxima&ccedil;&atilde;o retornou na forma de neologismo.</p>&#10;<p>Axiomas n&atilde;o&shy;l&oacute;gicos s&atilde;o frequentemente simples refer&ecirc;ncias para os axiomas na matem&aacute;tica dissertativa. Isto n&atilde;o significa que eles s&atilde;o verdades no seu sentido absoluto. Por exemplo, em alguns grupos, o grupo opera&ccedil;&atilde;o &eacute; comutativo, e este pode ser declarado com a introdu&ccedil;&atilde;o de um axioma adicional, mas sem este axioma n&oacute;s podemos realmente fazer um bom desenvolvimento da teoria de grupo, e n&oacute;s podemos sempre ter as nega&ccedil;&otilde;es como um axioma para o estudo de grupos n&atilde;o&shy;comutativos.</p>&#10;<p>Deste modo, um axioma &eacute; uma base elementar para um sistema de l&oacute;gica formal que junto com as regras de infer&ecirc;ncia define um sistema dedutivo.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h4> Exemplos </h4>&#10;&#10;<p>Esta sess&atilde;o tem exemplos de teoria matem&aacute;ticas que s&atilde;o desenvolvidos por um conjunto de axiomas n&atilde;o&shy;l&oacute;gicos. Um rigoroso tratamento de alguns destes t&oacute;picos come&ccedil;ou com uma especifica&ccedil;&atilde;o destes axiomas.</p>&#10;<p>Teorias b&aacute;sicas, assim como aritm&eacute;tica, analise reais e analises complexas s&atilde;o muitas vezes introduzidas como n&atilde;o axiomatiz&aacute;veis, mas implicitamente ou explicitamente existe geralmente uma hip&oacute;tese que os axiomas utilizados s&atilde;o os axiomas da teoria dos conjuntos de Zermelo&shy;Fraenkel como op&ccedil;&atilde;o, ou alguns sistemas mais similares da teoria dos conjuntos axiomatizados, mais frequentemente teoria dos conjuntos de Von&shy;Neumann&shy;Bernays&shy;Godel. Isto &eacute; uma extens&atilde;o conservativa do de Zermelo, com teoremas id&ecirc;nticos sobre conjuntos, e portanto quase relatados. algumas vezes teorias como a teoria dos conjuntos de Morse&shy;Kelley ou teoria dos conjuntos com um <a href="http://en.wikipedia.org/wiki/Cardinal_inacess%C3%ADvel" id="w">cardinal inacess&iacute;vel</a> permitir o uso de um universo Grothendieck s&atilde;o usados, mas de fato mais matem&aacute;ticos podem provar todas as necessidades de um sistema quanto o Zermelo, assim como a aritm&eacute;tica de segunda ordem.</p>&#10;<p>Geometria assim como a Geometria de Euclides, geometria projetiva, geometria simplista. Interessantemente um dos resultados da quinto axioma euclideano estar um axioma n&atilde;o&shy;l&oacute;gico &eacute; aquele que tr&ecirc;s &acirc;ngulos de um triangulo soma&shy;se 180&ordm;. somente sobre a prote&ccedil;&atilde;o da geometria euclideana isto ser&aacute; verdade.</p>&#10;<a id="Aritm%C3%A9tica" name="Aritm%C3%A9tica"></a><h3> Aritm&eacute;tica </h3>&#10;&#10;<p>O axioma de Peano &eacute; o mais usado em axiomatiza&ccedil;&atilde;o de aritm&eacute;tica de primeira ordem. eles s&atilde;o um conjunto de axiomas fortes o suficiente para provar alguns importantes fatos sobre teoria dos n&uacute;meros e eles permitem que Godel estabilize sua famosa segunda teoria da incompletude.</p>&#10;<p>N&oacute;s temos uma linguagem <span class="math">\mathfrak{L}_{NT} = \{0, S\}\,</span> onde <span class="math">0\,</span> &eacute; uma constante e <span class="math">S\,</span> &eacute; uma fun&ccedil;&atilde;o unit&aacute;ria e &eacute; seguida dos axiomas:</p>&#10;&#10;<ol>&#10;<li><span class="math">\forall x. \lnot (Sx = 0) </span></li>&#10;<li><span class="math">\forall x. \forall y. (Sx = Sy \to x = y) </span></li>&#10;<li><span class="math">((\phi(0) \land \forall x.\,(\phi(x) \to \phi(Sx))) \to \forall x.\phi(x)</span></li></ol>&#10;<p>para alguma formula <span class="math">\mathfrak{L}_{NT}\,</span> <span class="math">\phi\,</span> com uma vari&aacute;vel livre.</p>&#10;<p>A estrutura padr&atilde;o &eacute; <span class="math">\mathfrak{N} = \langle\N, 0, S\rangle\,</span> onde <span class="math">\N\,</span> &eacute; o conjunto dos n&uacute;meros naturais, <span class="math">S\,</span> &eacute; a fun&ccedil;&atilde;o sucessora e <span class="math">0\,</span> &eacute; interpretado como o numero 0.</p>&#10;<a id="Geometria_euclidiana" name="Geometria_euclidiana"></a><h3> Geometria euclidiana </h3>&#10;&#10;<p>Provavelmente a mais antiga e mais famosa lista de axiomas s&atilde;o os 4 + 1 postulados de Euclides da geometria plana. Os axiomas s&atilde;o ditos como &#34&semi;4 + 1&#34&semi; pois por volta de dois mil&ecirc;nios o quinto postulado era question&aacute;vel por ser uma deriva&ccedil;&atilde;o dos quatro primeiros. Ultimamente, o quinto postulado foi considerado independente dos outros quatro. Sem d&uacute;vida, ele pode assumir que n&atilde;o existem paralelas atrav&eacute;s de um ponto externo a uma linha existente, ou que infinitamente alguns existem. Estas op&ccedil;&otilde;es nos d&atilde;o formas alternativas de geometria em que os &acirc;ngulos internos de um tri&acirc;ngulo somados com o menor deles, exatamente, ou mais que um linha correta respectivamente e &eacute; conhecida como geometrias hiperb&oacute;licas, el&iacute;pticas e euclidianas.</p>&#10;<p><b>An&aacute;lises reais</b></p>&#10;<p>O objetivo de estudo &eacute; os n&uacute;meros reais. Os n&uacute;meros reais s&atilde;o de certa forma escolhidos pelas propriedades de um corpo ordenado completo (um corpo ordenado completo &eacute; um <a href="http://en.wikipedia.org/wiki/Corpo_ordenado" id="w">corpo ordenado</a> cujos subconjuntos n&atilde;o vazios que possuem quota superior ou elemento majorante admite um elemento marojante m&iacute;nimo, chamado supremo). Ent&atilde;o, expressando estas propriedades como axiomas teremos que usar a l&oacute;gica de segunda ordem. O teorema de Lowenheim&shy;Skolem nos diz que se n&oacute;s restringimos para a l&oacute;gica de primeira ordem, alguns sistemas axiom&aacute;ticos para as permiss&otilde;es reais em outros modelos, incluindo ambos modelos que s&atilde;o menores e maiores que os reais. Alguns dos segundos s&atilde;o estudados nas an&aacute;lises n&atilde;o padronizadas.</p>&#10;<a id="Papel_na_l%C3%B3gica_matem%C3%A1tica" name="Papel_na_l%C3%B3gica_matem%C3%A1tica"></a><h2> Papel na l&oacute;gica matem&aacute;tica </h2>&#10;&#10;<p><b>Sistema dedutivo e completude</b></p>&#10;<p>Um <b>sistema dedutivo</b> consiste, de um grupo <span class="math">\Lambda\,</span> de axiomas l&oacute;gicos, um conjunto <span class="math">\Sigma\,</span> de axiomas n&atilde;o&shy;l&oacute;gicos, e um conjunto <span class="math">\{(\Gamma, \phi)\}\,</span> de regras de infer&ecirc;ncia. Uma propriedade desej&aacute;vel de um sistema dedutivo &eacute; que ele seja completo. Um sistema &eacute; dito ser completo se, para todas as f&oacute;rmulas &#10;<span class="math">\phi</span>,&#10;<center>&#10;Se <span class="math">\Sigma \models \phi</span> ent&atilde;o <span class="math">\Sigma \vdash \phi</span>&#10;</center> &#10;significa que para alguns estados que a consequ&ecirc;ncia l&oacute;gica de <span class="math">\Sigma\,</span> existe atualmente uma dedu&ccedil;&atilde;o do estado de <span class="math">\Sigma\,</span>. isto &eacute;, algumas vezes, expressados como &#34&semi;tudo que &eacute; verdadeiro &eacute; provado&#34&semi;, mas ele pode ser entendido como &#34&semi;verdade&#34&semi; aqui significa &#34&semi;tornou&shy;se verdade pelo conjunto de axiomas&#34&semi;, e n&atilde;o, por exemplo, &#34&semi;verdade na interpreta&ccedil;&atilde;o pretendida&#34&semi;. O teorema da completude de Godel estabiliza a completude de um certo comumente usado tipo de sistema dedutivo.</p>&#10;<p>Note que &#34&semi;completude&#34&semi; tem um diferente significado aqui, ent&atilde;o no contexto do primeiro teorema da incompletude de Godel, o qual estados n&atilde;o recursivos, conjuntos consistentes de axiomas n&atilde;o&shy;l&oacute;gicos <span class="math">\Sigma\,</span> da teoria da aritm&eacute;tica &eacute; completa, No sentido que  sempre existe um estado aritm&eacute;tico <span class="math">\phi\,</span> tal que nenhum <span class="math">\phi\,</span> nem <span class="math">\lnot\phi\,</span> pode ser provado de um dado conjunto de axiomas.</p>&#10;<p>Existe dessa forma, de um lado, a no&ccedil;&atilde;o da completude de um sistema dedutivo e do outro temos a completude dos conjuntos de axiomas n&atilde;o&shy;l&oacute;gicos. A teoria da completude e a teoria da incompletude, a despeito de seus nomes, n&atilde;o contradiz o outro.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regra_de_infer%C3%AAncia" id="w">Regra de infer&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_regras_de_infer%C3%AAncia" id="w">Lista de Regras de Infer&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Axioma_esquem%C3%A1tico" id="w">Axioma Esquem&aacute;tico</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> No&ccedil;&atilde;o verbal com propriedades nominais similares &agrave;s de um substantivo.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Wolff, P. Breakthroughs in Mathematics, 1963, New York: New American Library, pp 47&ndash;8</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Geminus de <a href="http://en.wikipedia.org/wiki/Rhodes" id="w">Rhodes</a></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/T._L._Heath" id="w">Heath, T.</a> 1956. The Thirteen Books of Euclid&#39&semi;s Elements. New York: Dover. <i>p200</i></li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/Axiom/" rel="nofollow" title="http://en.wikipedia.org/wiki/Axiom/">Axiom</a></li>&#10;<li><a class="externallink" href="http://planetmath.org/encyclopedia/Axiom.html" rel="nofollow" title="http://planetmath.org/encyclopedia/Axiom.html">Planet Math</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica" id="w">Categoria:L&oacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geometria" id="w">Categoria:Geometria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenho_geom%C3%A9trico" id="w">Categoria:Desenho geom&eacute;trico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_matem%C3%A1tica" id="w">Categoria:Terminologia matem&aacute;tica</a></p></body></html>