<html><title>Mighty Morphin Power Rangers</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Mighty Morphin Power Rangers</i></b> (conhecido no Brasil e em Portugal somente como <b><i>Power Rangers</i></b>) s&atilde;o as tr&ecirc;s primeiras e famosas temporadas da franquia <i><a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a></i>, MMPR &eacute; baseada nas tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Super_Sentai" id="w">s&eacute;ries do g&ecirc;nero Super Sentai</a> como <a href="http://en.wikipedia.org/wiki/Zyuranger" id="w">Kyoryuu Sentai Zyuranger</a> <small>(1&ordf; temporada)</small>, <a href="http://en.wikipedia.org/wiki/Dairanger" id="w">Gosei Sentai Dairanger</a> <small>(2&ordf; temporada)</small> e <a href="http://en.wikipedia.org/wiki/Kakuranger" id="w">Ninja Sentai Kakuranger</a> <small>(3&ordf; temporada)</small>. Foram produzidos 145 epis&oacute;dios nos anos de 1993 a 1996. De 2 de janeiro at&eacute; 28 de agosto de 2010 com apenas 32 epis&oacute;dios, estreava pela &uacute;ltima vez na rede <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a> (EUA) a primeira temporada na vers&atilde;o &#34&semi;remasterizada&#34&semi;, no qual, despertou controv&eacute;rsias entre os f&atilde;s da s&eacute;rie.</p>&#10;<p>No Brasil, a s&eacute;rie foi exibida pela extinta <a href="http://en.wikipedia.org/wiki/Fox_Kids" id="w">Fox Kids</a> e pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Depois de nove anos sem exibir em TV aberta do n&iacute;vel nacional, dentro destes anos exibindo somente em algumas cidades, como foi exibida pela <a href="http://en.wikipedia.org/wiki/TV_Di%C3%A1rio" id="w">TV Di&aacute;rio</a> (no bloco <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o_Doce_(programa_de_televis%C3%A3o)" id="w">Algod&atilde;o Doce</a>), como tamb&eacute;m foi exibida pela <a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a> (no bloco <a href="http://en.wikipedia.org/wiki/Sess%C3%A3o_Galerinha" id="w">Sess&atilde;o Galerinha</a>), a cl&aacute;ssica temporada da s&eacute;rie retornava na <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>. A primeira temporada exibiu entre 07 de Novembro e 23 de Dezembro, e a segunda temporada estreou no dia 26 de Dezembro de 2011, sendo que no in&iacute;cio de 2012 a s&eacute;rie tamb&eacute;m foi reprisada at&eacute; a segunda temporada e substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Power_Rangers:_RPM" id="w">Power Rangers: RPM</a> em fevereiro. No m&ecirc;s seguinte, a s&eacute;rie voltava a programa&ccedil;&atilde;o da Band.</p>&#10;<p>A rede <a href="http://en.wikipedia.org/wiki/Netflix" id="w">Netflix</a> inclui todas as temporadas da s&eacute;rie no Brasil. E nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, teriam sido lan&ccedil;ados pela Shout! Factory, os boxes de DVDs com as temporadas cl&aacute;ssicas da s&eacute;rie.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<a id="1%C2%AA_Temporada" name="1%C2%AA_Temporada"></a><h3> 1&ordf; Temporada </h3>&#10;<p>Em uma miss&atilde;o ao planeta Marte dois astronautas encontram uma estranha c&aacute;psula encostada no solo do planeta. Eles abrem e libertam a feiticeira espacial do mal Rita Repulsa. Ela n&atilde;o perde tempo e logo ataca o planeta Terra. Para proteger o planeta, o ser intergal&aacute;tico Zordon e seu assistente rob&ocirc; Alpha 5 recrutam os adolescentes Jason, Zack, Billy, Trini e Kimberly e d&atilde;o os morfadores e as moedas do poder para se tornarem Power Rangers, um grupo de super her&oacute;is com arsenal de alta tecnologia e que possuem ve&iacute;culos gigantes de combates chamados zords. Ap&oacute;s certa relut&acirc;ncia, o grupo aceita a miss&atilde;o de lutar contra Rita e sua horda maligna. Para derrotar os Power Rangers de uma vez por todas, Rita cria o Ranger verde, enfeiti&ccedil;ando o adolescente Tommy e lhe concede um morfador e uma moeda do poder para eliminar seus inimigos. Mas Jason, o Ranger vermelho e l&iacute;der da equipe consegue vencer Tommy em uma luta e quebra o feiti&ccedil;o, convencendo Tommy a se juntar a equipe. Depois de certo tempo, Tommy come&ccedil;ou a perder os poderes, e ap&oacute;s entregar sua moeda do poder a Jason, Rita lan&ccedil;ou um mega ataque a Terra com o zord de guerra de seu general Goldar, mas acabou sendo derrotada mais uma vez. Logo, Zordon achou um meio de restaurar os poderes de Tommy, e o Ranger verde retorna para ajudar a equipe.</p>&#10;<a id="2%C2%AA_Temporada" name="2%C2%AA_Temporada"></a><h3> 2&ordf; Temporada </h3>&#10;<p>Do nada, surge Lord Zedd, o imperador de Rita. Descontente com o trabalho da feiticeira, ele assume o controle, retira os poderes de Rita e a expulsa do pal&aacute;cio dentro de uma nova c&aacute;psula. Despreparados para enfrentar Zedd, os Rangers come&ccedil;am a ter s&eacute;rios problemas quando Zedd cria um monstro que congela os Dinozords. Zordon e Alpha entram em a&ccedil;&atilde;o e transformam os antigos rob&ocirc;s nos novos Thunderzords, que destroem o monstro de Zedd. J&aacute; que Rita perdeu seus poderes, acontecia o mesmo com Tommy, e aos poucos foi ficando sem energia, at&eacute; que o dia da &uacute;ltima batalha do Ranger verde chegou. No entanto, os outros Rangers precisavam de ajuda contra os monstros de Zedd, que eram mais poderosos que os de Rita. Ent&atilde;o Tommy retorna para o time como Ranger Branco, com novos poderes que vinham da luz do bem e n&atilde;o das for&ccedil;as do mal. Jason, Zack e Trini foram escolhidos para participar de uma confer&ecirc;ncia de paz na Su&iacute;&ccedil;a (isso foi um pretexto para retirar os tr&ecirc;s da s&eacute;rie ap&oacute;s serem demitidos por causa de discuss&otilde;es salariais) e ent&atilde;o tr&ecirc;s amigos dos Rangers, Rocky, Adam e Aisha, assumem os lugares deles como Power Rangers. O que parecia imposs&iacute;vel aconteceu: Rita consegue voltar e se alia com Zedd e os dois se casam. A uni&atilde;o dos dois significa problema para a nova equipe do bem, mas que conseguem lidar com o Casal Maligno sem grandes crises.</p>&#10;<a id="3%C2%AA_Temporada" name="3%C2%AA_Temporada"></a><h3> 3&ordf; Temporada </h3>&#10;<p>Ap&oacute;s uma aventura no planeta Edenoi ao lado do her&oacute;i Masked Rider, os Power Rangers tem um problema com a chegada de Rito Revolto, o irm&atilde;o de Rita Repulsa, &agrave; Terra. Ele &eacute; enviado a Terra com quatro monstros que juntos, destroem os Thunderzords, e causam uma sobrecarga que arrasa os poderes dos Power Rangers. Agora eles devem ir em uma busca atr&aacute;s do criador das moedas do poder, Ninjor. Com a ajuda dele, os Rangers voltam a a&ccedil;&atilde;o com os Ninjazords. Em uma tentativa de derrotar os Rangers, Rita seq&uuml;estra a adolescente australiana Katherine Hillard. Katherine, ou Kat, trabalha como agente dupla de Rita e acaba roubando a moeda do poder ninja de Kimberly, e causando uma enorme confus&atilde;o que resultou nos novos zords para os Rangers, os Shogunzords. E quando Kimberly sai da equipe para treinar para os jogos Pan&shy;Americanos de 1995, Kat assume o lugar. Dom Rit&atilde;o, pai de Rita e Rito, chega atr&aacute;s do Cristal Zeo, h&aacute; muito tempo escondido na Lua. Mas os Rangers n&atilde;o deixaram t&atilde;o f&aacute;cil para ele, e esconderam o cristal em cinco diferentes eras. Ap&oacute;s ser derrotado em uma batalha contra os Megazords, Dom Rit&atilde;o cria um orbe que faz com que a Terra volte no tempo at&eacute; o ano de 1985, quando os Rangers s&atilde;o crian&ccedil;as e n&atilde;o tem poderes ninja. Para impedir que Dom Rit&atilde;o, Rita e Zedd dominem a Terra, Zordon chama os Rangers Alien&iacute;genas para o planeta, enquanto os Rangers crian&ccedil;as procuram o Cristal Zeo atrav&eacute;s das eras.</p>&#10;<a id="MMPR:_2010" name="MMPR:_2010"></a><h2> MMPR: 2010 </h2>&#10;<p> &#10;</p><a id="Personagens" name="Personagens"></a><h2>Personagens</h2>&#10;<a id="Rangers" name="Rangers"></a><h3> Rangers </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: white&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr>&#10;<th width="200">Ator</th>&#10;<th width="200">Personagem</th>&#10;<th width="200">Ranger</th>&#10;<th width="200">Posi&ccedil;&atilde;o</th></tr>&#10;<tr bgcolor="#FF6347">&#10;<td>Austin St. John</td>&#10;<td>Jason Lee Scott</td>&#10;<td rowspan="2"><b><i>Mighty Morphin</i></b> Power Ranger Vermelho</td>&#10;<td>L&iacute;der</td></tr>&#10;<tr bgcolor="#FF6347">&#10;<td>Steve Cardenas</td>&#10;<td>Rocky DeSantos</td>&#10;<td>Segundo no comando</td></tr>&#10;<tr bgcolor="#363636" style="color:white">&#10;<td>Walter Jones</td>&#10;<td>Zackary (Zack) Taylor</td>&#10;<td rowspan="2"><b><i>Mighty Morphin </i></b>Power Ranger Preto</td>&#10;<td>Segundo no comando</td></tr>&#10;<tr bgcolor="#363636" style="color:white">&#10;<td>Johnny Yong Bosch</td>&#10;<td>Adam Park</td>&#10;<td>Normal</td></tr>&#10;<tr bgcolor="#4169E1">&#10;<td>David Yost</td>&#10;<td>Billy Cranston</td>&#10;<td><b><i>Mighty Morphin </i></b>Power Ranger Azul</td>&#10;<td>Cientista</td></tr>&#10;<tr bgcolor="#FFFBB5">&#10;<td>Thuy Trang</td>&#10;<td>Trini Kwan</td>&#10;<td rowspan="2"><b><i>Mighty Morphin</i></b> Power Ranger Amarela</td>&#10;<td rowspan="2">Normal</td></tr>&#10;<tr bgcolor="#FFFBB5">&#10;<td>Karan Ashley</td>&#10;<td>Aisha Campbell</td></tr>&#10;<tr bgcolor="#FF6EB4">&#10;<td>Amy Jo Johnson</td>&#10;<td>Kimberly (Kim) Ann Hart</td>&#10;<td rowspan="2"><b><i>Mighty Morphin </i></b>Power Ranger Rosa</td>&#10;<td rowspan="2">Normal</td></tr>&#10;<tr bgcolor="#FF6EB4">&#10;<td>Catherine Sutherland</td>&#10;<td>Katherine (Kat) Hillard</td></tr>&#10;<tr>&#10;<td rowspan="2">Jason David Frank</td>&#10;<td rowspan="2">Thomas (Tommy) Oliver</td>&#10;<td bgcolor="#B0FFB0"><b><i>Mighty Morphin </i></b>Power Ranger Verde</td>&#10;<td bgcolor="#B0FFB0">Segundo no comando</td></tr>&#10;<tr>&#10;<td bgcolor="#F5F5F5"><b><i>Mighty Morphin </i></b>Power Ranger Branco</td>&#10;<td bgcolor="#F5F5F5">L&iacute;der <sub>(ap&oacute;s a sa&iacute;da de Jason)</sub></td></tr></table></div>&#10;&#10;<a id="Ninja_Rangers" name="Ninja_Rangers"></a><h3> Ninja Rangers </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: white&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr>&#10;<th width="200">Ator</th>&#10;<th width="200">Personagem</th>&#10;<th width="200">Ranger</th>&#10;<th width="200">Posi&ccedil;&atilde;o</th></tr>&#10;<tr bgcolor="#F5F5F5">&#10;<td>Jason David Frank</td>&#10;<td>Thomas (Tommy) Oliver</td>&#10;<td bgcolor="#F5F5F5"><b><i>Mighty Morphin </i></b>Ninja Ranger Falc&atilde;o Branco</td>&#10;<td bgcolor="#F5F5F5">L&iacute;der</td></tr>&#10;<tr bgcolor="#FF6347">&#10;<td>Steve Cardenas</td>&#10;<td>Rocky DeSantos</td>&#10;<td>Ninja Ranger Macaco Vermelho</td>&#10;<td>Segundo no comando</td></tr>&#10;<tr bgcolor="#363636" style="color:white">&#10;<td>Johnny Yong Bosch</td>&#10;<td>Adam Park</td>&#10;<td>Ninja Ranger Sapo Negro</td>&#10;<td>Normal</td></tr>&#10;<tr bgcolor="#4169E1">&#10;<td>David Yost</td>&#10;<td>Billy Cranston</td>&#10;<td>Ninja Ranger Lobo Azul</td>&#10;<td>Cientista</td></tr>&#10;<tr bgcolor="#FFFBB5">&#10;<td>Karan Ashley</td>&#10;<td>Aisha Campbell</td>&#10;<td>Ninja Ranger Urso Amarelo</td>&#10;<td>Normal</td></tr>&#10;<tr bgcolor="#FF6EB4">&#10;<td>Amy Jo Johnson</td>&#10;<td>Kimberly (Kim) Ann Hart</td>&#10;<td rowspan="2">Ninja Ranger Gar&ccedil;a Rosa</td>&#10;<td rowspan="2">Normal</td></tr>&#10;<tr bgcolor="#FF6EB4">&#10;<td>Catherine Sutherland</td>&#10;<td>Katherine (Kat) Hillard</td></tr></table></div>&#10;&#10;<dl><dt>Idades passadas</dt></dl>&#10;<p>A apari&ccedil;&atilde;o dos rangers e elenco das idades passadas, foi na 2&ordf; temporada e no fim da 3&ordf; temporada para o in&iacute;cio da saga <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Zeo" id="w">Zeo</a>.&#10;</p>&#10;<ul>&#10;<li><b>Michael R. Gotto</b> como <i>Tommy Oliver</i></li>&#10;<li><b>Michael J. O&#39&semi;Laskey</b> como <i>Rocky DeSantos</i></li>&#10;<li><b>Justin Timsit</b> como <i>Billy Cranston</i></li>&#10;<li><b>Matthew Sakimoto</b> como <i>Adam Park</i></li>&#10;<li><b>Sicily Sewell</b> como <i>Aisha Campbell</i></li>&#10;<li><b>Maxxe Sternbaum</b> como <i>Kimberly Ann Hart</i></li>&#10;<li><b>Julia Jordan</b> como <i>Katherine Hillard</i></li>&#10;<li><b>Cody Slaton</b> como <i>Bulk</i></li>&#10;<li><b>Ross J. Samya</b> como <i>Skull</i></li></ul><a id="Aliados" name="Aliados"></a><h3>Aliados</h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Zordon" id="w">Zordon</a></b> (<a href="http://en.wikipedia.org/wiki/David_Fielding" id="w">David Fielding</a>/ <a href="http://en.wikipedia.org/wiki/Robert_L._Manahan" id="w">Robert L. Manahan</a>) &eacute; o mago que h&aacute; 10 mil anos prendeu Rita Repulsa na lua, e deu poderes aos Power Rangers para combat&ecirc;&shy;la. Dublado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pati%C3%B1o" id="w">Ant&ocirc;nio Pati&ntilde;o</a>/ <a href="http://en.wikipedia.org/wiki/Isaac_Schneider" id="w">Isaac Schneider</a>.</li>&#10;<li><b>Alpha 5</b>, o <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;</a> atrapalhado companheiro de Zordon no Centro de Comando. Frequentemente entra em p&acirc;nico, soltando sempre seu comum bot&atilde;o &#34&semi;Aye! Aye! Aye! Aye! Aye!&#34&semi;. Dublado por <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Franco" id="w">H&eacute;rcules Franco</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Moreno" id="w">Alexandre Moreno</a></li>&#10;<li>Farkas &#34&semi;<b>Bulk</b>&#34&semi; Bulkmeier (<a href="http://en.wikipedia.org/wiki/Paul_Schrier" id="w">Paul Schrier</a>) e Eugene &#34&semi;<b>Skull</b>&#34&semi; Skullovitch (<a href="http://en.wikipedia.org/wiki/Jason_Narvy" id="w">Jason Narvy</a>), dois atrapalhados da Alameda dos Anjos, estudam na mesma classe que os Power Rangers. Eram tram&oacute;ias e sacanas na primeira temporada, na segunda ficam mais amigos dos Rangers, mas sempre querendo descobrir a identidade secreta deles (coisa em que sempre falham). E na terceira, desistem de tanto procurar e resolvem ser policiais! Servem de <a href="http://en.wikipedia.org/wiki/Comic_relief" id="w">al&iacute;vio c&ocirc;mico</a> e se tornaram personagens fixos at&eacute; <i>Power Rangers no Espa&ccedil;o</i> (com Bulk sozinho tamb&eacute;m aparecendo em <i><a href="http://en.wikipedia.org/wiki/Power_Rangers:_Lost_Galaxy" id="w">Gal&aacute;xia Perdida</a></i> e <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Samurai" id="w">Samurai</a> &shy; nesse &uacute;ltimo, Skull reaparece). Dublados por Ettore Zuim/ <a href="http://en.wikipedia.org/wiki/Guilherme_Briggs" id="w">Guilherme Briggs</a> (Bulk) e <a href="http://en.wikipedia.org/wiki/Paulo_Vignolo" id="w">Paulo Vignolo</a> (Skull).</li>&#10;<li><b>Ninjor</b>, um extraterrestre que deu os poderes Ninja aos Rangers. Ele &eacute; o grande criador das moedas do poder. Foi tamb&eacute;m quem entregou os Ninjas Zords para os rangers e os ajudam na luta a partir do epis&oacute;dio &#34&semi;A busca Ninja parte 4&#34&semi;. Ele lembra muito o <b>Cavaleiro Sentinela</b> de <a href="http://en.wikipedia.org/wiki/Power_Rangers_Operation_Overdrive" id="w">Power Rangers Operation Overdrive</a> pelo fato de possuir um corpo inorg&acirc;nico j&aacute; que na sua forma gigante pode se tornar um Zord. Dublado por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Chaves" id="w">J&uacute;lio Chaves</a></li>&#10;<li><b>Tenente Stone</b> (Gregg Bullock), um policial amigo da 3&ordf; temporada. Dublado por D&aacute;rio de Castro.</li></ul>&#10;<p><b>Ernie</b>&#10;<b>Sr. Caplan</b> Diretor do Gin&aacute;sio de Alameda dos Anjos.&#10;<b>Senhorita Appleby</b> Professora do Gin&aacute;sio de Alameda dos Anjos.&#10;<b>Sr. Wilbur Wilton</b> Professor de Ci&ecirc;ncias do Gin&aacute;sio de Alameda dos Anjos.</p>&#10;<a id="Vil%C3%B5es" name="Vil%C3%B5es"></a><h3> Vil&otilde;es </h3>&#10;<a id="Todas_as_temporadas" name="Todas_as_temporadas"></a><h4>Todas as temporadas</h4>&#10;&#10;<ul>&#10;<li><b>Rita Repulsa: </b>&Eacute; a principal vil&atilde; da s&eacute;rie, uma feiticeira que vem enfrentando Zordon a mais de 10 mil&ecirc;nios, sempre com o mesmo objetivo: dominar o universo. Ap&oacute;s ser libertada de sua pris&atilde;o l&aacute; em Marte, onde Zordon deixou por 10 mil anos, tenta conquistar a Terra com seu grupo. Usava um telesc&oacute;pio especial, chamado Repulsasc&oacute;pio, para observar a Terra e sempre que podia tramava mais um plano com fatos que aconteciam na vida de civ&iacute;s dos Rangers. Rita n&atilde;o tem nenhuma sorte entretanto, sendo derrotada pelos Rangers sempre. No 1&ordm; cap&iacute;tulo da 2&ordf; temporada, &eacute; revelado que Rita n&atilde;o era a verdadeira l&iacute;der de sua quadrilha de vil&otilde;es. Este, na verdade, era Lord Zedd, que entregou a ela a reg&ecirc;ncia sobre seus s&uacute;ditos h&aacute; muitos mil&ecirc;nios, mas que agora estava voltando para reassumir o poder pessoalmente. Quando Lord Zedd chega, descontente com o trabalho de Rita, ele a prende em outra lixeira e a lan&ccedil;a no espa&ccedil;o. Ela retornou pouco tempo depois, e com a ajuda de Finster, usou uma po&ccedil;&atilde;o para se tornar mais bonita e enfeiti&ccedil;ou Zedd para se casar com ela. Sempre discutia com o marido, mas no fundo se amavam. Em <a href="http://en.wikipedia.org/wiki/Power_Rangers:_In_Space" id="w">Power Rangers no Espa&ccedil;o</a>, Rita foi purificada,  transformando&shy;se em uma mulher normal pela onda de energia de Zordon. Mais tarde, Rita se tornou a M&atilde;e M&iacute;stica, imperatriz de toda magia boa. Sua arma era um enorme cetro m&aacute;gico que usava para fazer feiti&ccedil;os e fazer seus monstros crescerem. Interpretada por <a href="http://en.wikipedia.org/wiki/Machiko_Soga" id="w">Machiko Soga</a> (na 1&ordf; temporada e em parte da segunda) e <a class="externallink" href="http://www.imdb.com/name/nm0702102/" rel="nofollow" title="http://www.imdb.com/name/nm0702102/">Carla P&eacute;rez</a> que entrou da 3&ordf; em diante, e dublada por <a href="http://en.wikipedia.org/wiki/Maria_da_Penha" id="w">Maria da Penha</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 115 epis&oacute;dios)</li>&#10;<li><b>Goldar: </b>Era o maior guerreiro de Rita e general de Zedd. Ele se revela tamb&eacute;m o mais trai&ccedil;oeiro dos membros da quadrilha, j&aacute; que demonstrava uma fidelidade absoluta a Rita quando Zedd estava fora, mas assim que seu antigo senhor retornou, Goldar foi o que se voltou mais abertamente contra sua regente e tentou queimar a imagem dela junto a Zedd. Com a apar&ecirc;ncia de um macaco alado, Goldar frequentemente acompanha os monstros enviados &aacute; Alameda dos Anjos pela antiga mestra. No retorno de Lord Zedd, recuperou suas asas, que haviam desaparecido sem explica&ccedil;&atilde;o. Ele tem um sobrinho chamado <i>Mordant</i>, que s&oacute; aparece no longa <a href="http://en.wikipedia.org/wiki/Mighty_Morphin_Power_Rangers:_The_Movie" id="w">Power Rangers: O Filme</a>. Goldar foi destru&iacute;do pela onda da energia de Zordon em <a href="http://en.wikipedia.org/wiki/Power_Rangers_no_Espa%C3%A7o" id="w">Power Rangers no Espa&ccedil;o</a>. Sua arma era uma espada que sempre estava com ele. Dublado por <a href="http://en.wikipedia.org/wiki/Luiz_Brand%C3%A3o" id="w">Luiz Brand&atilde;o</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 155 epis&oacute;dios)</li>&#10;<li><b>Squatt e Baboo: </b>Eles s&atilde;o uma esp&eacute;cie de bobos da corte de Rita e Zedd. Squatt foi destru&iacute;do pela onda da energia de Zordon em Power Rangers no Espa&ccedil;o, mas n&atilde;o se sabe o destino de Baboo (embora deva ter sido o mesmo). N&atilde;o possu&iacute;am armas e geralmente s&oacute; apareciam rapidamente em cada cap&iacute;tulo. Dublados por <a href="http://en.wikipedia.org/wiki/Jorge_Rosas" id="w">Jorge Rosas</a>(Squatt) e <a href="http://en.wikipedia.org/wiki/Gutemberg_Barros" id="w">Gutemberg Barros</a> (Baboo). (N&deg; de Apari&ccedil;&otilde;es na Temporada: 155 epis&oacute;dios)</li>&#10;<li><b>Finster: </b>Era um mago/ cientista e o empregado de maior confian&ccedil;a de Rita. Criador dos Patrulheiros de massa (Os soldados originais) e dos monstros que iam para a Terra. Finster foi supostamente destru&iacute;do pela onda da energia de Zordon em <a href="http://en.wikipedia.org/wiki/Power_Rangers_no_Espa%C3%A7o" id="w">Power Rangers no Espa&ccedil;o</a>. N&atilde;o possuia armas nem participava das lutas, mas usava uma estranha m&aacute;quina para trazer seus monstros de massa &agrave; vida. Dublado por <a href="http://en.wikipedia.org/wiki/Leonel_Abrantes" id="w">Leonel Abrantes</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 115 epis&oacute;dios)</li></ul>&#10;<a id="1%C2%AA_Temporada" name="1%C2%AA_Temporada"></a><h4>1&ordf; Temporada</h4>&#10;&#10;<ul>&#10;<li><b>Scorpina:</b> Scorpina aparece nas duas primeiras temporadas da s&eacute;rie. Era uma guerreira fatal meio mulher, meio escorpi&atilde;o que come&ccedil;ou a lutar ao lado de Rita na mesma &eacute;poca do Ranger verde do mal. Entre os s&uacute;ditos de Rita, ela foi a que apareceu menos na hist&oacute;ria, apesar disso ela era a guerreira que mais trabalho dava aos Rangers, toda vez que aparecia eles n&atilde;o tinham a menor chance contra ela, as armas eram in&uacute;teis e na maioria das vezes era necess&aacute;rio utilizar o Megazord pra lutar de igual pra igual com ela!  Tinha uma &#34&semi;quedinha&#34&semi; por Goldar e sempre que podia, estava ao lado dele. Quando se tornava gigante se transformava em um escorpi&atilde;o monstruoso! Basicamente nada &eacute; revelado sobre a origem de Scorpina, embora um cap&iacute;tulo a mostre, numa cena de flashback, sendo presa junto com Rita e os demais membros da quadrilha na c&aacute;psula onde estavam presos no in&iacute;cio. Apesar de estar presente no pal&aacute;cio de Rita quando Zedd a substituiu, s&oacute; voltou a aparecer na s&eacute;rie quando Adam, Rocky e Aisha entraram na equipe. Scorpina nunca mais foi vista nem mencionada depois deste epis&oacute;dio. A maioria dos f&atilde;s do seriado sup&otilde;em que ela foi destru&iacute;da pela Onda de Energia de Zordon. E embora isso n&atilde;o apare&ccedil;a, realmente explicaria o desaparecimento da personagem. Sua arma era um bumerangue, Dublado por <a href="http://en.wikipedia.org/wiki/Vera_Miranda" id="w">Vera Miranda</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 43 epis&oacute;dios)</li>&#10;<li><b>Bonecos de Massa</b> (Patrulheiros de Massa): Eles aparecem em toda a primeira temporada. S&atilde;o os guerreiros feitos da argila, criados para ajudar os monstros de Rita nas lutas contra os Rangers. Os patrulheiros de massa eram conhecidos pelos Rangers como &#34&semi;bonecos&#34&semi; e n&atilde;o faziam nada mais do que atras&aacute;&shy;los. Usando uma argila mais poderosa, Finster criou os super patrulheiros, que eram significativamente mais duros de derrotar. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 60 epis&oacute;dios)</li>&#10;<li><b>Lokar: </b> Lokar aparece somente na 1&ordf; Temporada, &eacute; um feiticeiro com uma cabe&ccedil;a flutante que ajudou Rita a derrotar os Rangers e que ajudou a mandar os Rangers pra Ilha das Ilus&otilde;es, mas os Rangers quase a derrotam. Depois, quando Goldar atacava &aacute; Terra com o seu Zord Ciclope, Rita a ressucita e Lokar &eacute; derrotado por Ultrazord. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 4 epis&oacute;dios)</li>&#10;<li><b>C&iacute;clope: </b>Aparece somente na 1&ordf; Temporada. Quando Rita lan&ccedil;ou um mega ataque na Terra, Goldar pilota o seu Zord C&iacute;clope pra atacar os Rangers com o Megazord, mas Alpha 5 descobre o ponto indicado em C&iacute;clope que &eacute; destruido por Ultrazord. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 2 epis&oacute;dios)</li></ul>&#10;<a id="2%C2%AA_Temporada" name="2%C2%AA_Temporada"></a><h4>2&ordf; Temporada</h4>&#10;&#10;<ul>&#10;<li><b>Lord Zedd: </b>Ele aparece na segunda e terceira temporadas. Zedd &eacute; um supervil&atilde;o extraterrestre. Descontente no desempenho de Rita em tentar conquistar a terra, Zedd veio &agrave; lua para tentar faz&ecirc;&shy;lo. Livrando&shy;se da Rita, ele assumiu o controle do pal&aacute;cio, mudando seu exterior e sua sala principal, dando espa&ccedil;o para seu trono. Zedd nunca conseguiu fazer muito mais coisas que Rita, sendo ent&atilde;o sempre mal sucedido em seus planos. Rita encontrou sua maneira de retornar &agrave; lua, e colocou Zedd sob um feiti&ccedil;o de amor. Os dois se casaram, e mesmo assim continuaram a falhar em seu objetivo de domina&ccedil;&atilde;o do mundo. Zedd foi se tornando bom, e recebeu forma humana com a onda da energia de Zordon em Power Rangers no Espa&ccedil;o. O seriado n&atilde;o explica o que aconteceu com ele depois disso. Sua maior arma era um cetro m&aacute;gico como da Rita, mas com a forma de um &#34&semi;Z&#34&semi; na ponta, na verdade ele era uma serpente transformada. Zedd usava o cetro para criar seus monstros, e unindo&shy;o com o de Rita, fazia&shy;os crescer. Mais tarde &eacute; revelado que Zedd teve um filho com Rita chamado Thrax. Interpretado por Ed Neil e dublado por <a href="http://en.wikipedia.org/wiki/Paulo_Flores" id="w">Paulo Flores</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 85 epis&oacute;dios)</li>&#10;<li><b>Patrulheiros Z: </b>Os novos bonecos estrearam na 2&ordf; Temporada.S&atilde;o cria&ccedil;&otilde;es de Lord Zedd, trazidas com eles pra Terra, j&aacute; que eram mais poderosos do que os patrulheiros precedentes, mas tinham um detalhe que os tornava um alvo mais f&aacute;cil que seu antecessor: Um c&iacute;rculo marcado com &#34&semi;Z&#34&semi; no peito, que era sua fonte de energia, entretanto, seu ponto fraco. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 52 epis&oacute;dios)</li>&#10;<li><b>Serpentera: </b> &Eacute; um zord de guerra do Lord Zedd. Raramente usada pois era dif&iacute;cil de abastecer por causa de seu tamanho. Era pilotada por Goldar e por Zedd. Serpentera foi deixada enterrada na lua, n&atilde;o utilizada por anos at&eacute; Vinjix e seus generais desenterrarem. Equipada com um reator do neo&shy;plut&ocirc;nio, pensavam em usa&shy;la para destruir a Terra e se vingar dos Zeo Rangers por destruir Mondo e o Imp&eacute;rio M&aacute;quina. Foi destru&iacute;da por Cole, Ranger vermelho da for&ccedil;a Animal, usando a moto for&ccedil;a Animal, No especial &#34&semi;Eternamente vermelho&#34&semi;. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 5 epis&oacute;dios)</li></ul>&#10;<a id="3%C2%AA_Temporada" name="3%C2%AA_Temporada"></a><h4>3&ordf; Temporada</h4>&#10;&#10;<ul>&#10;<li><b>Rito Revolto: </b>Ele aparece na 3&ordf; temporada. Ele veio fazer uma visita &agrave; sua irm&atilde;, Rita, mas acabou ficando na quadrilha e ganhando um posto de lideran&ccedil;a igual ao de Goldar. Um idiota bobalh&atilde;o que n&atilde;o poderia fazer qualquer coisa direito. Seu &uacute;nico grande ato foi destruir os Thunderzords. Rito &eacute; uma constante dor de cabe&ccedil;a &agrave; Zedd, especialmente quando o chama de &#34&semi;Ed&#34&semi;. Trouxe a ele e a Rita os Guerreiros Tengas e um Monstro Vampiro como um presente do casamento. Seu paradeiro em Power Rangers no Espa&ccedil;o era desconhecido, mas supostamente ele tamb&eacute;m foi destru&iacute;do pela Onda de Energia de Zordon, Dublado por Jos&eacute; Luiz Barbeito. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 40 epis&oacute;dios)</li>&#10;<li><b>Mestre Ville: </b>Ele estreou na 3&ordf; temporada. Ville &eacute; o pai de Rita repulsa e Rito Revolto. Foi fazer uma visita aos dois trazendo com ele um alimento especial que real&ccedil;ou os poderes dos Guerreiros Tenga. Criou tamb&eacute;m Globbor, uma energia que fez os poderes de Ninjor falharem, e que quase derrotou os Power Rangers. Mestre Ville ganhou tamb&eacute;m a possess&atilde;o do cristal Zeo, que perdeu quando os Power Rangers invadiram os zords, que eram mantidos escondidos ap&oacute;s Globbor ter os incapacitado. Como &uacute;ltimo recurso, criou um feiti&ccedil;o maligno que fez a Terra girar ao contr&aacute;rio, transformando a humanidade em crian&ccedil;as. Tamb&eacute;m hospedou a filha e o genro quando eles foram desalojados pelo Imp&eacute;rio das M&aacute;quinas. Foi visto pela &uacute;ltima vez quando o Espectro Negro reuniu os vil&otilde;es do Universo no primeiro epis&oacute;dio de Power Rangers No Espa&ccedil;o, Dublado por <a href="http://en.wikipedia.org/wiki/Jomery_Pozzoli" id="w">Jomery Pozzoli</a>. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 7 epis&oacute;dios)</li>&#10;<li><b>Guerreiros Tenga: </b> Aparecem na 3&ordf; Temporada e no primeiro filme, uma esp&eacute;cie de corvos human&oacute;ides que tinham a mesma fun&ccedil;&atilde;o que os antigos patrulheiros: Lutar contra os Rangers. Os Tengas podem voar dist&acirc;ncias longas, e s&atilde;o muito fortes. Quando <i>Dom Rit&atilde;o</i> veio &agrave; lua, trouxe um alimento especial que real&ccedil;ou a for&ccedil;a e resist&ecirc;ncia dos Tengas. Somente com as Armaduras met&aacute;licas, os Rangers podiam derrotar estes Tengas melhorados. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 40 epis&oacute;dios)</li>&#10;<li><b>Hydro Su&iacute;no: </b> Aparece na 3&ordf; Temporada. Ele &eacute; o arqui&shy;inimigo dos Alien Rangers. Lord Zedd chamou&shy;o &agrave; terra para ajudar ele e Rita a derrotar os Alien Rangers drenando a fonte de &aacute;gua da Terra com seu poder da evapora&ccedil;&atilde;o. Hydro Su&iacute;no foi destru&iacute;do pelos Alien Rangers. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 3 epis&oacute;dios)</li></ul>&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2> Epis&oacute;dios </h2>&#10;<p> </p>&#10;<a id="Elenco" name="Elenco"></a><h2>Elenco</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ator/Atriz</th>&#10;<th>Personagem</th>&#10;<th> Dublador </th>&#10;<th>  Dublador</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Austin_St._John" id="w">Austin St. John</a></td>&#10;<td>Jason Lee Scott</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno" id="w">Alexandre Moreno</a></td>&#10;<td>Joel Constantino</td>&#10;<td>1&ordf; e 2&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Walter_Jones" id="w">Walter Jones</a></td>&#10;<td rowspan="3">Zachary &#34&semi;Zack&#34&semi; Taylor</td>&#10;<td>Gabriel Teller (1&ordf;  Temporada)</td>&#10;<td rowspan="3">Miguel   Guilherme</td>&#10;<td rowspan="3">1&ordf; e 2&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td>Peterson Adriano (2&ordf; Temporada)</td></tr>&#10;<tr>&#10;<td>Marcos Souza (redublagem BAND)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thuy_Trang" id="w">Thuy Trang</a></td>&#10;<td>Trini Kwan</td>&#10;<td>Iara Ri&ccedil;a</td>&#10;<td>Cl&aacute;udia Cadima</td>&#10;<td>1&ordf; e 2&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amy_Jo_Johnson" id="w">Amy Jo Johnson</a></td>&#10;<td>Kimberly &#34&semi;Kim&#34&semi; Ann Hart</td>&#10;<td>Sylvia Salustti</td>&#10;<td>Teresa Sobral</td>&#10;<td>Todas as Temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Yost" id="w">David Yost</a></td>&#10;<td>Billy Cranston</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eduardo_Dascar" id="w">Eduardo Dascar</a></td>&#10;<td>Heitor Louren&ccedil;o</td>&#10;<td>Todas as Temporadas</td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Jason_David_Frank" id="w">Jason David Frank</a></td>&#10;<td rowspan="2">Thomas &#34&semi;Tommy&#34&semi; Oliver</td>&#10;<td>Reinaldo Buzzoni (1&ordf;&nbsp; e 2&ordf; Temporadas)</td>&#10;<td rowspan="2">Rui Paulo</td>&#10;<td rowspan="2">Todas as Temporadas</td></tr>&#10;<tr>&#10;<td>Jorge Lucas (3&ordf; Temporada)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Karan_Ashley" id="w">Karan Ashley</a></td>&#10;<td>Aisha Campbel</td>&#10;<td>Fernanda Crispim</td>&#10;<td>Cl&aacute;udia Cadima</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Steve_Cardenas" id="w">Steve Cardenas</a></td>&#10;<td>Rocky DeSantos</td>&#10;<td>Eduardo Ribeiro</td>&#10;<td>Joel Constantino</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Johnny_Yong_Bosch" id="w">Johnny Yong Bosch</a></td>&#10;<td>Adam Park</td>&#10;<td>Christiano Torre&atilde;o</td>&#10;<td>Miguel Guilherme</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Catherine_Sutherland" id="w">Catherine Sutherland</a></td>&#10;<td>Katherine &#34&semi;Kat&#34&semi; Hillard</td>&#10;<td>Marisa Leal</td>&#10;<td>Teresa Sobral</td>&#10;<td>3&ordf; Temporada</td></tr>&#10;<tr>&#10;<td>David Fielding</td>&#10;<td rowspan="2">Zordon</td>&#10;<td>Ant&ocirc;nio Pati&ntilde;o</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Bob Manahan (voz)</td>&#10;<td>Isaac Schneider (redublagem BAND)</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td rowspan="2">Richard Steven Horvitz (voz)</td>&#10;<td rowspan="2">Alpha 5</td>&#10;<td>H&eacute;rcules Franco</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno" id="w">Alexandre Moreno</a> (redublagem BAND)</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Kim Straus (Voz)</td>&#10;<td>Ninjor</td>&#10;<td>J&uacute;lio Chaves</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>3&ordf; Temporada</td></tr>&#10;<tr>&#10;<td rowspan="2">Paul Schrier</td>&#10;<td rowspan="2">Farkas &#34&semi;Bulk&#34&semi; Bulkmeier</td>&#10;<td>Ettore Zuim</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Guilherme Briggs</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td>Jason Narvy</td>&#10;<td>Eugene &#34&semi;Skull&#34&semi; Skullovitch</td>&#10;<td>Paulo Vignolo</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Edwin_Neal" id="w">Edwin Neal</a></td>&#10;<td>Lord Zedd</td>&#10;<td>Paulo Flores</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Machiko Soga</td>&#10;<td rowspan="3">Rita Repulsa</td>&#10;<td rowspan="2">Maria da Penha</td>&#10;<td>1&ordf; e 2&ordf; Temporadas</td>&#10;<td>2&ordf; e 3&ordf; Temporadas</td></tr>&#10;<tr>&#10;<td>Barbara Goodson (voz)</td>&#10;<td>Sheila Dorfman</td>&#10;<td>Todas as Temporadas</td></tr>&#10;<tr>&#10;<td>Goldar</td>&#10;<td>Luiz Brand&atilde;o</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>Squatt</td>&#10;<td>Jorge Rosas</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>Baboo</td>&#10;<td>Gutemberg Barro</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp; </td></tr>&#10;<tr>&#10;<td rowspan="2">&nbsp;&nbsp;</td>&#10;<td rowspan="2">Finster</td>&#10;<td>Leonel Abrantes</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Mckeidy Lisita (redublagem BAND)</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>Scorpina</td>&#10;<td>Vera Miranda</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>Rito Revolto</td>&#10;<td>Jos&eacute; Luiz Barbeito</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>Mestre Ville</td>&#10;<td>Jomery Pozzoli</td>&#10;<td>&nbsp;&nbsp;</td>&#10;<td>&nbsp;&nbsp;</td></tr>&#10;<tr>&#10;<td>Richard Genelle</td>&#10;<td>Ernie</td>&#10;<td>Carlos Marques</td>&#10;<td>Carlos Macedo</td></tr>&#10;<tr>&#10;<td>Gregg Bullock</td>&#10;<td>Tenente Stone</td>&#10;<td>D&aacute;rio de Castro</td>&#10;<td>Andr&eacute; Maia</td>&#10;<td>3&ordf; Temporada</td></tr></table></div>&#10;&#10;<a id="Arsenal" name="Arsenal"></a><h2>Arsenal</h2>&#10;&#10;<ul>&#10;<li><b>Metamorfoses do Poder (Morfadores): </b>S&atilde;o os aparelhos que transformam os adolescentes em Rangers. Uma alus&atilde;o ao termo japon&ecirc;s &#34&semi;Henshin&#34&semi;, que significa transforma&ccedil;&atilde;o, usado quando os Super Sentai se transformam.</li></ul>&#10;&#10;<ul>&#10;<li><b>Moedas Do Poder: </b>S&atilde;o as fontes de poder dos morfadores. Sem elas, eles s&atilde;o praticamente in&uacute;teis. Existem ao todo 13 moedas do poder &shy; As 6 originais com o poder dos Dinossauros, as 6 Moedas com o poder ninja e a que possui o poder do Tigrezord Branco. Com exce&ccedil;&atilde;o da Moeda do Tigrezord (criada por Zordon com base do Dragonzord), todas foram criadas por Ninjor. A localiza&ccedil;&atilde;o das Moedas hoje &eacute; incerta, j&aacute; que alguns Rangers ainda guardam as originais depois que se tornaram in&uacute;teis, a do Dragonzord est&aacute; perdida nos escombros do Centro de Comando, e as Ninjas foram destru&iacute;das por Rita e Zedd.</li></ul>&#10;&#10;<ul>&#10;<li><b>Comunicador de pulso: </b>Dispositivo criado por Billy e melhorado por Alpha 5. Isso permite que os Rangers se comunicam entre si e com Zordon. Tamb&eacute;m servia para que os Rangers se teletransportassem sem estarem morfados em Power Rangers.</li></ul>&#10;&#10;<ul>&#10;<li><b>Detonadores laser: </b>A arma padr&atilde;o dos 5 Rangers originais tinha um modo pistola e uma modo adaga.</li>&#10;<li><b>Adaga Drag&atilde;o: </b>Arma do Ranger Verde. Pode ser tocada como flauta pra invocar o Dragonzord.</li></ul>&#10;&#10;<ul>&#10;<li><b>Escudo Drag&atilde;o: </b>Uma armadura usada pelo Ranger Verde, &eacute; uma grande prote&ccedil;&atilde;o e &eacute; composto pela parte peitoral e os braceletes. O Ranger Verde pode repassar essa armadura para outros Rangers. No tempo em que o Ranger Verde ficou fora da equipe, o Ranger Vermelho podia invocar os poderes do Ranger Verde, entre eles, o Escudo Drag&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Armas do Poder: </b>Cada Ranger possuia uma Arma do poder pessoal: Machado do Poder (Ranger Preto), Arco do Poder (Ranger Rosa), Adagas do Poder (Ranger Amarela) Lan&ccedil;a do Poder (Ranger Azul) e a Espada do Poder (Ranger Vermelho). Unidas formam o Detonador do Poder, que destroem qualquer monstro dos vil&otilde;es (Se Rita ou Zedd n&atilde;o fizerem o monstro crescer antes disso).</li></ul>&#10;&#10;<ul>&#10;<li><b>Saba: </b>Saba &eacute; o sabre falante do Ranger Branco. &Eacute; com ele que Tommy invoca o Tigrezord.</li>&#10;<li><b>Canh&atilde;o do Poder:</b> Criado por Zordon, o canh&atilde;o do poder &eacute; usado em algumas situa&ccedil;&otilde;es de emerg&ecirc;ncia caso os Rangers estejam separados. Diferente do Detonador do Poder, ele era uma &uacute;nica arma, e n&atilde;o a uni&atilde;o das 5 outras armas.</li></ul><a id="Lugares" name="Lugares"></a><h2>Lugares</h2>&#10;&#10;<ul>&#10;<li><b>Alameda dos Anjos</b>, a cidade onde os adolescentes moram. Na cidade, h&aacute; o <b>Gin&aacute;sio da Alameda dos Anjos</b>, onde eles estudam, e o *C<b>entro da Juventude</b> onde se encontra o <b>Bar do Ernie</b>, onde passam o tempo livre.</li>&#10;<li><b>Centro de comando</b>, o centro de opera&ccedil;&otilde;es dos Rangers, que ficava localizado no deserto. Foi convertido mais tarde, na c&acirc;mara do poder, e destru&iacute;do por Divatox em Power Rangers Turbo.</li>&#10;<li><b>Pal&aacute;cio da lua</b>, Rita e seus subordinados moram no Pal&aacute;cio da lua, que pertence a Lord Zedd. Eles acabaram sendo expulsos pelo Imp&eacute;rio M&aacute;quina. O pal&aacute;cio continua na lua, vazio.</li></ul>&#10;<a id="Zords" name="Zords"></a><h2>Zords</h2>&#10;<a id="1%C2%AA_Temporada_(Dinozords)" name="1%C2%AA_Temporada_(Dinozords)"></a><h3>1&ordf; Temporada (Dinozords)</h3>&#10;<p>Quando os Monstros de Rita aumentam de tamanho a &uacute;nica esperan&ccedil;a dos Rangers s&atilde;o os DinoZords. Falando &#34&semi;Precisamos do Poder DinoZord agora&#34&semi;, eles chamam os DinoZords para come&ccedil;ar o combate.&#10;</p>&#10;<ul>&#10;<li><b><font color="red">Tiranossauro Dino Zord</font>: </b>Esse, com certeza, &eacute; o mais poderoso dos DinoZords. Pilotado por Jason, ele sai debaixo da Terra quando &eacute; chamado e tem diversas habilidades. Podia criar um poderoso Furac&atilde;o quando soprava uma grande quantidade de ar. Foi o primeiro DinoZord a ser utilizado e o &uacute;nico que n&atilde;o foi congelado por Lord Zedd. No Megazord, ele formava a cintura e a cabe&ccedil;a. Depois foi transformado no Drag&atilde;o Rex ThunderZord.</li>&#10;<li><b>Mastodonte Dino Zord: </b>O Mastodonte &eacute; o mais pesado dos DinoZords. Pilotado por Zack, ele vem direto do Alasca quando &eacute; chamado. Esse Dino Zord &eacute; o mais resistente de todos e foi por isso que Zordon escolheu coloc&aacute;&shy;lo no Alasca. Usando suas narinas pode congelar o inimigo. No Megazord ele formava as m&atilde;os. Depois foi transformado no Le&atilde;o Negro ThunderZord.</li>&#10;<li><b><font color="blue">Triceratops Dino Zord</font>: </b>Esse &eacute; o mais veloz de todos os DinoZords. Pilotado por Billy, ele sempre teve seus melhoramentos e foi muito cuidado por seu dono. &Eacute; o mais largo e habilidoso dos DinoZords. Cont&eacute;m, em seu interior, duas cordas muito resistentes que podem fazer diversas coisas com o inimigo. No Megazord formava a perna esquerda. Depois foi transformado no Unic&oacute;rnio Alado ThunderZord.</li>&#10;<li><b><font color="orange">Tigre Dentes&shy;de&shy;Sabre Dino Zord</font>: </b>Com certeza esse zord &eacute; um dos que t&ecirc;m mais habilidades. Com saltos muito altos, ele &eacute; pilotado por Trini e foi a escolha certa para a Ranger Amarela. Seu rabo pode formar um canh&atilde;o que pode soltar diversos lasers. Quando esse zord &eacute; chamado por Trini, ele salta da floresta rapidamente. No Megazord formava a perna direita. Depois foi transformado no Grifo Amarelo Thunder Zord.</li>&#10;<li><b><font color="#FF00FF">Pterod&aacute;ctilo Dino Zord</font>: </b>O Pterod&aacute;ctilo DinoZord &eacute; o menor dos Dinozords e o &uacute;nico que pode voar. Pilotado por Kimberly, ele &eacute; uma vers&atilde;o de nave criada por Alpha. Pode soltar lasers de suas asas (os seus lasers s&atilde;o os mesmos do Tigre Dentes&shy;de&shy;Sabre DinoZord). No Megazord ele formava o peito que pode protej&ecirc;&shy;lo de diversos ataques. Depois foi transformado na &Aacute;guia Thunder Zord.</li>&#10;<li><b><font color="#E34234">Dino Tanque</font>: </b>Quando todos os Dino Zords se unem, eles formam o Dino Tanque. Muito poderoso, pode fazer todos os Dino Zords soltarem Lasers de Proton. Ele &eacute; um tipo de Zord que ajuda na combina&ccedil;&atilde;o do Megazord. Ele n&atilde;o usa o zord pterod&aacute;ctilo.</li>&#10;<li><b><font color="#E34234">Mega Zord</font>: </b>Quando os monstros de Rita tomam uma forma gigante, Nem o Dino Tanque pode det&ecirc;&shy;los. Ent&atilde;o os Rangers devem fazer a combina&ccedil;&atilde;o MegaZord. Ele &eacute; muito mais poderoso que o Dino Tanque. Pode chamar uma Espada quando os Rangers falarem &#34&semi;Precisamos da Espada do Poder Agora&#34&semi;. O Mastodonte deu a ele um escudo para poder se protejer.</li>&#10;<li><b><font color="green">Drag&atilde;o Zord</font>: </b>Quando Tommy foi enfeiti&ccedil;ado por Rita, ela deu a ele o DragonZord. No come&ccedil;o tentou destruir os Dino Zords, mas depois se uniu aos Rangers juntamente a Tommy. Pode soltar m&iacute;sseis de seus dedos e usar sua cauda como uma furadeira. Cont&eacute;m um tipo de cetro que usou v&aacute;rias vezes em suas batalhas. Pode se unir a alguns DinoZords para formar o Mega Drag&atilde;o Zord.</li>&#10;<li><b><font color="#2E8B57">Mega Drag&atilde;o Zord &shy; Modo de combate</font>: </b>Essa &eacute; a Forma do Drag&atilde;o Zord juntamente com o Tigre Dentes de Sabre, Triceratops e Mastodonte. Nessa Forma o Drag&atilde;oZord pode ter muito mais poder de fogo.</li>&#10;<li><b><font color="#4F7930">Mega Drag&atilde;o Zord</font>: </b>Quando o Drag&atilde;o Zord se une aos outros Dino Zords (menos Titanus), ele pode formar o Mega Drag&atilde;o Zord. Pode atacar usando a parte comandada por Tommy. Quando os Rangers unem suas for&ccedil;as, ele pode soltar um ataque com forma de S.</li>&#10;<li><b><font color="silver">Titanus</font>: </b>Esse Zord estava h&aacute; muito tempo guardado em um Templo m&aacute;gico o qual foi libertado por Jason e Tommy. Ele &eacute; o Zord mais poderoso de todos pois ele pode soltar um super&shy;ataque canhoneiro que pode destruir o inimigo em minutos. O &uacute;nico zord com poderes suficientes para destruir o poderoso Ciclop, o guerreiro mais poderoso de Rita.</li>&#10;<li><b><font color="#808080">Ultra Zord</font>: </b>Esse Zord &eacute; a jun&ccedil;&atilde;o de todos os Zords junto com o Titanus. Ele pode destruir qualquer inimigo rapidamente. Sua Arma Principal &eacute; um ataque em conjunto unindo a energia de todos os Zords. &Eacute; seguramente o mais forte de todos os megazords.</li></ul>&#10;<a id="2%C2%AA_Temporada_(Thunderzords)" name="2%C2%AA_Temporada_(Thunderzords)"></a><h3>2&ordf; Temporada (Thunderzords)</h3>&#10;&#10;<ul>&#10;<li><b><font color="#8B0000">Thunder Megazord</font>: </b>Unindo todos os Thunder Zords se forma o Thunder Megazord. Esse Megazord vem juntamente com um Sabre que sempre &eacute; usado para destruir um Monstro de Zedd. &Eacute; o Zord mais poderoso de todos, ele aparece na maioria das batalhas para enfrentar os monstros e &eacute; ele que tem a maior diversidade de raios e poderes.&#10;<ul>&#10;<li><b><font color="red">Drag&atilde;o Vermelho Thunder Zord</font>: </b>Esse Zord &eacute; o do Ranger Vermelho (Jason e Rocky). Para substituir o Tiranossauro Dino Zord, Zordon usou de sua energia para transform&aacute;&shy;lo no Drag&atilde;o Vermelho Thunder Zord. Esse &eacute; o &uacute;nico Thunder Zord que pode ter uma Forma de Batalha.</li>&#10;<li><b><font color="#003333">Le&atilde;o Negro Thunder Zord</font>: </b>Esse Zord &eacute; o do Ranger Preto (Zack e Adam). Para substituir o Mastodonte Dino Zord, Zordon usou de sua energia para transform&aacute;&shy;lo no Le&atilde;o Negro Thunder Zord.</li>&#10;<li><b><font color="blue">Unic&oacute;rnio Thunder Zord</font>: </b>Esse Zord &eacute; o do Ranger Azul (Billy). Para substituir o Triceratops Dino Zord, Zordon usou de sua energia para transform&aacute;&shy;lo no Unic&oacute;rnio Thunder Zord.</li>&#10;<li><b><font color="orange">Grifo Thunder Zord</font>: </b>Esse Zord &eacute; o da Ranger Amarela (Trini e Aisha). Para substituir o Tigre Dentes de Sabre Dino Zord, Zordon usou de sua energia para transform&aacute;&shy;lo no Griffon Thunder Zord.</li>&#10;<li><b><font color="#FF91AF">&Aacute;guia Thunder Zord</font>: </b>Esse Zord &eacute; o Zord da Ranger Rosa (Kim). Para substituir o Pterod&aacute;tilo Dino Zord, Zordon usou de sua energia para transform&aacute;&shy;lo no &Aacute;guia Thunder Zord.</li></ul></li>&#10;<li><b><font color="#808080">Tigre Zord</font>: </b>Esse &eacute; o novo Zord de Tommy, como o Ranger Branco. Esse Zord s&oacute; pode ser ativado ao Comando de Saba, o sabre M&aacute;gico. Esse Zord tem uma Forma de Batalha que de seu peito pode lan&ccedil;ar bolas flamejantes.</li>&#10;<li><b><font color="#FF8C00">Mega Tigre Zord</font>: </b>Esse Megazord &eacute; a jun&ccedil;&atilde;o do Tigre Zord com o Unic&oacute;rnio, Griffo, Le&atilde;o e &Aacute;guia. Com essa forma, a &Aacute;guia Thunder Zord pode ser lan&ccedil;ada e ser usada para um ataque poderoso (O P&aacute;ssaro de Fogo).</li>&#10;<li><b><font color="green">Tor, o Zord de Transporte</font>: </b>Esse Zord em forma de tartaruga foi libertado Por Zordon para ajudar os Rangers. Ele &eacute; muito poderoso e tem a fun&ccedil;&atilde;o de levar os Zords dos Rangers a qualquer lugar.</li>&#10;<li><b><font color="#32CD32">Thunder Ultra Zord</font>: </b>Essa &eacute; jun&ccedil;&atilde;o de todos os Zords com o Tor. Ele foi usado algumas vezes para destruir monstros muito poderosos.</li></ul>&#10;<a id="3%C2%AA_Temporada" name="3%C2%AA_Temporada"></a><h3>3&ordf; Temporada</h3>&#10;<p>Os Thunderzords foram permanecidos at&eacute; o epis&oacute;dio &#34&semi;Ninja Quest, Part I&#34&semi; e na sequencia, foi sucedido pelos Ninjazords. </p> &#10;<a id="Ninjazords" name="Ninjazords"></a><h4>Ninjazords</h4>&#10;&#10;<ul>&#10;<li><b><font color="#C6930A">Ninja Megazord</font>: </b>Ele &eacute; a jun&ccedil;&atilde;o de todos os Ninja Zords (menos o Falc&atilde;o). Pode golpear o inimigo com seus punhos usando o poder do Macaco Ninja e do Lobo Ninja. &Eacute; o Megazord mais poderoso da temporada e um dos mais famosos da franquia por sua participa&ccedil;&atilde;o em Power Rangers O Filme onde lutou contra Ivan Ooze.&#10;<ul>&#10;<li><b><font color="Red">Macaco Ninja Zord</font>: </b>Esse &eacute; o Zord Ninja de Rocky dado por Ninjor. Ele tem duas Espadas nas Costas e um Escudo Protetor Vermelho. Ele forma uma das m&atilde;os do Ninja Megazord.</li>&#10;<li><b>Sapo Ninja Zord: </b>Esse Zord &eacute; o Zord Ninja de Adam dado por Ninjor. Ele Tem dois Ataques Especiais: pode soltar Mini Sapos Explosivos e pode soltar uma L&iacute;ngua Flamejante.</li>&#10;<li><b><font color="#007FFF">Lobo Ninja Zord</font>: </b>Esse Zord &eacute; o Zord Ninja de Billy dado por Ninjor. Ele tem uma Alta Velocidade e assim pode soltar feixes de energia sem que o inimigo perceba que foi ele.</li>&#10;<li><b><font color="orange">Urso Ninja Zord</font>: </b>Esse &eacute; o Zord Ninja de Aisha dado por Ninjor. Ele pode Fazer Terremotos s&oacute; com o tocar de seus p&eacute;s no ch&atilde;o.</li>&#10;<li><b><font color="#F19CBB">Gar&ccedil;a Ninja Zord</font>: </b>Esse &eacute; o Zord Ninja de Kimberly dado por Ninjor. Esse Zord pode soltar Lasers de suas Asas e um ataque com as asas. Kimberly o perde quando sua moeda foi roubada por Lord Zedd e Rita. O mesmo zord foi dado a Kat <small>(2&ordf; Ranger Rosa)</small> nos episodios seguintes.</li></ul></li>&#10;<li><b><font color="#838996">Falc&atilde;o Ninja Zord</font>: </b>Esse Zord foi dado a Tommy por Ninjor. Ele &eacute; o mais poderoso de todos os Ninja Zords. Pode soltar M&iacute;sseis Poderosos de suas asas e tem Lasers nas asas tamb&eacute;m.</li>&#10;<li><b><font color="#CFB53B">Ninja Megazord &shy; Modo Falc&atilde;o</font>: </b>Ele &eacute; a jun&ccedil;&atilde;o de todos os Ninja Zords.</li></ul>&#10;<a id="Shogunzords" name="Shogunzords"></a><h4>Shogunzords</h4>&#10;<p>Foram Zords legend&aacute;rios que ficaram escondidos por mil&ecirc;nios e encontrados por Lord Zedd e seus capangas que tentaram reativ&aacute;&shy;los e us&aacute;&shy;los contra os Power Rangers, por&eacute;m os Rangers conseguiram ativar o controle dos Zords antes dos inimigos e assin adquirindo seus poderes! Nessa fase, Lord Zedd havia capturado o Falc&atilde;o Zord, os Ninja Zords diferentes de seus antecessores eram desativados caso um deles n&atilde;o estivessem presentes, e os Rangers estavam temporariamente sem zords, os Shogunzords acabaram servindo de in&iacute;cio como um quebra&shy;galho enquanto os Power Rangers tentavm recuperar os zords originais! Eles se mostraram bem &uacute;teis pois cada Ranger tinha seu m&oacute;dulo de combate pr&oacute;prio!</p>&#10;&#10;<ul>&#10;<li><b><font color="navy">Shogun Megazord</font>: </b>Essa &eacute; a forma Megazord dos Shogun Zords, ele &eacute; enorme, um pouco maior do que o pr&oacute;prio Ninja Megazord, apesar de n&atilde;o ser t&atilde;o poderoso quanto o mesmo, o Shogun Megazord &eacute; um tanto quanto lento, desajeitado e sem tantas variedades de ataques, por&eacute;m ele possu&iacute;a um sabre de fogo usado nas situa&ccedil;&otilde;es de emerg&ecirc;ncia que era uma das armas Megazords mais poderosas de todos os tempos! Al&eacute;m disso mais tarde descobriram que ele podia se fundir ao Falc&atilde;o Zord se tornando um Megazord ainda mais poderoso!</li></ul>&#10;<a id="Uni%C3%A3o_dos_zords_Ninja_e_Shogun" name="Uni%C3%A3o_dos_zords_Ninja_e_Shogun"></a><h4>Uni&atilde;o dos zords Ninja e Shogun</h4>&#10;&#10;<ul>&#10;<li><b><font color="blue">Shogun Megazord Modo Falc&atilde;o</font>: </b>Esse Megazord &eacute; a jun&ccedil;&atilde;o dos Shogun Zords com o Falc&atilde;o Zord.</li>&#10;<li><b><font color="gray">Titanus</font>: </b>Esse Zord estava h&aacute; muito tempo guardado em um templo m&aacute;gico o qual foi libertado por Jason e Tommy na primeira temporada. &Eacute; o zord mais poderoso de todos, pois ele pode soltar um super&shy;ataque canhoneiro que pode destruir o inimigo em minutos. Agora ele &eacute; libertado novamente para ajudar os Rangers. E, como na primeira temporada, nessa temporada ele teve de destruir Disc&oacute;rdia, o monstro mais poderoso da temporada.</li>&#10;<li><b><font color="#DA9100">Ninja Ultrazord</font>: </b>Essa &eacute; a jun&ccedil;&atilde;o dos Ninja Zords com o Titanus.</li>&#10;<li><b><font color="navy">Shogun Ultrazord</font>: </b>Essa &eacute; a jun&ccedil;&atilde;o dos Shogun Zords com o Titanus.</li></ul>&#10;<a id="Notas_sobre_a_s%C3%A9rie" name="Notas_sobre_a_s%C3%A9rie"></a><h2> Notas sobre a s&eacute;rie </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Algumas coisas que n&atilde;o aconteceram na s&eacute;rie: O Ranger Vermelho se chamaria Victor Lee que seria uma artista marcial asi&aacute;tico, Zack seria o &#34&semi;detetive com garra&#34&semi;, Kimberly seria uma atrapalhada professora de aer&oacute;bica e o sobrenome Hart teria um E no fim que ficaria &#34&semi;Harte&#34&semi;, Billy seria um gal&atilde; com corpo de a&ccedil;o, o sobrenome de Trini seria &#34&semi;Crystal&#34&semi; que poderia ser uma romantista dedicada. Resumindo: Os Rangers seriam adultos e n&atilde;o adolescentes.</li>&#10;<li>Originalmente, Trini n&atilde;o era uma suposta lutadora, como Kimberly. Quando Audri Dubois fez testes para o papel, eles mudaram de ideia quando souberam que ela sabia artes marciais.</li>&#10;<li>No epis&oacute;dio piloto que na &eacute;poca, n&atilde;o era exibido antes, na primeira cena em que o Zack (Walter Jones) estava preparado para jogar boliche, tocava no fundo a m&uacute;sica &#34&semi;Higher Ground&#34&semi; da banda Red Hot Chili Peppers, cujo tocado em Power Rangers: O Filme. Na exibi&ccedil;&atilde;o especial de 1999, &#34&semi;Higher Ground&#34&semi; foi substitu&iacute;do por uma m&uacute;sica instrumental de fundo que foi tocado durante a primeira temporada.</li>&#10;<li>No primeiro epis&oacute;dio: Dia da Mudan&ccedil;a, nota&shy;se que na primeira cena atrav&eacute;s do globo visualizador na c&acirc;mara do poder, aparecia rapidamente o Barza, mentor dos Zyurangers. Como tamb&eacute;m apareceu em Power Rangers Punks, sendo que Barza era o Zordon em forma humana de s&eacute;culos passados.</li>&#10;<li>A Saban originalmente produziria 40 epis&oacute;dios da s&eacute;rie, terminando no cap&iacute;tulo Doomsday, parte 2. Mas devido ao grande sucesso da s&eacute;rie, Saban estendeu para mais epis&oacute;dios, al&eacute;m de mais duas temporadas.</li>&#10;<li>J&aacute; haviam nomes inexistentes dos personagens: Tommy Oliver, antes era Rocky Donovan e Aisha era Aiesha.</li>&#10;<li>Sem querer, Jason (Austin St. John) faz uma profecia durante um epis&oacute;dio na primeira temporada. Quando Ernie (Richard Michael Genelle) afirmou que achava que os Rangers eram pessoas normais, Jason assustou o amigo e evitou que houvessem suspeitas sobre suas identidades reais e disse que na verdade, os Rangers eram &#34&semi;aliens&#34&semi;, fato que se consome ao final da terceira temporada quando entraram os Alien Rangers.</li>&#10;<li>Apesar de muitas fontes dizerem que a c&aacute;psula de Rita estava na lua, ela estava em Marte. Em Zyuranger, a bruxa Bandora (contraparte posterior de Rita) estava presa no planeta Nemesis, que se aproxima da Terra a cada 16 milh&otilde;es de anos. &Eacute; &oacute;bvio que o planeta que se aproxima da nave na s&eacute;rie n&atilde;o &eacute; a Lua, mas j&aacute; que em Power Rangers n&atilde;o existe planeta Nemesis, muitos vieram a acreditar que a c&aacute;psula estava l&aacute; pois n&atilde;o existe na s&eacute;rie uma explica&ccedil;&atilde;o de onde exatamente Rita estava.</li>&#10;<li>Havia um epis&oacute;dio especial que n&atilde;o foi contado como epis&oacute;dio, era um especial de natal chamado &#34&semi;Alpha&#39&semi;s Magical Christmas&#34&semi; (sendo o primeiro musical) protagonizado por Alpha 5 e Zordon. Neste especial, haviam algumas crian&ccedil;as, no final, apareceram apenas Tommy (Ranger Verde), Kimberly (Ranger Rosa) e Billy (Ranger Azul), a trilha sonora cantado por Alpha e coral inclui algumas m&uacute;sicas mais populares que marca a chegada do Natal.</li>&#10;<li>Billy (David Yost), que &eacute; o primeiro Ranger Azul, foi o &uacute;nico ranger a aparecer em todos os cap&iacute;tulos de Mighty Morphin. E tamb&eacute;m o &uacute;nico a seguir a mesma posi&ccedil;&atilde;o nessas tr&ecirc;s temporadas.</li>&#10;<li>A longa&shy;metragem Power Rangers: O Filme &eacute; um filme de produ&ccedil;&atilde;o americana, mas foi tudo filmado em Sydney, na Austr&aacute;lia.</li>&#10;<li>Catherine Sutherland (a Katherine &shy; Ranger Rosa 2) &eacute; australiana tanto na hist&oacute;ria quanto na vida real.</li>&#10;<li>Antes de incorporar Carter Grayson (o Ranger Lightspeed Vermelho de Power Rangers: Lightspeed Rescue) Sean Cw. Johnson teria sido um dos dubl&ecirc;s dos patrulheiros de massa.</li>&#10;<li>No espis&oacute;dio &#34&semi;Luz Branca&#34&semi;, o monstro Nimrod tem dois ajudantes, chamados por ele de AC e DC&hellip; Nome da banda de rock surgida em Sydney (ACDC)&hellip; A apar&ecirc;ncia dos montros tinha como caracter&iacute;sticas um estilo trash&hellip; Cabelos grandes e bagun&ccedil;ados&hellip; etc.</li>&#10;<li>Antes de tornar Aisha uma Power Rangers, Karan Ashley foi cantora e dan&ccedil;arina de hip&shy;hop chamado Krush.</li>&#10;<li>Misteriosamente, ningu&eacute;m at&eacute; hoje explicou, mas se reparar d&aacute; para perceber que na segunda temporada, nos epis&oacute;dios que Rocky, Adam e Aisha apareciam s&oacute; como amigos dos her&oacute;is, at&eacute; a transfer&ecirc;ncia do poder, os atores de Jason (Austin St. John), Zack (Walter Jones) e Trini (Thuy Trang) dificilmente contracenavam com Rocky, Adam e Aisha. Os roteiristas queriam evitar que eles aparecessem juntos.&#10;<ul>&#10;<li>Na verdade, os atores Austin St. John, Walter Jones e Thuy Trang deixaram o seriado por raz&otilde;es salariais. Eles encerraram suas grava&ccedil;&otilde;es antes mesmo de Rocky (Steve Cardenas), Adam (Johhny Yong Bosch) e Aisha (Karan Ashley) aparecerem no seriado. Nos epis&oacute;dios que se seguem at&eacute; a transfer&ecirc;ncia de poderes, &eacute; poss&iacute;vel observar que as cenas onde aparecem Jason, Zack e Trini s&atilde;o de epis&oacute;dios anteriores, onde reformularam algumas frases e adequaram ao epis&oacute;dio. Quando era necess&aacute;rio filmar uma cena juntando os seis rangers, dispunham de dubl&ecirc;s e nunca eram mostrados seus rostos, apenas ficavam de costas ou distante das c&acirc;meras.</li></ul></li>&#10;<li>Apesar dos Rangers terem ganho os ciclos Tubar&atilde;o, eles j&aacute; tinham usado motos antes, por&eacute;m essas motos nunca foram oficializadas.</li>&#10;<li>O Shogun Megazord foi o &uacute;nico Megazord que foi usado por mais de uma gera&ccedil;&atilde;o de Power Rangers pois ele tamb&eacute;m era usado pelos Alien Rangers.</li>&#10;<li>As vozes dos dubladores est&atilde;o bem diferentes da dublagem original, os epis&oacute;dios com a nova dublagem foi exclusivamente na Band, como por exemplo, Mckeidy Lisita que dubla o Jayden em Power Rangers: Samurai, j&aacute; havia dublado o Finster, depois foi substitu&iacute;do pelo dublador original Leonel Abrantes. O Zack (Ranger Preto) foi dublado por Marcos Souza. Em raz&atilde;o de n&atilde;o ter exibido a terceira temporada, estaria redublando todos os epis&oacute;dios. A nova dublagem desta saga fica por conta de Duda Espinoza como Bulk, e alguns ser&atilde;o mantidos, exceto Zack.</li>&#10;<li>Na Mal&aacute;sia, como parte de sua campanha contra as drogas, a palavra &#34&semi;Morphin&#34&semi; foi censurada, substituindo as palavras ditas como &#34&semi;It&#39&semi;s Morphin Time&#34&semi; (aqui no Brasil: &#34&semi;Hora de Morfar&#34&semi;). Isso tem amedrontado a m&iacute;dia daquele pa&iacute;s de que isso poderia incentivar as crian&ccedil;as a se tornar viciado com os usos de morfina. Quando foi transmitido na RTM (junto com seus comerciais de brinquedo), foi chamado de &#34&semi;Mighty Power Rangers&#34&semi; ou simplesmente &#34&semi;Power Rangers&#34&semi;.</li>&#10;<li>No &aacute;uge, a s&eacute;rie teria sido proibida pelo governo canadense.</li>&#10;<li>O retorno de Rita se deu porque os pais americanos achavam Lord Zedd malvado demais para seus filhos assistirem.</li>&#10;<li>Um pequeno trecho do tema de abertura foi tocada na Globo, pelo quadro <i>Medida Certa: A Disputa</i> do Fant&aacute;stico em 27/10/2013, quando o cantor C&eacute;sar Menotti tentava fazer a <a href="http://en.wikipedia.org/wiki/Estrelinha_(desambigua%C3%A7%C3%A3o)" id="w">estrelinha</a>.</li>&#10;<li>Toda a base de sprites, cen&aacute;rios e vinhetas gr&aacute;ficas dos games do <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a> e do <a href="http://en.wikipedia.org/wiki/Sega_Genesis" id="w">Sega Genesis</a>, foi reaproveitada para ser criada um fan&shy;game chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Power_Rangers:_Beats_of_Power" id="w">Power Rangers: Beats of Power</a>&#34&semi;, do sistema <a href="http://en.wikipedia.org/wiki/OpenBOR" id="w">OpenBOR</a> (respons&aacute;vel pela recria&ccedil;&atilde;o da franquia <a href="http://en.wikipedia.org/wiki/Beats_of_Rage" id="w">Beats of Rage</a>), nele inclui o Ranger Verde recriado da base de <a href="http://en.wikipedia.org/wiki/Mighty_Morphin_Power_Rangers:_The_Movie_(jogo_eletr%C3%B4nico)" id="w">Mighty Morphin Power Rangers: The Movie</a> do Sega Genesis, al&eacute;m de cenas das primeiras temporadas tendo sons e imagens pr&oacute;ximos a s&eacute;rie de TV. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<a id="Elenco_p%C3%B3s&shy;MMPR_e_apari%C3%A7%C3%A3o_nas_outras_fases" name="Elenco_p%C3%B3s&shy;MMPR_e_apari%C3%A7%C3%A3o_nas_outras_fases"></a><h2> Elenco p&oacute;s&shy;MMPR e apari&ccedil;&atilde;o nas outras fases </h2>&#10;&#10;<ul>&#10;<li>Amy Jo Johnson foi atriz mais bem sucedida fora do universo ranger, conseguindo grande fama como &#34&semi;Julie&#34&semi;, uma das protagonistas da s&eacute;rie Felicity. Como cantora, Amy Jo Johnson emplacou sucessos como Puddle Of Grace, como agora, retorna aos palcos em Novembro. Atualmente, interpreta a atiradora Jules na s&eacute;rie Flashpoint e &eacute; uma das s&eacute;ries de maior audi&ecirc;ncia nos Estados Unidos.</li>&#10;<li>Jason David Frank participou de quatro epis&oacute;dios de &#34&semi;Sweet Valley High&#34&semi; como um namorado de Jessica (Brittany Daniel). Al&eacute;m disso, ele virou lutador da MMA e esteve perto de entrar na brad da UFC 101. Em 2010, disse que pretende desafiar um astro de a&ccedil;&atilde;o Jason David Frank que voltou a atuar em The One Warrior, filme de baixo&shy;or&ccedil;amento.</li>&#10;<li>A atriz Thuy Trang nasceu no dia 14 de dezembro de 1973 em Han&oacute;i, capital do Vietn&atilde;, e morreu em 3 de setembro de 2001, em um acidente de carro, antes que pudesse completar 28 anos. Antes de ser conhecida em Power Rangers, ela fez uma apari&ccedil;&atilde;o no comercial de Scientology Ad na d&eacute;cada de 80. Depois de ter sa&iacute;do da s&eacute;rie, Thuy interpretava a vil&atilde; Kali do time do mal no filme &#34&semi;O Corvo: Cidade dos Anjos&#34&semi;.</li>&#10;<li>Robert Axelrod, que fez a voz de Lord Zedd no &uacute;ltimo epis&oacute;dio de Power Rangers No Espa&ccedil;o, foi o mesmo que na primeira temporada, fez o juiz na batalha de Jason e Tommy em &#34&semi;Green With Evil, parte 1&#34&semi;, e em Power Rangers na Gal&aacute;xia Perdida, no epis&oacute;dio &#34&semi;Stolen Beauty&#34&semi;, fez uma ponta como um pintor de parede.</li>&#10;<li>Ainda falando sobre Rita e Zedd, Barbara Goodson, que interpretou a voz de Rita nos EUA tamb&eacute;m interpretou a voz de Orbus, em Power Rangers: Zeo e da boca feminina de Mandilok em Power Rangers: For&ccedil;a Animal. J&aacute; Robert Axelrod, quem fez a voz do Zedd nos EUA j&aacute; tinha um &oacute;timo curr&iacute;culo quando come&ccedil;ou a dublar o imperador de tudo o que existe. Ele fez a voz de Finster, Lokar e de um monstro de Rita chamado Goo Fish.</li>&#10;<li>Dos personagens de MMPR que apareceram em outras temporadas foram: Adam que retornou como Ranger Preto pela participa&ccedil;&atilde;o em Power Rangers No Espa&ccedil;o sendo que no final ele perde os poderes em devido ao seu morfador danificado que foi mostrado no epis&oacute;dio Always a Chance, Jason como Ranger Vermelho em Power Rangers: For&ccedil;a Animal, a s&eacute;rie que completava 10 anos com o epis&oacute;dio Eternamente Vermelho, em seguida, foi mostrada no Power Rangers: Dino Trov&atilde;o em que no sonho de Tommy, onde apareceu os MMPR Rangers Verde e Branco como os desafiantes em um teste que ele completa a Dino Pedra preta e, por &uacute;ltimo, Adam que retornou mais uma vez como Ranger Preto, em que ele recruta mais 4 diferentes rangers para substitu&iacute;rem temporariamente os Rangers da Opera&ccedil;&atilde;o Ultraveloz.</li>&#10;<li>Depois que os Power Rangers conseguiram o Canh&atilde;o do Poder, os Rangers nunca mais usaram as armas do poder. Na verdade as armas ainda apareceram v&aacute;rias vezes ap&oacute;s o surgimento do Canh&atilde;o do Poder, s&oacute; que com apari&ccedil;&otilde;es bem mais reduzidas no final da segunda e ao longo da terceira temporada. Quem realmente sumiu de cena foi o Detonador do Poder que s&oacute; foi usado mais duas vezes na s&eacute;rie ap&oacute;s a entrada do canh&atilde;o. A &uacute;ltima apari&ccedil;&atilde;o oficial de uma arma do poder foi com Adam, o Ranger Preto usando o Machado do Poder em &#34&semi;Uma vez Ranger, sempre Ranger&#34&semi; (Epis&oacute;dio de Power Rangers Opera&ccedil;&atilde;o Ultraveloz &shy; na qual, a s&eacute;rie completava 15 temporadas).</li>&#10;<li>O ator Paul Schrier que interpretou o Bulk nas s&eacute;ries at&eacute; Gal&aacute;xia Perdida de 1999, ap&oacute;s passar em um epis&oacute;dio de Power Rangers For&ccedil;a Animal: &#34&semi;Eternamente Vermelho&#34&semi; em 2002. Em 2011 a 2012, retornou seu papel em Power Rangers Samurai.</li></ul>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p>Exibido inicialmente na sess&atilde;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Fox_Kids" id="w">Fox Kids</a>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_assinatura" id="w">canal pago</a> <a href="http://en.wikipedia.org/wiki/Fox_Brasil" id="w">Fox</a> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, teve boa audi&ecirc;ncia e assim fora exibido na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> durante o programa <i><a href="http://en.wikipedia.org/wiki/TV_Colosso" id="w">TV Colosso</a></i>. No mesmo auge da s&eacute;rie, foram produzidos brinquedos, fantasias, grifes que levam o nome da s&eacute;rie, e um disco lan&ccedil;ado em portugu&ecirc;s. A s&eacute;rie teve tamb&eacute;m seu pr&oacute;prio bloco aos S&aacute;bados e depois foi passado para os Domingos, at&eacute; que em 1996, a emissora passava a exibir pela primeira vez, a terceira temporada que foi ao ar aos domingos, ainda assim s&oacute; foram exibidos 30% dos epis&oacute;dios da s&eacute;rie n&atilde;o chegando nem na metade. Em 1999, a s&eacute;rie voltou a ser exibida nas madrugadas onde novamente reprisou a terceira temporada, dessa vez mais epis&oacute;dios foram exibidos (apesar de n&atilde;o todos). E em 2001, foi reexibido no Festival de Desenhos, a reexibi&ccedil;&atilde;o  da s&eacute;rie foi cancelada pela emissora durante a segunda temporada e foi substitu&iacute;da por outra saga de <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Turbo" id="w">Power Rangers</a>. Entre 2004 e 2007, a <b><a href="http://en.wikipedia.org/wiki/Jetix" id="w">Jetix</a></b> adquiriu todas as temporadas e as exibiu na <b>Gera&ccedil;&atilde;o Power Rangers</b> aos S&aacute;bados e Domingos, logo ap&oacute;s Power Rangers: Turbo, a s&eacute;rie foi exibida de Segunda a Sexta. Em 2010, era exibida pela <a href="http://en.wikipedia.org/wiki/TV_Di%C3%A1rio" id="w">TV Di&aacute;rio</a> no programa <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o_Doce_(programa_de_televis%C3%A3o)" id="w">Algod&atilde;o Doce</a> e <a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a> pelo bloco <a href="http://en.wikipedia.org/wiki/Sess%C3%A3o_Galerinha" id="w">Sess&atilde;o Galerinha</a>. Como a <a href="http://en.wikipedia.org/wiki/Band" id="w">Band</a> tem adquirido os direitos da s&eacute;rie (exceto algumas temporadas que ainda est&atilde;o com a Rede Globo), a emissora come&ccedil;ou a transmitir no dia 07 de Novembro de 2011 e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Power_Rangers:_RPM" id="w">Power Rangers: RPM</a>, por causa da reexibi&ccedil;&atilde;o da segunda temporada que ficou somente uma semana. A rede <a href="http://en.wikipedia.org/wiki/Netflix" id="w">Netflix</a> incorporou a sua lista de s&eacute;ries de TV todas as temporadas dos Power Rangers.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kamen_Rider:_Dragon_Knight" id="w">Kamen Rider: O Cavaleiro Drag&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mighty_Morphin_Power_Rangers_(jogo_eletr%C3%B4nico)" id="w">Mighty Morphin Power Rangers (jogo eletr&ocirc;nico)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mighty_Morphin_Power_Rangers:_Rock_Aventura" id="w">Mighty Morphin Power Rangers: Rock Aventura</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Power_Rangers" id="w">Categoria:Power Rangers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_sobre_super&shy;her%C3%B3is" id="w">Categoria:S&eacute;ries de televis&atilde;o sobre super&shy;her&oacute;is</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_FOX" id="w">Categoria:Programas da FOX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_a%C3%A7%C3%A3o" id="w">Categoria:S&eacute;ries de a&ccedil;&atilde;o</a></p></body></html>