<html><title>Lingu&iacute;stica</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ferdinand_de_Saussure.jpg%7Cthumb%7Cright%7C%5B%5BFerdinand_de_Saussure" id="w">Saussure]], considerado o pai da Lingu&iacute;stica moderna.</a>&#10;<b>Lingu&iacute;stica</b> &eacute; a &aacute;rea de estudo <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a> da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">Linguagem</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; considerado linguista o cientista que se dedica aos estudos a respeito da l&iacute;ngua, fala e linguagem. A pesquisa lingu&iacute;stica &eacute; feita por fil&oacute;sofos e cientistas da linguagem que se preocupam em investigar quais s&atilde;o os desdobramentos e nuances envolvidos na linguagem humana.O <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Russ_Rymer" id="w">Russ Rymer</a> certa vez a definiu ironicamente da seguinte maneira:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p>Alternativamente, alguns chamam informalmente de linguista a uma pessoa versada ou conhecedora de muitas l&iacute;nguas, embora um termo mais adequado para este fim seja <a href="http://en.wikipedia.org/wiki/Poliglota" id="w">poliglota</a>.</p>&#10;<a id="Divis%C3%B5es_da_lingu%C3%ADstica" name="Divis%C3%B5es_da_lingu%C3%ADstica"></a><h2> Divis&otilde;es da lingu&iacute;stica </h2>&#10;&#10;<p>Os linguistas dividem o estudo da linguagem em certo n&uacute;mero de &aacute;reas que s&atilde;o estudadas mais ou menos independentemente. Estas s&atilde;o as divis&otilde;es mais comuns:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tica</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> o estudo dos diferentes sons empregados em linguagem&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a>, o estudo dos padr&otilde;es dos sons b&aacute;sicos de uma l&iacute;ngua&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morfologia_(lingu%C3%ADstica)" id="w">morfologia</a>, o estudo da estrutura interna das palavras&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o estudo de como a linguagem combina palavras para formar frases gramaticais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a>, podendo ser, por exemplo, formal ou lexical, o estudo dos sentidos das frases e das palavras que a integram&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lexicologia" id="w">lexicologia</a>, o estudo do conjunto das palavras de um idioma, ramo de estudo que contribui para a <a href="http://en.wikipedia.org/wiki/Lexicografia" id="w">lexicografia</a>, &aacute;rea de atua&ccedil;&atilde;o dedicada &agrave; elabora&ccedil;&atilde;o de dicion&aacute;rios, enciclop&eacute;dias e outras obras que descrevem o uso ou o sentido do l&eacute;xico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terminologia" id="w">terminologia</a>, estudo que se dedicada ao conhecimento e an&aacute;lise dos l&eacute;xicos especializados das ci&ecirc;ncias e das t&eacute;cnicas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estil%C3%ADstica" id="w">estil&iacute;stica</a>, o estudo do estilo na linguagem&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pragm%C3%A1tica" id="w">pragm&aacute;tica</a>, o estudo de como as oraliza&ccedil;&otilde;es s&atilde;o usadas (literalmente, figurativamente ou de quaisquer outras maneiras) nos atos comunicativos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> &eacute; o estudo dos textos e das linguagens antigas.</li></ul>&#10;<p>Nem todos os linguistas concordam que todas essas divis&otilde;es tenham grande significado. A maior parte dos linguistas cognitivos, por exemplo, acha, provavelmente, que as categorias &#34&semi;sem&acirc;ntica&#34&semi; e &#34&semi;pragm&aacute;tica&#34&semi; s&atilde;o arbitr&aacute;rias e quase todos os linguistas concordariam que essas divis&otilde;es se sobrep&otilde;em consideravelmente. Por exemplo, a divis&atilde;o <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> usualmente cobre fonologia, morfologia e sintaxe.</p>&#10;<p>Ainda existem campos como os da lingu&iacute;stica te&oacute;rica e da lingu&iacute;stica hist&oacute;rica. A lingu&iacute;stica te&oacute;rica procura estudar quest&otilde;es t&atilde;o diferentes sobre como as pessoas, usando suas particulares linguagens, conseguem realizar comunica&ccedil;&atilde;o&semi; quais propriedades todas as linguagens t&ecirc;m em comum, qual conhecimento uma pessoa deve possuir para ser capaz de usar uma linguagem e como a habilidade lingu&iacute;stica &eacute; adquirida pelas crian&ccedil;as.</p>&#10;<a id="A_lingu%C3%ADstica_hist%C3%B3rica" name="A_lingu%C3%ADstica_hist%C3%B3rica"></a><h2> A lingu&iacute;stica hist&oacute;rica </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_hist%C3%B3rica" id="w">lingu&iacute;stica hist&oacute;rica</a>, dominante no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, tem por objetivo classificar as l&iacute;nguas do mundo de acordo com suas afilia&ccedil;&otilde;es e descrever o seu desenvolvimento hist&oacute;rico. Na Europa do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a lingu&iacute;stica privilegiava o estudo comparativo hist&oacute;rico das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a>, preocupando&shy;se especialmente em encontrar suas ra&iacute;zes comuns e em tra&ccedil;ar seu desenvolvimento.</p>&#10;<p>A preocupa&ccedil;&atilde;o com a descri&ccedil;&atilde;o das l&iacute;nguas espalhou&shy;se pelo mundo e milhares dessas foram analisadas em v&aacute;rios graus de profundidade. Quando esse trabalho esteve em desenvolvimento no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> na Am&eacute;rica do Norte, os linguistas se confrontaram com l&iacute;nguas cujas estruturas diferiam fortemente do paradigma europeu, mais familiar. Percebeu&shy;se, assim, a necessidade de se desenvolver uma teoria e m&eacute;todos de an&aacute;lise da estrutura das l&iacute;nguas.</p>&#10;<p>Para a <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_hist%C3%B3rico&shy;comparativa" id="w">lingu&iacute;stica hist&oacute;rico&shy;comparativa</a> ser aplicada a l&iacute;nguas desconhecidas, o trabalho inicial do linguista era fazer sua descri&ccedil;&atilde;o completa. A linguagem verbal era, geralmente, vista como consistindo de v&aacute;rios n&iacute;veis, ou camadas, e, supostamente, todas as l&iacute;nguas naturais humanas tinham o mesmo n&uacute;mero desses n&iacute;veis.</p>&#10;<p>O primeiro n&iacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tica</a>, que se preocupa com os sons da l&iacute;ngua sem considerar o sentido. Na descri&ccedil;&atilde;o de uma l&iacute;ngua desconhecida esse era o primeiro aspecto estrutural a ser estudado. A fon&eacute;tica divide&shy;se em tr&ecirc;s: articulat&oacute;ria, que estuda as posi&ccedil;&otilde;es e os movimentos dos <a href="http://en.wikipedia.org/wiki/L%C3%A1bios" id="w">l&aacute;bios</a>, da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> e dos outros &oacute;rg&atilde;os relacionados com a produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fala" id="w">fala</a> (como as <a href="http://en.wikipedia.org/wiki/Cordas_vocais" id="w">cordas vocais</a>)&semi; <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a>, que lida com as propriedades das ondas de som&semi; e auditiva, que lida com a percep&ccedil;&atilde;o da fala.</p>&#10;<p>O segundo n&iacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a>, que identifica e estuda os menores elementos distintos (chamados de <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonemas</a>) que podem diferenciar o significado das palavras. A fonologia tamb&eacute;m inclui o estudo de unidades maiores como s&iacute;labas, palavras e frases fonol&oacute;gicas e de sua <a href="http://en.wikipedia.org/wiki/Acento" id="w">acentua&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Entona%C3%A7%C3%A3o" id="w">entona&ccedil;&atilde;o</a>.</p>&#10;<p>O terceiro n&iacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Morfologia_(lingu%C3%ADstica)" id="w">morfologia</a>, que analisa as unidades com as quais as palavras s&atilde;o montadas, os <i><a href="http://en.wikipedia.org/wiki/Morfema" id="w">morfemas</a></i>. Esses s&atilde;o as menores unidades da gram&aacute;tica: ra&iacute;zes, prefixos e sufixos. Os falantes nativos reconhecem os morfemas como gramaticalmente significantes ou significativos. Eles podem frequentemente ser determinados por uma s&eacute;rie de substitui&ccedil;&otilde;es. Um falante de ingl&ecirc;s reconhece que <i>make</i> &eacute; uma palavra diferente de <i>makes</i>, pois o sufixo <i>&shy;s</i> &eacute; um morfema distinto. Em ingl&ecirc;s, a palavra <i>morpheme</i> consiste de dois morfemas, a raiz <i>morph&shy;</i> e o sufixo <i>&shy;eme</i>, nenhum dos quais tinha ocorr&ecirc;ncia isolada na l&iacute;ngua inglesa por s&eacute;culos, at&eacute; <i>morph</i> ser adotado em lingu&iacute;stica para a realiza&ccedil;&atilde;o fonol&oacute;gica de um morfema e o verbo <i>to morph</i> ter sido cunhado para descrever um tipo de efeito visual feito em computadores. Um morfema pode ter diferentes realiza&ccedil;&otilde;es (morphs) em diferentes contextos. Por exemplo, o morfema verbal <i>do</i> do ingl&ecirc;s tem tr&ecirc;s pron&uacute;ncias bem distintas nas palavras <i>do</i>, <i>does</i> (com o sufixo <i>&shy;es</i>) e <i>don&#39&semi;t</i> (com a aposi&ccedil;&atilde;o do adv&eacute;rbio <i>not</i> em forma contracta <i>&shy;n&#39&semi;t</i>). Tais diferentes formas de um morfema s&atilde;o chamados de <i>alomorfos</i>.</p>&#10;<p>Os padr&otilde;es de combina&ccedil;&otilde;es de palavras de uma linguagem s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a>. O termo <i>gram&aacute;tica</i> usualmente cobre sintaxe e morfologia. O estudo dos significados das palavras e das constru&ccedil;&otilde;es sint&aacute;ticas &eacute; chamado de sem&acirc;ntica.</p>&#10;<a id="Escolas_de_pensamento" name="Escolas_de_pensamento"></a><h2> Escolas de pensamento </h2>&#10;<p> &#10;Na Europa houve um desenvolvimento paralelo da lingu&iacute;stica estrutural, influenciada muito fortemente por <a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a>, um estudioso su&iacute;&ccedil;o de indo&shy;europeu cujas aulas de lingu&iacute;stica geral, publicadas postumamente por seus alunos, deram a dire&ccedil;&atilde;o da an&aacute;lise lingu&iacute;stica europeia da d&eacute;cada de 1920 em diante&semi; esse enfoque foi amplamente adotado em outros campos sob o termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalismo</a>&#34&semi; ou <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_estruturalista" id="w">an&aacute;lise estruturalista</a>. Ferdinand de Saussure tamb&eacute;m &eacute; considerado o fundador da <a href="http://en.wikipedia.org/wiki/Semiologia" id="w">semiologia</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Bloomfield" id="w">Leonard Bloomfield</a> e v&aacute;rios de seus alunos e colegas desenvolveram material de ensino para uma variedade de l&iacute;nguas cujo conhecimento era necess&aacute;rio para o esfor&ccedil;o de guerra. Este trabalho levou ao aumento da proemin&ecirc;ncia do campo da lingu&iacute;stica, que se tornou uma disciplina reconhecida na maioria das universidades americanas somente ap&oacute;s a guerra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a> desenvolveu seu modelo formal de linguagem, conhecido como <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_transformacional" id="w">gram&aacute;tica transformacional</a>, sob a influ&ecirc;ncia de seu professor <a href="http://en.wikipedia.org/wiki/Zellig_Harris" id="w">Zellig Harris</a>, que por sua vez foi fortemente influenciado por Bloomfield. O modelo de Chomsky foi reconhecidamente dominante desde a d&eacute;cada de 1960 at&eacute; a de 1980 e desfruta ainda de elevada considera&ccedil;&atilde;o em alguns c&iacute;rculos de linguistas. <a href="http://en.wikipedia.org/wiki/Steven_Pinker" id="w">Steven Pinker</a> tem se ocupado em clarificar e simplificar as ideias de Chomsky com muito mais signific&acirc;ncia para o estudo da linguagem em geral. Outro aluno de <a href="http://en.wikipedia.org/wiki/Zellig_Harris" id="w">Zellig Harris</a>, <a href="http://en.wikipedia.org/wiki/Maurice_gross" id="w">Maurice Gross</a>, desenvolveu o <a href="http://en.wikipedia.org/wiki/L%C3%A9xico&shy;gram%C3%A1tica" id="w">l&eacute;xico&shy;gram&aacute;tica</a>, m&eacute;todo de descri&ccedil;&atilde;o formal que d&aacute; enfoque ao <a href="http://en.wikipedia.org/wiki/L%C3%A9xico" id="w">l&eacute;xico</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_de_corpus" id="w">lingu&iacute;stica de corpus</a>, voltada ao uso de cole&ccedil;&otilde;es de textos ou <a href="http://en.wikipedia.org/wiki/Corpus" id="w">corpora</a>, se desenvolveu nos anos 1960 e se popularizou nos anos 1980.</p>&#10;<p>Da d&eacute;cada de 1980 em diante, os enfoques pragm&aacute;ticos, funcionais e cognitivos v&ecirc;m ganhando terreno nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Umas poucas figuras importantes nesse movimento s&atilde;o <a href="http://en.wikipedia.org/wiki/Michael_Halliday" id="w">Michael Halliday</a>, cuja <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_sist%C3%AAmica&shy;funcional" id="w">gram&aacute;tica sist&ecirc;mica&shy;funcional</a> &eacute; muito estudada no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Dell_Hymes" id="w">Dell Hymes</a>, que desenvolveu o enfoque pragm&aacute;tico &#34&semi;A Etnografia do Falar&#34&semi;&semi; <a href="http://en.wikipedia.org/wiki/George_Lakoff" id="w">George Lakoff</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Talmy" id="w">Leonard Talmy</a>, e <a href="http://en.wikipedia.org/wiki/Ronald_Langacker" id="w">Ronald Langacker</a>, que foram os pioneiros da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_cognitiva" id="w">lingu&iacute;stica cognitiva</a>&semi; <a href="http://en.wikipedia.org/wiki/Charles_Fillmore" id="w">Charles Fillmore</a> e <a href="http://en.wikipedia.org/wiki/Adele_Eva_Goldberg" id="w">Adele Eva Goldberg</a>, que est&atilde;o associados com a gram&aacute;tica da constru&ccedil;&atilde;o&semi; e entre os linguistas que desenvolvem v&aacute;rios tipos da chamada <i>gram&aacute;tica funcional</i> est&atilde;o <a href="http://en.wikipedia.org/wiki/Simon_Cornelis_Dik" id="w">Simon Dik</a>, <a href="http://en.wikipedia.org/wiki/Talmy_Givon" id="w">Talmy Givon</a> e <a href="http://en.wikipedia.org/wiki/Robert_Van_Valin%2C_Jr." id="w">Robert Van Valin, Jr.</a></p>&#10;<p>Merece tamb&eacute;m destacar,  nos finais do s&eacute;culo XX, a partir de 1995, os trabalhos do linguista Jairo Galindo com a cria&ccedil;&atilde;o das <i>L&iacute;nguas Experimentais Umonani</i> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) e Uiraka (<a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>), que deu origem &agrave; Lingu&iacute;stica Experimental. J&aacute; no come&ccedil;o do s&eacute;culo XXI, os trabalhos s&atilde;o aprofundados atrav&eacute;s de  l&iacute;nguas din&acirc;micas naturais. O que vai concluir com as linguagens din&acirc;micas reais: Umonani e Uiraka. Esses trabalhos v&atilde;o dar origem a teoria da <i>Lingu&iacute;stica diversificada</i>, <i>Lindi</i>. Sendo que os estudos nesta &aacute;rea v&atilde;o remontar a mais de 12007 anos, e os estudiosos em linguagens din&acirc;micas reais  v&atilde;o se denominar, linguistas diversificados.</p>&#10;<a id="Falantes%2C_comunidades_lingu%C3%ADsticas_e_universais_lingu%C3%ADsticos" name="Falantes%2C_comunidades_lingu%C3%ADsticas_e_universais_lingu%C3%ADsticos"></a><h2> Falantes, comunidades lingu&iacute;sticas e universais lingu&iacute;sticos </h2>&#10;&#10;<p>Os linguistas tamb&eacute;m diferem em qu&atilde;o grande &eacute; o grupo de usu&aacute;rios das linguagens que eles estudam. Alguns analisam detalhadamente a linguagem ou o desenvolvimento da linguagem de um dado indiv&iacute;duo. Outros estudam a linguagem de toda uma comunidade, como por exemplo a linguagem de todos os que falam o <a href="http://en.wikipedia.org/wiki/Black_English_Vernacular" id="w">Black English Vernacular</a>. Outros ainda tentam encontrar conceitos lingu&iacute;sticos universais que se apliquem, em algum n&iacute;vel abstrato, a todos os usu&aacute;rios de qualquer linguagem humana. Esse &uacute;ltimo projeto tem sido defendido por <a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a> e interessa a muitas pessoas que trabalham nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Psicolingu%C3%ADstica" id="w">psicolingu&iacute;stica</a> e de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Cogni%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Cogni&ccedil;&atilde;o</a>. A pressuposi&ccedil;&atilde;o &eacute; que existem propriedades universais na linguagem humana que permitiriam a obten&ccedil;&atilde;o de importantes e profundos entendimentos sobre a mente humana.</p>&#10;<a id="Fala_''versus''_escrita" name="Fala_''versus''_escrita"></a><h2> Fala &#39&semi;&#39&semi;versus&#39&semi;&#39&semi; escrita </h2>&#10;<p>Alguns linguistas contempor&acirc;neos acham que a fala &eacute; um objeto de estudo mais importante do que a escrita. Talvez porque ela seja uma caracter&iacute;stica  universal dos seres humanos, e a escrita n&atilde;o (pois existem muitas culturas que n&atilde;o possuem a escrita). O fato de as pessoas aprenderem a falar e a processar a linguagem oral mais facilmente e mais precocemente do que a linguagem escrita tamb&eacute;m &eacute; outro fator. Alguns (veja <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Cogni%C3%A7%C3%A3o" id="w">cientistas da cogni&ccedil;&atilde;o</a>) acham que o c&eacute;rebro tem um &#34&semi;m&oacute;dulo de linguagem&#34&semi; inato e que podemos obter conhecimento sobre ele estudando mais a fala que a escrita.</p>&#10;<p>A escrita tamb&eacute;m &eacute; muito estudada e novos meios de estud&aacute;&shy;la s&atilde;o constantemente criados. Por exemplo, na intersec&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Corpus_lingu%C3%ADstico" id="w">corpus lingu&iacute;stico</a> e da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_computacional" id="w">lingu&iacute;stica computacional</a>, os modelos computadorizados s&atilde;o usados para estudar milhares de exemplos da l&iacute;ngua escrita do <a href="http://en.wikipedia.org/wiki/Wall_Street_Journal" id="w">Wall Street Journal</a>, por exemplo. <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">Bases de dados</a> semelhantes sobre a <a href="http://en.wikipedia.org/wiki/Fala" id="w">fala</a> j&aacute; existem, um dos destaques &eacute; o Child Language Data Exchange System<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> ou, em tradu&ccedil;&atilde;o livre, <i>&#34&semi;Sistema de Interc&acirc;mbio de Dados da Linguagem Infantil&#34&semi;</i>.</p>&#10;<a id="Descri%C3%A7%C3%A3o_e_prescri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o_e_prescri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o e prescri&ccedil;&atilde;o </h2>&#10;<p>Provavelmente, a maior parte do trabalho feito atualmente sob o nome de lingu&iacute;stica &eacute; puramente descritivo.  H&aacute;, tamb&eacute;m, alguns profissionais (e mesmo amadores) que procuram estabelecer regras para a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, sustentando um padr&atilde;o particular que todos devem seguir.</p>&#10;<p>As pessoas atuantes nesses esfor&ccedil;os de <i>descri&ccedil;&atilde;o</i> e <i>regulamenta&ccedil;&atilde;o</i> t&ecirc;m s&eacute;rias desaven&ccedil;as sobre <i>como</i> e <i>por que raz&atilde;o</i> a linguagem deve ser estudada. Esses dois grupos podem descrever o mesmo fen&ocirc;meno de modos diferentes, em linguagens diferentes. Aquilo que, para um grupo &eacute; uso incorreto, para o outro &eacute; uso <a href="http://en.wikipedia.org/wiki/Idiossincrasia" id="w">idiossincr&aacute;tico</a>, ou apenas simplesmente o uso de um subgrupo particular (geralmente  menos poderoso socialmente do que o subgrupo social principal, que usa a mesma linguagem).</p>&#10;<p>Em alguns contextos, as melhores defini&ccedil;&otilde;es de <i>lingu&iacute;stica</i> e <i>linguista</i> podem ser: <i>aquilo estudado em um t&iacute;pico departamento de lingu&iacute;stica de uma universidade</i> e <i>a pessoa que ensina em tal departamento</i>. A lingu&iacute;stica, nesse sentido estrito, geralmente n&atilde;o se refere &agrave; aprendizagem de outras l&iacute;nguas que n&atilde;o a nativa do estudioso (exceto quando ajuda a criar modelos formais de linguagem).</p>&#10;<p>Especialistas em lingu&iacute;stica n&atilde;o realizam an&aacute;lise liter&aacute;ria e n&atilde;o se aplicam a esfor&ccedil;os para regulamentar como aqueles encontrados em livros como <i><a href="http://en.wikipedia.org/wiki/The_Elements_of_Style" id="w">The Elements of Style</a></i> (<i>Os Elementos de Estilo</i>, em tradu&ccedil;&atilde;o livre), de Strunk e White. Os linguistas procuram estudar o que as pessoas efetivamente <i>fazem</i>, nos seus esfor&ccedil;os para comunicar usando a linguagem, e n&atilde;o <i>o que elas deveriam fazer</i>.</p>&#10;<a id="Estudos_inspirados_no_c%C3%A9rebro" name="Estudos_inspirados_no_c%C3%A9rebro"></a><h2> Estudos inspirados no c&eacute;rebro </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Psicolingu%C3%ADstica" id="w">Psicolingu&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia" id="w">neuroci&ecirc;ncia</a> fazem pesquisa lingu&iacute;stica centrada no c&eacute;rebro.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Sanders_Peirce" id="w">Charles Sanders Peirce</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sir_William_Jones" id="w">Sir William Jones</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacob_Grimm" id="w">Jacob Grimm</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz_Bopp" id="w">Franz Bopp</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz_Boas" id="w">Franz Boas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonard_Bloomfield" id="w">Leonard Bloomfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcos_Bagno" id="w">Marcos Bagno</a>, linguista brasileiro atuante na <a href="http://en.wikipedia.org/wiki/UnB" id="w">UnB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Sapir" id="w">Edward Sapir</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roman_Jakobson" id="w">Roman Jakobson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benjamin_Whorf" id="w">Benjamin Lee Whorf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samuel_Ichiye_Hayakawa" id="w">Samuel Ichiye Hayakawa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_F._Hockett" id="w">Charles F. Hockett</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_H._Greenberg" id="w">Joseph H. Greenberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_L._Pike" id="w">Kenneth L. Pike</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sydney_M._Lamb" id="w">Sydney M. Lamb</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswald_Ducrot" id="w">Oswald Ducrot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Grinder" id="w">John Grinder</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Curso_de_Lingu%C3%ADstica_Geral" id="w">Curso de Lingu&iacute;stica Geral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_lingu%C3%ADstica" id="w">Varia&ccedil;&atilde;o lingu&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Aldo Bizzocchi. <i><a class="externallink" href="http://cienciahoje.uol.com.br/revista&shy;ch/revista&shy;ch&shy;2000/164/pdf_aberto/LINGUA.PDF" rel="nofollow" title="http://cienciahoje.uol.com.br/revista&shy;ch/revista&shy;ch&shy;2000/164/pdf_aberto/LINGUA.PDF">Fant&aacute;stico Mundo da Linguagem.</a></i> <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Hoje" id="w">Ci&ecirc;ncia Hoje</a>, Vol. 28, no. 164 (Setembro de 2000). p.&#160&semi;38&shy;45</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marie&shy;Anne_PAVEAU" id="w">Marie&shy;Anne PAVEAU</a> e <a href="http://en.wikipedia.org/wiki/Elia_Sarfati" id="w">Elia Sarfati</a> (2006). <i>As Grandes Teorias da Lingu&iacute;stica: da gram&aacute;tica comparada &agrave; pragm&aacute;tica</i>. Tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Editora_Claraluz" id="w">Editora Claraluz</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gilles_Fauconnier" id="w">Gilles Fauconnier</a> e <a href="http://en.wikipedia.org/wiki/Mark_Turner" id="w">Mark Turner</a> (2002). <i>The Way We Think: Conceptual Blending and the Mind&#39&semi;s Hidden Complexities</i>. Basic Books.</li>&#10;<li>R. H., Robins. (1983). <i>Pequena Hist&oacute;ria da Lingu&iacute;stica</i>. Editora Ao Livro T&eacute;cnico.</li>&#10;<li>Rymer, Russ (1992). &#34&semi;Annals of Science: A Silent Childhood&shy;I&#34&semi;. <i>New Yorker</i>, April 13.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yves_Cortez" id="w">Yves Cortez</a> &#34&semi;Le fran&ccedil;ais ne vient pas du latin&#34&semi; Paris 2007 Editions L&#39&semi;harmattan</li>&#10;<li>Dicion&aacute;rio de Lingu&iacute;stica e Fon&eacute;tica, Autor: David Crystal, 1985, Jorge Zahar Editor, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857110025" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857110025">ISBN 85&shy;7110&shy;025&shy;</a>X</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://abralin.org" rel="nofollow" title="http://abralin.org">Associa&ccedil;&atilde;o Brasileira de Lingu&iacute;stica</a></li>&#10;<li><a class="externallink" href="http://www.apl.org.pt/f_index.htm" rel="nofollow" title="http://www.apl.org.pt/f_index.htm">Associa&ccedil;&atilde;o Portuguesa de Lingu&iacute;stica</a></li>&#10;<li><a class="externallink" href="http://lingforum.com/forum" rel="nofollow" title="http://lingforum.com/forum">Forum on Linguistics</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://appliedlinguistics.org" rel="nofollow" title="http://appliedlinguistics.org">Applied Linguistics</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://francodousha.ipbfree.com" rel="nofollow" title="http://francodousha.ipbfree.com">F&oacute;rum Franco&shy;Dousha</a></li>&#10;<li><a class="externallink" href="http://gpveritas.org/portal/index.php?option=com_content&#38&semi;task=view&#38&semi;id=22&#38&semi;Itemid=34" rel="nofollow" title="http://gpveritas.org/portal/index.php?option=com_content&#38&semi;task=view&#38&semi;id=22&#38&semi;Itemid=34">Antropologia Lingu&iacute;stica &shy; Instituto Grupo Veritas de Pesquisa em Hist&oacute;ria e Antropologia</a></li>&#10;<li><a class="externallink" href="http://www.ethnologue.com/14/iso639/codes.asp" rel="nofollow" title="http://www.ethnologue.com/14/iso639/codes.asp">C&oacute;digos e nome das l&iacute;nguas</a></li>&#10;<li><a class="externallink" href="http://www.revel.inf.br/files/entrevistas/revel_14_entrevista_perini.pdf" rel="nofollow" title="http://www.revel.inf.br/files/entrevistas/revel_14_entrevista_perini.pdf"> Sobre l&iacute;ngua, linguagem e Lingu&iacute;stica: uma entrevista com Mario Perini. ReVEL, vol. 8, n. 14, 2010</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w"> </a></p>&#10;<p> &#10; </p></body></html>