<html><title>G&aacute;s natural veicular</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carroagas.jpg%7Cthumb%7C250px%7Cdireita" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Carro movido a G&aacute;s natural.&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SAO_09_2008_Fiat_Siena_TetraFuel_2_views_v1.jpg%7Cthumb%7C200px%7Cdireita%7CO_%5B%5BFiat_Siena%7CFiat_Siena_Tetrafuel%5D%5D_1.4_%C3%A9_o_primeiro_carro_multicombust%C3%ADvel_que_pode_operar_como_%5B%5Bve%C3%ADculo_flex%5D%5D_com_%5B%5Bgasolina%5D%5D_pura%2C_ou_%5B%5BMisturas_comuns_do_%C3%A1lcool_combust%C3%ADvel" id="w">gasolina E25]], ou &aacute;lcool (E100)&semi; ou opera como bicombust&iacute;vel com g&aacute;s natural (GNV). Mostrados os tanques do GNV.</a>&#10;<b>G&aacute;s natural veicular</b> (<b>GNV</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> disponibilizado na forma <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gasosa</a>, a cada dia mais utilizado em <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> como alternativa &agrave; <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> e ao <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_combust%C3%ADvel" id="w">&aacute;lcool</a>.</p>&#10;<p>O GNV diferencia&shy;se do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_liquefeito_de_petr%C3%B3leo" id="w">g&aacute;s liquefeito de petr&oacute;leo</a> (GLP) por ser constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> na faixa do <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a> e do <a href="http://en.wikipedia.org/wiki/Etano" id="w">etano</a>, enquanto o GLP possui em sua forma&ccedil;&atilde;o hidrocarbonetos na faixa do <a href="http://en.wikipedia.org/wiki/Propano" id="w">propano</a> e do <a href="http://en.wikipedia.org/wiki/Butano" id="w">butano</a>.</p>&#10;&#10;&#10;<a id="Equival%C3%AAncias" name="Equival%C3%AAncias"></a><h2> Equival&ecirc;ncias </h2>&#10;<p>1 metro c&uacute;bico de GNV equivale a 1,22 litros de gasolina.&#10;1 metro c&uacute;bico de GLP equivale a 1,35 litros de &aacute;lcool.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Autorickshaw_in_New_Delhi_2005.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Ve&iacute;culo movido a GNV em [[Nova Delhi]] ( [[&Iacute;ndia]] ).</a>&#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ocorreu uma corrida na explora&ccedil;&atilde;o e na distribui&ccedil;&atilde;o aos postos que envolvia tamb&eacute;m a modifica&ccedil;&atilde;o de todos os utens&iacute;lios dom&eacute;sticos e dos <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a> a gasolina e a &aacute;lcool que pretendiam trabalhar com g&aacute;s. Al&eacute;m disso, para for&ccedil;ar o consumo, elevaram&shy;se os impostos dos ve&iacute;culos que usavam combust&iacute;vel l&iacute;quido, enquanto diminu&iacute;am o mesmo imposto para os ve&iacute;culos adaptados.  No entanto, com a crise na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, a partir do decreto de nacionaliza&ccedil;&atilde;o da explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> realizada por <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a>, houve uma redu&ccedil;&atilde;o no crescimento.</p>&#10;<p>A economia com a utiliza&ccedil;&atilde;o do GNV chega a 66%, sendo indicado para usu&aacute;rios que rodam acima de mil quil&ocirc;metros por m&ecirc;s, devido ao custo da transforma&ccedil;&atilde;o do ve&iacute;culo.</p>&#10;<p>&Eacute; um combust&iacute;vel extremamente seguro se o ve&iacute;culo for preparado em uma oficina credenciada&semi; os acidentes registrados at&eacute; hoje s&atilde;o devidos a adapta&ccedil;&otilde;es realizadas por pessoas n&atilde;o habilitadas.</p>&#10;<p>Em 2006 a FIAT do Brasil anunciou o primeiro carro tetrafuel, o FIAT Siena tetrafuel, que opera com os seguintes combust&iacute;veis:</p>&#10;&#10;<ul>&#10;<li>Gasolina pura</li>&#10;<li>Gasolina brasileira (com at&eacute; 25% de &aacute;lcool)</li>&#10;<li>&Aacute;lcool</li>&#10;<li>GNV</li></ul>&#10;<p>A queima do GNV &eacute; mais lenta que a da gasolina e isso faz com que haja uma demora na queima da mistura ar/GNV, comparado ao tempo da mistura ar/gasolina. Isso requer um adiantamento na igni&ccedil;&atilde;o para compensar. Nesse caso s&atilde;o usados &#34&semi;variadores de ponto da igni&ccedil;&atilde;o&#34&semi; que forneceria uma fagulha antes do que normalmente acontecia, dando mais tempo para o GNV queimar. Estes dispositivos s&atilde;o m&oacute;dulos eletr&ocirc;nicos que adiantam o momento da centelha ocorrida nas velas. Uma outra forma tamb&eacute;m empregada, de forma menos frequente, &eacute; a inje&ccedil;&atilde;o calculada de combust&iacute;vel, em quantidade bem pequena, junto com o GNV, que acelera a igni&ccedil;&atilde;o do GNV corrigindo o atraso natural de igni&ccedil;&atilde;o do mesmo, processo que &eacute; feito tamb&eacute;m por um m&oacute;dulo eletr&ocirc;nico denominado <a href="http://en.wikipedia.org/wiki/Mobmix" id="w">Mobmix</a>. Se aproveita a agilidade da gasolina em se queimar, em rela&ccedil;&atilde;o ao GNV, para acelerar a queima do GNV.</p>&#10;<p>Al&eacute;m disso o GNV aguenta uma taxa de compress&atilde;o maior que a gasolina sem detonar, desta forma, deveriam aumentar a taxa de compress&atilde;o, caso que nunca acontece, em se tratando de ve&iacute;culos Biflex. O motivo seria que a nova taxa de compress&atilde;o &eacute; adequada ao GNV, mas n&atilde;o ao outro combust&iacute;vel (&aacute;lcool/gasolina). Com isso se mant&eacute;m o motor compat&iacute;vel aos dois combust&iacute;veis, mas se perde o rendimento superior que um motor usando taxas de compress&atilde;o maiores traria e que o GNV permite. Isso deixa o GNV subutilizado. Leiam sobre taxa de compress&atilde;o e melhoramento da efici&ecirc;ncia t&eacute;rmica nos motores.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">G&aacute;s natural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Propano" id="w">Propano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/GLP" id="w">GPL (ou GLP)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mobmix" id="w">Mobmix</a></li></ul>&#10;<p> &#10; </p>&#10;<p>tnc</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_org%C3%A2nica" id="w">Categoria:Qu&iacute;mica org&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Combust%C3%ADveis" id="w">Categoria:Combust&iacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autom%C3%B3veis" id="w">Categoria:Autom&oacute;veis</a></p></body></html>