<html><title>Paracoccidioidomicose</title><body>&#10;<p>A <b>paracoccidioidomicose</b> ou <b>blastomicose sul&shy;americana</b>, tamb&eacute;m conhecida por <i>Doen&ccedil;a de Lutz&shy;Splendore&shy;Almeida</i> &eacute; uma doen&ccedil;a <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulmonar</a> causada pelo <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungo</a> <i><a href="http://en.wikipedia.org/wiki/Paracoccidioides" id="w">Paracoccidioides</a> brasiliensis</i>.</p>&#10;<a id="''Paracoccidioides_brasiliensis''" name="''Paracoccidioides_brasiliensis''"></a><h2> &#39&semi;&#39&semi;Paracoccidioides brasiliensis&#39&semi;&#39&semi; </h2>&#10;<p>O <i>Paracoccidioides brasiliensis</i> &eacute; um fungo dim&oacute;rfico muito semelhante ao <i><a href="http://en.wikipedia.org/wiki/Histoplasma" id="w">Histoplasma</a> capsulatum</i> que causa a doen&ccedil;a <a href="http://en.wikipedia.org/wiki/Histoplasmose" id="w">Histoplasmose</a>. A sua forma sexual multicelular &eacute; um <a href="http://en.wikipedia.org/wiki/Bolor" id="w">bolor</a> com <a href="http://en.wikipedia.org/wiki/Mic%C3%A9lio" id="w">mic&eacute;lios</a> constitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Hifa" id="w">hifas</a>, mas no homem adapta a forma unicelular <a href="http://en.wikipedia.org/wiki/Levedura" id="w">levedura</a> com multiplica&ccedil;&atilde;o assexuada por <a href="http://en.wikipedia.org/wiki/Germina%C3%A7%C3%A3o" id="w">germina&ccedil;&atilde;o</a>.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>A paracoccidiomicose existe nas zonas rurais do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Afeta principalmente os agricultores que trabalham a terra que cont&eacute;m os seus esporos (produzidos pela forma sexual livre). A infec&ccedil;&atilde;o &eacute; pela inala&ccedil;&atilde;o desses esporos infecciosos.&#10;A infec&ccedil;&atilde;o ocorre na Am&eacute;rica Latina, desde o&#10;M&eacute;xico (23&deg; N) at&eacute; a Argentina (34&deg; S), excetuando&shy;&#10;se pa&iacute;ses como Chile, Guiana, Guiana Francesa,&#10;Suriname, Nicar&aacute;gua, Belize e v&aacute;rias ilhas&#10;da Am&eacute;rica Central que n&atilde;o possuem registros&#10;de casos aut&oacute;ctones da doen&ccedil;a(6). No Brasil, a&#10;maior incid&ecirc;ncia ocorre nos estados de S&atilde;o Paulo,&#10;Rio de Janeiro, Minas Gerais, Rio Grande do Sul &#10;e Goi&aacute;s. Os casos relatados&#10;fora da &aacute;rea end&ecirc;mica s&atilde;o de pacientes que&#10;visitaram ou residiram por algum tempo em um&#10;pa&iacute;s latino&shy;americano.&#10;A infec&ccedil;&atilde;o pelo Paracoccidioides brasiliensis &eacute;&#10;adquirida nas duas primeiras d&eacute;cadas de vida,&#10;com o pico de incid&ecirc;ncia entre 10 e 20 anos de&#10;idade. A evolu&ccedil;&atilde;o para doen&ccedil;a &eacute; incomum nessas&#10;d&eacute;cadas, ocorrendo mais em adultos entre 30&#10;e 50 anos, como reativa&ccedil;&atilde;o de foco end&oacute;geno latente(&#10;4) e depende de fatores relacionados tanto&#10;ao agente infeccioso quanto ao hospedeiro(1). A&#10;maioria dos casos de paracoccidioidomicose&#10;ocorre em indiv&iacute;duos do sexo masculino, fumantes&#10;e etilistas cr&ocirc;nicos, cujas condi&ccedil;&otilde;es de higiene,&#10;nutricionais e socioecon&ocirc;micas s&atilde;o prec&aacute;rias.&#10;Esses indiv&iacute;duos costumam ser trabalhadores&#10;rurais que, por sua atividade, permanecem&#10;com mais freq&uuml;&ecirc;ncia diretamente em contato&#10;com a terra e vegetais</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p>Ap&oacute;s inala&ccedil;&atilde;o dos esporos, as leveduras localizam&shy;se nos <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a>, sendo <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitadas</a> pelos <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a>, no interior dos quais sobrevivem e se multiplicam. Na maioria dos casos a infec&ccedil;&atilde;o &eacute; assintom&aacute;tica e o <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a> destroi o invasor. H&aacute; frequentemente forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granulomas</a> que limitam a dissemina&ccedil;&atilde;o das leveduras. Numa minoria h&aacute; sintomas de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>, com febre, sudorese, tosse e expectora&ccedil;&atilde;o e falta de ar. Pode haver dissemina&ccedil;&atilde;o do fungo, mesmo na aus&ecirc;ncia de sintomas pulmonares, com infec&ccedil;&atilde;o de &oacute;rg&atilde;os e forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granulomas</a> levando a &uacute;lceras vermelhas na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e mucosas, particularmente na boca e nariz, que ser&atilde;o talvez os sintomas mais comuns da doen&ccedil;a.</p>&#10;<p>Por vezes h&aacute; limita&ccedil;&atilde;o da doen&ccedil;a ao pulm&atilde;o sem resolu&ccedil;&atilde;o, desenvolvendo&shy;se um quadro cl&iacute;nico semelhante ao da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>.&#10;Deve&shy;se notar que h&aacute; outras formas de paracoccidioidomicose, al&eacute;m da pulmonar (como entre outras a <a href="http://en.wikipedia.org/wiki/Paracoccidioidomicose_cut%C3%A2nea" id="w">paracoccidioidomicose cut&acirc;nea</a>, ganglionar e neurol&oacute;gica) e nem sempre a doen&ccedil;a &eacute; adquirida por via respirat&oacute;ria.</p>&#10;<a id="Diagn%C3%B3stico_e_Tratamento" name="Diagn%C3%B3stico_e_Tratamento"></a><h2> Diagn&oacute;stico e Tratamento </h2>&#10;<p>A expectora&ccedil;&atilde;o &eacute; observada ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a>, mas a cultura pode ser necess&aacute;ria para a identifica&ccedil;&atilde;o.</p>&#10;<p>O tratamento &eacute; farmacol&oacute;gico e os f&aacute;rmacos mais comumente administrados s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cetoconazol" id="w">Cetoconazol</a> &shy; 200&#160&semi;mg, via oral, a cada 12 horas, durante 365 dias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itraconazol" id="w">Itraconazol</a> &shy; 100&#160&semi;mg, via oral, a cada 12 horas, durante 180 dias. </li></ul>&#10;<p>Em certas ocasi&otilde;es, pode apresentar les&otilde;es ulcerativas na mucosa gastrintestinal.</p>&#10;<a id="Paracoccidioidomicose_suprarrenal" name="Paracoccidioidomicose_suprarrenal"></a><h2> Paracoccidioidomicose suprarrenal </h2>&#10;<p>Em geral a les&atilde;o das <a href="http://en.wikipedia.org/wiki/Supra&shy;renais" id="w">supra&shy;renais</a> &eacute; subcl&iacute;nica, sendo diagnosticada apenas nos casos que desenvolvem <b>Doen&ccedil;a de Addison</b>, que s&atilde;o pouco freq&uuml;entes.</p>&#10;<p>Esses pacientes em geral tem longo tempo de evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mol%C3%A9stia" id="w">mol&eacute;stia</a>, per&iacute;odo durante o qual ocorre <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrose</a> e fibrose confluente das supra&shy;renais, destruindo o tecido glandular e reduzindo os n&iacute;veis sang&uuml;&iacute;neos de aldosterona e <a href="http://en.wikipedia.org/wiki/Cortisol" id="w">cortisol</a>. Essa defici&ecirc;ncia manifesta&shy;se por escurecimento da pele e da mucosa gengival. Com a insufici&ecirc;ncia da adrenal (supra&shy;renal) ocorre um aumento da capta&ccedil;&atilde;o de glicose pelas c&eacute;lulas, diminuindo a concentra&ccedil;&atilde;o plasm&aacute;tica de glicose causando hipoglicemia, que se n&atilde;o controlada pode ser fatal. A hipofun&ccedil;&atilde;o do c&oacute;rtex supra&shy;renal pode manifestar&shy;se agudamente em situa&ccedil;&otilde;es de stress, como nas recidivas da micose, colocando em risco a vida do paciente.</p>&#10;<a id="Paracoccidioidomicose_neurol%C3%B3gica" name="Paracoccidioidomicose_neurol%C3%B3gica"></a><h2> Paracoccidioidomicose neurol&oacute;gica</h2>&#10;<p>O comprometimento neurol&oacute;gico &eacute; comumente assintom&aacute;tico e apenas 3% dos pacientes manifestam sintomas.</p>&#10;<p>Normalmente h&aacute; forma&ccedil;&atilde;o de um ou mais <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granulomas</a> no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, expressos como les&atilde;o expansiva intracraniana. A hipertens&atilde;o intracraniana progressivamente causa cefal&eacute;ia, altera&ccedil;&otilde;es no estado de consci&ecirc;ncia e de fala, equil&iacute;brio, motricidade e sensibilidade al&eacute;m de convuls&atilde;o e edema de papila. Raramente, o granuloma desenvolve&shy;se na medula espinhal. A meningite de evolu&ccedil;&atilde;o cr&ocirc;nica &eacute; uma forma de les&atilde;o menos comum, manifestando&shy;se como hipertens&atilde;o intracraniana acompanhada ou n&atilde;o de sinais de irrita&ccedil;&atilde;o men&iacute;ngea.</p>&#10;<a id="Paracoccidioidomicose_cut%C3%A2nea" name="Paracoccidioidomicose_cut%C3%A2nea"></a><h2> Paracoccidioidomicose cut&acirc;nea </h2>&#10;<p>Nos pacientes com a forma aguda da doen&ccedil;a, as les&otilde;es tendem a ser m&uacute;ltiplas, espalhando&shy;se pela <a href="http://en.wikipedia.org/wiki/Face" id="w">face</a>, <a href="http://en.wikipedia.org/wiki/Couro_cabeludo" id="w">couro cabeludo</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a> e membros superiores. Come&ccedil;am como pequenas p&aacute;pulas eritematosas, transformando&shy;se em n&oacute;dulos ou placas eritematoviol&aacute;ceas, at&eacute; atingir a  forma de les&otilde;es ulcerocrostosas, com v&aacute;rios cent&iacute;metros de di&acirc;metro. </p>&#10;<p>Em geral, essas &uacute;lceras s&atilde;o circulares, t&ecirc;m bordas pouco elevadas e fundo granuloso recoberto com <a href="http://en.wikipedia.org/wiki/Exsudato_fibrinopurulento" id="w">exsudato fibrinopurulento</a>. Quando m&uacute;ltiplas, les&otilde;es em v&aacute;rios est&aacute;gios est&atilde;o presentes simultaneamente.</p>&#10;<p>Na forma cr&ocirc;nica da micose, as les&otilde;es localizam&shy;se mais na face, especialmente na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bios</a> e nariz, em alguns casos atingindo <a href="http://en.wikipedia.org/wiki/P%C3%A1lpebra" id="w">p&aacute;lpebras</a> e <a href="http://en.wikipedia.org/wiki/Orelha" id="w">orelhas</a>. Nessa forma as les&otilde;es formam placas elevadas, com <a href="http://en.wikipedia.org/wiki/Verruga" id="w">verrugas</a> ou &uacute;lceras. </p>&#10;<p>A les&atilde;o sarco&iacute;dica, possivelmente causada por hipersensibilidade a ant&iacute;genos do fungo, tem aspecto de placas pouco elevadas, bem delimitadas e tonalidade eritematoviol&aacute;cea.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cmr.asm.org/cgi/reprint/6/2/89" rel="nofollow" title="http://cmr.asm.org/cgi/reprint/6/2/89">E.Brummer, E.Castaneda, A.Restrepo. Paracoccidioidomycosis: an update. Clin Microbiol Rev. 1993&semi;6:89&shy;117.</a></li>&#10;<li><a class="externallink" href="http://www.journals.uchicago.edu/CID/journal/issues/v31n4/994282/994282.html" rel="nofollow" title="http://www.journals.uchicago.edu/CID/journal/issues/v31n4/994282/994282.html">G.Benard, A.J.Duarte. Paracoccidioidomycosis: a model for evaluation of the effects of human immunodeficiency virus infection on the natural history of endemic tropical diseases. Clin Infect Dis. 2000&semi;31:1032&shy;9.</a></li>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0037&shy;86822006000300017&#38&semi;lng=en&#38&semi;nrm=iso&#38&semi;tlng=pt" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0037&shy;86822006000300017&#38&semi;lng=en&#38&semi;nrm=iso&#38&semi;tlng=pt">M.A. Shikanai&shy;Yasuda, F. de Queiroz Telles Filho, et al. Guidelines in paracoccidioidomycosis. Rev. Soc. Bras. Med. Trop. 2006,39&semi;297&shy;310.</a></li>&#10;<li><a class="externallink" href="http://www.emedicine.com/med/topic1731.htm" rel="nofollow" title="http://www.emedicine.com/med/topic1731.htm">Paracoccidioidomicose em eMedicine</a></li>&#10;<li><a class="externallink" href="http://www.mycology.adelaide.edu.au/Mycoses/Dimorphic_systemic/Paracoccidioidomycosis/" rel="nofollow" title="http://www.mycology.adelaide.edu.au/Mycoses/Dimorphic_systemic/Paracoccidioidomycosis/">Paracoccidioidomicose Universidade de Adelaide&shy;Southern Australia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Micoses" id="w">Categoria:Micoses</a></p></body></html>