<html><title>Dermatofitose</title><body>&#10;<p> &#10; &#10; &#10;As <b>dermatofitoses</b>, ou <b>tinhas</b> ou <b>frieiras</b>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Micose" id="w">micoses</a> superficiais ocorrentes em p&ecirc;los, unhas e pele, provocadas por <a href="http://en.wikipedia.org/wiki/Fungos" id="w">fungos</a> queratinof&iacute;licos chamados <a href="http://en.wikipedia.org/wiki/Dermat%C3%B3fito" id="w">dermat&oacute;fitos</a>, que englobam os g&eacute;neros <i>Epidermophyton</i>, <i>Microsporum</i> e <i>Trycophyton</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Dermat%C3%B3fitos" name="Dermat%C3%B3fitos"></a><h2> Dermat&oacute;fitos </h2>&#10;<p>Os dermat&oacute;fitos s&atilde;o fungos filamentosos, que formam <a href="http://en.wikipedia.org/wiki/Hifa" id="w">hifas</a> organizadas em <a href="http://en.wikipedia.org/wiki/Mic%C3%A9lio" id="w">mic&eacute;lios</a>. Alimentam&shy;se da prote&iacute;na humana <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratina</a>.</p>&#10;<p>Infectam os tecidos superficiais constitu&iacute;dos por c&eacute;lulas mortas e <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratinizadas</a>, como as da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;los</a> (incluindo cabelo) e unhas, mas n&atilde;o afectam os tecidos vivos. Em cultura ou na vida livre n&atilde;o parasit&aacute;ria, apresentam estruturas de reprodu&ccedil;&atilde;o sexual, mas no Homem reproduzem&shy;se assexuadamente. Tamb&eacute;m &eacute; conhecido como frieira.</p>&#10;<p>H&aacute; tr&ecirc;s g&eacute;neros relacionados de dermat&oacute;fitos:&#10;</p>&#10;<ol>&#10;<li><i>Trichophyton</i>: as esp&eacute;cies mais importantes s&atilde;o <i>T. tonsurans</i>, <i>T. mentagrophytes</i>, <i>T. rubrum</i> e <i>T. shoenleinii</i>.</li>&#10;<li><i>Microsporum</i>: as esp&eacute;cies mais frequentes s&atilde;o <i>M. audouinii</i>, <i>M. canis</i>, <i>M. gypseum</i>.</li>&#10;<li><i>Epidermophyton</i>: <i>E. floccosum</i>.</li></ol>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>&Eacute; end&ecirc;mica em todo o mundo. Alguns, como o <i>M.gypseum</i> s&atilde;o geof&iacute;licos, ou seja existem no solo e infectam por contacto continuado com o mesmo. Outros infectam principalmente animais, como o <i>M. canis</i>, podendo contaminar tamb&eacute;m pessoas.</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Intertrigo&shy;1.jpg%7Cdireita%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;P&eacute; de Atleta&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;Tinea pedis&#39&semi;&#39&semi;, uma Dermatofitose</a>&#10;As tinhas nunca s&atilde;o perigosas j&aacute; que o fungo n&atilde;o est&aacute; equipado para invadir o corpo. Ele alimenta&shy;se apenas das c&eacute;lulas mortas queratinizadas da pele, unhas ou p&ecirc;los. Contudo &eacute; de dificil resolu&ccedil;&atilde;o porque o <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a> n&atilde;o tem acesso a esses tecidos externos mortos. H&aacute; v&aacute;rios tipos de tinhas ou dermatofitoses:&#10;</p>&#10;<ol>&#10;<li>A <b>Tinea corporis</b>: afecta a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> sem pelos do corpo. &Eacute; a que possui mais incid&ecirc;ncia, sobretudo nas pessoas mais obesas. Causada pelos fungos <i>M. canis</i> ou <i>T.mentagrophytes</i>.</li>&#10;<li>A <b>Tinea pedis</b> (o vulgar <b>&#34&semi;p&eacute;&shy;de&shy;atleta&#34&semi;</b>), caracterizada por les&otilde;es vesiculosas nos espa&ccedil;os interdigitais ou les&otilde;es com escama&ccedil;&atilde;o nas regi&otilde;es plantares do <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a>. Causada pelas esp&eacute;cies <i>T.rubrum</i>, <i>T.mentagrophytes</i> ou <i>E.floccosum</i>.</li>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Tinea_Cruris" id="w">Tinea Cruris</a></b>, caracterizada por les&otilde;es eritemato&shy;escamosas (vermelhas) mas regi&otilde;es inguinais (zona dos genitais).</li>&#10;<li>A <b>Tinea unguium</b>: tinha das unhas, pode ser causada por quase todas as esp&eacute;cies de dermat&oacute;fitos e as les&otilde;es apresentam um aspecto vari&aacute;vel, desde simples manchas esbranqui&ccedil;adas a espessamentos com destrui&ccedil;&atilde;o da l&acirc;mina externa da unha e hiperqueratose subungueal (unha amarela grossa). Na <i>Onicomicose</i>, h&aacute; sobreinfec&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">&#39&semi;&#39&semi;Candida albicans</a><i>.</i></li>&#10;<li>A <b>Tinea barbae</b> &eacute; causada por agentes dermat&oacute;fitos zoof&iacute;licos (de animais) e a sua incid&ecirc;ncia, al&eacute;m de baixa &eacute; quase exclusiva de meios rurais. As les&otilde;es s&atilde;o localizadas na face, na zona com barba e podem ser superficiais (anulares com bordos vesiculo&shy;pustulosos) ou profundas (massas nodulares infiltradas de cor vermelho&shy;arroxeada).</li>&#10;<li>As <b>Tinea capitis</b>, a tinha favosa ou favo tem como agente etiol&oacute;gico <i>T. schoenleinii</i>, surge em qualquer idade e &eacute; caracterizada pelo aparecimento de placas escamo&shy;crostosas de cor amarelada, em forma de favo e com o &#34&semi;cheiro a rato&#34&semi;. Leva &agrave; queda do cabelo e pelada definitiva.</li>&#10;<li>A <b>Tinea tonsurante tricof&iacute;tica</b> tem como agentes <i>T. tonsurans</i>, <i>T. violaceum</i> e <i>T. rubrum</i>, e &eacute; caracterizada pelo aparecimento de muitas mas pequenas placas onde o cabelo cai (as placas cont&ecirc;m os cotos do cabelo tonsurado). Estes voltar&atilde;o a crescer, pois a tinha evolui para a cura espont&acirc;nea, normalmente na puberdade, embora possa vir a persistir no adulto.</li>&#10;<li>A <b>Tinea tonsurante microsp&oacute;rica</b> tem como agentes <i>M. canis</i> e <i>M. audouini</i>, e surge de uma forma muito contagiosa, principalmente nos jovens. &Eacute; caracterizada pelo aparecimento de placas grandes e de limites circulares, ao n&iacute;vel das quais a tonsura &eacute; total. Cura espontaneamente na puberdade sem deixar vest&iacute;gios.</li></ol>&#10;<p>As tinhas podem manter&shy;se para sempre, especialmente nas zonas &uacute;midas e interdigitais, contudo o tratamento pode resolver as infec&ccedil;&otilde;es ou diminuir a sua intensidade.</p>&#10;<a id="Diagn%C3%B3stico_e_tratamento" name="Diagn%C3%B3stico_e_tratamento"></a><h2> Diagn&oacute;stico e tratamento </h2>&#10;<p> &#10;O diagn&oacute;stico &eacute; dado pela observa&ccedil;&atilde;o das caracter&iacute;sticas das les&otilde;es. Em certos casos faz&shy;se necess&aacute;ria a cultura e observa&ccedil;&atilde;o posterior com o uso de <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3ptico" id="w">microsc&oacute;pio &oacute;ptico</a> para estabelecer com precis&atilde;o o agente etiol&oacute;gico. </p>&#10;<p>O tratamento normalmente &eacute; prolongado, variando de semanas at&eacute; meses. Entre os f&aacute;rmacos mais utilizados, &eacute; poss&iacute;vel citar: <a href="http://en.wikipedia.org/wiki/Fluconazol" id="w">fluconazol</a>, <a href="http://en.wikipedia.org/wiki/Cetoconazol" id="w">cetoconazol</a>, <a href="http://en.wikipedia.org/wiki/Griseofulvina" id="w">griseofulvina</a>, <a href="http://en.wikipedia.org/wiki/Terbinafina" id="w">terbinafina</a>, <a href="http://en.wikipedia.org/wiki/Clotrimazol" id="w">clotrimazol</a>, <a href="http://en.wikipedia.org/wiki/Nistatina" id="w">nistatina</a>, entre outros.</p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Micoses" id="w">Categoria:Micoses</a>&#10; </p>&#10;<p><a href="http://ar.wikipedia.org/wiki/&#1602;%D9%88%D8%A8%D8%A7%D8%A1_%D8%AD%D9%84%D9%82%D9%8A%D8%A9">ar:&#1602;&#1608;&#1576;&#1575;&#1569; &#1581;&#1604;&#1602;&#1610;&#1577;</a>&#10;<a href="http://ca.wikipedia.org/wiki/Tinya">ca:Tinya</a>&#10;<a href="http://de.wikipedia.org/wiki/Dermatophytose">de:Dermatophytose</a>&#10;<a href="http://en.wikipedia.org/wiki/Dermatophytosis">en:Dermatophytosis</a>&#10;<a href="http://es.wikipedia.org/wiki/Dermatofitosis">es:Dermatofitosis</a>&#10;<a href="http://fr.wikipedia.org/wiki/Dermatophytose">fr:Dermatophytose</a>&#10;<a href="http://hi.wikipedia.org/wiki/&#2342;%E0%A4%BE%E0%A4%A6">hi:&#2342;&#2366;&#2342;</a>&#10;<a href="http://id.wikipedia.org/wiki/Kurap">id:Kurap</a>&#10;<a href="http://it.wikipedia.org/wiki/Dermatofitosi">it:Dermatofitosi</a>&#10;<a href="http://ja.wikipedia.org/wiki/&#30333;%E7%99%AC">ja:&#30333;&#30316;</a>&#10;<a href="http://nl.wikipedia.org/wiki/Ringworm_(schimmel)">nl:Ringworm (schimmel)</a>&#10;<a href="http://pl.wikipedia.org/wiki/Grzybica_woszczynowa">pl:Grzybica woszczynowa</a>&#10;<a href="http://th.wikipedia.org/wiki/&#3585;%E0%B8%A5%E0%B8%B2%E0%B8%81">th:&#3585;&#3621;&#3634;&#3585;</a>&#10;<a href="http://tl.wikipedia.org/wiki/Buni">tl:Buni</a>&#10;<a href="http://zh.wikipedia.org/wiki/&#30316;">zh:&#30316;</a></p></body></html>