<html><title>Antigo Regime</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prise_de_la_Bastille.jpg%7Cthumb%7C250px" id="w">A [[Bastilha]], considerada um s&iacute;mbolo do &#39&semi;&#39&semi;&#39&semi;Antigo Regime&#39&semi;&#39&semi;&#39&semi; na [[Fran&ccedil;a]]</a>&#10;</p>&#10;<p>O <b>Antigo Regime</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a> <b><i>Ancien R&eacute;gime</i></b>, refere&shy;se originalmente ao sistema social e pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tico</a> estabelecido na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sob as dinastias de <a href="http://en.wikipedia.org/wiki/Valois" id="w">Valois</a> e <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Bourbon</a>, entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>. Trata&shy;se principalmente de um regime centralizado e absolutista, em que o poder era concentrado nas m&atilde;os do rei.</p>&#10;<p>As estruturas sociais e administrativas do <b>Antigo Regime</b> foram resultado de anos de &ldquo;constru&ccedil;&atilde;o&rdquo; estatal, atos legislativos, conflitos e guerras internas, mas, tais circunst&acirc;ncias permaneceram como uma mistura confusa de privil&eacute;gios locais e disparidades hist&oacute;ricas at&eacute; que, a Revolu&ccedil;&atilde;o Francesa p&otilde;e fim ao regime. Durante o Antigo Regime a sociedade francesa encontrava&shy;se dividida em tr&ecirc;s ordens, estamentos ou estados: &#10;</p>&#10;<ul>&#10;<li>O (<a href="http://en.wikipedia.org/wiki/Primeiro_Estado" id="w">Primeiro Estado</a>), representado pelo <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> (bispos, abades, padres, frades e monges)&semi; </li>&#10;<li>O (<a href="http://en.wikipedia.org/wiki/Segundo_Estado" id="w">Segundo Estado</a>), representado pela <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> e a fam&iacute;lia real&semi; e </li>&#10;<li>O (<a href="http://en.wikipedia.org/wiki/Terceiro_Estado" id="w">Terceiro Estado</a>), que representava a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, os <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">camponeses</a> &shy; ou seja, o restante da popula&ccedil;&atilde;o e os  trabalhadores urbanos. </li></ul>&#10;<p>Muito da centraliza&ccedil;&atilde;o pol&iacute;tica medieval da Fran&ccedil;a se perdeu na Guerra dos Cem Anos, e a dinastia Valois se esfor&ccedil;ava para restabelecer  o controle sobre os &ldquo;centros&rdquo; pol&iacute;ticos dispersos do pa&iacute;s que estava prejudicado pelas Guerras Religiosas, que devastaram a Fran&ccedil;a no s&eacute;culo XVI e que op&ocirc;s os cat&oacute;licos e protestantes. Muitos dos reinos de Henrique IV, Lu&iacute;s XIII e os primeiros anos de Lu&iacute;s XIV foram focados na centraliza&ccedil;&atilde;o do poder administrativo. Cada estado, que compunha a sociedade francesa da &eacute;poca,  tinha direito a um voto nas decis&otilde;es das assembleias (<a href="http://en.wikipedia.org/wiki/Assembleia_dos_Estados_Gerais" id="w">Estados Gerais</a>). Essa divis&atilde;o era considerada injusta, pois a nobreza e o clero, que nesse sistema tinham direito a um voto cada, compunham na verdade um s&oacute; grupo, j&aacute; que, na &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> era vinculado &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>Apesar de, contudo, a no&ccedil;&atilde;o de &ldquo;Monarquia Absoluta&rdquo; (tipificada pelo direito dos reis de emitir cartas que continham uma ordem expressa representando o desejo do monarca) e os esfor&ccedil;os dos reis a fim de criar um Estado centralizado, o Antigo Regime franc&ecirc;s permaneceu como um campo cheio de irregularidades: administrativas (incluindo a arrecada&ccedil;&atilde;o de impostos), legais, judiciais, e com rela&ccedil;&atilde;o &agrave;s divis&otilde;es eclesi&aacute;sticas, que frequentemente eram sobrepostas &agrave;s outras esferas sociais, visto que naquela &eacute;poca a Igreja exercia um papel fundamental no &acirc;mbito da manuten&ccedil;&atilde;o do poder absoluto e da manipula&ccedil;&atilde;o social. Diante de tais repress&otilde;es e abusos por parte do monarca, a nobreza francesa lutava para manter seus pr&oacute;prios direitos no que dizia respeito ao governo local e a justi&ccedil;a, ao passo que, fortes conflitos internos estavam sendo gerados contra a centraliza&ccedil;&atilde;o.</p>&#10;<p>A necessidade de centraliza&ccedil;&atilde;o no referido per&iacute;odo est&aacute; diretamente ligada &agrave; quest&atilde;o do tesouro real e &agrave; realiza&ccedil;&atilde;o de guerras. Os conflitos internos e a crises das dinastias dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>, juntamente com a expans&atilde;o territorial francesa durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> demandavam uma grande quantidade de verba a fim de bancar tais feituras, com isso, tem&shy;se uma necessidade da cobran&ccedil;a de altos impostos, como o taille (imposto cobrado do campesinato franc&ecirc;s com refer&ecirc;ncia &agrave; quantidade de terras mantidas por cada casa no campo) e o gabelle (imposto referente ao sal), al&eacute;m de contribui&ccedil;&otilde;es diretas de nobres de servi&ccedil;os vindos da mesma classe.</p>&#10;<p>Um aspecto fundamental que contribuiu para a  centraliza&ccedil;&atilde;o do poder na Fran&ccedil;a foi a substitui&ccedil;&atilde;o da &ldquo;clientela&rdquo; pessoal do rei (sistema organizado em volta do rei composto principalmente por nobres) pelos institutos estatais em volta do Estado. A cria&ccedil;&atilde;o dos Intend&ecirc;ncias &ndash; representa&ccedil;&otilde;es do poder real  em cada prov&iacute;ncia &ndash; possibilitou um eficiente enfraquecimento dos controles locais nas m&atilde;os dos nobres de cada prov&iacute;ncia. A cria&ccedil;&atilde;o dos parlamentos regionais teve no inicio o mesmo objetivo de facilitar a introdu&ccedil;&atilde;o do poder real nas prov&iacute;ncias rec&eacute;m incorporadas ao reino, mas como os parlamentos come&ccedil;aram a ganhar &ldquo;auto confian&ccedil;a&rdquo;, passaram a ser o come&ccedil;o da desuni&atilde;o. </p>&#10;<p>Esse estilo de governo marcou a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>. Na esfera <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, era caracterizado pelo <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, ou seja, uma <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absolutista</a>, na qual o soberano concentrava em suas m&atilde;os os modernos poderes executivos, legislativo e judicial&semi; na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, vigorava o <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>, marcado pelo <a href="http://en.wikipedia.org/wiki/Acumula%C3%A7%C3%A3o_primitiva" id="w">ac&uacute;mulo de capital</a> realizado pelas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&otilde;es</a>. Outros &#34&semi;antigos regimes&#34&semi; em outros pa&iacute;ses europeus tiveram origens semelhantes, mas nem todos terminaram do mesmo modo: alguns evolu&iacute;ram para <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquias constitucionais</a>, enquanto outros foram derrubados por <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> e <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&otilde;es</a>.</p>&#10;<a id="Origem" name="Origem"></a><h2>Origem</h2>&#10;&#10;<p>Embora a sua utiliza&ccedil;&atilde;o seja contempor&acirc;nea &agrave; Revolu&ccedil;&atilde;o Francesa, o maior  pela fixa&ccedil;&atilde;o da express&atilde;o <i>Ancien R&eacute;gime</i> na literatura foi <a href="http://en.wikipedia.org/wiki/Alexis_de_Tocqueville" id="w">Alexis de Tocqueville</a>, autor do <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> <i>O Antigo Regime e a Revolu&ccedil;&atilde;o</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Esse texto indica precisamente que &#34&semi;a Revolu&ccedil;&atilde;o Francesa batizou aquilo que aboliu&#34&semi; (<i>la R&eacute;volution fran&ccedil;aise a baptis&eacute; ce qu&#39&semi;elle a aboli</i>).</p>&#10;<p>Desde o ponto de vista dos inimigos da revolu&ccedil;&atilde;o, o termo Antigo Regime carregava uma certa nostalgia, de <i><a href="http://en.wikipedia.org/wiki/Para%C3%ADso_perdido" id="w">para&iacute;so perdido</a></i>. <a href="http://en.wikipedia.org/wiki/Talleyrand" id="w">Talleyrand</a> chegou a dizer que &#34&semi;os que n&atilde;o conheceram o Antigo Regime nunca poder&atilde;o saber o que era a do&ccedil;ura de viver&#34&semi; (<i>ceux qui n&#39&semi;ont pas connu l&#39&semi;Ancien R&eacute;gime ne pourront jamais savoir ce qu&#39&semi;&eacute;tait la douceur de vivre</i>).</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p>O Antigo Regime tem como caracter&iacute;sticas b&aacute;sicas:&#10;</p>&#10;<ul>&#10;<li>1&ordm; <a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B4mico" id="w">sistema econ&ocirc;mico</a>: transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> ao <a href="http://en.wikipedia.org/wiki/Capitalismo_comercial" id="w">capitalismo comercial</a>&semi; a <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, principal <a href="http://en.wikipedia.org/wiki/Fator_de_produ%C3%A7%C3%A3o" id="w">fator de produ&ccedil;&atilde;o</a>, estava submetida a vincula&ccedil;&otilde;es que inclu&iacute;am os <a href="http://en.wikipedia.org/wiki/Morgado" id="w">morgados</a>, no poder da nobreza, as <a href="http://en.wikipedia.org/wiki/M%C3%A3os&shy;mortas" id="w">m&atilde;os&shy;mortas</a>, em poder do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>, e as terras comunit&aacute;rias dos ajuntamentos.</li>&#10;<li>2&ordm; <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">rela&ccedil;&otilde;es sociais</a>: determinadas pela oposi&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Estamento" id="w">sociedade estamental</a> e uma <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> que n&atilde;o pode assumir o papel da classe dominante, reservado aos estamentos privilegiados&semi;</li>&#10;<li>3&ordm; <a href="http://en.wikipedia.org/wiki/Sistema_pol%C3%ADtico" id="w">sistema pol&iacute;tico</a>: <a href="http://en.wikipedia.org/wiki/Monarquia_absolutista" id="w">monarquia absolutista</a> ou, pelo menos, <a href="http://en.wikipedia.org/wiki/Monarquia_autorit%C3%A1ria" id="w">autorit&aacute;ria</a>. A tens&atilde;o fundamental se produz entre a centraliza&ccedil;&atilde;o do poder e o respeito aos <a href="http://en.wikipedia.org/wiki/Privil%C3%A9gio" id="w">privil&eacute;gios</a> de todo tipo (pessoais, estamentais e territoriais), que mantinham uma grande multiplicidade de jurisdi&ccedil;&otilde;es e &#34&semi;for&uacute;ns&#34&semi;.</li></ul>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a>, com o advento do <a href="http://en.wikipedia.org/wiki/Renascimento_no_S%C3%A9culo_XII" id="w">Renascimento Comercial e Urbano</a>, surge na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> uma tend&ecirc;ncia de enfraquecimento do poder dos <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobres</a> e fortalecimento do poder dos reis, que durante o per&iacute;odo medieval tinham autoridade quase nula.</p>&#10;<p>Em alguns pa&iacute;ses, os soberanos contaram com o importante apoio da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> nascente, que tinha forte interesse na centraliza&ccedil;&atilde;o pol&iacute;tica, pois a padroniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Peso" id="w">pesos</a>, <a href="http://en.wikipedia.org/wiki/Medida" id="w">medidas</a> e <a href="http://en.wikipedia.org/wiki/Moedas" id="w">moedas</a> e a unifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Tributa%C3%A7%C3%A3o" id="w">tributa&ccedil;&atilde;o</a> favoreciam o desenvolvimento do com&eacute;rcio.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, sem for&ccedil;as para se impor, acabou por aceitar a domina&ccedil;&atilde;o real (em alguns casos, ap&oacute;s sangrentos conflitos). Parte dela foi cooptada por meio da forma&ccedil;&atilde;o das cortes, constitu&iacute;das por nobres luxuosamente sustentados pelo <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<p>Os reis puderam assim obter para si todo o controle pol&iacute;tico, econ&ocirc;mico e militar dos pa&iacute;ses. No auge desse processo de centraliza&ccedil;&atilde;o, estabeleceu&shy;se o <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>.</p>&#10;<a id="Extens%C3%A3o" name="Extens%C3%A3o"></a><h2>Extens&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Europe_map_1648&shy;es.png%7Cthumb%7C350px" id="w">Recria&ccedil;&atilde;o atual das efetivas divis&otilde;es pol&iacute;ticas depois do [[Tratado de Westf&aacute;lia]]([[1648]]), que encerrou a [[Guerra dos Trinta Anos]] com um novo equil&iacute;brio europeu sobre o nascente conceito de [[rela&ccedil;&otilde;es internacionais]] em p&eacute; de igualdade.</a></p>&#10;<p>O conceito de <b>Antigo Regime</b> pode aplicar&shy;se com propriedade aos reinos da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> que tendiam a se tornar <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">estados&shy;na&ccedil;&otilde;es</a> desde o final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. O primeiro exemplo foi, sem d&uacute;vida, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que tornou&shy;se <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, s&oacute; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Monarquia_Cat%C3%B3lica" id="w">Espanha</a> puderam se formar. A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> pode superar o conceito ao longo dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. Os demais, durante a <a href="http://en.wikipedia.org/wiki/Crise_do_Antigo_Regime" id="w">Crise do Antigo Regime</a> (<a href="http://en.wikipedia.org/wiki/1751" id="w">1751</a> &shy; <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>). Para o resto da Europa o conceito &eacute; de uso problem&aacute;tico.</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, mesmo durante o per&iacute;odo de coloniza&ccedil;&atilde;o europeia, poder&shy;se&shy;ia considerar (for&ccedil;ando muito o conceito) que houvesse algo semelhante ao modelo vigente em suas metr&oacute;poles. A <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_dos_Estados_Unidos" id="w">Independ&ecirc;ncia americana</a> coincide com o final do Antigo Regime, para o que contribuiu decisivamente. Os outros continentes foram colonizados posteriormente, j&aacute; na &eacute;poca industrial e do Novo Regime.</p>&#10;<p>A dura&ccedil;&atilde;o temporal do Antigo Regime coincide com a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>: do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Isso &eacute; v&aacute;lido tanto para Fran&ccedil;a (desde o final da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>) como para a Espanha (de <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> a <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>). Mas, segundo alguns historiadores, como <a href="http://en.wikipedia.org/wiki/Arno_J._Mayer" id="w">Arno J. Mayer</a>, tra&ccedil;os pr&oacute;prios do Antigo Regime ainda persistiam na Europa, entre o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> tamb&eacute;m &eacute; chamado de Antigo Regime o per&iacute;odo que vai de 1648 at&eacute; a invas&atilde;o da Su&iacute;&ccedil;a pela Fran&ccedil;a em 1798.&#10;</p><a id="Em_Portugal" name="Em_Portugal"></a><h3>Em Portugal</h3>&#10;<p>Na Idade Contempor&acirc;nea, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a express&atilde;o &#34&semi;Antigo Regime&#34&semi; &eacute; usada alguma vezes com refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>.</p>&#10;<a id="Crise_do_Antigo_Regime" name="Crise_do_Antigo_Regime"></a><h2>Crise do Antigo Regime</h2>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> o Antigo Regime entrou em decl&iacute;nio devido, principalmente, ao <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>.&#10;Essa corrente de pensamento defendia ideais do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, como a institui&ccedil;&atilde;o de um gestor subordinado a uma carta magna (<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a>)&semi; fim do <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionismo</a>, tanto pol&iacute;tico quanto econ&ocirc;mico&semi; voto universal e a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>&semi; valores completamente antag&ocirc;nicos ao absolutismo.</p>&#10;<p>Al&eacute;m disso, com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> a burguesia assumiu uma posi&ccedil;&atilde;o social extremamente elevada e desejava ter um representante de seus interesses &agrave; frente do governo, o que enfraqueceu ainda mais o sistema absolutista.</p>&#10;<p>Aos poucos, os monarcas foram caindo, com destaque para a Inglaterra, que foi pioneira gra&ccedil;as aos avan&ccedil;os pol&iacute;tico&shy;sociais gerados pela primeira revolu&ccedil;&atilde;o industrial.&#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Reino da Fran&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_de_Valois" id="w">Dinastia de Valois</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_de_Bourbon" id="w">Dinastia de Bourbon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ancien_R%C3%A9gime" id="w">*</a></p>&#10;<p> &#10; &#10; </p></body></html>