<html><title>Vila romana</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schema_Villa_Rustica.jpg%7Cthumb" id="w">Esquema de vila rural</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Schema_Villa_Urbana.jpg%7Cthumb" id="w">Esquema de vila urbana</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Schema_Portikusvilla.jpg%7Cthumb" id="w">Esquema de vila urbana sofisticada</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma antiga</a>, as <b>villae</b> (singular: <i>villa</i>) eram originalmente as moradias rurais cujas edifica&ccedil;&otilde;es formavam o centro de uma propriedade agr&iacute;cola. Portanto, era uma propriedade ou resid&ecirc;ncia de campo de um <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cio</a>, ou de um <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebeu</a> de grandes posses, ou de uma fam&iacute;lia campestre romana, onde normalmente se centravam as explora&ccedil;&otilde;es agr&aacute;rias de maior vulto, embora haja casos de algumas dessas propriedades que n&atilde;o tinham explora&ccedil;&atilde;o agr&iacute;cola associada.</p>&#10;<a id="Domus" name="Domus"></a><h2> Domus </h2>&#10;<p> &#10;A resid&ecirc;ncia senhorial ou <i><a href="http://en.wikipedia.org/wiki/Domus" id="w">domus</a></i> tinha quase sempre todos os confortos que a civiliza&ccedil;&atilde;o romana denominava aos senhores com posses, como termas, jardins ou cavalari&ccedil;as. Algumas dessas propriedades, as pertencentes aos <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a>, tinham tal grandiosidade que inclu&iacute;am um teatro e um forte para uma pequena guarni&ccedil;&atilde;o. Eram geralmente circundadas por <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> e depois por uma &aacute;rea agr&iacute;cola, embora haja casos de propriedades rurais sem explora&ccedil;&atilde;o agr&iacute;cola associada.</p>&#10;<p>Estas propriedades agr&iacute;colas que poderiam consistir pequenas fazendas dependentes do trabalho familiar ou em grandes propriedades, essas &uacute;ltimas pertencentes aos <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a>, com trabalhadores <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, ou <a href="http://en.wikipedia.org/wiki/Servo" id="w">servos</a>, detinham as estruturas rurais que seriam necess&aacute;rias para as manter, tais como um celeiro, moinho ou lagar.</p>&#10;<a id="As_divis%C3%B5es_da_vila_romana" name="As_divis%C3%B5es_da_vila_romana"></a><h2> As divis&otilde;es da vila romana </h2>&#10;<p>As vilas eram constitu&iacute;das por tr&ecirc;s partes:</p>&#10;&#10;<ul>&#10;<li>Na <i>pars urbana</i> viviam o propriet&aacute;rio e a sua fam&iacute;lia. Era em tudo semelhante &agrave; habita&ccedil;&atilde;o urbana dos cidad&atilde;os abastados. As paredes eram pintadas com motivos decorativos, por vezes de uma grande beleza e complexidade. Muitas vilas possu&iacute;am &aacute;gua corrente, gra&ccedil;as a um sistema de canaliza&ccedil;&otilde;es que s&oacute; muitos s&eacute;culos depois voltaria a ser usado no Ocidente. Por vezes eram dotadas de um <a href="http://en.wikipedia.org/wiki/Hipocausto" id="w">hipocausto</a>, um sistema de aquecimento central em que o ar era aquecido sob o pavimento.</li>&#10;<li>Na <i>pars rustica</i> viviam e trabalhavam os servos e escravos. Esta parte da habita&ccedil;&atilde;o inclu&iacute;a ainda despensas e alojamentos para os animais dom&eacute;sticos.</li>&#10;<li>Por fim, na <i>pars frumentaria</i> situavam&shy;se as instala&ccedil;&otilde;es de uso comum como os celeiros e armaz&eacute;ns com produtos agr&iacute;colas  da vila, como por exemplo azeite, vinho, cereais ou uvas, que seriam transportados e vendidos por vezes nas mais distantes paragens do imp&eacute;rio.</li></ul>&#10;<p>Outras divis&otilde;es inclu&iacute;am o escrit&oacute;rio, o templo dom&eacute;stico, quartos de dormir e a sala de jantar.</p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h2> Evolu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hypocaustum.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Quartos aquecidos por [[hipocausto]]s eram um luxo presente em algumas vilas urbanas</a>&#10;A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II_a.C." id="w">s&eacute;culo II a.C.</a>, as vilas, cada vez mais sofisticadas e elegantes, constru&iacute;das frequentemente em torno de um <a href="http://en.wikipedia.org/wiki/P%C3%A1tio" id="w">p&aacute;tio</a> e localizadas de forma a tirar o m&aacute;ximo partido da paisagem, come&ccedil;aram a ser edificadas como casas de campo para os ricos, sendo cultivadas por arrendat&aacute;rios ou sob supervis&atilde;o de um administrador (<i>vilicus</i>).</p>&#10;<p>Em tempos p&oacute;s&shy;romanos, a casa senhorial e a propriedade rural (e seus equivalentes em outros lugares na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>) substitu&iacute;ram a villa e suas propriedades.</p>&#10;<p> </p>&#10;<a id="%C3%81rea_agr%C3%ADcola" name="%C3%81rea_agr%C3%ADcola"></a><h2> &Aacute;rea agr&iacute;cola </h2>&#10;&#10;<p>O espa&ccedil;o envolvente &agrave; villa suportava o sistema de produ&ccedil;&atilde;o agro&shy;pecu&aacute;rio, englobando as seguintes &aacute;reas:</p>&#10;&#10;<ul>&#10;<li>O <i>hortus</i>, o jardim, a horta e o pomar&semi;</li>&#10;<li>O <i>ager</i>, campos de culturas arvenses, com um sistema de agricultura de sequeiro&semi;</li>&#10;<li>O <i>saltus</i>, pastagem arborizada, com fins pecu&aacute;rios&semi;</li>&#10;<li>A <i>silva</i>, a &aacute;rea ocupada por floresta.</li></ul>&#10;<a id="Villae_romanas_em_Portugal" name="Villae_romanas_em_Portugal"></a><h2> Villae romanas em Portugal </h2>&#10;<p>Em Portugal chegaram at&eacute; aos nossos dias v&aacute;rias villae, algumas em excelente estado de conserva&ccedil;&atilde;o. Eis as mais importantes:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Card%C3%ADlio" id="w">Villa Cardilo, perto de Torres Novas</a></li>&#10;<li>Villa da Torre de Palma, Monforte, Portalegre</li>&#10;<li>Villa de Bojigas Cadaval, regi&atilde;o do Oeste</li>&#10;<li>Villa de Casais Velhos, Cascais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Villa_Romana_de_Freiria" id="w">Villa de Freiria</a>, Cascais</li>&#10;<li>Villa de Lavra, praia de Angeiras, Matosinhos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_romanas_de_Milreu" id="w">&#39&semi;&#39&semi;Villa&#39&semi;&#39&semi; de Milreu, Estoi, Algarve</a></li>&#10;<li>Villa de Pis&otilde;es, Beja, Alentejo</li>&#10;<li>Villa de Rio Maior I</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Villa_romana_de_S%C3%A3o_Cucufate" id="w">Villa de S&atilde;o Cucufate</a>, Vila de Frades, concelho da Vidigueira, Alentejo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cerro_da_Vila" id="w">Villa do Cerro da Vila</a>, Vilamoura, Algarve</li>&#10;<li>Villa do Raba&ccedil;al, perto de Con&iacute;mbriga</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Villa_Euracini" id="w">Villa Euracini</a>, P&oacute;voa de Varzim</li>&#10;<li>Villa Monte da Chamin&eacute;, perto de Ferreira do Alentejo</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Domus" id="w">Domus</a></li></ul>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Villas_romanas" id="w"> </a></p></body></html>