<html><title>V&eacute;nus de Willendorf</title><body>&#10;<p> &#10; &#10;A <b>V&eacute;nus de Willendorf</b>, hoje tamb&eacute;m conhecida como <b>Mulher de Willendorf</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Estatueta_de_V%C3%A9nus" id="w">estatueta</a> com 11,1&#160&semi;cm (4 3/8 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>) de altura representando estilisticamente uma <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a>, descoberta no s&iacute;tio <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a> do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;tico</a> situado perto de <a href="http://en.wikipedia.org/wiki/Willendorf" id="w">Willendorf</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, c. de 2500 a 2000 a.C.</p>&#10;<p>Foi desenterrada em 8 de Agosto de 1908, pelo arque&oacute;logo <a href="http://en.wikipedia.org/wiki/Josef_Szombathy" id="w">Josef Szombathy</a>. Est&aacute; esculpida em calc&aacute;rio <a href="http://en.wikipedia.org/wiki/O%C3%B3lito" id="w">ool&iacute;tico</a>, material que n&atilde;o existe na regi&atilde;o, e colorido com <a href="http://en.wikipedia.org/wiki/Ocre_vermelho" id="w">ocre vermelho</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, ap&oacute;s uma revis&atilde;o da an&aacute;lise estratigr&aacute;fica deste s&iacute;tio arqueol&oacute;gico, estimou&shy;se que tivesse sido esculpida h&aacute; 22000 ou 24000 anos. Pouco se sabe sobre a origem, m&eacute;todo de cria&ccedil;&atilde;o e significado <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>.</p>&#10;<p>A V&eacute;nus n&atilde;o pretende ser um retrato realista, mas uma idealiza&ccedil;&atilde;o da figura feminina. A <a href="http://en.wikipedia.org/wiki/Vulva" id="w">vulva</a>, <a href="http://en.wikipedia.org/wiki/Seios" id="w">seios</a> e <a href="http://en.wikipedia.org/wiki/Barriga" id="w">barriga</a> s&atilde;o extremamente volumosos, de onde se infere que tenha uma rela&ccedil;&atilde;o forte com o conceito da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>. Os <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a>, muito fr&aacute;geis e quase impercept&iacute;veis, dobram&shy;se sobre os seios e n&atilde;o t&ecirc;m uma face vis&iacute;vel, sendo a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> coberta do que podem ser rolos de tran&ccedil;as, um tipo de penteado ou mesmo v&aacute;rios <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a>.</p>&#10;<p>O apelido com que ficou conhecida causa alguma relut&acirc;ncia a alguns estudiosos actuais, que n&atilde;o conseguem ver nesta figura com caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> a imagem cl&aacute;ssica de uma <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(mitologia)" id="w">V&ecirc;nus</a>. Christopher Witcombe, professor na Sweet Briar College, em <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> por exemplo, refere que &#34&semi;a identifica&ccedil;&atilde;o ir&oacute;nica destas figuras com <i>V&eacute;nus</i> satisfez de forma prazenteira alguns conceitos correntes, na &eacute;poca, sobre o que era o homem primitivo, sobre as mulheres e sobre o sentido est&eacute;tico&#34&semi;. Outros autores t&ecirc;m alguma relut&acirc;ncia em identific&aacute;&shy;la como a deusa M&atilde;e&shy;Terra (<a href="http://en.wikipedia.org/wiki/Grande_M%C3%A3e" id="w">Grande M&atilde;e</a>) da cultura europ&eacute;ia do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a>. Alguns sugerem que a corpul&ecirc;ncia representa um elevado estatuto social numa sociedade ca&ccedil;adora&shy;recolectora e que, al&eacute;m da &oacute;bvia refer&ecirc;ncia &agrave; fertilidade, a imagem podia ser tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> de seguran&ccedil;a, de sucesso e de bem&shy;estar.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;s</a> da est&aacute;tua n&atilde;o est&atilde;o esculpidos de forma que se mantenha em p&eacute; por si mesma. Por essa raz&atilde;o, especula&shy;se que fosse usada para ser trazida por algu&eacute;m em vez de ser apenas observada, podendo ser apenas um <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuleto</a>. H&aacute; ainda quem avance a hip&oacute;tese de que poderia ser inserida na <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vagina</a>, em rituais de fertilidade.</p>&#10;<p>A V&eacute;nus faz parte da colec&ccedil;&atilde;o do <i>Museu de Hist&oacute;ria Natural de Viena</i> (<i><a href="http://en.wikipedia.org/wiki/Naturhistorisches_Museum" id="w">Naturhistorisches Museum</a></i>).</p>&#10;<p>Outras representa&ccedil;&otilde;es semelhantes foram descobertas depois desta, ficando tamb&eacute;m conhecidas como &#34&semi;V&eacute;nus&#34&semi;.</p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Venus of Willendorf frontview.jpg&#10;Image:Venus of Willendorf 03.jpg&#10;Image:Venus of Willendorf right.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_do_Paleol%C3%ADtico" id="w">Arte do Paleol&iacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%AAnus_de_Brassempouy" id="w">V&ecirc;nus de Brassempouy</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estatuetas_de_V%C3%AAnus" id="w">Willendorf</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultura_da_Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Categoria:Escultura da Pr&eacute;&shy;Hist&oacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Achados_arqueol%C3%B3gicos" id="w">Categoria:Achados arqueol&oacute;gicos</a>&#10; </p></body></html>