<html><title>Castelo de Torres Novas</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_de_Torres_Novas.JPG%7Cthumb%7C276px" id="w">Castelo de Torres Novas: aspecto das muralhas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_de_Torres_Novas_(27).JPG%7Cthumb%7C276px" id="w">Castelo de Torres Novas: aspecto das muralhas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gil_Pais.jpg%7Cthumb%7C276px" id="w">Painel de [[azulejo]]s representando o cerco ao castelo em Torres Novas.</a></p>&#10;<p>O <b>Castelo de Torres Novas</b> localiza&shy;se na freguesia de <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Torres_Novas)" id="w">Santa Maria</a>, concelho de <a href="http://en.wikipedia.org/wiki/Torres_Novas" id="w">Torres Novas</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_de_Santar%C3%A9m" id="w">distrito de Santar&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Em posi&ccedil;&atilde;o dominante sobre a vila, &agrave; margem do <a href="http://en.wikipedia.org/wiki/Rio_Almonda" id="w">rio Almonda</a>, integrante da chamada <i><a href="http://en.wikipedia.org/wiki/Linha_do_Tejo" id="w">Linha do Tejo</a></i>, o antigo <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a> permanece como <i><a href="http://en.wikipedia.org/wiki/Ex&shy;libris" id="w">ex&shy;libris</a></i> da povoa&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A primitiva ocupa&ccedil;&atilde;o humana do s&iacute;tio de Torres Novas &eacute; objeto de controv&eacute;rsias, sendo atribu&iacute;da por alguns autores tradicionalmente aos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gregos</a> (denominada como <i>Neupergama</i> ou <i>Kaispergama</i>) e aos <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Romanos</a> (denominada como <i>Nova Augusta</i>). Outros ainda, atribuem a funda&ccedil;&atilde;o da povoa&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">Celtas</a>, em <a href="http://en.wikipedia.org/wiki/308_a.C." id="w">308 a.C.</a>.</p>&#10;<p>A julgar pelos vest&iacute;gios <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> da presen&ccedil;a romana na regi&atilde;o, seria plaus&iacute;vel admitir uma ocupa&ccedil;&atilde;o militar do outeiro, controlando a <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">via</a> que comunicava <a href="http://en.wikipedia.org/wiki/Con%C3%ADmbriga" id="w">Con&iacute;mbriga</a> a <a href="http://en.wikipedia.org/wiki/Olisipo" id="w">Olisipo</a> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>). Mais recentemente aqui foram colocadas a descoberto as ru&iacute;nas de uma povoa&ccedil;&atilde;o romana, a <i><a href="http://en.wikipedia.org/wiki/Vila_Cardilium" id="w">Vila Cardilium</a></i>.</p>&#10;<a id="O_castelo_medieval" name="O_castelo_medieval"></a><h3> O castelo medieval </h3>&#10;<p>&Eacute; certo que aqui existia uma povoa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Mu&ccedil;ulmana</a> &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, cuja posse deve ter oscilado ao sabor dos avan&ccedil;os e recuos da linha fronteiri&ccedil;a. Embora se acredite que uma conquista inicial remonte a <a href="http://en.wikipedia.org/wiki/1135" id="w">1135</a>, perdida em <a href="http://en.wikipedia.org/wiki/1137" id="w">1137</a>, no contexto da funda&ccedil;&atilde;o e primeira destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>, as fontes documentais s&atilde;o acordes em que <i>Turris</i> foi definitivamente conquistada pelas for&ccedil;as sob o comando de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques</a> (1112&shy;1185) em <a href="http://en.wikipedia.org/wiki/1148" id="w">1148</a>, na seq&uuml;&ecirc;ncia das conquistas de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, no ano anterior. S&eacute;culos mais tarde, o feito assim seria descrito:&#10;</p><dl><dd><i>Ganhar&atilde;o&shy;se as Villas de Abr&atilde;tes e Torres Novas, ambas muyto fortes em o sitio, fermeza de muros e castellos (...).</i> (<a href="http://en.wikipedia.org/wiki/Frei_Ant%C3%B3nio_Brand%C3%A3o" id="w">Frei Ant&oacute;nio Brand&atilde;o</a>, <i><a href="http://en.wikipedia.org/wiki/Monarquia_Lusitana" id="w">Monarquia Lusitana</a></i>, 1632).</dd></dl>&#10;<p>Admite&shy;se que o soberano ter&shy;lhe&shy;&aacute; promovido refor&ccedil;os nas defesas, ou mesmo iniciado a reconstru&ccedil;&atilde;o do castelo, quando a povoa&ccedil;&atilde;o ter&aacute; acrescida &agrave; sua topon&iacute;mia a designa&ccedil;&atilde;o &#34&semi;Novas&#34&semi;, distinguindo&shy;a da hom&ocirc;nima, no <a href="http://en.wikipedia.org/wiki/Distrito_de_Lisboa" id="w">Distrito de Lisboa</a>, que passou a ser conhecida como Torres &#34&semi;Velhas&#34&semi; (<a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>). Desse modo, embora figure como &#34&semi;Torres&#34&semi; em documento de <a href="http://en.wikipedia.org/wiki/1159" id="w">1159</a>, no testamento do soberano, datado de <a href="http://en.wikipedia.org/wiki/1179" id="w">1179</a>, j&aacute; figura como &#34&semi;Torres Novas&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1184" id="w">1184</a>, as for&ccedil;as do califa <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;ada</a> de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, Aben Jacub (I&uacute;&ccedil;ufe), acamparam no local at&eacute; hoje conhecido como <i>Arraial</i>, a Sudeste da povoa&ccedil;&atilde;o. Dali assaltaram a vila, arrasando a sua fortifica&ccedil;&atilde;o, dirigindo&shy;se em seguida para <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>. No ass&eacute;dio a esta, vieram a ser derrotados, vindo o emir a falecer em conseq&uuml;&ecirc;ncia dos ferimentos recebidos na ocasi&atilde;o.</p>&#10;<p>Na narrativa da hist&oacute;ria do culto a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_%C3%93" id="w">Nossa Senhora do &Oacute;</a> no pa&iacute;s, surgido nesta povoa&ccedil;&atilde;o, &eacute; referido que a imagem aqui adorada tamb&eacute;m o era sob a designa&ccedil;&atilde;o de <i>Nossa Senhora da Alc&aacute;&ccedil;ova</i>, por ter sido recuperada em uma <a href="http://en.wikipedia.org/wiki/Gruta" id="w">gruta</a> ou concavidade achada pelos trabalhadores quando da abertura dos <a href="http://en.wikipedia.org/wiki/Alicerce" id="w">alicerces</a> para a edifica&ccedil;&atilde;o (ou reedifica&ccedil;&atilde;o) do <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>, por volta de <a href="http://en.wikipedia.org/wiki/1187" id="w">1187</a>, sob o reinado de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">D. Sancho I</a> (1185&shy;1211).</p>&#10;<p>Ainda sob o reinado deste soberano, possivelmente com as obras do castelo ainda em progresso, a povoa&ccedil;&atilde;o sofreu novo assalto das for&ccedil;as alm&oacute;adas, agora sob o comando de <a href="http://en.wikipedia.org/wiki/Abu_Yusuf_Ya%26%2339%3Bqub_al&shy;Mansur" id="w">Abu Yusuf Ya&#39&semi;qub al&shy;Mansur</a>, irm&atilde;o do falecido Aben Jacub, vindo a cair ap&oacute;s um cerco de dez dias (<a href="http://en.wikipedia.org/wiki/1190" id="w">1190</a>). Deixando guarni&ccedil;&atilde;o em Torres Novas, as tropas daqui se dirigem ao ass&eacute;dio a <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>. As for&ccedil;as de D. Sancho I devem ter retomado Torres Novas meses mais tarde de tal forma que, visando incrementar o seu povoamento e defesa, o soberano passou&shy;lhe o primeiro <a href="http://en.wikipedia.org/wiki/Aforamento" id="w">foral</a>, a <a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a> desse mesmo ano, determinando a reconstru&ccedil;&atilde;o da fortifica&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dinis_I_de_Portugal" id="w">Dinis I de Portugal</a> (1279&shy;1325), com o mesmo fim, fundou entre Tomar e a <a href="http://en.wikipedia.org/wiki/Goleg%C3%A3" id="w">Goleg&atilde;</a> as p&oacute;voas da Atalaia, <a href="http://en.wikipedia.org/wiki/Tajeira" id="w">Tajeira</a> e <a href="http://en.wikipedia.org/wiki/Asseiceira_(Tomar)" id="w">Asseiceira</a>. Tamb&eacute;m doou os dom&iacute;nios de Torres Vedras e o seu castelo &agrave; <a href="http://en.wikipedia.org/wiki/Rainha_Santa_Isabel" id="w">Rainha Santa Isabel</a>, ao encontr&aacute;&shy;la em S&atilde;o Bartolomeu de <a href="http://en.wikipedia.org/wiki/Trancoso" id="w">Trancoso</a>. Esses dom&iacute;nios viriam a passar posteriormente aos Infantes e deles ao Infante D. Jorge, conservando&shy;se na <a href="http://en.wikipedia.org/wiki/Casa_de_Aveiro" id="w">Casa de Aveiro</a>, vindo a elevar&shy;se &agrave; categoria de ducado de Torres Novas.</p>&#10;<p>Ap&oacute;s as lutas com <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, em particular o ass&eacute;dio de <a href="http://en.wikipedia.org/wiki/1372" id="w">1372</a>, o castelo sofreu obras de amplia&ccedil;&atilde;o sob o reinado de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">D. Fernando</a> (1367&shy;1383), &eacute;poca em que foi ampliada a cerca da vila. Os trabalhos foram iniciados em <a href="http://en.wikipedia.org/wiki/2_de_Janeiro" id="w">2 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1374" id="w">1374</a>, conforme inscri&ccedil;&atilde;o epigr&aacute;fica, e conclu&iacute;dos em <a href="http://en.wikipedia.org/wiki/1376" id="w">1376</a>, conforme outra inscri&ccedil;&atilde;o epigr&aacute;fica sobre o antigo <i>Arco do Salvador</i>:&#10;</p><dl><dd><i>&#34&semi;O mui nobre rei D. Fernando mandou fazer esta obra a Louren&ccedil;o Pais, de Santar&eacute;m, ju&iacute;z por el&shy;rei, e foi acabada na era de 1414 (1376) anos e desta obra foi mestre Est&ecirc;vao Domingues, pedreiro, que isto fez e lavrou.&#34&semi;</i></dd></dl>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">crise de 1383&shy;1385</a>, aqui se recolheram as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a>, em Outubro de <a href="http://en.wikipedia.org/wiki/1384" id="w">1384</a>, regressando do baldado cerco a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> naquele ano. No ano seguinte, as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o I de Portugal</a> (1385&shy;1433), assaltaram Torres Novas, for&ccedil;ando a guarni&ccedil;&atilde;o castelhana da vila a recolher&shy;se ao castelo. Meses mais tarde, com os portugueses vitoriosos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">batalha de Aljubarrota</a>, Torres Novas tomou o partido por Portugal recebendo como <a href="http://en.wikipedia.org/wiki/Alcaide_(magistrado)" id="w">Alcaide&shy;mor</a> a Ant&atilde;o Vasques.</p>&#10;<a id="Do_s%C3%A9culo_XVIII_aos_nossos_dias" name="Do_s%C3%A9culo_XVIII_aos_nossos_dias"></a><h3> Do s&eacute;culo XVIII aos nossos dias </h3>&#10;<p>Com a perda de express&atilde;o da vila frente a outros n&uacute;cleos nos s&eacute;culos seguintes, o castelo mergulhou na obscuridade.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> foi severamente abalado pelo <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>, de tal modo que veio a ser permanentemente abandonado. Na ocasi&atilde;o ru&iacute;ram quatro das <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> e diversos tro&ccedil;os da <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> medieval.</p>&#10;<p>Novos danos foram registados no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, quando da ocupa&ccedil;&atilde;o da vila pelas tropas <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">napole&oacute;nicas</a>. Com o crescimento da malha urbana, a cerca medieval foi quase que inteiramente demolida.</p>&#10;<p>Considerado como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> por Decreto publicado em <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>), sofreu interven&ccedil;&atilde;o de consolida&ccedil;&atilde;o e restauro na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, a cargo da <a href="http://en.wikipedia.org/wiki/Direc%C3%A7%C3%A3o&shy;Geral_dos_Edif%C3%ADcios_e_Monumentos_Nacionais" id="w">Direc&ccedil;&atilde;o&shy;Geral dos Edif&iacute;cios e Monumentos Nacionais</a> (DGEMN). Posteriormente, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, novas obras vieram a recuperar a Alcaidaria.</p>&#10;<p>Hoje bem conservado, encontra&shy;se aberto &agrave; visita&ccedil;&atilde;o p&uacute;blica. No bi&ecirc;nio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>&shy;<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a C&acirc;mara Municipal promoveu um novo projeto de recupera&ccedil;&atilde;o f&iacute;sica e paisag&iacute;stica do monumento e seu entorno, visando dotar a cidade de uma &aacute;rea de lazer valorizando o seu elemento hist&oacute;rico e patrimonial mais importante. O projeto contemplou a constru&ccedil;&atilde;o de circuitos pedonais, ajardinamento e reflorestamento, ilumina&ccedil;&atilde;o, entre outras interven&ccedil;&otilde;es.</p>&#10;<p>Em meados de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> a muralha fernandina come&ccedil;ou a ser recuperada, no &acirc;mbito do programa de a&ccedil;&atilde;o &#34&semi;Regenera&ccedil;&atilde;o Urbana do Centro Hist&oacute;rico&#34&semi;. Ao custo de 308 mil euros, a interven&ccedil;&atilde;o passa pela limpeza da muralha, nomeadamente a remo&ccedil;&atilde;o de vegeta&ccedil;&atilde;o, enchimento das juntas entre as pedras e reconstru&ccedil;&atilde;o nos pontos em que se encontra degradada. Os trabalhos iniciaram&shy;se pelo tro&ccedil;o entre os Pa&ccedil;os do Concelho e a <a href="http://en.wikipedia.org/wiki/Igreja_do_Salvador_(Torres_Novas)" id="w">Igreja do Salvador</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>, de <a href="http://en.wikipedia.org/wiki/Planta_(geometria_descritiva)" id="w">planta</a> aproximadamente retangular, apresentava <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> guarnecidas primitivamente por nove <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a>, delimitando a pra&ccedil;a de armas.</p>&#10;<p>A cerca da vila era rasgada primitivamente por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Porta" id="w">portas</a>, hoje desaparecidas, restando apenas um tro&ccedil;o da mesma a Leste do castelo.</p>&#10;<a id="A_lenda_de_Gil_Paes" name="A_lenda_de_Gil_Paes"></a><h2> A lenda de Gil Paes </h2>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> local, &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Guerras_fernandinas" id="w">invas&atilde;o castelhana de 1372</a>, o <a href="http://en.wikipedia.org/wiki/Alcaide_(magistrado)" id="w">Alcaide&shy;Mor</a> de Torres Novas, <a href="http://en.wikipedia.org/wiki/Gil_Paes" id="w">Gil Paes</a> teve um de seus filhos aprisionado quando da tomada da vila pelo inimigo. Cercado o castelo, os castelhanos exigiram a sua entrega em troca do jovem. Diante da recusa do magistrado em entregar a pra&ccedil;a que lhe foi confiada, assistiu &agrave; execu&ccedil;&atilde;o do filho diante das portas do castelo.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.monumentos.pt/scripts/zope.pcgi/ipa/pages/frameset?nome=ipa&#38&semi;upframe=upframe3&#38&semi;downframe=ipa.html" rel="nofollow" title="http://www.monumentos.pt/scripts/zope.pcgi/ipa/pages/frameset?nome=ipa&#38&semi;upframe=upframe3&#38&semi;downframe=ipa.html">Invent&aacute;rio do Patrim&oacute;nio Arquitect&oacute;nico (DGEMN)</a></li>&#10;<li><a class="externallink" href="http://www.ipa.min&shy;cultura.pt/" rel="nofollow" title="http://www.ipa.min&shy;cultura.pt/">Instituto Portugu&ecirc;s de Arqueologia</a></li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Maria_(Torres_Novas)" id="w">Categoria:Santa Maria (Torres Novas)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Torres_Novas" id="w">Categoria:Patrim&oacute;nio edificado em Torres Novas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Castelos_classificados_como_monumento_nacional_em_Portugal" id="w">Torres Novas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monumentos_nacionais_no_distrito_de_Santar%C3%A9m" id="w">Categoria:Monumentos nacionais no distrito de Santar&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lendas_de_Portugal" id="w">Categoria:Lendas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Possess%C3%B5es_Templ%C3%A1rias_em_Portugal" id="w">Categoria:Possess&otilde;es Templ&aacute;rias em Portugal</a></p></body></html>