<html><title>General Grievous</title><body>&#10;<p> </p>&#10;<p><b>General Grievous</b> &eacute; um vil&atilde;o do universo ficcional de <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a>, sendo o L&iacute;der das For&ccedil;as da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_de_Sistemas_Independentes" id="w">Confedera&ccedil;&atilde;o dos Sistemas Independentes</a> e not&aacute;vel inimigo da <a href="http://en.wikipedia.org/wiki/Ordem_Jedi" id="w">Ordem Jedi</a>. Grievous possui uma tosse constante e seu corpo &eacute; resultado da fus&atilde;o de uma estrutura rob&oacute;tica e um <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. Foi morto por <a href="http://en.wikipedia.org/wiki/Obi&shy;Wan_Kenobi" id="w">Obi&shy;Wan Kenobi</a> em Utapau.</p>&#10;<p>Grievous &eacute; um vil&atilde;o gal&aacute;ctico que utiliza sabres azuis e verdes, pois rouba dos jedis ap&oacute;s mat&aacute;&shy;los.</p>&#10;<p>Grievous era conhecido como um ca&ccedil;ador de Jedi, matando&shy;os por esporte e colecionando seus sabres de luz para orgulhosamente coloc&aacute;&shy;los em seu cinto como trof&eacute;us e us&aacute;&shy;los em batalhas. O general possu&iacute;a genialidade estrat&eacute;gica e intelig&ecirc;ncia infal&iacute;veis. Ele foi o comandante do regime Separatista e se tornou o l&iacute;der ap&oacute;s a morte do <a href="http://en.wikipedia.org/wiki/Conde_Dookan" id="w">Conde Dookan</a>, pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Anakin_Skywalker" id="w">Anakin Skywalker</a>.</p> &#10;<p>Outro fato interessante sobre Grievous &eacute; que ele quase matou <a href="http://en.wikipedia.org/wiki/Boba_Fett" id="w">Boba Fett</a> numa batalha em <a href="http://en.wikipedia.org/wiki/Xagobah" id="w">Xagobah</a>. Apesar de ter sido dublado por John Di Maggio no Cap&iacute;tulo XX da micross&eacute;rie de Star Wars do <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, <a href="http://en.wikipedia.org/wiki/Guerras_Cl%C3%B4nicas" id="w">Guerras Cl&ocirc;nicas</a>, Richard McGonagle assumiu a dublagem de Grievous pelo resto da s&eacute;rie, e Matthew Wood dubla Grievous em Star Wars Epis&oacute;dio III: A vingan&ccedil;a dos Sith. A Dark Horse come&ccedil;ou a publicar uma revista em quadrinhos sobre o General Grievous em Mar&ccedil;o de 2005.</p>&#10;&#10;<p> </p>&#10;&#10;<a id="Informa%C3%A7%C3%A3o_de_Background" name="Informa%C3%A7%C3%A3o_de_Background"></a><h2> Informa&ccedil;&atilde;o de Background </h2>&#10;&#10;<a id="Transforma%C3%A7%C3%A3o_em_Ciborgue" name="Transforma%C3%A7%C3%A3o_em_Ciborgue"></a><h3> Transforma&ccedil;&atilde;o em Ciborgue </h3>&#10;&#10;<p>General Grievous (Grievous, que em Ingl&ecirc;s quer dizer &#34&semi;Doloroso&#34&semi;, foi o adjectivo escolhido por George Lucas para classificar o General que sofre muito) foi originalmente um guerreiro de seu planeta nativo <a href="http://en.wikipedia.org/wiki/Kalee" id="w">Kalee</a>. Os Keleeshianos haviam conquistado a terra e os mares de seu planeta, e demonstravam orgulho de sua superioridade usando m&aacute;scaras feitas dos ossos dos animais que mais temiam, o mumuu e o karabbac. Fam&iacute;lias guerreiras passavam essas m&aacute;scaras de osso de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o, adornando&shy;as com sangue fresco a cada ca&ccedil;ada ou batalha.</p>&#10;<p>Grievous usava uma m&aacute;scara desse tipo em uma batalha contra os odiados Huks, uma esp&eacute;cie vizinha. Ele j&aacute; havia passado por incont&aacute;veis batalhas enquanto espalhava a destrui&ccedil;&atilde;o nos inimigos dos Kalee. Ele retornava para casa para suas esposas e voltava, ensang&uuml;entado e encorajado, pronto novamente para a batalha. Durante a guerra contra os mundos Huk rivais, a Rep&uacute;blica foi chamada para mediar a disputa. Devido ao fato dos mundos Huk serem ricos em recursos comparados ao &aacute;rido planeta Keleeshiano, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> se aliou aos Huk e enviou v&aacute;rios cavaleiros Jedi para atacar Kaleesh. Grievous e seus ex&eacute;rcitos foram derrotados e seu mundo natal foi deixado em ru&iacute;nas, para sofrer com a pobreza e a vergonha da derrota.</p>&#10;<p>Estes tempos extremamente dif&iacute;ceis levaram Grievous a se tornar o chefe da seguran&ccedil;a do Cl&atilde; Banc&aacute;rio Intergal&aacute;ctico. <a href="http://en.wikipedia.org/wiki/San_Hill" id="w">San Hill</a>, l&iacute;der do Cl&atilde; Banc&aacute;rio, notou que Grievous era tanto um estrategista brilhante quando um guerreiro excelente, e mencionou seu nome para o l&iacute;der da Confedera&ccedil;&atilde;o dos Sistemas Independentes, <a href="http://en.wikipedia.org/wiki/Conde_Dooku" id="w">Conde Dooku</a> (secretamente o Lorde Sith Darth Tyranus). Liderados por <a href="http://en.wikipedia.org/wiki/Darth_Sidious" id="w">Darth Sidious</a>, os Lordes Sith conspiraram para trazer Grievous para o ex&eacute;rcito Separatista. Apesar das generosas ofertas de Hill, no entanto, Grievous ainda continuava a recusar o convite do ex&eacute;rcito Separatista.</p>&#10;<p>Sidious, Dooku e Hill fizeram com que uma bomba fosse plantada na nave em que Grievous estava, e colocaram a culpa na rep&uacute;blica. Grievous foi mortalmente ferido na queda, e seu corpo despeda&ccedil;ado, moribundo foi levado para o planeta Geonosis, onde seu c&eacute;rebro, olhos e outros &oacute;rg&atilde;os foram implantados num corpo dr&oacute;ide forjado pelos Geonosianos, que iria complementar seus reflexos naturais. Ap&oacute;s muita resist&ecirc;ncia do ainda consciente Grievous &shy; um guerreiro de seu status, sentia ele, deveria morrer no campo de batalha &shy; a metamorfose foi completa.</p>&#10;<p>A armadura, feita de Durasteel e com placas de Dur&acirc;nio, foi constru&iacute;da para lembrar os dr&oacute;ides de guerra Krath. As placas de sua armadura eram fortes o suficiente para parar um tiro de canh&atilde;o laser de uma Starfighter. Suas m&atilde;os eram de tamanho humano e tinham 6 dedos (tr&ecirc;s para cada meio&shy;bra&ccedil;o quando eles se dividiam para formar quatro bra&ccedil;os). Suas m&atilde;os e p&eacute;s eram capazes de se magnetizar quando necess&aacute;rio, permitindo que ele se prendesse a superf&iacute;cies com incr&iacute;vel for&ccedil;a, mesmo em gravidade zero. Seus &oacute;rg&atilde;os internos foram envoltos em uma camada de carne sint&eacute;tica com um fluido org&acirc;nico que evitava que os &oacute;rg&atilde;os fossem danificados por bact&eacute;rias e germes nocivos, e tamb&eacute;m para manter uma temperatura aceit&aacute;vel para manter seus &oacute;rg&atilde;os vivos e funcionando. Art&eacute;rias artificiais foram implantadas em seus &oacute;rg&atilde;os mantendo&shy;os vivos com sangue, permitindo&shy;o sobreviver no v&aacute;cuo (no espa&ccedil;o, por exemplo), uma vantagem da qual ele iria tirar proveito em sua fuga de <a href="http://en.wikipedia.org/wiki/Obi&shy;Wan_Kenobi" id="w">Obi&shy;Wan Kenobi</a> e Anakin Skywalker em sua nave. Sua transforma&ccedil;&atilde;o arrancou dele qualquer emo&ccedil;&atilde;o, exceto a raiva, no entanto.</p>&#10;<p>Pode ter sido sua raiva da Rep&uacute;blica, a qual ele acreditava ter causado seu acidente&semi; pode ter sido o sentimento de gratid&atilde;o com rela&ccedil;&atilde;o aos Separatistas por terem salvado sua vida e dado a ele um corpo melhorado&semi; ou pode ter sido as modifica&ccedil;&otilde;es que os cientistas do Cl&atilde; Banc&aacute;rio fizeram em seu c&eacute;rebro enquanto ele estava inconsciente&semi; mas quando Grievous acordou em seu novo corpo, ele estava mais do que desejoso de aceitar a oferta de Hill e concordar em liderar as tropas Separatistas por toda a gal&aacute;xia contra a Rep&uacute;blica.</p>&#10;<a id="Habilidade_com_o_Sabre_de_Luz_e_a_aus%C3%AAncia_da_For%C3%A7a" name="Habilidade_com_o_Sabre_de_Luz_e_a_aus%C3%AAncia_da_For%C3%A7a"></a><h3> Habilidade com o Sabre de Luz e a aus&ecirc;ncia da For&ccedil;a </h3>&#10;&#10;<p>Durante as Guerras Cl&ocirc;nicas, Grievous se mostra particularmente hostil com rela&ccedil;&atilde;o aos Jedi&semi; ele torna um objetivo pessoal ca&ccedil;ar e humilhar cada Jedi, derrotando&shy;os e mantendo seus sabres como pr&ecirc;mio pessoal. Grievous ressentia o fato dos Jedi terem se aliado aos Huk em tempos anteriores. Em adi&ccedil;&atilde;o a isso, ele tinha uma rela&ccedil;&atilde;o de amizade com o ca&ccedil;ador de recompensas Jango Fett, que foi ent&atilde;o morto pelo Mestre Jedi Mace Windu com um sabre de luz. Acreditava&shy;se que Grievous adotou brevemente Boba Fett ap&oacute;s a morte de Jango. Um fato surpreendente (pelo menos considerando sua per&iacute;cia com o <a href="http://en.wikipedia.org/wiki/Sabre_de_luz" id="w">sabre de luz</a>), o General era completamente incapaz de usar a For&ccedil;a. Apesar de sua defici&ecirc;ncia, General Grievous foi treinado em combate pelo Conde Dooku, mas nunca chegou aos p&eacute;s do Lorde Sith em quest&otilde;es de sabedoria e habilidade.</p>&#10;<p>O General Grievous estava em atividade desde o in&iacute;cio das Guerras Cl&ocirc;nicas. Sua exist&ecirc;ncia foi mantida em segredo, no entanto, j&aacute; que nenhum Jedi havia sobrevivido &agrave; sua presen&ccedil;a. Ele estava dentro das catacumbas de Geonosis durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Geonosis" id="w">Batalha de Geonosis</a>. Foi l&aacute; que ele matou seu primeiro Jedi, apesar dos n&uacute;meros exatos s&atilde;o desconhecidos. Foram suas a&ccedil;&otilde;es na retaguarda contra os soldados clones e os Jedi que permitiram a <a href="http://en.wikipedia.org/wiki/Nute_Gunray" id="w">Nute Gunray</a> e o resto da lideran&ccedil;a Separatista fugirem com vida. O Jedi que posteriormente encontraria seus companheiros despeda&ccedil;ados pensou que havia sido um animal selvagem. Ele achou incomum, no entanto, que todos os sabres de luz haviam desaparecido.</p>&#10;<p>Grievous fez sua primeira apari&ccedil;&atilde;o p&uacute;blica quando atacou e derrotou um time de sete Cavaleiros Jedi em uma demonstra&ccedil;&atilde;o agressiva de maestria com o sabre de luz durante a Batalha de Hypori. Com a combina&ccedil;&atilde;o de seus melhoramentos mec&acirc;nicos e atributos, ele era capaz de lutar com cinco Jedi com somente uma das m&atilde;os. Somente tr&ecirc;s sobreviveram ao massacre. O general Separatista come&ccedil;ou a conquista de v&aacute;rios planetas da <a href="http://en.wikipedia.org/wiki/Orla_Exterior" id="w">Orla Exterior</a>, para des&acirc;nimo da Rep&uacute;blica. Vez ap&oacute;s vez, a habilidade de Grievous para planejar estrategicamente planos de ataque com id&eacute;ias brilhantes e resultados destrutivos fez temerosos de seus talentos e habilidades os comandantes da tropa estelar da Rep&uacute;blica. Grievous liderou o ataque aos sistemas internos, junto com a Corellian Trade Spine, conquistando mundo ap&oacute;s mundo.</p>&#10;<p>A habilidade com sabres do General ainda se equipararia aos melhores Cavaleiros e Mestres Jedi. O Mestre Jedi <a href="http://en.wikipedia.org/wiki/Mace_Windu" id="w">Mace Windu</a> entrou em combate com o General e a partida acabou em um empate com nenhum dos dois sendo capaz de superar o outro. Adicionalmente, computadores sofisticados acoplados ao c&eacute;rebro org&acirc;nico de Grievous ajudavam o cyborg a perceber padr&otilde;es nos ataques de seus oponentes. Eles ainda sugeriam mudan&ccedil;as na posi&ccedil;&atilde;o e postura de Grievous, mantendo o &acirc;ngulo de suas defesas, cortes e estocadas de acordo. Foi por esta raz&atilde;o que Windu aceitou a decis&atilde;o de permitir que Obi&shy;Wan Kenobi, com seu estilo de sabre direto e sem firulas, prendesse o General em Utapau.</p>&#10;<a id="Batalha_de_Coruscant" name="Batalha_de_Coruscant"></a><h3> Batalha de Coruscant </h3>&#10;&#10;<p>Grievous iria posteriormente reaparecer durante a Batalha de Coruscant, a &uacute;ltima cartada do conde Dookan, usando sua primeira onda de ataques como uma distra&ccedil;&atilde;o para seq&uuml;estrar o Chanceler <a href="http://en.wikipedia.org/wiki/Palpatine" id="w">Palpatine</a>. A estrat&eacute;gia era manter ocupado os Jedi com milh&otilde;es de dr&oacute;ides de batalha no planeta, enquanto Grievous capturava o chanceler. Na &oacute;rbita, o Conde estaria bem protegido e livre de qualquer perigo, enquanto mantinha ocupado as naves republicanas. No processo, o General matou Foul Moudama e Roron Corobb. Shaak Ti foi capturada, e seu sabre de luz foi adicionado a sua sinistra cole&ccedil;&atilde;o. Grievous escapa para sua nave, a M&atilde;o Invis&iacute;vel. </p>&#10;<p>Sobre Coruscant, o Ten. Comandante Needa da nave Integridade contatou Grievous e ordenou que se rendesse. Dookan ordenou que ele respondesse que se a Rep&uacute;blica n&atilde;o permitisse que suas for&ccedil;as escapassem, ele executaria Palpatine ao vivo na HoloNet. Ap&oacute;s a morte de Dookan, o ataque a Coruscant ficou sem lideran&ccedil;a e foi esmagado pelas for&ccedil;as republicanas, for&ccedil;ando Grievous a ordenar retirada. Subseq&uuml;entemente, Grievous foi encurralado por Kenobi e Skywalker a bordo de sua nave mas escapou destruindo uma janela da nave e se deixando sugar para o espa&ccedil;o.</p>&#10;<a id="MagnaGuardas" name="MagnaGuardas"></a><h3> MagnaGuardas </h3>&#10;&#10;<p>O general demonstrou incr&iacute;vel destreza e foi capaz de lutar com quatro sabres de luz simultaneamente ao dividir seus bra&ccedil;os mec&acirc;nicos em quatro e segurando um sabre de luz em cada um de seus p&eacute;s pre&ecirc;nseis e usando os flutuadores em suas pernas para flutuar. Grievous viajou com seus guarda&shy;costas dr&oacute;ides, um grupo de MagnaGuardas da s&eacute;rie IG&shy;100, que usavam bast&otilde;es eletrificados feitos de uma liga de phrik, que podia defender&shy;se da maioria das armas, incluindo sabres de luz. Esta &eacute; a primeira vez que f&atilde;s de Star Wars viram uma arma que n&atilde;o fosse um sabre de luz com um poder de corte equivalente ao pr&oacute;prio sabre em um filme.</p>&#10;<p>Seus movimentos e o controle dos sabres imitavam a postura de um macaco. N&atilde;o somente ele conseguia produzir um par extra de bra&ccedil;os, ele podia usar seus p&eacute;s como m&atilde;os. Seus movimentos &#34&semi;n&atilde;o&shy;ortodoxos&#34&semi; envolviam principalmente distra&ccedil;&otilde;es com seus muitos membros, uma coisa que somente os mais experientes e talentosos Jedis conseguiam suportar. Muito da sua t&eacute;cnica de distra&ccedil;&atilde;o envolvia soltar um sabre de luz com um membro e pegando&shy;o com outro, algumas vezes mesmo quando os outros dois membros estavam praticando o mesmo truque. O oponente, concentrado nos membros que n&atilde;o eram mais perigosos, era ent&atilde;o atingido.</p>&#10;<a id="Fraquezas" name="Fraquezas"></a><h3> Fraquezas </h3>&#10;&#10;<p>Em uma falha em sua transforma&ccedil;&atilde;o de ciborgue, o sistema respirat&oacute;rio de Grievous ficou extremamente vulneravel,o que permitiu ao jedi Mace Windu esmagar seu torax durante a batalha de Coruscant, o que viria a provocar uma profunda e doentia tosse. O cadav&eacute;rico general, apesar de muito temido pela Rep&uacute;blica e Cavaleiros jedis, era alvo de muitas fraquezas. Ao combater os Jedi, temia o uso da For&ccedil;a, por possibilitar os Jedi de nocaute&aacute;&shy;lo de longe, onde era incapaz de ating&iacute;&shy;los, ali&aacute;s um fator que colaborou em sua derrota final.</p>&#10;<a id="Sob_o_Controle_de_Dookan" name="Sob_o_Controle_de_Dookan"></a><h3> Sob o Controle de Dookan </h3>&#10;&#10;<p>Ele comandou os ex&eacute;rcitos dr&oacute;ides dos Separatistas abaixo do Conselho Separatista e o Conde Dookan. Embora respeitasse Dookan, n&atilde;o admitia muito bem as ordens do Conselho Separatista, criando rixa com v&aacute;rios de seus integrantes. Ap&oacute;s a morte de conde Dookan, sua incapacidade de lidar com o carat&eacute;r pol&iacute;tico do movimento fez com que o mesmo ru&iacute;sse em quatro dias. Durante as Guerras Cl&ocirc;nicas, Grievous foi continuamente ca&ccedil;ado pela Rep&uacute;blica e pelos Jedi. Ele conseguiu escapar por pouco todas as vezes.</p>&#10;<a id="Relacionamento_com_o_Vice&shy;Rei_Gunray" name="Relacionamento_com_o_Vice&shy;Rei_Gunray"></a><h3> Relacionamento com o Vice&shy;Rei Gunray </h3>&#10;&#10;<p>Foi o Vice&shy;Rei <a href="http://en.wikipedia.org/wiki/Nute_Gunray" id="w">Nute Gunray</a> quem pagou pelo alto custo de reconstruir o General Grievous, e quando o Vice&shy;Rei foi apresentado a ele, ele cometeu o erro de trat&aacute;&shy;lo como um dr&oacute;ide qualquer. Grievous ressentiu profundamente o fato de ser tratado dessa forma, e antipatizou com o Vice&shy;Rei Gunray instantaneamente. Gunray se op&ocirc;s a Grievous um pouco antes da batalha de Utapau, fazendo confiss&atilde;o da fuga do Chanceler <a href="http://en.wikipedia.org/wiki/Palpatine" id="w">Palpatine</a> e a morte do Conde Dookan, e informando ao General que ele duvidava de sua habilidade de manter o conselho a salvo, no entanto, Grievous rapidamente dispensou Gunray e o enviou para <a href="http://en.wikipedia.org/wiki/Mustafar" id="w">Mustafar</a>. Ironicamente, Gunray viveu mais que Grievous (apesar de pouco tempo).</p>&#10;<a id="Batalha_de_Utapau" name="Batalha_de_Utapau"></a><h3> Batalha de Utapau </h3>&#10;&#10;&#10;<p>Enquanto estava no planeta <a href="http://en.wikipedia.org/wiki/Utapau" id="w">Utapau</a>, Grievous foi emboscado por Kenobi. Face a face com outro verdadeiro mestre da For&ccedil;a , Grievous perdeu dois de seus bra&ccedil;os e fugiu da batalha, por n&atilde;o ser t&atilde;o poderoso a ponto de batalhar com um verdadeiro Cavaleiro Jedi. Kenobi perseguiu Grievous enquanto &#10;Dr&oacute;ides de Batalha e soldados <a href="http://en.wikipedia.org/wiki/Clone" id="w">Clones</a> guerreavam em volta deles. Os dois lutavam um combate desigual enquanto Grievous tentava fugir na sua Wheel Bike (ve&iacute;culo parecido com um monociclo, mas o piloto fica envolvido na roda) pessoal. O corpo de Grievous, feito praticamente de metal duro ajudou bastante, contra a pele de Kenobi. No entanto, Kenobi foi capaz de expor os &oacute;rg&atilde;os internos de Grievous, j&aacute; que sua armadura peitoral protetora j&aacute; estava danificada, e a destruiu com alguns tiros bem&shy;colocados de uma pistola laser, fazendo&shy;o pegar fogo por inteiro, o que acabou matando&shy;o.</p>&#10;<a id="A_Queda_da_Rep%C3%BAblica" name="A_Queda_da_Rep%C3%BAblica"></a><h3> A Queda da Rep&uacute;blica </h3>&#10;&#10;<p>Desconhecia Kenobi, no entanto, que Palpatine havia institu&iacute;do a Ordem 66, um comando para todos as tropas clones para se voltar e matar seus generais Jedi. O expurgo resultou no assassinato de todos os Jedi, exceto 100 jedis, e a transforma&ccedil;&atilde;o de Skywalker em Darth Vader. Tudo isso poderia n&atilde;o ter sido poss&iacute;vel sem os esfor&ccedil;os de Grievous a favor dos Separatistas, o que Palpatine usou como desculpa para gradualmente solidificar e eliminar qualquer oposi&ccedil;&atilde;o.</p>&#10;<p>Como Darth Maul e o Conde Dookan antes dele, o papel e a apari&ccedil;&atilde;o de Grievous no filme serve para refor&ccedil;ar uma caracter&iacute;stica de maior aprendiz de Palpatine/Darth Sidious, Darth Vader. Darth Maul foi um arauto da vontade de Sidious, enviado para manter o controle dos outros servos, um zumbi sem vontade pr&oacute;pria. Dookan foi um intimidante Jedi ca&iacute;do com uma presen&ccedil;a de comando que se tornou um Sith, e Grievous foi um estrategista militar, um mero pe&atilde;o no tabuleiro de Conde Dookan</p>&#10;<a id="%3D_Por_Tr%C3%A1s_das_Cenas" name="%3D_Por_Tr%C3%A1s_das_Cenas"></a><h1>= Por Tr&aacute;s das Cenas </h1>&#10;<p>General Grievous foi desenvolvido para o Epis&oacute;dio III como um novo e poderoso vil&atilde;o do lado da Confedera&ccedil;&atilde;o. As instru&ccedil;&otilde;es iniciais que o diretor <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a> deu ao Departamento de Arte foram muito concisas: &#34&semi;um general dr&oacute;ide.&#34&semi; Dessa vaga id&eacute;ia, os artistas desenvolveram v&aacute;rios conceitos, alguns puramente mec&acirc;nicos, outros n&atilde;o, para a apar&ecirc;ncia do General Grievous.</p>&#10;<p>O desenho inicial para o General Grievous foi feito por Warren Fu. O rascunho inicial foi refinado e transformado em uma maquete em tamanho real. Esta foi refinada ainda mais quando foi feito um modelo gerado por computador realista pela <a href="http://en.wikipedia.org/wiki/Industrial_Light_and_Magic" id="w">Industrial Light and Magic</a>. Este foi um dos modelos criados pela ILM mais complicados, com muitas partes de diferentes qualidades f&iacute;sicas. General Grievous &eacute; totalmente gerado por computador no filme. No set, Duncan Young lia as falas em off, enquanto Kyle Rowling usava uma roupa de tela azul ou verde para interpretar as lutas com Obi&shy;Wan Kenobi.</p>&#10;<a id="Notas_dos_Filmes" name="Notas_dos_Filmes"></a><h2> Notas dos Filmes </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gary_Oldman" id="w">Gary Oldman</a> originalmente havia concordado em dar a voz a Grievous no filme. Ele posteriormente recuou devido ao fato dos atores do filme n&atilde;o fazerem parte da <a href="http://en.wikipedia.org/wiki/Screen_Actor%26%2339%3Bs_Guild" id="w">Screen Actor&#39&semi;s Guild</a>, da qual Oldman &eacute; membro. O papel foi disputado por <a href="http://en.wikipedia.org/wiki/Matthew_Wood" id="w">Matthew Wood</a>, que acabou fornecendo a voz final. Ele afirma que Oldman &eacute; um amigo do produtor <a href="http://en.wikipedia.org/wiki/Rick_McCallum" id="w">Rick McCallum</a>, e concordou em comparecer a um teste, mas seu envolvimento nunca passou disso. Lucas nunca ofereceu o papel oficialmente a ele. </li></ul>&#10;&#10;<ul>&#10;<li>Grievous tinha uma tosse asm&aacute;tica o filme inteiro. A inten&ccedil;&atilde;o inicial era exibir o lado org&acirc;nico dele (para que assim a audi&ecirc;ncia pudesse saber que ele era mais que um dr&oacute;ide). No entanto, devido a apari&ccedil;&otilde;es anteriores n&atilde;o demonstrarem essa fraqueza, a segunda temporada do desenho Guerras Cl&ocirc;nicas mostrou que aquela tosse era devido a um ferimento causado pelo Mestre Windu, que esmagou seu tronco com a For&ccedil;a. </li></ul>&#10;<a id="Frases" name="Frases"></a><h2> Frases </h2>&#10;<a id="Guerras_Cl%C3%B4nicas" name="Guerras_Cl%C3%B4nicas"></a><h3> Guerras Cl&ocirc;nicas </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Jedi, voc&ecirc;s est&atilde;o cercados&semi; seu ex&eacute;rcito dizimado. Fa&ccedil;am as pazes com a For&ccedil;a agora, pois esta &eacute; sua hora final. Mas saibam que eu, General Grievous, n&atilde;o sou completamente impiedoso. Eu garantirei a voc&ecirc;s a morte de um guerreiro. Preparem&shy;se!&rdquo; </li>&#10;<li>&#34&semi;Corram, Jedi, corram! Voc&ecirc;s est&atilde;o somente prolongando o inevit&aacute;vel. *risada sinistra*&#34&semi; </li>&#10;<li>&ldquo;And so it ends, a valiant effort, but in the end...utterly futile!&rdquo; </li></ul><a id="A_Vingan%C3%A7a_dos_Sith" name="A_Vingan%C3%A7a_dos_Sith"></a><h3> A Vingan&ccedil;a dos Sith </h3>&#10;&#10;<ul>&#10;<li>&ldquo;O Negociador, General Kenobi, eu estive esperando por voc&ecirc;. E Anakin Skywalker, eu esperava que algu&eacute;m da sua reputa&ccedil;&atilde;o fosse um pouco mais velho.&#34&semi; </li>&#10;<li>&ldquo;Seus sabres de luz far&atilde;o uma bela adi&ccedil;&atilde;o &agrave; minha cole&ccedil;&atilde;o.&rdquo; </li>&#10;<li>&ldquo;Esmaguem&shy;nos! Fa&ccedil;am&shy;nos SOFRER!&rdquo; </li>&#10;<li>&ldquo;Voc&ecirc; perdeu, General Kenobi!&rdquo; </li>&#10;<li>&ldquo;Hora de abandonar a nave!&rdquo; </li>&#10;<li>&ldquo;N&atilde;o vai levar muito at&eacute; que os ex&eacute;rcitos da Rep&uacute;blica nos encontrem aqui. Eu estou enviando&shy;os para o sistema Mustafar na Orla Exterior. &Eacute; um planeta vulc&acirc;nico que gera muita interfer&ecirc;ncia. Voc&ecirc;s estar&atilde;o seguros l&aacute;.&#34&semi; </li>&#10;<li>&ldquo;Seja grato Vice&shy;Rei, por nunca ter experimentado estar sob minhas garras...Sua nave o espera.&rdquo; </li>&#10;<li>&ldquo;General Kenobi. [risada] Voc&ecirc; &eacute; um homem corajoso. Matem&shy;no.&rdquo; </li>&#10;<li>&ldquo;Afastem&shy;se! Eu vou lidar com essa esc&oacute;ria Jedi... sozinho!&rdquo; </li>&#10;<li>&ldquo;Seu tolo! Eu fui treinado nas suas artes Jedi, pelo Conde Dookan!&rdquo;</li>&#10;<li>&ldquo;Com ex&eacute;rcito ou n&atilde;o, voc&ecirc; deve aceitar, voc&ecirc; perdeu!&#34&semi;</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>Quando apresentado para o p&uacute;blico no Cap&iacute;tulo 20 do desenho Guerras Cl&ocirc;nicas, Grievous tinha cinco dedos, enquanto na Vingan&ccedil;a dos Sith, ele tem seis (dois s&atilde;o polegares opostos para que ele pudesse segurar quatro sabres de luz quando separasse seus bra&ccedil;os). Isto aconteceu porque Lucas usou a anima&ccedil;&atilde;o para apresentar Grievous algum tempo antes que suas a&ccedil;&otilde;es na Vingan&ccedil;a dos Sith estivessem completamente definidas, e at&eacute; ent&atilde;o ele n&atilde;o sabia o que Grievous iria fazer ou que ele teria quatro bra&ccedil;os. Na segunda temporada do desenho ele ainda tem cinco dedos (com dois polegares) quando usando dois bra&ccedil;os mas tem seis quando eles se dividem em quatro... </li></ul>&#10;&#10;<ul>&#10;<li>Cronologicamente, sua apari&ccedil;&atilde;o no Cap&iacute;tulo 25 das Guerras Cl&ocirc;nicas vem imediatamente antes do Epis&oacute;dio III e explica porqu&ecirc;, na Vingan&ccedil;a dos Sith, ele constantemente tosse quando fala. Curiosamente, o site oficial de Star Wars taxa Grievous como tendo a tosse doentia desde sua transforma&ccedil;&atilde;o em ciborgue</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Matthew_Wood" id="w">Matthew Wood</a> reprisou seu papel como General Grievous na transmiss&atilde;o de Halloween em Outubro de 2005 no website oficial de Star Wars. No entanto, est&aacute; dispon&iacute;vel somente para membros do Hyperspace. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_Cl%C3%B4nicas" id="w">As Guerras Cl&ocirc;nicas</a> (desenho &shy; 2004) foram consideradas inv&aacute;lidas e a incorretas pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a>. Alguns dos motivos para tal considera&ccedil;&atilde;o &eacute; que Grievous era forte demais, n&atilde;o tossia e tinha apenas cinco dedos.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Star_Wars" id="w">General Grievous</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciborgues_fict%C3%ADcios" id="w">Categoria:Ciborgues fict&iacute;cios</a></p></body></html>