<html><title>Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana</title><body>&#10;<p> &#10;A <b>Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube de futebol</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> com sede na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Sergipe)" id="w">Itabaiana</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. Foi fundado em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_funda%C3%A7%C3%A3o" name="A_funda%C3%A7%C3%A3o"></a><h3> A funda&ccedil;&atilde;o </h3>&#10;<p>Diferente de muitas equipes que originaram&shy;se de dissid&ecirc;ncias de outras, o Itabaiana formou&shy;se de uma jun&ccedil;&atilde;o entre duas agremia&ccedil;&otilde;es amadoras da cidade: o Brasil Football Club e o Bal&iacute;podo Club Santa Cruz. O objetivo da fus&atilde;o era manter uma frequ&ecirc;ncia de atividades esportivas, j&aacute; que estes dois clubes apareciam e desapareciam constantemente e n&atilde;o tinham um calend&aacute;rio fixo. Ent&atilde;o os desportistas itabaianenses entenderam que deveria ser formado um time mais consistente, mais participativo e com maior regularidade esportiva.</p>&#10;<p>Desta forma, no dia 10 de julho de 1938 fora fundado um novo time de futebol em Itabaiana, em cujo batismo inicial recebeu o nome de Botafogo Sport Club, nome que durou apenas tr&ecirc;s meses, pois o mesmo n&atilde;o adquiriu a simpatia de todos os integrantes. Assim no dia 6 de outubro de 1938, numa reuni&atilde;o de iniciativa do Sr. Irineu Pereira de Andrade, o time serrano passou&shy;se a chamar Itabaiana Sport Club. A mudan&ccedil;a definitiva para Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana ocorreu no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>.</p>&#10;<p>A escolha das cores do clube n&atilde;o foi dif&iacute;cil. Como o Santa Cruz tinha as cores azul e branco e o Brasil as cores vermelho e branco, a homenagem foi prestada aos precursores e o Itabaiana viraria o tricolor serrano, nas suas cores azul, vermelho e branco.</p>&#10;<a id="A_primeira_partida" name="A_primeira_partida"></a><h3> A primeira partida </h3>&#10;<p>A primeira partida do novo time itabaianense aconteceu em 14 de agosto de 1938. Ainda com o nome de Botafogo Sport Club. O time serrano enfrentou o Guttemberg Football Club da cidade de Aracaju. E o Sergipe Jornal, da capital anunciava:</p>&#10;<p><i> &ldquo;Na pr&oacute;pria cidade de Itabaiana, encontrar&shy;se&shy;&atilde;o amanh&atilde; em partida amistosa, os fortes esquadr&otilde;es do Guttemberg F.C desta capital e o Botafogo S.C daquela cidade. Ambos os quadros est&atilde;o devidamente treinados prometendo deste modo um embate cheio de lances emocionantes, realizando em Itabaiana amanh&atilde; uma das suas maiores tardes esportivas&rdquo;.</i></p>&#10;<p>O jogo foi recheado de controv&eacute;rsias e o Sergipe Jornal de 17 de agosto, numa mat&eacute;ria inteiramente parcial polemizou:</p>&#10;<p><i>&ldquo;Sob a arbitragem de um juiz inconsciente, os rapazes do Guttemberg F.C. perderam para o Botafogo S.C da cidade de Itabaiana, pelo apertado score de 2x1. (...) Decorridos alguns minutos de jogo, coube a abertura do score aos locais, n&atilde;o desanimando os visitantes que o tempo todo investem, (...). Em uma das vezes, apossando&shy;se Teleco da bola, escapa, e a grande dist&acirc;ncia, em um forte pelota&ccedil;o vaza as redes dos locais, mas o juiz, que desde o in&iacute;cio da peleja procurava prejudicar todas as jogadas dos rapazes do &ldquo;Guttemberg&rdquo; anula inescrupulosamente o tento feito, sem aceitar o menor protesto do time prejudicado.&#10;</i>Minutos depois, ainda Teleco apossando&shy;se da pelota (...), descobrindo em frente ao goal dos locais, manda um forte tiro, conseguindo deste modo empatar a partida (...)<i>.&#10;</i>J&aacute; ao t&eacute;rmino da peleja, chocam&shy;se tr&ecirc;s jogadores, inclusive dois locais pr&oacute;ximo &agrave; &aacute;rea penal dos visitantes, e o juiz, desconhecedor das refras do football, (...), ao em vez de marcar bola ao ar, marca uma penalidade contra os &lsquo;guttemberguenses&rsquo;, que batido, resultou em goal para eles, terminando a partida minutos depois com o score de 2 a 1, favor&aacute;vel ao time local&rdquo;<br/></p>&#10;<a id="Dos_primeiros_t%C3%ADtulos_%C3%A0_atualidade" name="Dos_primeiros_t%C3%ADtulos_%C3%A0_atualidade"></a><h3> Dos primeiros t&iacute;tulos &agrave; atualidade </h3>&#10;<p>O primeiro t&iacute;tulo veio em 1953 ainda como clube amador. Em 1960, o profissionalismo chega ao futebol sergipano, ocasi&atilde;o em que se consolidavam definitivamente os grandes clubes: Itabaiana,   e  . O primeiro t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol" id="w">campe&atilde;o sergipano</a> de profissionais viria no ano de 1969 no antigo Est&aacute;dio Etelvino Mendon&ccedil;a. Esse momento da hist&oacute;ria do time foi de fundamental import&acirc;ncia, por ter provocado uma &ldquo;febre&rdquo; de auto&shy;estima e orgulho nos <a href="http://en.wikipedia.org/wiki/Itabaiana_(Sergipe)" id="w">itabaianenses</a>, marcando para sempre o inicio de uma paix&atilde;o entre clube e torcida.</p>&#10;<p>O segundo t&iacute;tulo estadual seria conquistado no ano de <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1973" id="w">1973</a>, em pleno est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Lourival Batista</a>, na <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">capital</a>. Mas foi entre o final da d&eacute;cada de 70 e inicio da d&eacute;cada de 80 (<a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1978" id="w">78</a>, 79, 80, 81 e 82) que o Itabaiana consolidaria sua hegemonia no futebol do Estado, conquistando um in&eacute;dito pentacampeonato, tendo como respons&aacute;vel direto por tal feito hist&oacute;rico o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Queiroz_da_Costa" id="w">Sr. Jos&eacute; Queiroz da Costa</a>, eterno patrono da equipe, que n&atilde;o medira esfor&ccedil;os para obter tais conquistas. Um jejum de 15 anos ocorreu at&eacute; o pr&oacute;ximo t&iacute;tulo em 1997, quando o Itabaiana derrotou o Confian&ccedil;a, mais uma vez no Batist&atilde;o. Em casa, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Presidente_Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Est&aacute;dio Presidente M&eacute;dici</a>, o primeiro t&iacute;tulo de campe&atilde;o sergipano seria conquistado em <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2005" id="w">2005</a>, numa vit&oacute;ria sobre o rival do interior, o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Clube_Lagartense" id="w">Lagartense</a>. E recentemente, conquistou mais um Estadual (2012).</p>&#10;<a id="Est%C3%A1dio" name="Est%C3%A1dio"></a><h2>Est&aacute;dio</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Presidente_Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Est&aacute;dio Estadual Presidente M&eacute;dici</a> com capacidade de onze mil pessoas &eacute; onde o Itabaiana manda seus jogos. O nome foi sugest&atilde;o do ent&atilde;o governador de Sergipe, <a href="http://en.wikipedia.org/wiki/Lourival_Baptista" id="w">Lourival Baptista</a>, como modo de agradar o ent&atilde;o Presidente da Rep&uacute;blica, o militar <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>. O est&aacute;dio foi inaugurado em <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> num jogo do Tricolor Serrano contra o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio/RS</a>.</p>&#10;<p><i>No dia da inaugura&ccedil;&atilde;o, naquela tarde festiva do dia 7 de mar&ccedil;o de 1971, a Ol&iacute;mpica de Itabaiana recebeu a visita da equipe do Gr&ecirc;mio de Porto Alegre. Foi uma tarde inesquec&iacute;vel e uma partida de futebol da melhor qualidade, apesar de o p&uacute;blico ter voltado para casa sem ver gols, zero a zero foi o resultado final, mesmo com a equipe do Gr&ecirc;mio contando com a presen&ccedil;a do tricampe&atilde;o mundial, o lateral&shy;esquerdo Everaldo, que travou um acirrado duelo com o veloz e habilidoso ponta&shy;direita serrano Edm&iacute;lson Santos, este n&atilde;o deu vida f&aacute;cil ao famoso lateral. Vejamos ent&atilde;o os protagonistas da festa</i>:</p>&#10;<p><i>ITABAIANA: Marcelo, Augusto, Humberto, El&iacute;sio e Messias&semi; Gustinho, Ben&eacute; e Zequinha&semi; Edmilson, Hor&aacute;cio e Tatica</i>&semi;</p>&#10;<p><i>Gr&ecirc;mio: Jair, Domingos (Espinosa), Di, <a href="http://en.wikipedia.org/wiki/Beto_Fusc%C3%A3o" id="w">Beto</a> e <a href="http://en.wikipedia.org/wiki/Everaldo_Marques_da_Silva" id="w">Everaldo</a>&semi; Jadir (J&uacute;lio Amaral &shy; Ivo), Gaspar e Caio&semi; Flecha, <a href="http://en.wikipedia.org/wiki/Alcindo_Martha_de_Freitas" id="w">Alcindo</a> (Paraguaio) e Loivo&semi;</i>&semi;</p>&#10;<p><i>O futebol serrano ganhara um palco a sua altura, ao seu n&iacute;vel, pois agora a cidade tinha um novo e moderno espa&ccedil;o para as apresenta&ccedil;&otilde;es do seu time. Sendo assim, desde aquele dia 7 de mar&ccedil;o de 1971 at&eacute; os dias atuais, a Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana recebe seus convidados e joga contra seus advers&aacute;rios neste palco...&#34&semi; &shy; Retirado de: Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana &shy; Da G&ecirc;nese ao Penta</i>&#34&semi;</p>&#10;<p>O M&eacute;dici &eacute; a casa do Itabaiana quando manda os seus jogos, e est&aacute; localizado entre a Pra&ccedil;a Etelvino Mendon&ccedil;a e a Avenida Manuel Francisco Teles, no centro da cidade de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Sergipe)" id="w">Itabaiana</a>. Conta com espa&ccedil;osos vesti&aacute;rios, um gramado de excelente qualidade, ilumina&ccedil;&atilde;o para jogos noturnos e placar eletr&ocirc;nico. Uma curiosidade digna de nota &eacute; que o Itabaiana conseguiu ganhar apenas um t&iacute;tulo estadual dentro dessa pra&ccedil;a desportiva, exatamente o <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2005" id="w">t&iacute;tulo do ano de 2005</a>.<br/>&#10;Entre 2009 e 2010 o est&aacute;dio passou por uma grande reforma. A obra consistiu&shy;se em interven&ccedil;&otilde;es gerais, como recupera&ccedil;&atilde;o estrutural, amplia&ccedil;&atilde;o da arquibancada com o fechamento do anel (aumentando em cerca de 30% a capacidade do est&aacute;dio), acr&eacute;scimo na altura do alambrado, constru&ccedil;&atilde;o de mais sanit&aacute;rios, constru&ccedil;&atilde;o de plataformas na arquibancada, instala&ccedil;&atilde;o de novo placar eletr&ocirc;nico, revis&atilde;o de cobertura em telha de fibrocimento e impermeabiliza&ccedil;&atilde;o, dentre outros servi&ccedil;os para recompor toda a estrutura. Ao todo, a obra representou um investimento de mais de R$ 2 milh&otilde;es.</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;<p>Algumas personalidades e alguns &iacute;dolos da Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana: dirigentes, jogadores e treinadores&semi;</p> &#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;<dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Queiroz_da_Costa" id="w">Z&eacute; Queiroz</a></dd></dl><dl><dd>  Duda</dd></dl><dl><dd>  Debinha</dd></dl><dl><dd>  Chaparral</dd></dl><dl><dd>  A&iacute;lton Rocha</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Marcelo_de_Almeida" id="w">Marcelo</a></dd></dl><dl><dd>  Augusto</dd></dl><dl><dd>  Humberto</dd></dl><dl><dd>  Messias</dd></dl><dl><dd>  Ben&eacute;</dd></dl><dl><dd>  El&iacute;sio</dd></dl></td>&#10;<td width="50">&#160&semi;Ronyer</td>&#10;<td valign="top">&#10;<dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Bispo_dos_Santos_(Gustinho)" id="w">Gustinho</a></dd></dl><dl><dd>  Edm&iacute;lson Santos</dd></dl><dl><dd>  Tatica</dd></dl><dl><dd>  Hor&aacute;cio</dd></dl><dl><dd>  Zequinha</dd></dl><dl><dd>  Everaldo</dd></dl><dl><dd>  Heribaldo</dd></dl><dl><dd>  Arnaldo</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Juan_Cely" id="w">Juan Cely</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Nilson_Hora_de_Oliveira" id="w">Nilson Hora</a></dd></dl></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;<dl><dd>  Misso</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Nivaldino_Souza_Fiel" id="w">Mica</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Dami%C3%A3o_Santos_do_Nascimento" id="w">Dami&atilde;o</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_A%C3%ADlton_Oliveira_da_Silva" id="w">A&iacute;lton</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Esmerino_An%C3%A1lio_de_Ara%C3%BAjo_Filho" id="w">Esmerino</a></dd></dl><dl><dd>  Toinho Aruba</dd></dl><dl><dd>  Angioletti</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Danilo_Faria_Alvim" id="w">Danilo Alvim</a></dd></dl><dl><dd>  Florisvaldo</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Fescina" id="w">Jos&eacute; Carlos Fescina</a></dd></dl></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;<dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Adagilton_Alves_Santana" id="w">Gil Sergipano</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Lima" id="w">Lima Sergipano</a></dd></dl><dl><dd>  Paulo S&eacute;rgio Adocica</dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Pedro_da_Costa_Santana" id="w">Pedro Costa</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/T%C3%A1cio_Melo_Pereira" id="w">Nem</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Raulino_de_Santana_Am%C3%A2ncio" id="w">Raulino</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Matheus_Leite_Nascimento" id="w">Matheus</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Natal%C3%ADzio_Freitas_Nascimento" id="w">Freitas Nascimento</a></dd></dl><dl><dd>  <a href="http://en.wikipedia.org/wiki/Fabiano_de_Freitas_Santos" id="w">Fabiano</a></dd></dl></td></tr></table></div>&#10;&#10;<a id="Hino" name="Hino"></a><h2>Hino</h2>&#10;<p>O autor da letra do Hino Tricolor &eacute; o poeta Alberto Carvalho (irm&atilde;o de Petr&ocirc;nio, ex&shy;jogador do time) e a m&uacute;sica, do famoso maestro pernambucano <a href="http://en.wikipedia.org/wiki/Nelson_Ferreira" id="w">Nelson Ferreira</a>. O cantor escolhido para a interpreta&ccedil;&atilde;o foi o conhecid&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Claudionor_Germano" id="w">Claudionor Germano</a>.&#10;O hino aborda aspectos da cidade de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Sergipe)" id="w">Itabaiana</a>, tais quais a <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Serra_de_Itabaiana" id="w">Serra de Itabaiana</a> (s&iacute;mbolo maior do munic&iacute;pio), a paix&atilde;o de sua torcida (considerada a mais apaixonada do estado) e o esp&iacute;rito de luta do &#34&semi;valente time do interior&#34&semi; (apelido dado pela Revista Placar no ano de 1981).</p>&#10;<p><i>Descendo a Serra<br/>&#10;jogando uma bola<br/>&#10;com alma e paix&atilde;o</i></p>&#10;<p>Tr&ecirc;s cores na faixa<br/>&#10;alegria do povo<br/>&#10;&eacute; o seu campe&atilde;o</p>&#10;<p>Em casa ou distante<br/>&#10;o ator &eacute; o mesmo<br/>&#10;no campo de a&ccedil;&atilde;o</p>&#10;<p>Na vit&oacute;ria ou derrota<br/>&#10;a disputa com luta<br/>&#10;e o abra&ccedil;o do irm&atilde;o</p>&#10;<p>Somos Itabaiana<br/>&#10;Cidade celeiro<br/>&#10;que vibra no esporte<br/>&#10;com o seu Tremend&atilde;o!</p>&#10;<a id="Uniforme" name="Uniforme"></a><h2>Uniforme</h2>&#10;&#10;<ul>&#10;<li>Principal: Camisa com listras verticais azuis, brancas e vermelhas, cal&ccedil;&atilde;o azul e meias azuis.</li>&#10;<li>Secund&aacute;rio: Camisa branca com faixas horizontais em azul e vermelho, cal&ccedil;&atilde;o azul e meias azuis.</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, o regulamento do <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol" id="w">Campeonato Sergipano</a> foi alterado em pleno andamento. A competi&ccedil;&atilde;o deveria ser realizada em dois turnos, como o Itabaiana havia sido campe&atilde;o do primeiro turno e liderava o segundo com folgas, houve uma reuni&atilde;o na <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Sergipana_de_Futebol" id="w">FSF</a>, onde foi mudada a f&oacute;rmula do campeonato: deveria haver um terceiro turno, e o campe&atilde;o deste decidiria o t&iacute;tulo com o Tremend&atilde;o numa melhor de tr&ecirc;s. Resultado:   campe&atilde;o do terceiro turno. Melhor de tr&ecirc;s com dois jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a> e um no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Presidente_Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">M&eacute;dici</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O ano era <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>,   e Itabaiana novamente na final: Dois jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a> e apenas um no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Presidente_Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">M&eacute;dici</a>. No primeiro jogo, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a>, o Tricolor &eacute; prejudicado pela arbitragem e o   vence. Segundo jogo, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Presidente_Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">M&eacute;dici</a>: Vit&oacute;ria do Itabaiana. Terceiro jogo, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a>: A Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana exige &aacute;rbitro de fora do estado e &eacute; campe&atilde;o dentro do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a> em cima do  . Foi a primeira vez que um clube sergipano exigiu arbitragem da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O Itabaiana foi pentacampe&atilde;o do estado de 1978 a 1982. Em todos os jogos das finais foi exigida arbitragem da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, pelo patrono do Itabaiana, o <b><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Queiroz_da_Costa" id="w">Sr. Jos&eacute; Queiroz da Costa</a></b>.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, novamente o cl&aacute;ssico na final do campeonato: Itabaiana e  . O <a href="http://en.wikipedia.org/wiki/Club_Sportivo_Sergipe" id="w">vermelhinho da capital</a>, com a colabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Sergipana_de_Futebol" id="w">FSF</a>, decidiu fazer a final&iacute;ssima num feriado e com os port&otilde;es abertos, com o objetivo de lotar o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a> com a torcida do   e esmagar a torcida tricolor. O Itabaiana protestou, mas a decis&atilde;o foi mantida. O patrono do Itabaiana, o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Queiroz_da_Costa" id="w">Sr. Jos&eacute; Queiroz da Costa</a>, anunciou na v&eacute;spera da decis&atilde;o que o Tremend&atilde;o n&atilde;o entraria em campo. No dia do jogo, &agrave;s 4 da tarde, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Batist%C3%A3o" id="w">Batist&atilde;o</a> estava vazio (j&aacute; que todos acreditavam que n&atilde;o haveria jogo), o   entrou em campo certo da vit&oacute;ria por W.O e... o Tricola&ccedil;o entra em campo, surpreendendo a todos. Resultado:   0x1 Itabaiana, Tricolor campe&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, aconteceu um epis&oacute;dio conhecido por &ldquo;Golpe do Nacour&rdquo;. Itabaiana e   na final. Como sempre, o Tricolor exigiu arbitragem da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Sergipana_de_Futebol" id="w">FSF</a> anunciou que o &aacute;rbitro seria o maranhense Nacour Arouche (cunhado do m&eacute;dico do Sergipe), aspirante &agrave; <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, alegando que n&atilde;o havia &aacute;rbitros dispon&iacute;veis. Desta vez o Itabaiana realmente n&atilde;o entrou em campo e o resultado ficou a cargo da justi&ccedil;a. No <a href="http://en.wikipedia.org/wiki/TJD" id="w">TJD</a>, os julgadores decidiram pelo   como campe&atilde;o por cinco votos a um. O Itabaiana recorreu ao <a href="http://en.wikipedia.org/wiki/STJD" id="w">STJD</a> junto ao renomado advogado Valed Perry e l&aacute; declararam a Associa&ccedil;&atilde;o Ol&iacute;mpica de Itabaiana campe&atilde; por sete votos a zero. Os resultados dos julgamentos s&oacute; sa&iacute;ram em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, e como n&atilde;o havia mais como decidir no campo, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Sergipana_de_Futebol" id="w">FSF</a> declarou ambos os times campe&otilde;es.</li></ul>&#10;<a id="Pioneirismo" name="Pioneirismo"></a><h2>Pioneirismo</h2>&#10;&#10;<ul>&#10;<li>Primeiro e &uacute;nico clube sergipano a vencer uma competi&ccedil;&atilde;o Regional (Copa do Nordeste 1971).</li>&#10;<li>Primeiro e &uacute;nico clube  sergipano &agrave; disputar uma final interregional (Campeonato Norte&shy;Nordeste de 1971).</li>&#10;<li>Primeiro clube sergipano a profissionalizar atletas com carteira assinada.</li>&#10;<li>Primeiro clube sergipano a pagar d&eacute;cimo terceiro a atletas.</li>&#10;<li>Primeiro clube sergipano a jogar no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a></li>&#10;<li>Primeiro clube sergipano a participar da <a href="http://en.wikipedia.org/wiki/Loteca" id="w">Loteria Esportiva</a>.</li>&#10;<li>Primeiro clube sergipano a ter jogos apitados por &aacute;rbitros da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.</li>&#10;<li>Primeiro pentacampe&atilde;o profissional do Estado (78/79/80/81/82).</li></ul>&#10;<a id="Elenco_2014" name="Elenco_2014"></a><h2> Elenco 2014 </h2>&#10;<p><small>Elenco atualizado em Dezembro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</small><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p><a id="Escala%C3%A7%C3%A3o_Base" name="Escala%C3%A7%C3%A3o_Base"></a><h3>Escala&ccedil;&atilde;o Base</h3>&#10;<p />&#10;<table style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;bottom: 0.5em&semi; width: 150px&semi; border: #000000 solid 1px">&#10;&#10;<tr>&#10;<td>&#10;<div style="position: relative&semi;">    &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Soccer.Field_Transparant.png" id="w">322x322px</a>    &#10; &#10;&#10; &#10;     &#10;  &#10;  &#10; &#10;     &#10;     &#10;  &#10;     &#10; &#10;</p>&#10;<p><b>LEGENDA:</b><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Captain_sports.svg%7C12px" id="w">Captain</a>: Atual Capit&atilde;o&#10;&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="0000CD" colspan="3"><span style="color:white&semi;">Goleiros</span></th></tr>&#10;<tr>&#10;<td />&#10;<td> F&aacute;bio</td></tr>&#10;<tr>&#10;<td />&#10;<td> Ivan</td></tr>&#10;<tr>&#10;<td />&#10;<td> Robson Jr</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="FF0000" colspan="3"><span style="color:white&semi;">Zagueiros</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Carlos Alexandre</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Celso</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Sinval</td></tr>&#10;<tr>&#10;<td />&#10;<td>  William Alem&atilde;o</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="0000CD" colspan="3"><span style="color:white&semi;">Laterais</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Rony (D)</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Iury (E)</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Jamesson (D)</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Fl&aacute;vio (E)</td></tr></table></div>  &#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="FF0000" colspan="3"><span style="color:white&semi;">Volantes</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Icaro</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Lismar</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Daniel</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Teko</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Marquinhos</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="0000CD" colspan="3"><span style="color:white&semi;">Meias</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Wander</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Lel&ecirc;</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Everlan</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Eli Carlos</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="FF0000" colspan="3"><span style="color:white&semi;">Atacantes</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Daniel Tavares</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Peri</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Jaj&aacute;</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Laio</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="0000CD" colspan="2"><span style="color:white&semi;">T&eacute;cnico</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  Marcos Mendon&ccedil;a</td></tr></table></div>&#10;&#10;<p><br/>tendo como sistema t&aacute;tico 4&shy;4&shy;2&#10;&#10;</p></div></td></tr></table><a id="Principais_T%C3%ADtulos" name="Principais_T%C3%ADtulos"></a><h2>Principais T&iacute;tulos</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th colspan="4" style="background: blue&semi;"><span style="color:#FFFFFF&semi;"> <b>Regionais</b></span></th></tr>&#10;<tr align="center" bgcolor="red">&#10;<th width="80" />&#10;<th width="260"><span style="color: black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color: black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color: black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/File:Taca_copa_nordeste_2013.jpg" id="w">65px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_do_Nordeste" id="w">Copa do Nordeste</a></b></th>&#10;<th rowspan="1"><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Nordeste_de_Futebol_de_1971" id="w">1</a></th>&#10;<th rowspan="1"><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></th></tr>&#10;<tr>&#10;<th colspan="4" style="background: blue&semi;"><span style="color:#FFFFFF&semi;"> <b>Estaduais</b></span></th></tr>&#10;<tr align="center" bgcolor="red">&#10;<th width="80" />&#10;<th width="260"><span style="color: black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color: black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color: black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:CBF_&shy;_Ta%C3%A7a_Brasil.svg" id="w">31px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol" id="w">Campeonato Sergipano</a></b></th>&#10;<th rowspan="1"><b>10</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1973" id="w">1973</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1982" id="w">1982</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1997" id="w">1997</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2005" id="w">2005</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2012" id="w">2012</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Trophy(transp).png%E2%80%8E" id="w">20px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_Governo_do_Estado_de_Sergipe" id="w">Copa Governo do Estado de Sergipe</a></b></th>&#10;<th rowspan="1"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Governo_do_Estado_de_Sergipe_de_2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/Copa_Governo_do_Estado_de_Sergipe_de_2007" id="w">2007</a></td></tr></table></div>&#10;&#10;<a id="Artilheiros_Tricolores_do_Campeonato_Sergipano" name="Artilheiros_Tricolores_do_Campeonato_Sergipano"></a><h2> Artilheiros Tricolores do Campeonato Sergipano </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" cellspacing="0" style="border&shy;collapse:collapse&semi; font&shy;size:90%&semi;" width="50%">&#10;<tr align="center" bgcolor="0000CD">&#10;<th colspan="4"><font color="#FFFFFF">Artilharia</font></th></tr>&#10;<tr bgcolor="FF0000" style="color: #FFFFFF&semi;">&#10;<th width="15%">Atleta</th>&#10;<th width="25%">Competi&ccedil;&atilde;o</th>&#10;<th width="5%">Ano</th>&#10;<th width="5%">Gols</th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td>Hor&aacute;cio</td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1971" id="w">1971</a></td>&#10;<td>  <b>23</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td>Duda</td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1973" id="w">1973</a></td>&#10;<td>  <b>17</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td><a href="http://en.wikipedia.org/wiki/Nilson_Hora_de_Oliveira" id="w">Nilson Hora</a></td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1980" id="w">1980</a></td>&#10;<td>  <b>16</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td><a href="http://en.wikipedia.org/wiki/Pedro_da_Costa_Santana" id="w">Pedro Costa</a></td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1993" id="w">1993</a></td>&#10;<td>  <b>27</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td>Paulo S&eacute;rgio Adocica</td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_1997" id="w">1997</a></td>&#10;<td>  <b>27</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td>Tosca</td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2002" id="w">2002</a></td>&#10;<td>  <b>14</b></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<td>Luciano Baiano</td>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Sergipano_de_Futebol_de_2004" id="w">2004</a></td>&#10;<td>  <b>16</b></td></tr></table></div>&#10;<p><b></b><i>&#39&semi;</i><b>&#39&semi;</b><a href="http://en.wikipedia.org/wiki/Categoria:Associa%C3%A7%C3%A3o_Ol%C3%ADmpica_de_Itabaiana" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1938" id="w">Categoria:Clubes de futebol fundados em 1938</a></p></body></html>