<html><title>Ovar</title><body>&#10;<p> &#10; &#10;<b>Ovar</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Cv TE</a></small> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, situada no <a href="http://en.wikipedia.org/wiki/Distrito_de_Aveiro" id="w">Distrito de Aveiro</a>,  <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">regi&atilde;o Centro</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Baixo_Vouga" id="w">Baixo Vouga</a>, com cerca de   habitantes<sup id="_ref&shy;igeo_a" class="reference"><a href="#_note&shy;igeo" title="">[1]</a></sup>.</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com   de &aacute;rea<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e   habitantes (2011),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> correspondendo a uma densidade populacional de  , estando subdividido em 5 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O munic&iacute;pio &eacute; limitado a norte pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Espinho_(Portugal)" id="w">Espinho</a>, a nordeste pelo de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, a leste pelo de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>, a sul pelo de <a href="http://en.wikipedia.org/wiki/Estarreja" id="w">Estarreja</a> e pelo da <a href="http://en.wikipedia.org/wiki/Murtosa" id="w">Murtosa</a> e a oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, que banha perto de 15&#160&semi;km da sua costa, contribuindo para um clima ameno e praias agrad&aacute;veis.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Popula&ccedil;&atilde;o do concelho de Ovar (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">10 822</td>&#10;<td align="center">10 075</td>&#10;<td align="center">25 605</td>&#10;<td align="center">29 970</td>&#10;<td align="center">35 320</td>&#10;<td align="center">45 378</td>&#10;<td align="center">49 659</td>&#10;<td align="center">55 198</td>&#10;<td align="center">55 377</td></tr></table></div>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Nas enciclop&eacute;dias, o nome &#34&semi;Ovar&#34&semi; &eacute; um tanto ou quanto invulgar, apenas se encontrando para ele tr&ecirc;s significados: o nome desta cidade (n&atilde;o existe outra povoa&ccedil;&atilde;o do mesmo nome em Portugal ou em qualquer outro pa&iacute;s)&semi; verbo transitivo (p&ocirc;r ovos, criar ovos ou ovas) e verbo transitivo brasileiro (fazer ova&ccedil;&atilde;o, aplaudir, aclamar, vitoriar) por oposi&ccedil;&atilde;o ao verbo portugu&ecirc;s ovacionar. A etimologia mais popular e citada &eacute; a que deriva do verbo &#34&semi;ovar&#34&semi;, dado a multid&atilde;o de aves que desovavam e criavam na regi&atilde;o.</p>&#10;<p>O litoral de Ovar encontrava&shy;se compreendido no maior segmento de costa baixa e lisa do pa&iacute;s, mas nem sempre isso aconteceu, porque primitivamente a ria n&atilde;o existia e o mar avan&ccedil;ava mais para o interior, formando uma ba&iacute;a. Ali&aacute;s, conforme ensinam <a href="http://en.wikipedia.org/wiki/Amorim_Gir%C3%A3o" id="w">Amorim Gir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Souto" id="w">Alberto Souto</a> e <a href="http://en.wikipedia.org/wiki/Jaime_Cortes%C3%A3o" id="w">Jaime Cortes&atilde;o</a>, todos os terrenos do concelho de Ovar, a oeste da linha do caminho&shy;de&shy;ferro (actualmente a esta&ccedil;&atilde;o da CP de Ovar dista cerca de 5.200 metros do litoral, estando a uma altitude de 17,24 metros do n&iacute;vel do mar) foram dom&iacute;nio do mar. </p>&#10;<p>A forma&ccedil;&atilde;o da Ria &eacute; contradit&oacute;ria, pois h&aacute; quem lhe d&ecirc; uma longevidade de quatro mil&eacute;nios, mas tamb&eacute;m quem lhe aponte os meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> ou mesmo <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">XI</a>, como in&iacute;cio da sua sedimenta&ccedil;&atilde;o. Tudo leva a crer que, no s&eacute;culo X, a linha da costa passava em Ovar. No entanto, o afastamento progressivo da linha da mar&eacute; fez com que Ovar ficasse cada vez mais no interior, decaindo como porto de mar.</p>&#10;<p>Porto <a href="http://en.wikipedia.org/wiki/Sal" id="w">salineiro</a> e de <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, &eacute; citado num documento laudat&oacute;rio com data de <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/922" id="w">922</a>, inserto no Livro Preto da S&eacute; de Coimbra, tendo resultado da aglutina&ccedil;&atilde;o de v&aacute;rios lugares, entre os quais a vila de Caban&otilde;es (<a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1026" id="w">1026</a>), S&atilde;o Donato (<a href="http://en.wikipedia.org/wiki/1101" id="w">1101</a>) e de Ovar (<a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1046" id="w">1046</a>).</p>&#10;<p>Ovar constituiu&shy;se em Concelho desde <a href="http://en.wikipedia.org/wiki/1251" id="w">1251</a>, com <a href="http://en.wikipedia.org/wiki/Foral" id="w">foral</a> passado por <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>.</p>&#10;<p>Nos s&eacute;culos XVIII e XIX destacou&shy;se pela atividade piscat&oacute;ria, tendo os seus pescadores povoado grande parte do litoral portugu&ecirc;s, fundado a Torreira, As Areias (S&atilde;o Jacinto), Espinho, e fixando&shy;se ainda na Afurada, na Caparica, em Olh&atilde;o, Paramos e no Ribatejo.</p>&#10;<p>Foi fundada a 4 de Dezembro de 1811, uma das mais antigas e prestigiadas bandas do pa&iacute;s a Banda Filarm&oacute;nica Ovarense.</p>&#10;<p>Foi em Ovar que <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Dinis" id="w">J&uacute;lio Dinis</a> redigiu &#34&semi;<a href="http://en.wikipedia.org/wiki/As_Pupilas_do_Senhor_Reitor" id="w">As Pupilas do Senhor Reitor</a>&#34&semi; e esbo&ccedil;ou &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Morgadinha_dos_Canaviais" id="w">A Morgadinha dos Canaviais</a>&#34&semi;.</p>&#10;<p>Por ter resistido aos mon&aacute;rquicos &agrave; &eacute;poca da chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Traulit%C3%A2nia" id="w">Traulit&acirc;nia</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>), a vila foi agraciada com a <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, Valor, Lealdade e M&eacute;rito</a>.</p>&#10;<p>Ovar foi elevada a cidade em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, pela lei n.&ordm; 9/84, de <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a>.</p>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ovar_freguesias_2013.svg%7Cthumb%7Cleft" id="w">Freguesias do concelho de Ovar.</a>&#10;O concelho de Ovar est&aacute; dividido em 5 freguesias:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cortega%C3%A7a_(Ovar)" id="w">Cortega&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esmoriz" id="w">Esmoriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maceda_(Ovar)" id="w">Maceda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_freguesias_de_Ovar%2C_S%C3%A3o_Jo%C3%A3o%2C_Arada_e_S%C3%A3o_Vicente_de_Pereira_Jus%C3%A3" id="w"> Ovar, S&atilde;o Jo&atilde;o, Arada e S&atilde;o Vicente de Pereira Jus&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%A1lega" id="w">V&aacute;lega</a></li></ul>&#10;&#10;<p>H&aacute; quatro vila no concelho: <a href="http://en.wikipedia.org/wiki/Cortega%C3%A7a" id="w">Cortega&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Maceda" id="w">Maceda</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Ovar" id="w">S&atilde;o Jo&atilde;o de Ovar</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A1lega" id="w">V&aacute;lega</a>, e duas cidades: Ovar (sede do munic&iacute;pio) e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Esmoriz" id="w">Esmoriz</a>. Maceda foi a &uacute;ltima freguesia do concelho a ser elevada &agrave; categoria de vila (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>).</p>&#10;<a id="Concelho" name="Concelho"></a><h2> Concelho </h2>&#10;&#10;<ul>&#10;<li>O Concelho de Ovar &eacute; um dos 19 concelhos que constituem o distrito de Aveiro, ocupando neste, uma posi&ccedil;&atilde;o exc&ecirc;ntrica, no litoral norte.</li></ul>&#10;&#10;<ul>&#10;<li>Pertencente &agrave; Diocese do Porto, &eacute; composto por 8 freguesias &shy; Ovar, Esmoriz, V&aacute;lega, Cortega&ccedil;a, Maceda, S&atilde;o Jo&atilde;o de Ovar, Arada e S. Vicente de Pereira.</li></ul>&#10;&#10;<ul>&#10;<li>Com uma &aacute;rea de 149.88km2 e 15&#160&semi;km de costa Atl&acirc;ntico, o concelho beneficia da sua excelente localiza&ccedil;&atilde;o relativamente &agrave; cidade de Aveiro (35&#160&semi;km a sul) e do Porto (35&#160&semi;km a norte).</li></ul>&#10;&#10;<ul>&#10;<li>O seu regular desenvolvimento s&oacute;cio&shy;econ&oacute;mico ter&aacute; de associar&shy;se obrigatoriamente, &agrave; proximidade do mar e da ria, &agrave; fertilidade do solo e &agrave; planura da regi&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Com cerca de 57 511, o concelho de Ovar assume&shy;se como um p&oacute;lo de centralidade e de desenvolvimento regional .</li></ul>&#10;&#10;<ul>&#10;<li>Primitivamente denominado Var ou O Var, resultou da fus&atilde;o de v&aacute;rias vilas pr&oacute;ximas.</li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m denominada de S&atilde;o Crist&oacute;v&atilde;o de Ovar &eacute; cidade desde 1980 sendo uma das freguesias que comp&otilde;em o Concelho de Ovar.</li></ul>&#10;<a id="%C3%81rea_Geogr%C3%A1fica" name="%C3%81rea_Geogr%C3%A1fica"></a><h4> &Aacute;rea Geogr&aacute;fica </h4>&#10;<p>Situando&shy;se no extremo sul do Concelho, Ovar localiza&shy;se numa plan&iacute;cie, ocupando uma &aacute;rea aproximada de 53&#160&semi;km&sup2; . </p>&#10;<p>Espraiando&shy;se entre a beira&shy;mar e a ria, a sua Pra&ccedil;a da Rep&uacute;blica dista mais ou menos 4.600 metros da costa mar&iacute;tima e, em rela&ccedil;&atilde;o aquela laguna 2&#160&semi;km do cais da Ribeira e 2.650 metros do cais do Carregal. </p>&#10;<p>&Eacute; uma freguesia de casas compactas com numerosas ruas e largos, mas ao mesmo tempo uma povoa&ccedil;&atilde;o alongada com casas ao longo das vias de comunica&ccedil;&atilde;o que a cortam. </p>&#10;<a id="Habitantes" name="Habitantes"></a><h4> Habitantes </h4>&#10;<p>Os habitantes ou naturais de Ovar s&atilde;o denominados Ovarenses ou Vareiros j&aacute; que vareiros ou varinos s&atilde;o todos os indiv&iacute;duos da beira&shy;mar entre Aveiro e Porto aproximadamente.&#10;Com cerca de 16 849 habitantes<sup id="_ref&shy;igeo_b" class="reference"><a href="#_note&shy;igeo" title="">[1]</a></sup>, esta cidade tem sofrido grandes desenvolvimentos.</p>&#10;<a id="Principais_Actividades" name="Principais_Actividades"></a><h4> Principais Actividades </h4>&#10;<p>Apresenta uma forte din&acirc;mica nas &aacute;reas dos servi&ccedil;os e do com&eacute;rcio, bem como nas suas estruturas produtivas, sendo a ind&uacute;stria transformadora a principal fonte de emprego. </p> &#10;<a id="Cartaz_Tur%C3%ADstico" name="Cartaz_Tur%C3%ADstico"></a><h4> Cartaz Tur&iacute;stico </h4>&#10;<p>O famoso e divertido Carnaval de Ovar, as Prociss&otilde;es Quaresmais, as Festas do Mar no Furadouro, a Festa em honra de S. Crist&oacute;v&atilde;o, a Festa da Senhora da Boa Viagem, a Romaria em honra da Senhora do Parto realizada no Jardim dos Campos e a Festa em honra de Santa Catarina na Ribeira, s&atilde;o v&aacute;rias express&otilde;es culturais de &iacute;ndole colectiva que marcam a actividade s&oacute;cio &shy; cultural.&#10;Outro elemento importante no patrim&oacute;nio cultural de Ovar &eacute; a utiliza&ccedil;&atilde;o do azulejo como componente decorativa na arquitectura local.&#10;Dos elementos naturais de elevado valor ecol&oacute;gico destacam&shy;se o mar, a floresta e a ria, com particular aptid&atilde;o para o desenvolvimento de actividades ligadas ao turismo e lazer.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h4>Gastronomia</h4>&#10;<p>Em mat&eacute;ria <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastron&oacute;mica</a>, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/P%C3%A3o&shy;de&shy;l%C3%B3#O p&atilde;o&shy;de&shy;l&oacute; de Ovar" id="w">p&atilde;o&shy;de&shy;l&oacute; de Ovar</a> &shy; o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Ex_libris" id="w">ex libris</a></i>&#34&semi; da cidade, com tradi&ccedil;&atilde;o de mais de dois s&eacute;culos &shy;, e a <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria_conventual" id="w">do&ccedil;aria conventual</a>, onde pontificam os ovos moles e a rosca de ovos e ovos moles</p>&#10;<p>Sendo terra de gentes do mar, os pratos de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> s&atilde;o t&iacute;picos, com destaque para as <a href="http://en.wikipedia.org/wiki/Caldeirada" id="w">caldeiradas</a> de peixe e de <a href="http://en.wikipedia.org/wiki/Enguia" id="w">enguias</a> &shy; esta &uacute;ltima uma importante refer&ecirc;ncia na gastronomia vareira &shy;, e as enguias de escabeche.</p>&#10;<a id="Tradi%C3%A7%C3%B5es" name="Tradi%C3%A7%C3%B5es"></a><h2>Tradi&ccedil;&otilde;es</h2>&#10;<p>O concelho &eacute; particularmente rico em tradi&ccedil;&otilde;es, principalmente as de car&aacute;cter religioso. As mais importantes s&atilde;o as prociss&otilde;es dos Terceiros, a dos Passos e Quaresmais, que datam do s&eacute;culo XVII e atraem visitantes pela sua beleza e grandiosidade. Uma outra tradi&ccedil;&atilde;o secular &eacute; o &#34&semi;Cantar os Reis&#34&semi;, que ocorre anualmente ao dia seis de Janeiro. Pelas diversas freguesias do concelho v&atilde;o acontecendo tamb&eacute;m todos os meses as festividades e/ou romarias religiosas dos diversos padroeiros dos lugares das freguesias. Por exemplo, em S&atilde;o Donato, Guilhovai, S&atilde;o Jo&atilde;o de Ovar, todos os anos, no primeiro (ou segundo) fim&shy;de&shy;semana do m&ecirc;s de Junho, ocorrem as festas em honra de Nossa Senhora da Ajuda, com uma majestosa prociss&atilde;o na tarde de Domingo.</p>&#10;<p>Al&eacute;m disso, a grande tradi&ccedil;&atilde;o e festividade pela qual a cidade de Ovar &eacute; mas conhecida &eacute; o Carnaval. As festas do Carnaval de Ovar s&atilde;o iniciadas no in&iacute;cio de Janeiro (logo ap&oacute;s a passagem de ano), sendo muitas delas organizadas, todos os fins&shy;de&shy;semana, pelos bares do concelho e v&atilde;o at&eacute; &agrave; ter&ccedil;a&shy;feira de Carnaval. Por vezes, mesmo depois desta data &#34&semi;de encerramento&#34&semi; do Carnaval ocorrem festas nos bares da Cidade.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O concelho est&aacute; integrado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Turismo_da_Rota_da_Luz" id="w">Regi&atilde;o de Turismo da Rota da Luz</a>, fazendo parte da <a href="http://en.wikipedia.org/wiki/Costa_de_Prata" id="w">Costa de Prata</a> Portuguesa, constituindo&shy;se numa excelente op&ccedil;&atilde;o para quem deseja encontrar variedade.</p>&#10;<p>Em Fevereiro realiza&shy;se o maior e melhor <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> do pa&iacute;s, reconhecido a n&iacute;vel internacional. Organizado desde <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, o Carnaval ovarense atrai anualmente milhares de visitantes durante sensivelmente um m&ecirc;s, durante o qual se multiplicam os bailes, as brincadeiras, as iniciativas culturais e o desfile de cerca de dois mil foli&otilde;es vareiros. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnografia</a>, a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> marcam a presen&ccedil;a em v&aacute;rios monumentos, quase sempre de evoca&ccedil;&atilde;o religiosa, com destaque para as Capelas dos Passos que se encontram classificadas como Monumento de Interesse Nacional. A cidade &eacute; denominada &#34&semi;Museu do Azulejo&#34&semi;, sendo terra natal do mais famoso boxer do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Santa_Camar%C3%A3o" id="w">Santa Camar&atilde;o</a>.</p>&#10;<p>Ovar conta com belas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> e extensos areais, o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, pinhais e <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>, e a ria, com &aacute;guas mornas. Um pouco mais ao norte do concelho pode&shy;se ainda apreciar a beleza natural da Barrinha de Esmoriz.</p>&#10;<p>A visitar ainda, a Igreja Matriz, o Museu de Ovar, o Museu de Arte Sacra, a praia do Furadouro, e a ria, com seus barcos moliceiros.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Pugilista" id="w">pugilista</a> <a href="http://en.wikipedia.org/wiki/Santa_Camar%C3%A3o" id="w">Santa Camar&atilde;o</a>, considerado o maior pugilista Portugu&ecirc;s de todos os tempos, nasceu, viveu e faleceu em Ovar.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Redsocks" id="w">Redsocks</a> (banda <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>/<a href="http://en.wikipedia.org/wiki/Ska" id="w">ska</a>) e os <a href="http://en.wikipedia.org/wiki/Small_Town_Syndrome" id="w">Small Town Syndrome</a> (banda <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>/<a href="http://en.wikipedia.org/wiki/Alternative" id="w">alternative</a>) s&atilde;o naturais de Ovar.</li>&#10;<li>Ovar tem como cidades&shy;irm&atilde;s: <a href="http://en.wikipedia.org/wiki/Elizabeth" id="w">Elizabeth</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), <a href="http://en.wikipedia.org/wiki/Moraleja" id="w">Moraleja</a> (<a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), <a href="http://en.wikipedia.org/wiki/Pernik" id="w">Pernik</a> (<a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>), <a href="http://en.wikipedia.org/wiki/Peso_da_R%C3%A9gua" id="w">Peso da R&eacute;gua</a> (Portugal), <a href="http://en.wikipedia.org/wiki/Pithiviers" id="w">Pithiviers</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>) e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a> (<a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>OLIVEIRA, Miguel de (Pe.). <i>Ovar na Idade M&eacute;dia</i>. Ovar: C&acirc;mara Municipal de Ovar, 1967. 258 p. </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Www.bandaovarense.wix.com/site" id="w">Banda Filarm&oacute;nica Ovarense</a></li>&#10;<li><a class="externallink" href="http://www.carnaval.ovar.net/" rel="nofollow" title="http://www.carnaval.ovar.net/">Site oficial do Carnaval de Ovar</a></li>&#10;<li><a class="externallink" href="http://museuovar.wordpress.com" rel="nofollow" title="http://museuovar.wordpress.com">Blogue Oficial do Museu de Ovar</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ovar" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Oficiais da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a></p></body></html>