<html><title>Cirurgia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Centrocirurgico.jpg%7Cthumb%7C275px" id="w">[[Centro cir&uacute;rgico]]</a>&#10;<b>Cirurgia</b> &eacute; a parte do processo terap&ecirc;utico em que o <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o" id="w">cirurgi&atilde;o</a> realiza uma interven&ccedil;&atilde;o manual ou instrumental no corpo do paciente. A cirurgia &eacute; caracterizada por tr&ecirc;s tempos principais:&#10;</p>&#10;<ul>&#10;<li>dierese: divis&atilde;o dos tecidos que possibilita o acesso &agrave; regi&atilde;o a ser operada</li>&#10;<li>hemostasia: parada do sangramento</li>&#10;<li>s&iacute;ntese: fechamento dos tecidos</li>&#10;<li>exerese</li></ul>&#10;<p>O cirurgi&atilde;o geral realiza a maior parte das cirurgias e assume o comando do paciente politraumatizado grave, indicando se e onde cada especialista precisa atuar. A cirurgia do <a href="http://en.wikipedia.org/wiki/Trauma" id="w">trauma</a> (entendendo&shy;se aqui trauma como toda <a href="http://en.wikipedia.org/wiki/Les%C3%A3o_corporal" id="w">les&atilde;o corporal</a> causada por queda, capotagem, colis&atilde;o ou ferimentos por <a href="http://en.wikipedia.org/wiki/Armas_brancas" id="w">armas brancas</a> ou de <a href="http://en.wikipedia.org/wiki/Armas_de_fogo" id="w">fogo</a>) &eacute; uma das &aacute;reas de atua&ccedil;&atilde;o do cirurgi&atilde;o geral. </p>&#10;<a id="Tipos_de_cirurgias" name="Tipos_de_cirurgias"></a><h2> Tipos de cirurgias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_neurol%C3%B3gica:_cr%C3%A2nio_e_coluna" id="w">Cirurgia neurol&oacute;gica: cr&acirc;nio e coluna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_bucomaxilofacial" id="w">Cirurgia bucomaxilofacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_oftalmol%C3%B3gica" id="w">Cirurgia oftalmol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_otorrinolaringol%C3%B3gica" id="w">Cirurgia otorrinolaringol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_de_cabe%C3%A7a_e_pesco%C3%A7o" id="w">Cirurgia de cabe&ccedil;a e pesco&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_card%C3%ADaca" id="w">Cirurgia card&iacute;aca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_tor%C3%A1cica" id="w">Cirurgia tor&aacute;cica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_do_aparelho_digestivo" id="w">Cirurgia do aparelho digestivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_vascular" id="w">Cirurgia vascular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_ortop%C3%A9dica:_membros_e_coluna" id="w">Cirurgia ortop&eacute;dica: membros e coluna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_urol%C3%B3gica" id="w">Cirurgia urol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_ginecol%C3%B3gica" id="w">Cirurgia ginecol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_obst%C3%A9trica" id="w">Cirurgia obst&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_oncol%C3%B3gica" id="w">Cirurgia oncol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">Cirurgia pl&aacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_reconstrutiva" id="w">Cirurgia reconstrutiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_est%C3%A9tica" id="w">Cirurgia est&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_rob%C3%B3tica" id="w">Cirurgia rob&oacute;tica</a></li></ul>&#10;<a id="Hist%C3%B3ria_da_cirurgia" name="Hist%C3%B3ria_da_cirurgia"></a><h2> Hist&oacute;ria da cirurgia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thomas_Eakins%2C_The_Agnew_Clinic_1889.jpg%7Cthumb%7C250px" id="w">Pintura a &oacute;leo &#39&semi;&#39&semi;The Agnew Clinic&#39&semi;&#39&semi; de [[Thomas Eakins]], datada de 1889. A cirurgia era p&uacute;blica e havia v&aacute;rios observadores.</a>&#10;Sabe&shy;se que a cirurgia &eacute; praticada desde a pr&eacute;&shy;hist&oacute;ria, atrav&eacute;s de procedimentos de <a href="http://en.wikipedia.org/wiki/Trepana%C3%A7%C3%A3o" id="w">trepana&ccedil;&atilde;o</a> (opera&ccedil;&atilde;o que consiste em praticar uma abertura em um osso). No entanto, a cirurgia teve seus primeiros desenvolvimentos cient&iacute;ficos no s&eacute;culo XVI, com <a href="http://en.wikipedia.org/wiki/Ambroise_Par%C3%A9" id="w">Ambroise Par&eacute;</a> &ndash; &ldquo;o pai da cirurgia moderna&rdquo;, que, al&eacute;m de esclarecer in&uacute;meras quest&otilde;es de anatomia, fisiologia e terap&ecirc;utica, substituiu a cauteriza&ccedil;&atilde;o com ferro em brasa pela ligadura das art&eacute;rias depois de uma amputa&ccedil;&atilde;o de membro. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Mais tarde, a descoberta da anestesia e a cria&ccedil;&atilde;o da antissepsia marcaram, no final do s&eacute;culo XIX, o in&iacute;cio da cirurgia moderna, cuja efic&aacute;cia aumentou com a transfus&atilde;o de sangue e a neurocirurgia, desenvolvidas entre as duas grandes guerras. Nos anos 50, a descoberta dos antibi&oacute;ticos tamb&eacute;m garantiu maior efic&aacute;cia aos procedimentos cir&uacute;rgicos. Atualmente, todos os &oacute;rg&atilde;os s&atilde;o acess&iacute;veis &agrave; cirurgia e as t&eacute;cnicas recentes (a partir dos anos 60) de transplantes de &oacute;rg&atilde;os s&atilde;o uma vit&oacute;ria da cirurgia, embora ainda haja problemas de rejei&ccedil;&atilde;o. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;<a id="Pontua%C3%A7%C3%B5es" name="Pontua%C3%A7%C3%B5es"></a><h3> Pontua&ccedil;&otilde;es </h3>&#10;<p><b>&shy;</b> Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, arque&oacute;logos estudando os restos de dois homens de <a href="http://en.wikipedia.org/wiki/Mehrgarh" id="w">Mehrgarh</a>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, que s&atilde;o um povo da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" id="w">Civiliza&ccedil;&atilde;o do Vale do Indo</a>, inclusive anterior ao per&iacute;odo <a href="http://en.wikipedia.org/wiki/Harappa" id="w">Harappa</a>, tinham o conhecimento da medicina e odontologia. Os antrop&oacute;logos que conduziram estas investiga&ccedil;&otilde;es descobriram ind&iacute;cios que um dente tinha sido perfurado h&aacute; 9.000 anos.</p>&#10;<p><b>&shy;</b> Pesquisadores descobriram uma <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>, datada aproximadamente de <a href="http://en.wikipedia.org/wiki/2800_A.C" id="w">2750 A.C</a>, com duas perfura&ccedil;&otilde;es logo abaixo da raiz do primeiro <a href="http://en.wikipedia.org/wiki/Molar" id="w">molar</a>, indicando a realiza&ccedil;&atilde;o de uma drenagem de um abscesso no <a href="http://en.wikipedia.org/wiki/Dente" id="w">dente</a>. Escava&ccedil;&otilde;es recentes nos locais de  trabalhos da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_do_Egito" id="w">Pir&acirc;mides do Egito</a> tamb&eacute;m levaram &agrave; descoberta de evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Cirurgias_no_c%C3%A9rebro" id="w">cirurgias no c&eacute;rebro</a> em um trabalhador que continuou vivo por mais dois anos ap&oacute;s os procedimentos.</p>&#10;<p><b>&shy;</b> O m&eacute;dico <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&iacute;ndiano</a> <a href="http://en.wikipedia.org/wiki/Sushruta" id="w">Sushruta</a> (600 A.C) &eacute; uma importante figura na hist&oacute;ria da cirurgia. Ele viveu, ensinou e praticou sua arte cir&uacute;rgica nas margens do <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a> na &aacute;rea que corresponde atualmente a cidade de <a href="http://en.wikipedia.org/wiki/Benares" id="w">Benares</a> no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%8Dndia" id="w">Norte da &Iacute;ndia</a>. Devido as suas numerosas contribui&ccedil;&otilde;es para ci&ecirc;ncia e arte da cirurgia ele &eacute; tamb&eacute;m conhecida como o &#34&semi;Pai da Cirurgia&#34&semi;. Muito do que conhecemos a respeito da cirurgia investigativa est&aacute; contido em uma s&eacute;rie de volumes de sua autoria, os quais s&atilde;o coletivamente conhecidos como as <i>Susrutha Samhita</i>. Este &eacute; o mais antigo texto cir&uacute;rgico e ele descreve nos m&iacute;nimos detalhes a explora&ccedil;&atilde;o, diagn&oacute;stico, tratamento, e progn&oacute;sticos de numerosas indisposi&ccedil;&otilde;es, como tamb&eacute;m a realiza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgia pl&aacute;stica</a>.</p>&#10;<p><b>&shy;</b> Cirurgias s&atilde;o hoje consideradas como uma especializa&ccedil;&atilde;o da medicina, mas profiss&atilde;o de cirurgi&atilde;o e de medico t&ecirc;m ra&iacute;zes hist&oacute;ricas diferentes. Por exemplo, a tradi&ccedil;&atilde;o era contra a abertura do corpo e o <a href="http://en.wikipedia.org/wiki/Juramento_de_Hip%C3%B3crates" id="w">Juramento de Hip&oacute;crates</a> conclama aos m&eacute;dicos contra a pratica da cirurgia, especialmente que <i>corta as pessoas com pedras</i>, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Litotomia" id="w">litotomia</a>, uma opera&ccedil;&atilde;o para retirar <a href="http://en.wikipedia.org/wiki/Pedras_o_rim" id="w">pedras o rim</a>, era para ser deixada para <i>pessoas com tais praticas</i>. Certamente, a maioria do conhecimento da cirurgia veio da <a href="http://en.wikipedia.org/wiki/Autopsia" id="w">disseca&ccedil;&atilde;o de corpos</a>, atividade que era repulsiva para muitos m&eacute;dicos. </p>&#10;<p><b>&shy;</b> Por volta do s&eacute;culo XIII, muitas cidades europeias exigiam que os cirurgi&otilde;es tivessem v&aacute;rios anos de estudo ou treinamento antes que eles pudessem praticar.  As Universidades de <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_de_Montpellier" id="w">Montpellier</a>,  <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>  e <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> eram particularmente interessadas no lado acad&ecirc;mico da Cirurgia, e por volta do s&eacute;culo XV, Cirurgia ainda era um objeto de estudo separado da medicina. Cirurgia tinha menos status que a medicina pura, isto continuou at&eacute; que <a href="http://en.wikipedia.org/wiki/Rogerius_Salernitanus" id="w">Rogerius Salernitanus</a> comp&ocirc;s seu <i>Chirurgia</i>, que se tornou uma esp&eacute;cie de manual para cirurgia ocidental, tendo influenciado at&eacute; aos tempos modernos.</p>&#10;<p><b>&shy;</b> Entre os primeiros cirurgi&otilde;es modernos est&atilde;o m&eacute;dicos militares das <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a> que primeiramente trabalharam com <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&atilde;o</a>. Cirurgi&otilde;es navais eram frequentemente  cirurgi&otilde;es&shy;barbeiros, que combinavam a cirurgia com seu trabalho principal de barbeiro.</p>&#10;<p><b>&shy;</b> Em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, uma <a href="http://en.wikipedia.org/wiki/Sala_de_cirurgia" id="w">sala de cirurgia</a> antes da moderna <a href="http://en.wikipedia.org/wiki/Anestesia" id="w">anestesia</a> ou <a href="http://en.wikipedia.org/wiki/Assepsia" id="w">assepsia</a> existirem, era aberta ao p&uacute;blico. Isto era encontrado em uma sala da <a href="http://en.wikipedia.org/wiki/Igreja_de_St_Thomas" id="w">Igreja de St Thomas</a> em  Southwark. Esta sendo hoje conhecida como a mais antiga sala de cirurgia.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> REZENDE, Joffre M. de. <i>&Agrave; Sombra do Pl&aacute;tano: Cr&ocirc;nicas de Hist&oacute;ria de Medicina</i>. S&atilde;o Paulo: Unifesp, 2009.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Grande Enciclop&eacute;dia Larousse Cultural, Nova Cultural</li></ol>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> REZENDE, Joffre M. de. <i>&Agrave; Sombra do Pl&aacute;tano: Cr&ocirc;nicas de Hist&oacute;ria de Medicina</i>. S&atilde;o Paulo: Unifesp, 2009.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Grande Enciclop&eacute;dia Larousse Cultural, Nova Cultural</li></ol>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sala_de_cirurgia" id="w">Sala de cirurgia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cirurgia" id="w">Categoria:Cirurgia</a></p>&#10;<p><a href="http://ky.wikipedia.org/wiki/&#1061;%D0%B8%D1%80%D1%83%D1%80%D0%B3%D0%B8%D1%8F">ky:&#1061;&#1080;&#1088;&#1091;&#1088;&#1075;&#1080;&#1103;</a></p></body></html>