<html><title>Salinidade</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wiki_plot_04.png%7Cright%7Cthumb%7C250px" id="w">Salinidade m&eacute;dia anual &agrave; superf&iacute;cie nos mares da Terra.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Water_salinity_diagram.png%7Cthumb%7C250px" id="w">Infografia mostrando os diversos tipos de &aacute;gua (quanto &agrave; salinidade).</a>&#10;<b>Salinidade</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>salinitas</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Medida_(f%C3%ADsica)" id="w">medida</a> da quantidade de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a> existentes em <a href="http://en.wikipedia.org/wiki/Massas_de_%C3%A1gua" id="w">massas de &aacute;gua</a> naturais, como sejam um <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>, um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a>, um <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> ou um <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;fero</a>. A forma mais simples de descrever a salinidade &eacute; como a raz&atilde;o entre a quantidade total de s&oacute;lidos (em <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>) <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">dissolvidos</a> e a massa da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> que lhe serve de solvente (da&iacute; que a forma mais comum de express&atilde;o seja em g/kg ou em <a href="http://en.wikipedia.org/wiki/Percentagem" id="w">percentagem</a> ou <a href="http://en.wikipedia.org/wiki/Permilagem" id="w">permilagem</a>, sendo que 1&#160&semi;% representa 10&#160&semi;g/kg). Em <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">oceanografia</a>, a salinidade &eacute; medida em unidades <a href="http://en.wikipedia.org/wiki/Adimensional" id="w">adimensionais</a> denominadas <a href="http://en.wikipedia.org/wiki/PSU" id="w">PSU</a> (<i>Practical Salinity Units</i> ou Unidades Pr&aacute;ticas de Salinidade) determinadas com base na rela&ccedil;&atilde;o directa entre a <a href="http://en.wikipedia.org/wiki/Condutividade_el%C3%A9ctrica" id="w">condutividade el&eacute;ctrica</a> da &aacute;gua do mar e a sua salinidade<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O par&acirc;metro tem grande import&acirc;ncia na caracteriza&ccedil;&atilde;o das massas de &aacute;gua, j&aacute; que a salinidade determina diversas propriedades f&iacute;sico&shy;qu&iacute;micas, entre as quais a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>, o tipo de fauna e flora e os potenciais usos humanos da &aacute;gua.</p>&#10;<a id="Complexidade_e_defini%C3%A7%C3%B5es" name="Complexidade_e_defini%C3%A7%C3%B5es"></a><h2>Complexidade e defini&ccedil;&otilde;es</h2>&#10;<p>Apesar de aparentemente simples, o conceito de salinidade, dada a diversidade dos sais que podem estar presentes, a interfer&ecirc;ncia com outros composto qu&iacute;micos e os efeitos da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, &eacute; de defini&ccedil;&atilde;o complexa e a salinidade &eacute; dif&iacute;cil de medir de forma precisa e reprodut&iacute;vel. Essa complexidade levou &agrave; adop&ccedil;&atilde;o de diferentes defini&ccedil;&otilde;es consoante o campo do saber, a tecnologia associada ou os objectivos da medi&ccedil;&atilde;o.&#10;</p><a id="M%C3%A9todo_do_res%C3%ADduo_seco" name="M%C3%A9todo_do_res%C3%ADduo_seco"></a><h3>M&eacute;todo do res&iacute;duo seco</h3>&#10;<p>O m&eacute;todo mais primitivo de determinar a salinidade era por <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> de um volume conhecido de &aacute;gua, sendo que a salinidade correspondia ao peso do <a href="http://en.wikipedia.org/wiki/Res%C3%ADduo_seco" id="w">res&iacute;duo seco</a> deixado ap&oacute;s a conclus&atilde;o do processo. Contudo, a &aacute;gua pode ser retida entre os <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a> dos sais, que em geral s&atilde;o <a href="http://en.wikipedia.org/wiki/Higrosc%C3%B3pico" id="w">higrosc&oacute;picos</a>, o que obrigava &agrave; utiliza&ccedil;&atilde;o de altas temperaturas durante longos per&iacute;odos para se obter um verdadeiro res&iacute;duo seco. Como as altas temperaturas decomp&otilde;em alguns dos sais (por exemplo, MgCO<sub>3</sub> &rarr; MgO + CO<sub>2</sub>), libertando parte para a atmosfera, e promovem a <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a>, com a consequente perda de massa do res&iacute;duo seco, o m&eacute;todo conduz a resultados imprecisos. Essa imprecis&atilde;o inerente levou a que logo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> o f&iacute;sico <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> descobrisse que a evapora&ccedil;&atilde;o e pesagem do res&iacute;duo seco da &aacute;gua do mar para a determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&atilde;o</a> de subst&acirc;ncias dissolvidas dava resultados dif&iacute;ceis de reproduzir<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. As mesmas inconsist&ecirc;ncias foram encontradas por <a href="http://en.wikipedia.org/wiki/Luigi_Ferdinando_Marsigli" id="w">Luigi Ferdinando Marsigli</a> (1658&shy;1730), pioneiro da oceanografia f&iacute;sica<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o avan&ccedil;o da qu&iacute;mica anal&iacute;tica, nomeadamente ap&oacute;s a formula&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Lei_das_propor%C3%A7%C3%B5es_constantes" id="w">lei das propor&ccedil;&otilde;es constantes</a></i> e da demonstra&ccedil;&atilde;o em 1819, por <a href="http://en.wikipedia.org/wiki/Alexander_Marcet" id="w">Alexander Marcet</a>, que nas &aacute;guas do mar aberto, n&atilde;o obstante as diferen&ccedil;as de salinidade de lugar para lugar, as concentra&ccedil;&otilde;es relativas dos i&otilde;es principais (Na<sup>+</sup>, Cl<sup>&#8211&semi;</sup> e Mg<sup>++</sup>) s&atilde;o quase constantes (<a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_Marcet" id="w">princ&iacute;pio de Marcet</a>)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, levou a novos m&eacute;todos de determina&ccedil;&atilde;o da salinidade, de base qu&iacute;mica, em substitui&ccedil;&atilde;o dos anteriores <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_gravim%C3%A9trica" id="w">m&eacute;todos ponderais</a>. Quando os estudos do f&iacute;sico dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Johann_Georg_Forchhammer" id="w">Georg Forchhammer</a> confirmaram a exist&ecirc;ncia de uma raz&atilde;o constante entre os diversos sais na &aacute;gua do mar, independente da localiza&ccedil;&atilde;o geogr&aacute;fica e da salinidade (<a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_Forchhammer" id="w">princ&iacute;pio de Forchhammer</a>), a determina&ccedil;&atilde;o da salinidade das &aacute;guas marinhas passou a ser feita pela determina&ccedil;&atilde;o qu&iacute;mica da quantidade de alguns dos i&otilde;es presentes, nomeadamente do i&atilde;o <a href="http://en.wikipedia.org/wiki/Cloreto" id="w">cloreto</a>, numa amostra de volume conhecido, por <a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o" id="w">titula&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_gravim%C3%A9trica" id="w">an&aacute;lise gravim&eacute;trica</a>, deduzindo&shy;se a restante composi&ccedil;&atilde;o a partir desse valor. Dado que nas &aacute;guas n&atilde;o marinhas o r&aacute;cio entre i&otilde;es n&atilde;o &eacute; constante, a determina&ccedil;&atilde;o do res&iacute;duo seco pelo m&eacute;todo ponderal continuou a ser a forma mais segura de determinar a sua salinidade.</p>&#10;<a id="M%C3%A9todo_dos_s%C3%B3lidos_inorg%C3%A2nicos_dissolvidos_(ou_da_clorinidade)" name="M%C3%A9todo_dos_s%C3%B3lidos_inorg%C3%A2nicos_dissolvidos_(ou_da_clorinidade)"></a><h3>M&eacute;todo dos s&oacute;lidos inorg&acirc;nicos dissolvidos (ou da clorinidade)</h3>&#10;<p>Com o objectivo de obter reprodutibilidade e comparabilidade nas determina&ccedil;&otilde;es da salinidade, em 1889 o <a href="http://en.wikipedia.org/wiki/Conselho_Internacional_para_a_Explora%C3%A7%C3%A3o_do_Mar" id="w">Conselho Internacional para a Explora&ccedil;&atilde;o do Mar</a> (<a href="http://en.wikipedia.org/wiki/ICES" id="w">ICES</a> &#8212&semi; <i>International Council for the Exploration of the Sea</i>) nomeou uma comiss&atilde;o, presidida por <a href="http://en.wikipedia.org/wiki/Martin_Knudsen" id="w">Martin Knudsen</a>, com o mandato de propor uma defini&ccedil;&atilde;o padronizada de <i>salinidade</i> e um m&eacute;todo padr&atilde;o para a sua determina&ccedil;&atilde;o. A proposta da <i>comiss&atilde;o Knudsen</i>, aprovada pelo ICES em 1902, recorreu aos m&eacute;todos da qu&iacute;mica anal&iacute;tica cl&aacute;ssica para definir salinidade como &#34&semi;a quantidade total de s&oacute;lidos, em <a href="http://en.wikipedia.org/wiki/Grama" id="w">gramas</a>, dissolvida num <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilograma</a> de &aacute;gua do mar ap&oacute;s todo o <a href="http://en.wikipedia.org/wiki/Carbonato" id="w">carbonato</a> ter sido convertido em <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_c%C3%A1lcio" id="w">&oacute;xido de c&aacute;lcio</a>, os <a href="http://en.wikipedia.org/wiki/Brometo" id="w">brometos</a> e os <a href="http://en.wikipedia.org/wiki/Iodeto" id="w">iodetos</a> substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Cloreto" id="w">cloretos</a> e toda a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> ter sido completamente oxidada<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Tradicionalmente, esta medida &eacute; expressa em &#34&semi;permilagem&#34&semi; (<small><sup>o</sup>/oo</small>) ou como gramas de sal por litro de &aacute;gua (g/l). Como m&eacute;todo padr&atilde;o para a determina&ccedil;&atilde;o da salinidade (S, em &permil;) a amostra de &aacute;gua deveria ser evaporada e o res&iacute;duo seco processado com <a href="http://en.wikipedia.org/wiki/&Aacute;cido_hidrocl%C3%B3rico" id="w">&aacute;cido hidrocl&oacute;rico</a> e depois estabilizado por secagem a 480 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> durante 72 horas. Para permitir a intercalibra&ccedil;&atilde;o dos diversos laborat&oacute;rios foi decidido iniciar a produ&ccedil;&atilde;o de ampolas de vidro contendo &aacute;gua do mar filtrada e estabilizada, que foi inicialmente designada por <i>Copenhagen Normal Water</i>, e depois <i>Copenhagen Standard Seawater</i>. As ampolas de &aacute;gua do mar padr&atilde;o foram inicialmente produzidas por <a href="http://en.wikipedia.org/wiki/Martin_Knudsen" id="w">Martin Knudsen</a>, no seu laborat&oacute;rio em Copenhaga, passando depois a ser produzidas em Londres sob os ausp&iacute;cios do <a href="http://en.wikipedia.org/wiki/ICES" id="w">ICES</a> (situa&ccedil;&atilde;o que se mant&eacute;m at&eacute; ao presente)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>Como a execu&ccedil;&atilde;o pr&aacute;tica da an&aacute;lise padr&atilde;o n&atilde;o podia ser facilmente conseguida, com base na const&acirc;ncia das concentra&ccedil;&otilde;es relativas dos diversos i&otilde;es que fora demonstrada por <a href="http://en.wikipedia.org/wiki/Alexander_Marcet" id="w">Alexander Marcet</a>, a <i>comiss&atilde;o Knudsen</i> prop&ocirc;s a adop&ccedil;&atilde;o de um m&eacute;todo expedito baseado na introdu&ccedil;&atilde;o do conceito de <i>clorinidade</i>: como o cloreto &eacute; largamente maiorit&aacute;rio na solu&ccedil;&atilde;o, considera&shy;se que a sua determina&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o" id="w">titula&ccedil;&atilde;o</a> com <a href="http://en.wikipedia.org/wiki/Nitrato_de_prata" id="w">nitrato de prata</a> (<a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o_de_Mohr" id="w">titula&ccedil;&atilde;o de Mohr</a>) &eacute; uma boa medida do conte&uacute;do em sais. Com esse objectivo faz&shy;se a determina&ccedil;&atilde;o da <i>clorinidade</i> da amostra de &aacute;gua pelo doseamento volum&eacute;trico dos <a href="http://en.wikipedia.org/wiki/Ani%C3%A3o" id="w">ani&otilde;es</a> (Cl<sup>&#8211&semi;</sup>, Br<sup>&#8211&semi;</sup> e I<sup>&#8211&semi;</sup>) com a adi&ccedil;&atilde;o, como titulante, de uma solu&ccedil;&atilde;o padr&atilde;o de AgNO<sub>3</sub>. Da titula&ccedil;&atilde;o resulta a forma&ccedil;&atilde;o de precipitado branco composto por sais de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> pouco sol&uacute;veis (AgCl, AgBr e AgI)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Como indicador &eacute; utilizado <a href="http://en.wikipedia.org/wiki/Cromato_de_pot%C3%A1ssio" id="w">cromato de pot&aacute;ssio</a>, sendo o ponto de equival&ecirc;ncia da titula&ccedil;&atilde;o indicado pelo in&iacute;cio da forma&ccedil;&atilde;o de um precipitado corado de Ag<sup>+</sup> e CrO<sub>4</sub><sup>2&#8211&semi;</sup>. Considera&shy;se assim a <i>clorinidade</i>, Cl(&permil;), como a massa de <i>cloro</i>, em gramas, contida em cada quilograma de &aacute;gua do mar, ou aproximadamente 1 <a href="http://en.wikipedia.org/wiki/Litro" id="w">litro</a>, sendo o seu valor transformado em salinidade (S&permil;) pela aplica&ccedil;&atilde;o de uma f&oacute;rmula emp&iacute;rica. A f&oacute;rmula, proposta por Knudsen e aprovada pelo ICES em 1902, era<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>:&#10;<center>S(&permil;) = 0,03 + 1,805 Cl(&permil;)</center>&#10;Esta f&oacute;rmula manteve&shy;se em aplica&ccedil;&atilde;o durante mais de 60 anos, sendo substitu&iacute;da em 1966 por uma nova formula emp&iacute;rica, desta feita adoptada pelo <i>Joint Panel on Oceanographic Tables and Standards</i> (JPOTS) da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, como forma de acomodar alguns mares onde a composi&ccedil;&atilde;o i&oacute;nica diferia do oceano aberto. A nova rela&ccedil;&atilde;o adoptada foi<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>:&#10;<center>S(&permil;) = 1,80655 Cl(&permil;)</center>&#10;Com esta nova f&oacute;rmula, uma salinidade de 35&permil; corresponde a uma clorinidade de 19,374&permil;. A f&oacute;rmula mant&eacute;m&shy;se em aplica&ccedil;&atilde;o, embora seja cada vez menos utilizada face ao desenvolvimento dos meios de medi&ccedil;&atilde;o de base electr&oacute;nica.</p>&#10;<a id="M%C3%A9todo_da_condutividade_el%C3%A9ctrica_(Practical_Salinity_Scale)" name="M%C3%A9todo_da_condutividade_el%C3%A9ctrica_(Practical_Salinity_Scale)"></a><h3>M&eacute;todo da condutividade el&eacute;ctrica (Practical Salinity Scale)</h3>&#10;<p>No entanto, com as novas t&eacute;cnicas de medi&ccedil;&atilde;o, fundamentalmente <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">electr&oacute;nicas</a>, ou seja, medindo a <a href="http://en.wikipedia.org/wiki/Condutividade" id="w">condutividade</a> de uma <a href="http://en.wikipedia.org/wiki/Amostra" id="w">amostra</a> de &aacute;gua, em compara&ccedil;&atilde;o com um <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o" id="w">padr&atilde;o</a>, considera&shy;se que a salinidade n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Unidade" id="w">unidades</a>.</p>&#10;<p>A escala actualmente em utiliza&ccedil;&atilde;o &eacute; a Escala Pr&aacute;tica de Salinidade de 1978, mais conhecida pela express&atilde;o inglesa <i>Practical Salinity Scale 1978</i> ou <i>PSS&shy;78</i><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>). A escala est&aacute; baseada na proporcionalidade entre o conte&uacute;do em sais, ou seja a <i>salinidade</i>, e a <a href="http://en.wikipedia.org/wiki/Condutividade_electrol%C3%ADtica" id="w">condutividade electrol&iacute;tica</a> da &aacute;gua cuja salinidade se pretende medir. Sendo uma representa&ccedil;&atilde;o de uma proporcionalidade, &eacute; uma medida <a href="http://en.wikipedia.org/wiki/Adimensional" id="w">adimensional</a>, raz&atilde;o pela qual o n&uacute;mero que representa a salinidade na escala PSS&shy;78 &eacute; em geral seguido pela express&atilde;o <i>PSU</i>, acr&oacute;nimo da express&atilde;o inglesa <i>Practical Salinity Unit</i> (&#34&semi;Unidade Pr&aacute;tica de Salinidade&#34&semi;). Sendo adimensional e uma mera medida de proporcionalidade, a PSU n&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Unidade_f%C3%ADsica" id="w">unidade f&iacute;sica</a> de medida.</p>&#10;<p>Para obter a salinidade a partir do valor da condutividade medida, &eacute; usada a seguinte f&oacute;rmula emp&iacute;rica:</p>&#10;<dl><dd><span class="math"> S = 0{,}0080 &shy; 0{,}1692 \cdot K_{15}^{\frac{1}{2}} + 25{,}3851 \cdot K_{15} + 14{,}0941 \cdot K_{15}^{\frac{3}{2}} &shy; 7{,}0261 \cdot K_{15}^2 + 2{,}7081 \cdot K_{15}^{\frac{5}{2}} </span></dd></dl>&#10;<p>Na f&oacute;rmula o valor <i>K</i><sub>15</sub> &eacute; a r&aacute;cio entre a condutividade electrol&iacute;tica medida e a condutividade de uma solu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cloreto_de_pot%C3%A1ssio" id="w">cloreto de pot&aacute;ssio</a> contendo 32,4356 g/kg a uma temperatura de 15&#160&semi;&deg;C e &agrave; <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> padr&atilde;o. Quando a r&aacute;cio medida em <i>K</i><sub>15</sub> &eacute; exactamente 1, ent&atilde;o <i>S</i> = 35, o valor m&eacute;dio da salinidade nas &aacute;guas oce&acirc;nicas.</p>&#10;<p>A medida da condutividade no mar &eacute; em geral feita com uma soda autom&aacute;tica de &#34&semi;condutividade, temperatura e press&atilde;o&#34&semi; (<i>Conductivity Temperature Depth</i>&shy;Sonde), conhecida por <a href="http://en.wikipedia.org/wiki/CTD&shy;Rosette" id="w">CTD&shy;Rosette</a>.</p>&#10;<a id="Efeitos_da_salinidade" name="Efeitos_da_salinidade"></a><h2>Efeitos da salinidade</h2>&#10;<p>Para al&eacute;m de ter um papel importante nos movimentos e na mistura das <a href="http://en.wikipedia.org/wiki/Massas_de_%C3%A1gua" id="w">massas de &aacute;gua</a>, devido ao seu efeito na <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>, estes sais <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">dissolvidos</a> condicionam a <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> dos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> que ali vivem, devido ao efeito da <a href="http://en.wikipedia.org/wiki/Osmose" id="w">osmose</a> que determina que quando duas solu&ccedil;&otilde;es separadas por uma <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> t&ecirc;m <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&otilde;es</a> diferentes de compostos qu&iacute;micos, o <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solvente</a> &shy; a &aacute;gua &shy; tende a passar do meio menos concentrado para o mais concentrado (ver <a href="http://en.wikipedia.org/wiki/Osmorregula%C3%A7%C3%A3o" id="w">osmorregula&ccedil;&atilde;o</a>).</p>&#10;<p>O adjectivo relacionado com a salinidade &eacute; <i>halino</i>, uma vez que a maior parte do sal (na <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua do mar</a>) &eacute; o <a href="http://en.wikipedia.org/wiki/Cloreto" id="w">cloreto</a> de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, portanto, um sal derivado de um <a href="http://en.wikipedia.org/wiki/Halog%C3%AAnio" id="w">halog&ecirc;nio</a>. Deste adjectivo, surgiram as palavras <a href="http://en.wikipedia.org/wiki/Hal%C3%B3fita" id="w">hal&oacute;fitas</a> (<a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> que vivem em &aacute;gua salgada), &#34&semi;estrutura <a href="http://en.wikipedia.org/wiki/Termohalina" id="w">termohalina</a>&#34&semi; (relativa &agrave; distribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e salinidade numa determinada regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>) e outras.&#10;</p><a id="Salinidade_de_%C3%A1guas" name="Salinidade_de_%C3%A1guas"></a><h2>Salinidade de &aacute;guas</h2>&#10;<p>A &aacute;gua dos oceanos da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> tem uma salinidade m&eacute;dia aproximada de 35 ou seja a salinidade m&eacute;dia de oceanos &eacute; cerca de 3,5 %. Considera&shy;se <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salobra" id="w">&aacute;gua salobra</a> aquela que tem salinidades entre 0,5 e 30. Desta maneira, a &#34&semi;<a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>&#34&semi; pode ter uma salinidade entre 0 e 0,5&semi; no entanto, esta &#34&semi;salinidade&#34&semi; pode ser devida a <a href="http://en.wikipedia.org/wiki/Composto" id="w">compostos</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;micos</a> muito diferentes da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua do mar</a>.</p>&#10;<p>Classifica&ccedil;&atilde;o dos ambientes costeiros quanto a salinidade (Sistema de Veneza)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oligohalino" id="w">oligohalino</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesohalino" id="w">mesohalino</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Polihalino" id="w">polihalino</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Euhalino" id="w">euhalino</a>.</li></ul>&#10;<p>Os &iacute;&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, <a href="http://en.wikipedia.org/wiki/Sulfato" id="w">sulfato</a> e <a href="http://en.wikipedia.org/wiki/Bicarbonato" id="w">bicarbonato</a> s&atilde;o os maiores contribuintes para a salinidade da &aacute;gua. Os m&eacute;todos de detec&ccedil;&atilde;o utilizados s&atilde;o o salin&oacute;metro indutivo, os el&eacute;ctrodos espec&iacute;ficos e os refract&oacute;metros.&#10;A salinidade em alguns oceanos e mares &eacute; a seguinte:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>: 3,54 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>: 3,48 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>: 3,45 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>: 0,8 %</li>&#10;<li>Ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Kiel" id="w">Kiel</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>): 1,5 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">Golfo da Finl&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Golfo_da_B%C3%B3tnia" id="w">golfo da B&oacute;tnia</a>: 0,1 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a>: 3,5%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>: 3,74 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>: 1,7 &shy; 1,8 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>: 4 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>: 4 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_C%C3%A1spio" id="w">Mar C&aacute;spio</a>: 1,3 %</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">Mar Morto</a>: 27 % em m&eacute;dia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">Mar Morto</a>: 32,66% a 50 metros de profundidade</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_de_Aral" id="w">Mar de Aral</a>: 34,8% em m&eacute;dia, salinidade mais alta do mundo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_de_Aral" id="w">Mar de Aral</a>: 38,8% a 20 metros de profundidade.</li></ul>&#10;<p> &#10;</p><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Dahl, E. 1956. L&iacute;mites ecol&oacute;gicos de la salinidad en aguas poiquilohalinas. <i>Oikos</i>, 7(I): 1&ndash;21.</li>&#10;<li>Lewis, E.L. 1980. Escala pr&aacute;ctica de salinidad 1978 y sus antecedentes. <i>IEEE J. Ocean. Eng.</i>, OE&shy;5(1): 3&shy;8.</li>&#10;<li>Mantyla, A.W. 1987. Comparaciones de est&aacute;ndares de agua de mar. <i>J. Phys. Ocean.</i>, 17: 543&shy;548.</li>&#10;<li>Por, F. D. 1972. Hidrobiolog&iacute;a en aguas muy salinas de la pen&iacute;nsula del Sina&iacute;. <i>Mar. Biol.</i>, 14(2): 111&ndash;119.</li>&#10;<li>Unesco. 1981a. Escala pr&aacute;ctica de salinidad 1978 y la Ecuaci&oacute;n Internacional de estado del agua de mar 1980. <i>Tech. Pap. Mar. Sci.</i>, 36: 25 pp.</li>&#10;<li>Unesco. 1981b. Documentos de base y datos en la Escala Pr&aacute;ctica de Salinidad 1978. <i>Tech. Pap. Mar. Sci.</i>, 37: 144 pp. </li>&#10;<li>Unesco. 1985. El Sistema Internacional de Unidades (<a href="http://en.wikipedia.org/wiki/SI" id="w">SI</a>) en Oceanograf&iacute;a. <i>Tech. Pap. Mar. Sci.</i>, 45: 124 pp.</li>&#10;<li>Sistema Venecia. 1959. Resoluci&oacute;n final del Simposio sobre la clasificaci&oacute;n de aguas salobres. <i>Archo Oceanogr. Limnol.</i>, 11 (suppl): 243&ndash;248.</li></ul><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dureza_da_%C3%A1gua" id="w">Dureza da &aacute;gua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">Solubilidade</a></li>&#10;<li><a class="externallink" href="http://www.salinometry.com/salinity&shy;history/" rel="nofollow" title="http://www.salinometry.com/salinity&shy;history/">History of salinity determination</a></li>&#10;<li><a class="externallink" href="http://www.salinometry.com/pss&shy;78/" rel="nofollow" title="http://www.salinometry.com/pss&shy;78/">Practical Salinity Scale 1978</a></li>&#10;<li><a class="externallink" href="http://www.salinometry.com/ctd&shy;calculator/" rel="nofollow" title="http://www.salinometry.com/ctd&shy;calculator/">Practical Salinity calculator</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Medidas_de_concentra%C3%A7%C3%A3o" id="w">Categoria:Medidas de concentra&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oceanografia" id="w">Categoria:Oceanografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hidrologia_ambiental" id="w">Categoria:Hidrologia ambiental</a></p></body></html>