<html><title>Crian&ccedil;a</title><body>&#10;<p> &#10;  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_A_Calling_(1896).jpg%7Cright%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Uma voca&ccedil;&atilde;o&#39&semi;&#39&semi;, de [[William&shy;Adolphe Bouguereau]].</a></p>&#10;<p>Uma <b>crian&ccedil;a</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">ser humano</a> no in&iacute;cio de seu desenvolvimento. S&atilde;o chamadas <i><a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascidas</a></i> do nascimento at&eacute; um m&ecirc;s de idade&semi; <i>beb&ecirc;</i>, entre o segundo e o d&eacute;cimo&shy;oitavo m&ecirc;s, e <i>crian&ccedil;a</i> quando t&ecirc;m entre dezoito meses at&eacute; doze anos de idade. O ramo da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> que cuida do desenvolvimento f&iacute;sico e das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> e/ou <a href="http://en.wikipedia.org/wiki/Trauma_f%C3%ADsico" id="w">traumas f&iacute;sicos</a> nas crian&ccedil;as &eacute; a <a href="http://en.wikipedia.org/wiki/Pediatria" id="w">pediatria</a>. Os aspectos psicol&oacute;gicos do desenvolvimento da personalidade, com presen&ccedil;a ou n&atilde;o de transtornos do comportamento, de transtornos emocionais, e/ou presen&ccedil;a de neurose infantil &shy; inclu&iacute;dos toda ordem de car&ecirc;ncias, neglig&ecirc;ncias, viol&ecirc;ncias e abusos, que n&atilde;o os deixa &#34&semi;funcionar&#34&semi; saudavelmente, com a alegria e interesses que lhes s&atilde;o natural &shy; recebem a aten&ccedil;&atilde;o da Psicologia Cl&iacute;nica Infantil (Psic&oacute;logos), atrav&eacute;s da Psicoterapia L&uacute;dica. Os aspectos cognitivos (intelectual e social) &eacute; realizada pela Pedagogia (Professores), nas formalidades da vida escolar, desde a pr&eacute;&shy;escola, aos cinco anos de idade, ou at&eacute; antes, aos 3 anos de idade.</p>&#10;<p>A <b>inf&acirc;ncia</b> &eacute; o per&iacute;odo que vai desde o nascimento at&eacute; aproximadamente o d&eacute;cimo&shy;segundo ano de vida de uma pessoa. &Eacute; um per&iacute;odo de grande desenvolvimento f&iacute;sico, marcado pelo gradual crescimento da altura e do peso da crian&ccedil;a &shy; especialmente nos primeiros tr&ecirc;s anos de vida e durante a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>. Mais do que isto, &eacute; um per&iacute;odo onde o ser humano desenvolve&shy;se psicologicamente, envolvendo graduais mudan&ccedil;as no <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a> da pessoa e na adquisi&ccedil;&atilde;o das bases de sua <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a>.&#10; &#10;</p><a id="Est%C3%A1gios_da_inf%C3%A2ncia" name="Est%C3%A1gios_da_inf%C3%A2ncia"></a><h2> Est&aacute;gios da inf&acirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Angry_girl.jpg%7C250px%7Cright%7Cthumb%7CUma_%5B%5BMenina" id="w">garota]] deitada na [[areia]].</a>&#10;A inf&acirc;ncia &eacute; um per&iacute;odo onde h&aacute; um grande desenvolvimento da crian&ccedil;a, deve&shy;se esclarecer que tais crian&ccedil;as ainda n&atilde;o t&ecirc;m maturidade psicol&oacute;gica suficiente para serem consideradas adolescentes, mesmo tendo o porte f&iacute;sico de um.&#10;Do nascimento at&eacute; o in&iacute;cio da adolesc&ecirc;ncia os pais s&atilde;o os principais modelos da crian&ccedil;a, com quem elas aprendem, principalmente por imita&ccedil;&atilde;o. Filhos de pais que os abusam ou negligenciam tendem a sofrer de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">problemas psicol&oacute;gicos</a>, inclusive, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. A principal atividade das crian&ccedil;as s&atilde;o as brincadeiras, as quais s&atilde;o respons&aacute;veis por estimular o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a> infantil, a coordena&ccedil;&atilde;o motora e diversos outros aspectos importantes ao desenvolvimento pleno da crian&ccedil;a.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="0_&shy;_18_meses" name="0_&shy;_18_meses"></a><h3> 0 &shy; 18 meses </h3>&#10;&#10;<p>Neste est&aacute;gio, o beb&ecirc; &eacute; totalmente dependente de terceiros (geralmente, dos pais) para quaisquer coisas como <a href="http://en.wikipedia.org/wiki/Locomo%C3%A7%C3%A3o" id="w">locomo&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a>. Neste per&iacute;odo, o beb&eacute; aprende actos b&aacute;sicos de locomo&ccedil;&atilde;o como sentar, engatinhar, andar. Recomenda&shy;se o <a href="http://en.wikipedia.org/wiki/Aleitamento" id="w">aleitamento</a> materno exclusivo at&eacute; que o sexto m&ecirc;s de vida&semi; isso porque o leite materno tem uma composi&ccedil;&atilde;o mais adequada e exige cuidados mais simples em rela&ccedil;&atilde;o a outros tipos de leite, bem como possui <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> e outros fatores para proteger o lactente de <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&otilde;es</a>, e ainda fortalece a rela&ccedil;&atilde;o entre a m&atilde;e e seu filho. Caso haja empecilho ou, raramente, contra&shy;indica&ccedil;&atilde;o, ao aleitamento materno, leites substitutos como de <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vaca</a>, <a href="http://en.wikipedia.org/wiki/Bode" id="w">cabra</a> ou <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> podem ser usados, al&eacute;m de leites de vaca modificados para ter composi&ccedil;&atilde;o mais semelhante ao humano. Esses leites, por&eacute;m, t&ecirc;m maior risco de induzir <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a> na crian&ccedil;a (especialmente os leites animais <a href="http://en.wikipedia.org/wiki/In_natura" id="w">in natura</a>), e exigem suplementa&ccedil;&atilde;o de nutrientes como <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;cido_f%C3%B3lico" id="w">&aacute;cido f&oacute;lico</a>, exceto aqueles que t&ecirc;m adi&ccedil;&atilde;o de vitaminas. Ap&oacute;s o sexto m&ecirc;s de vida, a dieta alimentar de um beb&ecirc; come&ccedil;a a variar, com a introdu&ccedil;&atilde;o lenta e gradual de novos alimentos.</p>&#10;<p>Neste est&aacute;gio da vida, a crian&ccedil;a cresce muito rapidamente. Os primeiros cabelos, bem como os primeiros dentes, aparecem neste est&aacute;gio. Aos 18 meses de vida, a maioria dos beb&ecirc;s j&aacute; soltaram suas <a href="http://en.wikipedia.org/wiki/Fala" id="w">primeiras palavras</a>. Este per&iacute;odo &eacute; caracterizado pelo <a href="http://en.wikipedia.org/wiki/Egocentrismo" id="w">egocentrismo</a>, pois o beb&ecirc; n&atilde;o compreende que faz parte de uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, e o mundo para ele gira em torno de si mesmo.</p>&#10;<a id="18_meses_&shy;_3_anos" name="18_meses_&shy;_3_anos"></a><h3> 18 meses &shy; 3 anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sandylion.jpg%7C250px%7Cleft%7Cthumb" id="w">Crian&ccedil;a soprando um [[dente&shy;de&shy;le&atilde;o]].</a></p>&#10;<p>A pequena crian&ccedil;a neste est&aacute;gio cresce menos do que durante os primeiros 18 meses de vida. A crian&ccedil;a, ent&atilde;o, pode correr uma curta dist&acirc;ncia por si mesma, comer sem a ajuda de terceiros, e falar algumas <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a> que t&ecirc;m significado (por exemplo, mam&atilde;e, papai, bola, etc), e a expectativa &eacute; que a crian&ccedil;a continue a melhorar estas habilidades.</p>&#10;<p>O principal aspecto desta faixa et&aacute;ria &eacute; o desenvolvimento gradual da fala e da <a href="http://en.wikipedia.org/wiki/Linguagem_humana" id="w">linguagem</a>. Aos tr&ecirc;s anos de idade, a crian&ccedil;a j&aacute; pode formar algumas frases completas (e corretas gramaticalmente) usando palavras j&aacute; aprendidas, e possui um vocabul&aacute;rio de aproximadamente 800 a mil palavras.</p>&#10;<p>A crian&ccedil;a lentamente passa a compreender melhor o mundo &agrave; sua volta, e a aprender que neste mundo h&aacute; regras que precisam ser obedecidas, embora ainda seja bastante egoc&ecirc;ntrica &shy; comumente vendo outras pessoas mais como objetos do que pessoas, n&atilde;o sabendo que estas possuem sentimentos pr&oacute;prios. Assim sendo, a crian&ccedil;a muitas vezes prefere brincar sozinha a brincar com outras crian&ccedil;as da mesma faixa et&aacute;ria. No final desta faixa et&aacute;ria, uma crian&ccedil;a geralmente j&aacute; sabe diferenciar pessoas do sexo masculino e pessoas do sexo feminino, e tamb&eacute;m j&aacute; come&ccedil;a a ter suas pr&oacute;prias prefer&ecirc;ncias, como <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> e <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">entretenimentos</a>, por exemplo. Pode tamb&eacute;m ser capaz de se vestir sem a ajuda de terceiros, e de antecipar acontecimentos.</p>&#10;<a id="3_&shy;_4_anos" name="3_&shy;_4_anos"></a><h3> 3 &shy; 4 anos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AF&shy;kindergarten.jpg%7C250px%7Cthumb%7Cright%7CCrian%C3%A7as_em_um_jardim_de_inf%C3%A2ncia_%5B%5BAfeganist%C3%A3o" id="w">afeg&atilde;o]].</a></p>&#10;<p>Crian&ccedil;as desta faixa et&aacute;ria come&ccedil;am a desenvolver os aspectos b&aacute;sicos de responsabilidade e de independ&ecirc;ncia, preparando a crian&ccedil;a para o pr&oacute;ximo est&aacute;gio da inf&acirc;ncia e os anos iniciais de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a>. As crian&ccedil;as desta faixa et&aacute;ria s&atilde;o altamente ativas em geral, constantemente explorando o mundo &agrave; sua volta. As crian&ccedil;as passam tamb&eacute;m a aprender que na sociedade existem coisas que eles podem ou n&atilde;o fazer.</p>&#10;<p>Nesta faixa et&aacute;ria, a crian&ccedil;a j&aacute; compreende melhor o mundo &agrave; sua volta , tornando&shy;se gradualmente menos egoc&ecirc;ntrica  e melhor compreendendo que suas a&ccedil;&otilde;es podem afetar as pessoas &agrave; sua volta. Tamb&eacute;m passam a compreender que outras pessoas tamb&eacute;m possuem seus pr&oacute;prios sentimentos. Assim sendo, as crian&ccedil;as gradualmente aprendem sobre a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">padr&otilde;es de comportamentos</a> , a&ccedil;&otilde;es que podem ou devem ser feitas, e a&ccedil;&otilde;es que n&atilde;o devem ser feitas. Os pais da crian&ccedil;a s&atilde;o os principais modelos da crian&ccedil;a nesta faixa et&aacute;ria . geralmente determinam se uma dada a&ccedil;&atilde;o da crian&ccedil;a foi boa ou m&aacute;, muitas vezes recompensando a crian&ccedil;a pelas suas boas a&ccedil;&otilde;es e castigando a crian&ccedil;a pelas suas m&aacute;s a&ccedil;&otilde;es.</p>&#10;<p>Crian&ccedil;as, a partir dos tr&ecirc;s anos de idade, tamb&eacute;m passam a aprender padr&otilde;es de comportamento de um processo chamado <i>identifica&ccedil;&atilde;o</i>. As crian&ccedil;as passam a se identificar com outra pessoa por causa de v&aacute;rios motivos, incluindo la&ccedil;os de amizade (um amigo ou uma pessoa pr&oacute;xima como outro parente ou uma bab&aacute;, por exemplo) e semelhan&ccedil;as f&iacute;sicas e psicol&oacute;gicas. Tamb&eacute;m a partir dos tr&ecirc;s anos de idade que as crian&ccedil;as passam a ver diferen&ccedil;as entre pessoas do sexo masculino e feminino, tanto nos aspectos f&iacute;sicos quanto nos aspectos psicol&oacute;gicos, como os estere&oacute;tipos dados a ambos os sexos pela sociedade (exemplos: menino brinca com <a href="http://en.wikipedia.org/wiki/Bola" id="w">bola</a>, menina brinca com <a href="http://en.wikipedia.org/wiki/Boneca" id="w">boneca</a>).</p>&#10;<p>A grande maioria das crian&ccedil;as abandona as fraldas nesta faixa et&aacute;ria. A partir dos tr&ecirc;s anos de idade, a crian&ccedil;a cresce lentamente, em contraste com o crescimento acelerado ocorrido desde o nascimento at&eacute; os dezoito meses de vida. Meninos e meninas t&ecirc;m peso e altura semelhantes.</p>&#10;<a id="5_&shy;_9_anos" name="5_&shy;_9_anos"></a><h3> 5 &shy; 9 anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Freundinnen.jpg%7C250px%7Cleft%7Cthumb" id="w">A partir do quinto ano de vida, crian&ccedil;as passam a dar um crescente valor &agrave; amizade.</a></p>&#10;<p>O per&iacute;odo entre cinco a nove anos de idade &eacute; marcado pelo desenvolvimento psicol&oacute;gico da crian&ccedil;a. Esta continua a se desenvolver fisicamente, lenta e gradualmente, mas acima de tudo elas se desenvolvem e amadurecem socialmente, emocionalmente e mentalmente.</p>&#10;<p>Na maioria das sociedades, as crian&ccedil;as j&aacute; aprenderam regras e padr&otilde;es de comportamento b&aacute;sicos da sociedade por volta do quinto ano de vida. Elas aprendem ent&atilde;o a discernir se uma dada a&ccedil;&atilde;o &eacute; certa ou errada. A vida social da crian&ccedil;a passa a ser cada vez mais importante, e &eacute; comum nesta faixa et&aacute;ria o que se chama de o(a) melhor amigo(a).</p>&#10;<p>Na maioria dos pa&iacute;ses, crian&ccedil;as precisam ir &agrave; <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a>, geralmente a partir do sexto ou do s&eacute;timo ano de vida. Atualmente, no Brasil o governo aderiu obriga&ccedil;&atilde;o dos pais levarem as crian&ccedil;as na escola a partir dos cinco anos de idade. Nesta faixa et&aacute;ria, regras b&aacute;sicas da sociedade s&atilde;o mais bem compreendidas. Aqui, &eacute; dada &ecirc;nfase &agrave; capacidade de resolu&ccedil;&atilde;o de problemas, uma habilidade que &eacute; aperfei&ccedil;oada com o passar do tempo. A racionaliza&ccedil;&atilde;o tamb&eacute;m &eacute; uma habilidade que &eacute; aprendida e constantemente melhorada. At&eacute; o quinto ou sexto ano de vida, as crian&ccedil;as muitas vezes procuram resolver problemas atrav&eacute;s da primeira solu&ccedil;&atilde;o &shy; certa ou n&atilde;o, racional ou n&atilde;o &shy; que vem &agrave; sua mente. Ap&oacute;s o quinto ou o sexto ano de vida, a crian&ccedil;a passa procurar por diversas solu&ccedil;&otilde;es, e a reconhecer a solu&ccedil;&atilde;o correta ou aquela que mais se aplica ao solucionamento do problema.</p>&#10;<p>Por volta dos sete ou oito anos de idade, as crian&ccedil;as passam a racionalizar seus pensamentos e suas cren&ccedil;as, procurando as raz&otilde;es, os porqu&ecirc;s por tr&aacute;s de um problema ou de um fato. Assim, as pr&oacute;prias crian&ccedil;as passam a analisar os padr&otilde;es de comportamento ensinados pela fam&iacute;lia e sociedade. Al&eacute;m disso, a partir dos seis anos de idade, as crian&ccedil;as passam a se comparar com outras crian&ccedil;as da mesma faixa et&aacute;ria. Estes dois fatos, aliados ao crescimento da vida social da crian&ccedil;a, diminuem a import&acirc;ncia dos pais e da fam&iacute;lia como modelos de comportamento da crian&ccedil;a, e aumentam a import&acirc;ncia dos amigos e dos professores. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Head%2C_Shoulders%2C_Knees_and_Toes.jpg%7C250px%7Cright%7Cthumb%7CCrian%C3%A7as_em_sala_de_aula_de_uma_%5B%5Bescola%5D%5D_%5B%5BJap%C3%A3o" id="w">japonesa]].</a></p>&#10;<p>A compara&ccedil;&atilde;o que uma dada crian&ccedil;a faz de si mesma &agrave; outra tamb&eacute;m afeta a <a href="http://en.wikipedia.org/wiki/Auto&shy;imagem" id="w">auto&shy;imagem</a> e a <a href="http://en.wikipedia.org/wiki/Auto&shy;estima" id="w">auto&shy;estima</a> da crian&ccedil;a &shy; a opini&atilde;o que uma pessoa tem de si mesma. O tipo de auto&shy;imagem formada durante a inf&acirc;ncia pode influenciar o comportamento desta pessoa na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> e na vida adulta. As crian&ccedil;as passam a desenvolver a auto&shy;imagem ap&oacute;s os tr&ecirc;s anos de idade, &agrave; medida que as crian&ccedil;as se identificam com seus pais, parentes, e posteriormente, pessoas pr&oacute;ximas. Esta auto&shy;imagem pode ser positiva ou negativa, dependendo das atitudes e das emo&ccedil;&otilde;es das pessoas com as quais a crian&ccedil;a se identifica. Crian&ccedil;as com auto&shy;imagens positivas geralmente possuem boas impress&otilde;es de seus pais e uma ativa vida social&semi; por outro lado, auto&shy;imagens negativas costumam ser fruto de fam&iacute;lias disfuncionais, onde o relacionamento entre seus membros seja problem&aacute;tico. A compara&ccedil;&atilde;o que uma crian&ccedil;a faz em rela&ccedil;&atilde;o a outras crian&ccedil;as pode alterar esta auto&shy;imagem. Al&eacute;m disso, v&aacute;rios outros fatores podem influenciar o comportamento de uma crian&ccedil;a, como <a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">abuso infantil</a>, problemas s&oacute;cio&shy;psicol&oacute;gicos (v&iacute;tima de agress&atilde;o na escola, por exemplo) e eventos marcantes (perda de um parente ou amigo, por exemplo).</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes de leite</a> come&ccedil;am a cair no sexto ano de vida, um por um, at&eacute; a adolesc&ecirc;ncia. O crescimento de peso e altura &eacute; pequeno e semelhante entre meninos e meninas, que continuam a ter peso e altura semelhantes. Quanto &agrave; for&ccedil;a f&iacute;sica, em teoria, meninos e meninas desta faixa et&aacute;ria t&ecirc;m for&ccedil;a f&iacute;sica semelhante, mas meninos, por geralmente serem mais incentivados pela sociedade a participar de atividades f&iacute;sico&shy;esportistas, tendem a ter um pouco mais de for&ccedil;a f&iacute;sica do que as meninas.</p>&#10;<a id="10_&shy;_Pr%C3%A9&shy;adolesc%C3%AAncia" name="10_&shy;_Pr%C3%A9&shy;adolesc%C3%AAncia"></a><h3> 10 &shy; Pr&eacute;&shy;adolesc&ecirc;ncia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palestinian_children_in_Jenin.jpg%7C250px%7Cthumb%7Cleft" id="w">A partir dos 10 anos de idade, crian&ccedil;as passam a dar mais import&acirc;ncia a um grupo de amigos que possuem gostos semelhantes.</a> &#10;Faixa et&aacute;ria que vai desde o d&eacute;cimo ano de vida &eacute; &eacute;poca de intensas mudan&ccedil;as f&iacute;sicas e psicol&oacute;gicas: &eacute; a chamada pr&eacute;&shy;adolesc&ecirc;ncia. Nesse per&iacute;odo da vida as crian&ccedil;as passam a ter mais responsabilidades (deveres), ao mesmo tempo em que passam a querer e exigir mais respeito de outras pessoas &shy; particularmente dos adultos. A crian&ccedil;a nesta faixa et&aacute;ria passa a compreender mais a sociedade, ordens sociais e grupos, o que torna esta faixa et&aacute;ria uma &aacute;rea inst&aacute;vel de desenvolvimento psicol&oacute;gico.</p>&#10;<p>A participa&ccedil;&atilde;o num grupo de amigos que possuem gostos em comum passa a ser de maior import&acirc;ncia para a crian&ccedil;a, onde o modelo dado pelos amigos come&ccedil;a a obscurecer o modelo dado pelos pais. Come&ccedil;am as preocupa&ccedil;&otilde;es como a expectativa de ser aceito por um grupo, ou certas diferen&ccedil;as em rela&ccedil;&atilde;o a outras crian&ccedil;as da mesma faixa et&aacute;ria se agravam aqui, e s&atilde;o um aspecto de maior import&acirc;ncia na adolesc&ecirc;ncia. Muitas vezes, pr&eacute;&shy;adolescentes sentem&shy;se rejeitados pela sociedade, podendo desencadear problemas psicol&oacute;gicos tais como <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Anorexia_nervosa" id="w">anorexia</a>.</p>&#10;<p>A pr&eacute;&shy;adolesc&ecirc;ncia &eacute; marcada pelo in&iacute;cio das intensas transforma&ccedil;&otilde;es f&iacute;sicas que transformam a crian&ccedil;a em um adulto&semi; &eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, marcada principalmente pelo aumento do ritmo de crescimento corporal e pelo amadurecimento dos &oacute;rg&atilde;os sexuais.</p>&#10;<p>A puberdade para as meninas chega entre o 10&ordm; e o 12&ordm; ano de vida, onde os primeiros pelos pubianos e nas axilas aparecem, vem a primeira (os quadris come&ccedil;am a se formar e depois vem os seios e depois o ciclo da menstrua&ccedil;&atilde;o). Neste per&iacute;odo, as meninas passam, em m&eacute;dia, a ser mais altas e mais pesadas que os meninos, onde a puberdade ainda n&atilde;o come&ccedil;ou. O amadurecimento  dos &oacute;rg&atilde;os sexuais inicia&shy;se geralmente depois, no 11&ordm; ao 14&ordm; ano de vida.&#10;Somente mais tarde, no 11&ordm; ao 14&ordm; anos de vida, a puberdade come&ccedil;a para os meninos, come&ccedil;o de um alto crescimento f&iacute;sico (em altura, peso e for&ccedil;a muscular), crescimento de pelos pubianos e nas axilas e engrossamento do timbre de voz. Com o pico do crescimento f&iacute;sico da maioria das meninas j&aacute; havendo terminado, os meninos passam &agrave; frente das meninas, definitivamente, em peso, altura e for&ccedil;a muscular. O amadurecimento dos &oacute;rg&atilde;os sexuais d&aacute;&shy;se geralmente depois, no 14&ordm; ao 15&ordm; ano de vida.</p>&#10;<p>Alguns grupos de pessoas n&atilde;o aceitam essa classifica&ccedil;&atilde;o, colocando os <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;adolesc%C3%AAncia" id="w">pr&eacute;&shy;adolescentes</a> j&aacute; como <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a>.</p>&#10;<a id="G%C3%AAnero" name="G%C3%AAnero"></a><h2> G&ecirc;nero </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Children_marbles.jpg%7C250px%7Cright%7Cthumb%7CDois_meninos_e_uma_menina_socializando&shy;se_por_meio_da_brincadeira_com_%5B%5BBerlinde" id="w">bolinhas de gude]].</a></p>&#10;<p>Crian&ccedil;as do sexo feminino s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Menina" id="w">meninas</a>, e crian&ccedil;as do sexo masculinos s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Menino" id="w">meninos</a>. Uma pequena percentagem dos humanos s&atilde;o <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafroditas</a> &shy; embora o hermafroditismo seja apenas uma distin&ccedil;&atilde;o biol&oacute;gica, e n&atilde;o necessariamente social ou psicol&oacute;gica. Fora as diferen&ccedil;as existentes no <a href="http://en.wikipedia.org/wiki/Sistema_reprodutor" id="w">sistema reprodutor</a>, meninos e meninas n&atilde;o diferem muito fisicamente entre si at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, com crian&ccedil;as de ambos os sexos, com a mesma idade, possuindo aproximadamente a mesma altura e o mesmo peso.</p>&#10;<p>As crian&ccedil;as de ambos os sexos crescem em altura por igual at&eacute; os nove &shy; onze anos anos de idade, quando o in&iacute;cio da puberdade nas meninas faz com que elas se tornem, na m&eacute;dia, mais altas do que os meninos, at&eacute; os doze anos de idade, quando a puberdade tem in&iacute;cio nos meninos, com a altura e o peso m&eacute;dio dos meninos superando os das meninas. Uma crian&ccedil;a de nove anos possui em m&eacute;dia entre 130 a 140 cent&iacute;metros de altura, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Quanto &agrave; massa corporal, o peso m&eacute;dio dos meninos &eacute; entre 25 a 37 quilogramas, enquanto o peso m&eacute;dio das meninas &eacute; geralmente um pouco menor &shy; possivelmente por causa de estere&oacute;tipos impostos pela sociedade, embora alguns especialistas creem que diferen&ccedil;as gen&eacute;ticas estejam por tr&aacute;s desta diferen&ccedil;a. Uma crian&ccedil;a n&atilde;o &eacute; necessariamente anormal se seu peso e/ou altura s&atilde;o maiores ou menores do que a m&eacute;dia.</p>&#10;<p>Um assunto muito discutido s&atilde;o as diferen&ccedil;as psicol&oacute;gicas entre meninos e meninas no que se refere &agrave; <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">identidade sexual</a> das crian&ccedil;as. Enquanto a maioria dos psic&oacute;logos acreditam que as diferen&ccedil;as psicol&oacute;gicas entre ambos os sexos seja determinada primariamente pelo ambiente onde a crian&ccedil;a vive e pelos estere&oacute;tipos impostos &agrave; crian&ccedil;a pela <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, alguns especialistas, primariamente geneticistas, consideram que a <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> possui maior peso nestas diferen&ccedil;as.</p>&#10;<a id="Diferen%C3%A7as_de_intelig%C3%AAncia" name="Diferen%C3%A7as_de_intelig%C3%AAncia"></a><h2> Diferen&ccedil;as de intelig&ecirc;ncia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Children_of_nordradalur_(Faroe_Islands).jpg%7C250px%7Cright%7Cthumb" id="w">Duas crian&ccedil;as olhando um [[rio]].</a>&#10;As diferen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> entre diferentes crian&ccedil;as s&atilde;o feitas atrav&eacute;s de testes de <a href="http://en.wikipedia.org/wiki/Quociente_de_intelig%C3%AAncia" id="w">quociente de intelig&ecirc;ncia</a>. Tais testes servem para indicar a habilidade mental no geral de uma crian&ccedil;a em rela&ccedil;&atilde;o &agrave; m&eacute;dia de outras crian&ccedil;as da mesma idade. A m&eacute;dia &eacute; igual a 100. A performance da crian&ccedil;a no teste &eacute; pontuada. Cerca de dois ter&ccedil;os das crian&ccedil;as s&atilde;o consideradas normais (pontua&ccedil;&atilde;o entre 84 a 116). Um sexto pontuam mais do que 116, e s&atilde;o consideradas <i><a href="http://en.wikipedia.org/wiki/Superdotado" id="w">super&shy;dotadas</a></i>. Um sexto das crian&ccedil;as pontuam menos de que 84, neste caso, a presen&ccedil;a de uma defici&ecirc;ncia mental (e muitas vezes permanente &shy; com v&aacute;rios graus de severidade) &eacute; considerada &shy; embora v&aacute;rias crian&ccedil;as pontuem menos do que a m&eacute;dia por causa de problemas psicol&oacute;gicos.</p>&#10;<p>Os testes de quociente de intelig&ecirc;ncia s&atilde;o usados especialmente para o aux&iacute;lio do diagn&oacute;stico de problemas neurol&oacute;gicos ou psicol&oacute;gicos, e tamb&eacute;m em testes que visam ao estudo da gen&eacute;tica, seu papel no desenvolvimento de uma pessoa e no seu papel do desenvolvimento das diferen&ccedil;as entre diferen&ccedil;as psicol&oacute;gicas entre diversas pessoas. A pontua&ccedil;&atilde;o de pessoas relacionadas geneticamente (ou seja, possuem la&ccedil;os de <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>) que fizeram pelo quociente de intelig&ecirc;ncia geralmente diferem menos do que as diferen&ccedil;as entre a pontua&ccedil;&atilde;o de pessoas n&atilde;o relacionadas geneticamente, o que sugere que a gen&eacute;tica tem um peso consider&aacute;vel &shy; se n&atilde;o majorit&aacute;rio &shy; na habilidade mental de uma pessoa. Por&eacute;m, outros especialistas acreditam que &eacute; o ambiente no qual a crian&ccedil;a vive que &eacute; o fator prim&aacute;rio na forma&ccedil;&atilde;o psicol&oacute;gica e da habilidade mental. Estes especialistas fazem uso de estudos entre crian&ccedil;as <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturalmente</a> deprivadas &shy; crian&ccedil;as que s&atilde;o criadas sem os est&iacute;mulos necess&aacute;rios que as ajudam na educa&ccedil;&atilde;o escolar e/ou que sofrem de <a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">abuso infantil</a>, e que possuem no geral um quociente de intelig&ecirc;ncia menor do que a m&eacute;dia. O quociente de intelig&ecirc;ncia destas crian&ccedil;as, nos estudos realizados, aumentou muito ap&oacute;s receberem cuidados especiais.</p>&#10;<p>J&aacute; outros especialistas questionam o uso destes testes, e que tais testes n&atilde;o s&atilde;o eficientes para medir a habilidade mental e a intelig&ecirc;ncia como um todo de uma crian&ccedil;a. Estes especialistas alegam que a intelig&ecirc;ncia envolve v&aacute;rios fatores &shy; mem&oacute;ria, l&oacute;gica e originalidade, por exemplo, e que uma crian&ccedil;a pode destacar&shy;se em uma ou mais &aacute;reas enquanto sofre dificuldades em outras.</p>&#10;<a id="O_papel_dos_pais" name="O_papel_dos_pais"></a><h2> O papel dos pais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alice_Liddell.jpg%7Cthumb%7C200px" id="w">[[Alice Liddell]] fotografada por [[Lewis Carroll]].</a></p>&#10;<p>Os pais de uma crian&ccedil;a possuem um papel fundamental no desenvolvimento psicol&oacute;gico da crian&ccedil;a, al&eacute;m de serem os respons&aacute;veis pela sustenta&ccedil;&atilde;o dela. Uma das principais preocupa&ccedil;&otilde;es dos pais &eacute; ajudar a crian&ccedil;a em desenvolvimento a crescer normalmente. A palavra normal possui dois sentidos, quando relacionada com o desenvolvimento infantil. A primeira delas &eacute; a aus&ecirc;ncia de anormalidades f&iacute;sicas e/ou psicol&oacute;gicas, que s&atilde;o consideradas anormais em toda sociedade e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>. Estas anormalidades incluem <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a>, <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a> e doen&ccedil;as gen&eacute;ticas. A maioria destas doen&ccedil;as surgem por motivos que n&atilde;o relacionados com a forma com o qual os pais criaram a crian&ccedil;a.</p>&#10;<p>A segunda defini&ccedil;&atilde;o &shy; onde os pais possuem grande influ&ecirc;ncia &shy; &eacute; se a crian&ccedil;a possui certas habilidades ou tra&ccedil;os, algumas delas valorizadas pelos pais, outras valorizadas pela sociedade onde a crian&ccedil;a vive. Uma crian&ccedil;a &eacute; considerada normal se ela possui estas caracter&iacute;sticas. Algumas destas caracter&iacute;sticas valorizadas internacionalmente incluem viver amigavelmente com outras pessoas, agir inteligentemente e de maneira respons&aacute;vel, e a comunica&ccedil;&atilde;o. Estas &uacute;ltimas habilidades s&atilde;o essenciais para a vida de uma pessoa dentro de uma sociedade, e os pais possuem grande influ&ecirc;ncia no desenvolvimento destas caracter&iacute;sticas. Os pais tamb&eacute;m t&ecirc;m papel crucial em ensinar &agrave;s crian&ccedil;as, desde tenra idade, a lidar com tra&ccedil;os como vaidade, timidez e ci&uacute;mes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Crian&ccedil;as v&iacute;timas de neglig&ecirc;ncia ou de <a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">abuso infantil</a> (por parte dos pais), por exemplo, muitas vezes se comportam de maneira agressiva ou muito retra&iacute;da com outras pessoas, por exemplo.</p>&#10;<p>J&aacute; outras habilidades e tra&ccedil;os s&atilde;o valorizados apenas por certas culturas. Por exemplo, nos pa&iacute;ses desenvolvidos e em v&aacute;rios pa&iacute;ses em desenvolvimento, espera&shy;se da crian&ccedil;a que ela aprenda eventualmente a ler e a escrever. Uma crian&ccedil;a incapaz de adquirir esta habilidade pode ser vista como anormal. Por&eacute;m, em v&aacute;rios pa&iacute;ses em desenvolvimento, espera&shy;se muitas vezes que uma crian&ccedil;a ajude seus pais a sustentar sua fam&iacute;lia. Tais crian&ccedil;as s&atilde;o consideradas muitas vezes normais &shy; na sociedade onde elas vivem &shy; se elas adquirem as habilidades necess&aacute;rias para trabalhar e sustentar a sua fam&iacute;lia, bem como n&atilde;o s&atilde;o vistas como anormais se n&atilde;o sabem ler e escrever. Certas culturas como a &#34&semi;cultura ocidental&#34&semi; v&ecirc;m o sexo masculino e o sexo feminino como iguais &shy; ambos possuem os mesmos direitos &shy; e meninos e meninas s&atilde;o criados igualmente. J&aacute; em outras culturas, tra&ccedil;os considerados masculinos &shy; como independ&ecirc;ncia e competitividade &shy; s&atilde;o considerados anormais entre mulheres, e, portanto, meninos muitas vezes s&atilde;o incentivados pelos pais a ter tais tra&ccedil;os, enquanto tais tra&ccedil;os entre meninas s&atilde;o reprimidos.</p>&#10;<p>Os pais s&atilde;o especialmente respons&aacute;veis em cuidar da crian&ccedil;a e de suas necessidades f&iacute;sico&shy;psicol&oacute;gicas, do uso de recompensas e puni&ccedil;&otilde;es, e como modelos de comportamento. Em muitos casos onde h&aacute; omiss&atilde;o dos pais em termos de afeto e relacionamento as crian&ccedil;as podem desenvolver s&eacute;rios problemas emocionais. A chamada &#34&semi;terceiriza&ccedil;&atilde;o da inf&acirc;ncia&#34&semi;, termo usado pelo pesquisador Jos&eacute; Martins Filho em seu livro <i>&#34&semi;A crian&ccedil;a terceirizada: os descaminhos das rela&ccedil;&otilde;es familiares no mundo contempor&acirc;neo&#34&semi;</i>, &eacute; uma realidade em v&aacute;rias partes do mundo e, principalmente, no Brasil.</p>&#10;<a id="Necessidades_f%C3%ADsico&shy;psicol%C3%B3gicas" name="Necessidades_f%C3%ADsico&shy;psicol%C3%B3gicas"></a><h2> Necessidades f&iacute;sico&shy;psicol&oacute;gicas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jakarta_slumlife32.JPG%7C250px%7Cleft%7Cthumb%7CDuas_crian%C3%A7as_em_uma_%5B%5Bfavela%5D%5D_em_%5B%5BJakarta" id="w">Jacarta]], [[Indon&eacute;sia]].</a></p>&#10;<p>Todas as crian&ccedil;as possuem algumas necessidades f&iacute;sico&shy;psicol&oacute;gicas que precisam ser cumpridas e atendidas para que a crian&ccedil;a cres&ccedil;a normalmente.</p>&#10;<p>A principal necessidade f&iacute;sica da crian&ccedil;a &eacute; a alimenta&ccedil;&atilde;o, da qual as crian&ccedil;as s&atilde;o totalmente dependentes dos adultos nos primeiros anos de vida. Outras necessidades f&iacute;sicas importantes s&atilde;o limpeza e higiene, <a href="http://en.wikipedia.org/wiki/Roupa" id="w">vestu&aacute;rio</a> adequado e um abrigo. Espa&ccedil;o tamb&eacute;m &eacute; importante &shy; para o exerc&iacute;cio de jogos e brincadeiras. Al&eacute;m disso, a crian&ccedil;a tamb&eacute;m depende dos adultos quanto ao aprendizado de bons h&aacute;bitos de comportamento, tanto &agrave; sociedade que o cerca quanto a si mesma &shy; mantendo uma <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> adequada, por exemplo, lavando as m&atilde;os antes de comer, n&atilde;o comer nada que tenha ca&iacute;do no ch&atilde;o, escovar os dentes diariamente, etc.</p>&#10;<p>O desenvolvimento das <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacinas</a> diminuiu bastante as taxas de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> em muitos pa&iacute;ses &shy; especialmente em doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>, <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">paralisia infantil</a> e <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> (esta &uacute;ltima j&aacute; extinta). Em muitos pa&iacute;ses, os pais s&atilde;o obrigados a vacinar a crian&ccedil;a, pelo menos contra certas doen&ccedil;as como sarampo, paralisia infantil, <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A9tano" id="w">t&eacute;tano</a> e <a href="http://en.wikipedia.org/wiki/Difteria" id="w">difteria</a>, por exemplo. Caso os pais n&atilde;o levem as crian&ccedil;as a postos de vacina&ccedil;&atilde;o, as crian&ccedil;as poder&atilde;o ser suspensas da escola, e em casos mais graves, os pais podem perder a guarda da crian&ccedil;a. Algumas destas vacinas requerem reimuniza&ccedil;&atilde;o &shy; a aplica&ccedil;&atilde;o de uma nova dose da vacina &shy; regularmente.</p>&#10;<p>As necessidades psicol&oacute;gicas da crian&ccedil;a s&atilde;o determinadas pelas habilidades e pelos tra&ccedil;os de personalidade que os pais esperam que seu filho desenvolva. Algumas destas s&atilde;o incentivadas em toda sociedade, outras apenas em certas culturas. Todas as crian&ccedil;as possuem certas necessidades psicol&oacute;gicas &shy; como sentir&shy;se amadas e queridas pelos pais.</p>&#10;<p>Espera&shy;se mais responsabilidade e maturidade da crian&ccedil;a quando esta passa a ir &agrave; escola regularmente &shy; a partir dos seis ou sete anos de idade. As crian&ccedil;as passam a frequentar regularmente um lugar onde regras existem, que devem ser cumpridas &shy; e onde os padr&otilde;es de comportamento n&atilde;o mudam de um dia para o outro.</p>&#10;<a id="Problemas_s%C3%B3cio&shy;econ%C3%B4micos" name="Problemas_s%C3%B3cio&shy;econ%C3%B4micos"></a><h2> Problemas s&oacute;cio&shy;econ&ocirc;micos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Child_at_a_MSF_camp_in_Chad.jpg%7Cthumb%7C200px%7CCrian%C3%A7as_em_meio_a_pobreza_%5B%5B%C3%81frica" id="w">africana]]. Em destaque, um menino.</a>&#10;Muitas crian&ccedil;as (principalmente em pa&iacute;ses subdesenvolvidos) experimentam diversos problemas como alimenta&ccedil;&atilde;o reduzida ou desequilibrada (<a href="http://en.wikipedia.org/wiki/Desnutri%C3%A7%C3%A3o" id="w">desnutri&ccedil;&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Trabalho_infantil" id="w">trabalho infantil</a>, aus&ecirc;ncia de habita&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">AIDS</a>, entre outros. Com o objectivo de solucionar estes problemas a <a href="http://en.wikipedia.org/wiki/Fundo_das_Na%C3%A7%C3%B5es_Unidas_para_a_Inf%C3%A2ncia" id="w">UNICEF</a> promove diversas campanhas de recolhimento de fundos monet&aacute;rios para poder apoi&aacute;&shy;las nesses pa&iacute;ses.</p>&#10;<a id="Significado_do_choro" name="Significado_do_choro"></a><h2> Significado do choro </h2>&#10;&#10;<p>O choro &eacute; o meio mais eficaz para manifestar uma necessidade ou um mal&shy;estar. Os psic&oacute;logos t&ecirc;m procurado identificar os v&aacute;rios tipos de choro com as situa&ccedil;&otilde;es que o motivam.&#10;Assim, distinguem&shy;se geralmente quatro padr&otilde;es de choro: choro b&aacute;sico de fome, choro de raiva, choro de frustra&ccedil;&atilde;o e choro de dor, e/ou ainda de cansa&ccedil;o e desconforto.</p>&#10;<a id="O_sorriso_de_um_beb%C3%AA" name="O_sorriso_de_um_beb%C3%AA"></a><h2> O sorriso de um beb&ecirc; </h2>&#10;&#10;<p>O sorriso &eacute; uma das formas de comunica&ccedil;&atilde;o que desencadeia confian&ccedil;a e afeto refor&ccedil;ando os esfor&ccedil;os dos adultos em satisfazer o beb&ecirc;.&#10;O primeiro sorriso pode ocorrer ap&oacute;s o nascimento, de modo espont&acirc;neo, efeito da atividade do sistema nervoso central.</p>&#10;<p>Depois da alimenta&ccedil;&atilde;o e ao adormecer, &eacute; frequente esbo&ccedil;ar um <a href="http://en.wikipedia.org/wiki/Sorriso" id="w">sorriso</a> que pode ser tamb&eacute;m desencadeado pelos sons emitidos pelos progenitores. Estes sorrisos s&atilde;o autom&aacute;ticos, reflexos e involunt&aacute;rios.</p>&#10;<p>O sorriso &eacute; um sinal que refor&ccedil;a as rela&ccedil;&otilde;es positivas do <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> favorecendo a sua repeti&ccedil;&atilde;o. &Eacute; um <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a> intencional que visa manter a comunica&ccedil;&atilde;o com aqueles que tratam do beb&ecirc;.</p>&#10;<a id="Representa%C3%A7%C3%B5es_da_inf%C3%A2ncia" name="Representa%C3%A7%C3%B5es_da_inf%C3%A2ncia"></a><h2> Representa&ccedil;&otilde;es da inf&acirc;ncia </h2>&#10;<p>Dada a especificidade da inf&acirc;ncia, diversas <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o" id="w">representa&ccedil;&otilde;es</a> sobre este per&iacute;odo da vida do indiv&iacute;duo marcam a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Liter%C3%A1ria" id="w">liter&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> dos diversos grupos e sociedades. As representa&ccedil;&otilde;es sobre a inf&acirc;ncia portam tanto uma <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o" id="w">interpreta&ccedil;&atilde;o</a> deste momento da vida quanto um <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a> para o adulto que a crian&ccedil;a se tornar&aacute;. Buscando exemplificar esta variedade de representa&ccedil;&otilde;es, uma vez que sempre que a crian&ccedil;a e a inf&acirc;ncia s&atilde;o retratada elas s&atilde;o representadas, teremos:</p>&#10;&#10;<ul>&#10;<li>o discurso legal do <a href="http://en.wikipedia.org/wiki/Estatuto_da_Crian%C3%A7a_e_do_Adolescente" id="w">Estatuto da Crian&ccedil;a e do Adolescente</a> que apresenta uma inf&acirc;ncia a ser protegida, portanto fr&aacute;gil&semi; </li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/O_Pequeno_Pr%C3%ADncipe" id="w">O Pequeno Pr&iacute;ncipe</a>, teremos uma inf&acirc;ncia fant&aacute;stica, como momento de descoberta e de encantamento do mundo&semi;</li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Lobo_Solit%C3%A1rio" id="w">Lobo Solit&aacute;rio</a>, o personagem Ogami Daigoro representa a &#34&semi;inf&acirc;ncia n&atilde;o infantilizada&#34&semi; ao demonstrar um comportamento de adulto perante as adversidades&semi;</li>&#10;<li>nesta p&aacute;gina, a concep&ccedil;&atilde;o biol&oacute;gica e sociol&oacute;gica da inf&acirc;ncia enquanto momento de matura&ccedil;&atilde;o do organismo, do aprendizado das rela&ccedil;&otilde;es sociais e da submiss&atilde;o &agrave;s condi&ccedil;&otilde;es ambientais.</li></ul>&#10;<p>O surgimento de um discurso sobre a inf&acirc;ncia est&aacute; vinculado &agrave; emerg&ecirc;ncia da percep&ccedil;&atilde;o da especificidade do infantil na <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">modernidade</a>, como demonstra <a href="http://en.wikipedia.org/wiki/Philippe_Ari%C3%A8s" id="w">Philippe Ari&egrave;s</a> em <i>A hist&oacute;ria Social da Crian&ccedil;a e da Fam&iacute;lia</i>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Postman, Neil. <i>O desaparecimento da inf&acirc;ncia</i>. Rio de Janeiro, Graphia, 1999.<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585277300" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585277300">ISBN 85&shy;85277&shy;30&shy;0</a> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>A Crian&ccedil;a Terceirizada &ndash; <i>Os descaminhos das rela&ccedil;&otilde;es familiares no mundo contempor&acirc;neo</i>. Autor Jos&eacute; Martins Filho. Editora Papirus</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ado%C3%A7%C3%A3o" id="w">Ado&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">Abuso infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">Brinquedo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brincadeira" id="w">Brincadeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_de_rua" id="w">Crian&ccedil;a de rua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">Div&oacute;rcio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_infanto&shy;juvenil" id="w">Literatura infanto&shy;juvenil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedofilia" id="w">Pedofilia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prod%C3%ADgio" id="w">Prod&iacute;gio</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.psiconeural.com/brincar&shy;e&shy;preciso&shy;a&shy;memoria&shy;na&shy;primeira&shy;infancia" rel="nofollow" title="http://www.psiconeural.com/brincar&shy;e&shy;preciso&shy;a&shy;memoria&shy;na&shy;primeira&shy;infancia">Brincar na inf&acirc;ncia</a></li>&#10;<li><a class="externallink" href="http://www.histedbr.fae.unicamp.br/revista/edicoes/35/res02_35.pdf" rel="nofollow" title="http://www.histedbr.fae.unicamp.br/revista/edicoes/35/res02_35.pdf">Revista HistedBR &shy; Resenha do livro &#39&semi;&#39&semi;The disappearance of the childhood&#39&semi;&#39&semi; (O desaparecimento da inf&acirc;ncia)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Inf%C3%A2ncia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Faixas_et%C3%A1rias" id="w">Categoria:Faixas et&aacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as" id="w"> </a></p>&#10;<p> </p></body></html>