<html><title>Aforamento</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Foruak.jpg%7Cthumb%7C300px" id="w">Acto de emiss&atilde;o de aforamento.</a>&#10;<b>Aforamento</b> &eacute; o acto de concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Privil%C3%A9gio" id="w">privil&eacute;gios</a> e deveres sobre uma <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a> cedida em <a href="http://en.wikipedia.org/wiki/Enfiteuse" id="w">enfiteuse</a> para explora&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Usufruto" id="w">usufruto</a> ao seu ocupante, pelo propriet&aacute;rio. Era um acto jur&iacute;dico privado que se praticou at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Os aforamentos podiam ser concedidos por pessoas p&uacute;blicas (por exemplo, <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, Ordens religiosas, etc.) ou privadas, <a href="http://en.wikipedia.org/wiki/Linhagem" id="w">casas senhoriais</a> por exemplo&semi; e geralmente eram feitos especificando um certo n&uacute;mero de gera&ccedil;&otilde;es em que o foro (quantia em <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> ou esp&eacute;cies, ou ambas, paga anualmente ao senhorio do foro) estaria v&aacute;lido, antes que o mesmo caducasse juridicamente. O n&uacute;mero de gera&ccedil;&otilde;es em que o foro mais habitualmente costumava ser estabelecido era tr&ecirc;s, por&eacute;m isto podia variar livremente. O n&atilde;o cumprimento das obriga&ccedil;&otilde;es forais, quer por parte do senhorio, ou do senhor do prazo aforado, podia fazer cessar em <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunal</a> a const&acirc;ncia do mesmo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Terminado o prazo temporal determinado em <a href="http://en.wikipedia.org/wiki/Escritura" id="w">escritura</a> oral ou lavrada, o foro ou aforamento podia ser ou n&atilde;o renovado por mais algumas gera&ccedil;&otilde;es. O direito ao foro era pois transmiss&iacute;vel aos herdeiros de um aforador, desde que respeitado o n&uacute;mero de vidas combinado.  No entanto, alguns, raros, prazos enfit&ecirc;uticos eram de transmiss&atilde;o perp&eacute;tua na descend&ecirc;ncia leg&iacute;tima do primeiro aforador. Isso permitia uma complicada teia legal de sub&shy;aforamentos por vezes dif&iacute;ceis de gerir, em que o propriet&aacute;rio mantinha a propriedade &uacute;til sobre o seu bem, mas perdia qualquer direito de o reaver em posse plena ou de o poder vir a deixar como bem livre aos seus herdeiros por sua morte.</p>&#10;<p>Com efeito, o direito ao <b>foro</b> ou <b>prazo em vidas</b>, outro nome porque o aforamento tamb&eacute;m era conhecido, s&oacute; podia ser extinto atrav&eacute;s de acordo entre aforador e senhorio, sendo para isso mesmo indemnizado o aforador ou seu herdeiro pelo senhorio que quisesse a remiss&atilde;o do foro que detivesse.  Muitos foros e ou prazos eram concedidos em vidas pela Casa Real Portuguesa, como recompensa de servi&ccedil;os &agrave; nobreza, numa altura em que o servi&ccedil;o p&uacute;blico que esta efectuava ao Estado e ao Rei n&atilde;o tinha ainda remunera&ccedil;&atilde;o legal fixa regular.  Os aforamentos ou prazos faziam pois parte das merc&ecirc;s r&eacute;gias de recompensa, que podiam ou n&atilde;o ser continuadas depois de extinto o n&uacute;mero de vidas nelas contemplado.  Os prazos concedidos ou aforados eram exist&ecirc;ncias vagas no momento dos bens patrimoniais da <a href="http://en.wikipedia.org/wiki/Casa_Real" id="w">Casa Real</a>, Casa das Rainhas, <a href="http://en.wikipedia.org/wiki/Infantado" id="w">Infantado</a> ou Casa dos Infantes, ou dos bens das Ordens Militares<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> de que o rei de Portugal era gr&atilde;o&shy;mestre e administrador perp&eacute;tuo desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.</p>&#10;<p>Tamb&eacute;m os aforamentos, privados ou p&uacute;blicos, visavam fomentar a explora&ccedil;&atilde;o e rentabilidade de fazendas agr&iacute;colas extensas, mas n&atilde;o s&oacute;, pois que o regime da enfiteuse se aplicava igualmente a pr&eacute;dios urbanos e outros bens im&oacute;veis n&atilde;o agr&iacute;colas, que ent&atilde;o constitu&iacute;am prazos foreiros como os agr&iacute;colas.  Mas a maior parte dos aforamentos eram rurais, da&iacute; o interesse dos propriet&aacute;rios de terrenos improdutivos e da pr&oacute;pria Coroa e casas nobres e burguesas na multiplica&ccedil;&atilde;o dos seus contratos de aforamento, contribuindo, em consequ&ecirc;ncia, para a melhor condi&ccedil;&atilde;o econ&oacute;mica das popula&ccedil;&otilde;es do interior e das <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nias</a>. </p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p>O aforamento foi transplantado para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a partir do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">coloniza&ccedil;&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a>, diante da abund&acirc;ncia de terras abandonadas em seu territ&oacute;rio, adotou o aforamento compuls&oacute;rio, atrav&eacute;s do instituto da <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a>. A doa&ccedil;&atilde;o de sesmarias era solicitada aos <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rios</a>, governadores ou c&acirc;maras municipais. O sesmeiro, autoridade p&uacute;blica criada em Portugal, distribu&iacute;a e fiscalizava as terras incultas</p>&#10;<p>O aforamento era solicitado aos detentores de sesmarias (&oacute;rg&atilde;os p&uacute;blicos, ordens religiosas ou particulares). O propriet&aacute;rio das terras tinha de aceitar a presen&ccedil;a de lavradores, que iriam utiliz&aacute;&shy;la, mediante pagamento.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em Direito Administrativo, na lei de <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%B5es" id="w">licita&ccedil;&otilde;es</a> 8.666/93, prev&ecirc; que o aforamento efetivamente utilizado para programas habitacionais ou de regulariza&ccedil;&atilde;o fundi&aacute;ria de interesse social desenvolvidos por &oacute;rg&atilde;os ou entidades da administra&ccedil;&atilde;o p&uacute;blica dispensam licita&ccedil;&atilde;o.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">Reforma agr&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foral" id="w">Foral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foro" id="w">Foro</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Portugal" id="w">Categoria:Hist&oacute;ria de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_direito" id="w">Categoria:Hist&oacute;ria do direito</a></p>&#10;<p> </p></body></html>