<html><title>Lodares</title><body>&#10;<p> &#10;<b>Santa Marinha de Lodares</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Lousada" id="w">Lousada</a>, com 3,58&#160&semi;km&sup2; de &aacute;rea e 2 002 habitantes (2011). Densidade: 559,2 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Na conflu&ecirc;ncia dos dois rios, Sousa e Mezio, Lodares recolhe os ricos sedimentos deixados pelos seus cursos. Lama, Sequeiros, Bairros e Quintans s&atilde;o algumas das ancestrais propriedades que beneficiaram destas excelentes condi&ccedil;&otilde;es.</p>&#10;<p>Nas Inquiri&ccedil;&otilde;es do reinado de D. Afonso III, os jurados referem que a freguesia pertencia a cavaleiros e herdadores, e a confirma&ccedil;&atilde;o do p&aacute;roco era do arcebispo de Braga. Sendo que, nesta altura, existiam 39 &#34&semi;casais&#34&semi;, e a sua maioria era pertencente ao Mosteiro de Bustelo e ao Mosteiro do Pombeiro.</p>&#10;<p>Pelas Inquiri&ccedil;&otilde;es de D. Dinis a Quinta de Lodares, que tinha sido de Martim Leit&atilde;o, e a que tamb&eacute;m chamavam de &#34&semi;Jo&iacute;a&#34&semi;, foi devassada pelo que a&iacute; passou a entrar o mordomo.</p>&#10;<p>Nas &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Paroquiais_de_1758" id="w">Mem&oacute;rias Paroquiais de 1758</a>&#34&semi;, a freguesia &eacute; pertencente &agrave; Comarca de Penafiel, Bispado do Porto, e Termo da Vila de Barcelos, concelho de Lousada, sendo os Patronos o &#34&semi;Bispo&#34&semi; e o &#34&semi;Convento de Cete&#34&semi;. Sendo referenciado neste documento que &#34&semi;sobre o dito sitio de Souza tem o mesmo (&hellip;) duas rodas de moinhos e n&atilde;o tem pizoins, nem noras, tem hum lagar de Azeite em hum sitio que chamam Alamo que moy, com gado&#34&semi;.</p>&#10;<p>Igreja: A paroquial de Lodares foi muito alterada nos &uacute;ltimos anos, principalmente ao n&iacute;vel da fachada. Trata&shy;se de um edif&iacute;cio do s&eacute;culo dezoito, podendo&shy;se encontrar, ainda, alguns vest&iacute;gios da antiga igreja espalhados pelo jardim da casa paroquial.</p>&#10;<p>Capelas: A Capela de Santa Isabel vem j&aacute; referida no Cat&aacute;logo dos Bispos do Porto, sendo, portanto, anterior a 1623. Contudo, a constru&ccedil;&atilde;o que hoje vemos &eacute; obra dos finais de Setecentos.</p>&#10;<p>Outros locais de interesse: Para al&eacute;m de v&aacute;rios solares com bastante interesse, tais como a Casa de Vilar, a Casa das Quintans ou a Casa da Lama, podemos igualmente encontrar, em frente &agrave; igreja, um belo Calv&aacute;rio que se organiza pelo pequeno outeiro. Ser&aacute; dat&aacute;vel do s&eacute;culo XVIII.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Lousada" id="w">Categoria:Freguesias de Lousada</a></p></body></html>