<html><title>Teresa de Le&atilde;o</title><body>&#10;<p> &#10; &#10;<b>Teresa de Le&atilde;o, condessa de Portugal</b>, em <a href="http://en.wikipedia.org/wiki/Galaico&shy;portugu%C3%AAs" id="w">galaico&shy;portugu&ecirc;s</a>: <b>Tarasia</b> ou <b>Tareja</b> de <b>Portugal</b>, mais conhecida em Portugal apenas por <b>Dona Teresa</b> (ca. <a href="http://en.wikipedia.org/wiki/1080" id="w">1080</a> &mdash; <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_do_Lanhoso" id="w">P&oacute;voa do Lanhoso</a> ou <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Montederramo" id="w">Mosteiro de Montederramo</a>, <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1130" id="w">1130</a>) foi condessa de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> de 1112 a 1128.</p> &#10;<p>Era <a href="http://en.wikipedia.org/wiki/Infanta" id="w">infanta</a> do <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">reino de Le&atilde;o</a> e condessa do <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">condado de Portugal</a>, governando como rainha. Esposa de <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha%2C_conde_de_Portucale" id="w">Henrique de Borgonha, conde de Portugal</a> e m&atilde;e de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques de Borgonha</a>, fundador do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">reino de Portugal</a> e primeiro <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a>.</p>&#10;<a id="Casamento_e_Condado_Portucalense" name="Casamento_e_Condado_Portucalense"></a><h2> Casamento e Condado Portucalense </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heinrich_Burgund_Portugal.jpg%7Cesquerda%7Cminiaturadaimagem" id="w">Henrique da Borgonha</a>&#10;Teresa era filha ileg&iacute;tima do rei <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o_e_Castela" id="w">Afonso VI de Le&atilde;o e Castela</a> e de <a href="http://en.wikipedia.org/wiki/Ximena_Moniz" id="w">Ximena Moniz</a>, uma <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobre</a> castelhana filha da <a href="http://en.wikipedia.org/wiki/Conde" id="w">condessa</a> Mumadona Moniz e de <a href="http://en.wikipedia.org/wiki/Munio_Moniz_de_Bierzo" id="w">Munio Moniz de Bierzo, conde de Bierzo</a>. Viveu toda a inf&acirc;ncia na companhia da sua m&atilde;e e do seu av&ocirc; materno, que a educaram, e da sua irm&atilde; Elvira.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1093" id="w">1093</a> Teresa foi dada pelo seu pai em casamento a <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha%2C_conde_de_Portucale" id="w">Henrique de Borgonha</a>, um nobre franc&ecirc;s que o tinha ajudado em muitas conquistas aos mouros. Teresa tinha &agrave; data treze anos e Henrique 24. Afonso VI doou&shy;lhes ent&atilde;o o Condado de Portugal, territ&oacute;rio entre o Minho e o Vouga que, a partir de 1096, se estenderia entre o Minho e o Tejo. D. Henrique teve v&aacute;rios filhos, mas poucos sobreviveram: o &uacute;nico var&atilde;o que chegou a adulto foi <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso Henriques</a>, al&eacute;m das suas filhas Urraca, Sancha e Teresa Henriques.</p>&#10;<p>Depois da morte de Henrique em <a href="http://en.wikipedia.org/wiki/1112" id="w">1112</a> Teresa governou o condado como rainha, por direito pr&oacute;prio, sendo reconhecida como tal pelo papa, pela sua irm&atilde;, D. Urraca de Le&atilde;o e Castela e, posteriormente, por seu sobrinho D. Afonso de Le&atilde;o e Castela. A partir de 1117 assina como &#10;&#34&semi;Ego regina Taresia de Portugal regis Ildefonssis filia&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Conflito_com_o_filho%2C_Afonso_Henriques" name="Conflito_com_o_filho%2C_Afonso_Henriques"></a><h3> Conflito com o filho, Afonso Henriques </h3>&#10;&#10;<p>Atacadas pelas for&ccedil;as de sua meia&shy;irm&atilde;, a rainha D. <a href="http://en.wikipedia.org/wiki/Urraca_de_Le%C3%A3o_e_Castela" id="w">Urraca de Le&atilde;o e Castela</a>, as for&ccedil;as de D. Teresa recuaram  desde a margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">rio Minho</a>, derrotadas e dispersas, at&eacute; que D. Teresa se encerrou no <a href="http://en.wikipedia.org/wiki/Castelo_de_Lanhoso" id="w">Castelo de Lanhoso</a>. A&iacute; sofreu o cerco imposto por D. Urraca em <a href="http://en.wikipedia.org/wiki/1121" id="w">1121</a>. Em posi&ccedil;&atilde;o de inferioridade, D. Teresa conseguiu ainda negociar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Lanhoso" id="w">Tratado de Lanhoso</a>, pelo qual salvou o seu governo do Condado Portucalense.</p>&#10;<p>Em alian&ccedil;a com D. Teresa na revolta galaico&shy;portuguesa contra Urraca esteve <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Peres_de_Trava" id="w">Fern&atilde;o Peres de Trava</a>, da mais poderosa casa do Reino da Galiza. Os triunfos nas batalhas de Vilasobroso e Lanhoso selaram a alian&ccedil;a entre os Trava e Teresa de Portugal. Fern&atilde;o Peres de Trava passou assim a governar o Porto e Coimbra e a firmar com Teresa importantes disposi&ccedil;&otilde;es e documentos no condado de Portugal. Com a morte de Urraca, tornou&shy;se em um grande aliado do rei Afonso VII de Le&atilde;o e Castela no Reino da Galiza. A sua alian&ccedil;a e liga&ccedil;&atilde;o com o conde galego Fern&atilde;o Peres de Trava, de quem teve duas filhas, indisp&ocirc;s contra ela os nobres portucalenses e o seu pr&oacute;prio filho <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>.</p>&#10;<p>Teresa exercera a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia" id="w">reg&ecirc;ncia</a> do Condado Portucalense durante a menoridade de D. Afonso Henriques. Mas em <a href="http://en.wikipedia.org/wiki/1122" id="w">1122</a>, sob a orienta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> <a href="http://en.wikipedia.org/wiki/Paio_Mendes%2C_arcebispo_de_Braga" id="w">Paio Mendes</a> de <a href="http://en.wikipedia.org/wiki/Diocese_de_Braga" id="w">Braga</a>, Afonso pretendeu assegurar o seu dom&iacute;nio no condado e armou&shy;se cavaleiro em <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a>.</p>&#10;<p>Em breve os interesses estrat&eacute;gicos de m&atilde;e e filho entraram em conflito. Em <a href="http://en.wikipedia.org/wiki/1128" id="w">1128</a>, juntando os cavaleiros portugueses &agrave; sua causa contra Fern&atilde;o Peres de Trava e Teresa de Le&atilde;o, Afonso Henriques derrotou ambos na <a href="http://en.wikipedia.org/wiki/Batalha_de_S%C3%A3o_Mamede" id="w">batalha de S&atilde;o Mamede</a>, quando pretendiam tomar a soberania do espa&ccedil;o galaico&shy;portugu&ecirc;s, e assumiu o governo do condado.</p>&#10;<p>Obrigada desse modo a deixar a governa&ccedil;&atilde;o, alguns autores defendem que foi detida pelo pr&oacute;prio filho no Castelo de Lanhoso ou se exilou num convento na <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Lanhoso" id="w">P&oacute;voa de Lanhoso</a>, onde veio a falecer em <a href="http://en.wikipedia.org/wiki/1130" id="w">1130</a>. Modernamente, depreende&shy;se que ap&oacute;s a batalha e j&aacute; em fuga, ela e o conde Fern&atilde;o Peres foram aprisionados e expulsos de Portugal. D. Teresa teria falecido na Galiza, possivelmente no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Montederramo" id="w">mosteiro de Montederramo</a> que refundara em 1124, de acordo com um documento assinado em <a href="http://en.wikipedia.org/wiki/Allariz" id="w">Allariz</a>.</p>&#10;<p>Os seus restos mortais foram trazidos mais tarde, por ordem expressa do seu filho j&aacute; rei Afonso I de Portugal, para a <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Braga" id="w">S&eacute; de Braga</a>, onde ainda hoje repousam junto ao t&uacute;mulo de seu marido, o <a href="http://en.wikipedia.org/wiki/Conde_D._Henrique" id="w">conde D. Henrique</a>.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p> &#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Urraca_Henriques" id="w">Urraca Henriques</a> (c. <a href="http://en.wikipedia.org/wiki/1095" id="w">1095</a>), casou com D. <a href="http://en.wikipedia.org/wiki/Bermudo_Peres_de_Trava" id="w">Bermudo Peres de Trava</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sancha_Henriques" id="w">Sancha Henriques</a> (c.<a href="http://en.wikipedia.org/wiki/1097" id="w">1097</a>&shy;<a href="http://en.wikipedia.org/wiki/1163" id="w">1163</a>), casou com  D. <a href="http://en.wikipedia.org/wiki/Sancho_Nunes" id="w">Sancho Nunes de Celanova</a> e com D. <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Mendes" id="w">Fern&atilde;o Mendes</a>, senhor de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a" id="w">Bragan&ccedil;a</a></li>&#10;<li>Teresa Henriques (nasceu c. <a href="http://en.wikipedia.org/wiki/1098" id="w">1098</a>).</li>&#10;<li>Henrique (c.<a href="http://en.wikipedia.org/wiki/1106" id="w">1106</a>&shy;<a href="http://en.wikipedia.org/wiki/1110" id="w">1110</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso Henriques, Rei de Portugal como Afonso I</a> (n. <a href="http://en.wikipedia.org/wiki/1109" id="w">1109</a> em Guimar&atilde;es &shy; f. 6 de dezembro de 1185 em Coimbra), casou com <a href="http://en.wikipedia.org/wiki/Mafalda_de_Saboia" id="w">Mafalda de Saboia</a></li></ol>&#10;<p>De sua rela&ccedil;&atilde;o com  <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Peres_de_Trava" id="w">Fern&atilde;o Peres de Trava</a> nasceram duas filhas:&#10;</p>&#10;<ul>&#10;<li>Sancha Fernandes de Trava, que casou tr&ecirc;s vezes, tendo filhos apenas de seu primeiro marido, o conde <a href="http://en.wikipedia.org/wiki/Alvaro_Rodrigues_de_Sarria." id="w">Alvaro Rodrigues de Sarria.</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teresa_Fernandes_de_Trava" id="w">Teresa Fernandes de Trava</a> (morta em 1180 e sepultada no Mosteiro de San Isidoro de Le&atilde;o) casou&shy;se em primeiro casamento com o conde <a href="http://en.wikipedia.org/wiki/Nuno_Peres_de_Lara" id="w">Nuno Peres de Lara</a>, com quem teve descend&ecirc;ncia, e no segundo em setembro 1178 com o rei <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Le%C3%A3o" id="w">Fernando II de Le&atilde;o</a>.     </li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;<p> A <i>Cr&oacute;nica latina de Castela</i>, atribuiu a divis&atilde;o do reino pelos filhos do emperador a sua inciativa: &#34&semi;divisit siquidem regmum suum, permitente Deo propter peccata hominum, duobus filiiis suis ad instanciam Fernandi comitis de Gallecia&#34&semi;&#10; A professora Margarita Torres (p. 112) diz que Sancha era filha do conde Gon&ccedil;alo Pais. No entanto, de acordo com Antonio Sanchez de Mora, em sua tese sobre a <a href="http://en.wikipedia.org/wiki/Casa_de_Lara" id="w">Casa de Lara</a> (Vol. I, p. 70), Sancha era filha do conde Gonzalo Ansurez e Urraca Vermudez. Em 24 de abril, 1142, Sancha fez uma doa&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Mosteiro_de_San_Salvador_de_Villanueva_(Lourenz%C3%A1)" id="w">mosteiro de Lourenz&aacute;</a> onde menciona seu av&ocirc; Vermudo Ov&eacute;quiz, o que confirma a filia&ccedil;&atilde;o segundo Sanchez de Mora.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Portucale" id="w">Categoria:Condes de Portucale</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_de_Portugal" id="w">Categoria:Rainhas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_sepultadas_na_S%C3%A9_Catedral_de_Braga" id="w">Categoria:Pessoas sepultadas na S&eacute; Catedral de Braga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a></p></body></html>