<html><title>Piers Gaveston, Conde da Cornualha</title><body>&#10;<p> &#10;<b>Piers Gaveston</b> (cerca 1284 &shy; <a href="http://en.wikipedia.org/wiki/1312" id="w">1312</a>) foi <a href="http://en.wikipedia.org/wiki/Conde_da_Cornualha" id="w">Conde da Cornualha</a> e o <a href="http://en.wikipedia.org/wiki/Favorito" id="w">favorito</a> do <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> <a href="http://en.wikipedia.org/wiki/Eduardo_II_de_Inglaterra" id="w">Eduardo II de Inglaterra</a>. </p>&#10;<p>Gaveston era natural da <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a>, ent&atilde;o uma prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Ducado_da_Aquit%C3%A2nia" id="w">Ducado da Aquit&acirc;nia</a>, uma posses&atilde;o da coroa inglesa. Veio para a <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a> de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> muito jovem e desde a inf&acirc;ncia adquiriu o estatuto de melhor amigo do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a>, o futuro Eduardo II. O rei <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a> desconfiava da natureza da rela&ccedil;&atilde;o e acreditava que os dois eram amantes.   Al&eacute;m disso, o rei julgava que Gaveston exercia uma forte influ&ecirc;ncia negativa sobre o filho e fez com que ele fosse exilado para a Gasconha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1307" id="w">1307</a>, Eduardo II torna&shy;se rei e a sua primeira atitude enquanto tal foi a de chamar Gaveston &agrave; corte, oferecer&shy;lhe o condado da Cornualha e cas&aacute;&shy;lo com a sobrinha <a href="http://en.wikipedia.org/wiki/Margarida_de_Gloucester" id="w">Margarida de Gloucester</a>. A rela&ccedil;&atilde;o dos dois era escandalosa e contribu&iacute;a, na opini&atilde;o dos nobres ingleses, para a neglig&ecirc;ncia do rei nos assuntos da governa&ccedil;&atilde;o. Odiado pelos seus pares, Gaveston foi exilado mais duas vezes, apenas para ser chamado de volta assim que Eduardo II considerava prudente. O seu principal inimigo era <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Lancaster" id="w">Tom&aacute;s de Lancaster</a>, um dos primos do rei, que Gaveston havia derrotado num torneio, mas muitos mais detestavam o favorito. Em <a href="http://en.wikipedia.org/wiki/1312" id="w">1312</a> foi considerado necess&aacute;rio tomar medidas mais dr&aacute;sticas e Gaveston foi assassinado por Lancaster.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ingleses" id="w">Gaveston, Piers</a></p>&#10;<p> </p></body></html>