<html><title>Sobrado (Castelo de Paiva)</title><body>&#10;<p> &#10;<b>Sobrado</b> &eacute; uma localidade e uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>, com 5,45&#160&semi;km&sup2; de &aacute;rea e 2 784 habitantes (2011). Densidade: 510,8 hab/km&sup2;. &Eacute; a freguesia sede do munic&iacute;pio e seu principal n&uacute;cleo urbano.</p>&#10;&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Bairros" id="w">Bairros</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Sobrado_e_Bairros" id="w">Uni&atilde;o das Freguesias de Sobrado e Bairros</a> da qual &eacute; a sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Os testemunhos mais antigos da sua exist&ecirc;ncia datam do s&eacute;culo XI, sendo considerada uma abadia de apresenta&ccedil;&atilde;o do Marqu&ecirc;s de Marialva. Este direito de padroado transitou depois para a Coroa Real e desta para a <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, situa&ccedil;&atilde;o que se manteve at&eacute; 1758.&#10;Como reza a tradi&ccedil;&atilde;o, Sobrado teria sido terra natal dos progenitores de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio de Lisboa</a>. A lenda diz que Martim de Bulh&otilde;es, pai de Santo Ant&oacute;nio, queria conquistar D. Teresa Taveira e para o fazer teve de se submeter a duras provas de costumes medievais, tendo ainda de se defrontar com um pretendente &agrave; m&atilde;o de Teresa, que se chamava Dom Fafes. Consta que este duelo, do qual saiu vencedor Martin de Bulh&otilde;es, realizou&shy;se no local onde se encontra o Marmoiral da Boavista.</p>&#10;<p>No centro da Vila, denominado Largo do Conde, est&aacute; localizada a est&aacute;tua do primeiro <a href="http://en.wikipedia.org/wiki/Conde_de_Castelo_de_Paiva" id="w">Conde de Castelo de Paiva</a>, chamado Martinho Pinto de Miranda Montenegro, modelada em bronze pelo Mestre Teixeira Lopes, e assente num bonito pedestal de granito, cuja inaugura&ccedil;&atilde;o ocorreu em 1927.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  183.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  184.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_funer%C3%A1rio_do_Sobral" id="w">Monumento funer&aacute;rio do Sobral</a> ou <a href="http://en.wikipedia.org/wiki/Marmoiral_de_Sobrado" id="w">Marmoiral de Sobrado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anta_do_Vale_da_Rua" id="w">Anta do Vale da Rua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Penedo_de_Vegide" id="w">Penedo de Vegide</a> com duas sepulturas escavadas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_da_Quinta_de_Vegide" id="w">Capela da Quinta de Vegide</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_da_Cadeia" id="w">Edif&iacute;cio da Cadeia</a> ou Edif&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Antigos_Pa%C3%A7os_do_Concelho_(Castelo_de_Paiva)" id="w">antigos Pa&ccedil;os do Concelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_da_Boavista" id="w">Casa da Boavista</a> e Quinta da Boavista integrando Fonte existente nos Jardins.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castelo_de_Paiva" id="w">Categoria:Antigas freguesias de Castelo de Paiva</a></p></body></html>