<html><title>Estremenho</title><body>&#10;<p> &#10; &#10; &#10; &#10;O <b>estremenho</b> (<i>estreme&ntilde;u</i>) &eacute; uma l&iacute;ngua do grupo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">astur&shy;leon&ecirc;s</a> falada na <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Possui cerca de   falantes que a usam com regularidade, e cerca de meio milh&atilde;o que s&atilde;o falantes passivos ou capazes de us&aacute;&shy;la.<sup id="_ref&shy;site_a" class="reference"><a href="#_note&shy;site" title="">[1]</a></sup> A maioria dos falantes s&atilde;o maiores de 40 anos, e habitam o norte de <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, especificamente na  , pr&oacute;ximo &agrave; fronteira com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;<p>H&aacute; tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> principais: setentrional ou <i>artu estreme&ntilde;u</i>, central ou <i>meyu estreme&ntilde;u</i> e meridional ou <i>bahu estreme&ntilde;u</i>, sendo o setentrional considerado o mais puro e o que tem a maior quantidade de falantes. Cada um desses dialetos se subdivide, por sua vez, em variantes subdialetais, havendo suficiente intelegibilidade entre os tr&ecirc;s. H&aacute; diferen&ccedil;as de opini&atilde;o sobre a inteligibilidade com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">astur&shy;leon&ecirc;s</a>, que para uns &eacute; insuficiente e para outros &eacute; suficiente.</p>&#10;<p>Os falantes de estremenho s&atilde;o bil&iacute;ng&uuml;es em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, considerando&shy;a como l&iacute;ngua principal e usando&shy;a na escola, igreja, e no contato com estrangeiros, conservando o estremenho na vida familiar. De fato a opini&atilde;o generalizada &eacute; de que o castelhano &eacute; uma l&iacute;ngua e o estremenho &eacute; um dialeto.</p>&#10;<p>Aproximadamente 90% da popula&ccedil;&atilde;o falante de estremenho l&ecirc; bem,  havendo diferentes ortografias para escrever estremenho: uma quase id&ecirc;ntica ao castelhano, desenvolvida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> pelo poeta Jos&eacute; Mar&iacute;a Gabriel e Gal&aacute;n&semi; a outra &eacute; mais recente e mais fon&eacute;tica.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Asturo&shy;leon%C3%AAs" id="w">Categoria:Asturo&shy;leon&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estremadura_(Espanha)" id="w">Categoria:Estremadura (Espanha)</a></p>&#10;<p> </p></body></html>