<html><title>Universidade</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Medieval_Universities.jpg%7Cright%7Cthumb%7C%26%2339%3B%26%2339%3BMapa_de_%5B%5Buniversidade_medieval" id="w">Universidades medievais]]&#39&semi;&#39&semi;</a>&#10;Uma <b>universidade</b> &eacute; uma institui&ccedil;&atilde;o pluridisciplinar de forma&ccedil;&atilde;o dos quadros de profissionais de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_superior" id="w">n&iacute;vel superior</a>, de <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a>, de <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_universit%C3%A1ria" id="w">extens&atilde;o</a> e de dom&iacute;nio e cultivo do saber humano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Uma universidade prov&ecirc; educa&ccedil;&atilde;o tanto terci&aacute;ria (<a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>) quanto quatern&aacute;ria (<a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>). Segundo Mazzari J&uacute;nior &#34&semi;as universidades gozam de autonomia para executar suas finalidades, em estrita observ&acirc;ncia ao texto constitucional, por&eacute;m este direito n&atilde;o proibe o Estado de verificar o uso desta prerrogativa nas atividades que lhes s&atilde;o pr&oacute;prias.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bologna&shy;vista02.jpg%7Cthumb%7C300px" id="w">A [[Universidade de Bolonha]], fundada em 1088 e ainda em atividade, &eacute; a universidade mais antiga do mundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Coimbra_December_2011&shy;19a.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Pal&aacute;cio das Escolas]], sede da [[Universidade de Coimbra]] criada em [[1288]], sendo a mais antiga de Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Harvard_square_harvard_yard.JPG%7C300px%7Cthumb%7C%5B%5BUniversidade_Harvard" id="w">Harvard]], fundada em 1636, diversas vezes apontada como a melhor universidade do mundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:USP_2008051705.jpg%7Cthumb%7C300px" id="w">Vista da Cidade Universit&aacute;ria da [[Universidade de S&atilde;o Paulo]], considerada a melhor do Brasil.</a></p>&#10;<p>Dentro de uma vis&atilde;o eurocentrada e ocidentalizada, as <a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">primeiras universidades</a> surgiram na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> medieval, durante o <a href="http://en.wikipedia.org/wiki/Renascimento_do_S%C3%A9culo_XII" id="w">renascimento do S&eacute;culo XII</a>, a primeira delas seria a de <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, no norte da It&aacute;lia. Isso acontece no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, em <a href="http://en.wikipedia.org/wiki/1088" id="w">1088</a>,  quando o ensino da cidade se tornou livre e independente das escolas religiosas. A <a href="http://en.wikipedia.org/wiki/Universidade_de_Bolonha" id="w">Universidade de Bolonha</a> seria assim considerada em tal vis&atilde;o a mais antiga do Mundo e a primeira da Hist&oacute;ria, n&atilde;o obstante conste no livro dos recordes <a class="externallink" href="http://www.guinnessworldrecords.com/world&shy;records/3000/oldest&shy;university" rel="nofollow" title="http://www.guinnessworldrecords.com/world&shy;records/3000/oldest&shy;university">Guinnes Book  como realmente sendo a mais antiga e em atividade institui&ccedil;&atilde;o do g&ecirc;nero</a>, uma do continente africano, a University of Karueein (ou Al Quaraouiyine) fundada em Fez no Marrocos no ano de 859, Tamb&eacute;m antecedeu Bolonha a Universidade de Al&shy;Azhar, em Alexandria, no Egito, criada em 970.</p>&#10;<p>Numa defini&ccedil;&atilde;o mais abrangente, o Guinnes Book  cita ainda  a escola de escribas  sumerianos de &nbsp;<i>&Eacute;&shy;Dub&shy;ba</i>&nbsp;  criada por volta  3500 a.C.,  por&eacute;m em uma vis&atilde;o mais pr&oacute;xima do conceito moderno,  a <a href="http://en.wikipedia.org/wiki/Academia_de_Plat%C3%A3o" id="w">Academia</a>, fundada em   pelo <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> grego <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> no bosque de Academos pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, pode ser entendida como a primeira universidade. Nela os <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudantes</a> aprendiam <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>. N&atilde;o constitu&iacute;a, entretanto, realmente uma universidade, porquanto cada pensador fundava uma escola para repassar seus conhecimentos, n&atilde;o para debat&ecirc;&shy;los. Contudo s&oacute; na Idade M&eacute;dia foi que as universidades ganharam corpo e foram estabelecidas pela Igreja Cat&oacute;lica onde seus alunos aprendiam disciplinas relacionadas com a f&eacute;, como teologia, filosofia e idiomas.</p>&#10;<p>As primeiras universidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> foram fundadas na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> para o estudo de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>. Antes disso, institui&ccedil;&otilde;es semelhantes existiam no mundo isl&acirc;mico, sendo a mais famosa a do <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>. Na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, a institui&ccedil;&atilde;o de ensino superior mais importante era a de <a href="http://en.wikipedia.org/wiki/Nalanda" id="w">Nalanda</a>, em <a href="http://en.wikipedia.org/wiki/Bihar" id="w">Bihar</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, onde viveu no   o <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Budista" id="w">budista</a> <a href="http://en.wikipedia.org/wiki/Nagarjuna" id="w">Nagarjuna</a>, na &Aacute;frica al&eacute;m das universidades isl&acirc;micas criadas antes do ano 1.000 a.C., outras foram criadas no per&iacute;odo equivalente a idade m&eacute;dia europeia, como a famosa Universidade de <a href="http://en.wikipedia.org/wiki/Tombuctu" id="w">Tombuctu</a>  organizada em torno de tr&ecirc;s mesquitas no s&eacute;culo 12 em Sankore,&nbsp;no  atual Mali.</p>&#10;<p>Na Europa rapazes encaminhavam&shy;se &agrave; universidade ap&oacute;s completar o estudo do <i>trivium</i>: as artes preparat&oacute;rias da <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> ou <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a>&semi; e do <i>quadrivium</i>: <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Herbermann_a" class="reference"><a href="#_note&shy;Herbermann" title="">[6]</a></sup></p>&#10;<p>Universidades s&atilde;o normalmente institu&iacute;das por um estatuto ou carta. No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, uma universidade &eacute; definida por uma <i>carta real</i> e apenas institui&ccedil;&otilde;es com tal documento podem oferecer diplomas de quaisquer tipos.</p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX, um certo n&uacute;mero de universidades com mais de   estudantes foi criado, ensinando atrav&eacute;s de t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_a_dist%C3%A2ncia" id="w">aprendizado a dist&acirc;ncia</a>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>Apesar do modelo de organiza&ccedil;&atilde;o variar de institui&ccedil;&atilde;o para institui&ccedil;&atilde;o, quase todas as universidades disp&otilde;em de alguns &oacute;rg&atilde;os centrais comuns, como um <a href="http://en.wikipedia.org/wiki/Reitor" id="w">reitor</a>, <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> ou presidente, um conselho de curadores, um senado universit&aacute;rio e <a href="http://en.wikipedia.org/wiki/Decano" id="w">decanos</a> das v&aacute;rias unidades org&acirc;nicas. O provimento destes &oacute;rg&atilde;os varia conforme o estatuto da institui&ccedil;&atilde;o, indo desde a nomea&ccedil;&atilde;o por uma autoridade superior &agrave; elei&ccedil;&atilde;o pelos pr&oacute;prios membros da universidade.</p>&#10;<p>As universidades p&uacute;blicas s&atilde;o tuteladas pelos governos nacionais ou locais, cuja interfer&ecirc;ncia na administra&ccedil;&atilde;o interna de cada universidade pode ser maior ou menor, conforme o pa&iacute;s, a regi&atilde;o ou o pr&oacute;prio estatuto da institui&ccedil;&atilde;o. Nalguns casos, as universidades s&atilde;o tuteladas diretamente pelo departamento governamental de educa&ccedil;&atilde;o ou ensino superior, mas noutros estados essa tutela pode ser delegada numa entidade independente, normalmente de natureza colegial. Os &oacute;rg&atilde;os de tutela governamental s&atilde;o normalmente sempre respons&aacute;veis pela aloca&ccedil;&atilde;o de fundos p&uacute;blicos &agrave;s universidades, pela acredita&ccedil;&atilde;o das institui&ccedil;&otilde;es e dos seus cursos superiores e pelo regime de graus conferidos. Para al&eacute;m da componente financeira, dependendo do grau de autonomia atribu&iacute;do &agrave;s universidades, os &oacute;rg&atilde;os de tutela poder&atilde;o ter interfer&ecirc;ncia no sistema de acesso, na cria&ccedil;&atilde;o, altera&ccedil;&atilde;o ou extin&ccedil;&atilde;o de cursos superiores, na organiza&ccedil;&atilde;o interna das institui&ccedil;&otilde;es, nos seus planos estrat&eacute;gicos universit&aacute;rios e no regime do pessoal docente. Contudo, uma grande parte das universidades p&uacute;blicas disp&otilde;e de uma alargada autonomia financeira, pedag&oacute;gica e cient&iacute;fica.</p>&#10;<p>As universidades privadas s&atilde;o financiadas principalmente por fundos privados, o que lhes d&aacute; maior independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas p&uacute;blica de ensino superior. As fontes de financiamento principal s&atilde;o normalmente as propinas pagas pelos seus alunos, mas tamb&eacute;m podem receber financiamento atrav&eacute;s de d&aacute;divas por filantropia, de pagamento de servi&ccedil;os prestados a entidades externas e mesmo de contribui&ccedil;&otilde;es p&uacute;blicas.</p>&#10;<p>As universidades t&ecirc;m uma organiza&ccedil;&atilde;o interna baseada em unidades org&acirc;nicas de ensino e de investiga&ccedil;&atilde;o, onde se incluem <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>, escolas, institutos, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">col&eacute;gios</a> e departamentos. Essas unidades disp&otilde;em de maior ou menor autonomia dentro da universidade, conforme a organiza&ccedil;&atilde;o da mesma. No caso em que as suas unidades disp&ocirc;em de uma grande autonomia, uma universidade pode constituir uma mera federa&ccedil;&atilde;o de escolas ou faculdades, agrupadas para efeitos meramente administrativos, eventualmente partilhando alguns recursos comuns. Muitas universidades deste tipo tiveram origem no agrupamento administrativo de escolas mais antigas, as quais, mesmo integradas numa institui&ccedil;&atilde;o maior, mantiveram a sua indentidade pr&oacute;pria e parte da sua autonomia.</p>&#10;<a id="Sistemas_universit%C3%A1rios" name="Sistemas_universit%C3%A1rios"></a><h3> Sistemas universit&aacute;rios </h3>&#10;<p>Sobretudo nos EUA, mas tamb&eacute;m em alguns outros pa&iacute;ses, existe o conceito de sistema universit&aacute;rio o qual constitui uma organiza&ccedil;&atilde;o de c&uacute;pula ou federa&ccedil;&atilde;o que agrupa com conjunto de universidade e outras insitui&ccedil;&otilde;es de ensino superior, normalmente distribu&iacute;das geograficamente por v&aacute;rios locais. Normalmente, existe um &oacute;rg&atilde;o central de administra&ccedil;&atilde;o coletiva do sistema, mas cada universidade constituinte do mesmo mant&eacute;m a sua pr&oacute;pria administra&ccedil;&atilde;o particular, com maior ou menor autonomia em rela&ccedil;&atilde;o ao org&atilde;o central. Os sistemas universit&aacute;rios tornaram&shy;se bastante comuns nos EUA do p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, de modo que quase todos os seus estados dis&otilde;em de um ou mais destes sistemas, sob os quais se agrupam as suas universidades p&uacute;blicas, partilhando um nome, uma administra&ccedil;&atilde;o e alguns recursos comuns. Grande parte dos sistemas universit&aacute;rios s&atilde;o referidos como &#34&semi;universidade&#34&semi;, sendo cada uma das universidades constituintes referida pelo nome do sistema, acrescido de uma designa&ccedil;&atilde;o particular (ex.: a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia" id="w">Universidade da Calif&oacute;rnia</a> &eacute; o sistema universit&aacute;rio p&uacute;blico do <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Estado da Calif&oacute;rnia</a>, que agrupa a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_Los_Angeles" id="w">Universidade da Calif&oacute;rnia, Los Angeles</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Universidade da Calif&oacute;rnia, Berkley</a>, entre outras.).</p>&#10;<p>Um sistema universit&aacute;rio n&atilde;o deve ser confundido com uma universidade de multiplos campi. Um sistema universit&aacute;rio cont&eacute;m v&aacute;rias universidades, enquanto que uma universidade de m&uacute;ltiplos campi &eacute; uma &uacute;nica universidade cujas instala&ccedil;&otilde;es se encontram espalhadas por dois ou mais campi. Conforme a pol&iacute;tica de imagem do sistemas universit&aacute;rios e das respetivas universidades constituintes, a associa&ccedil;&atilde;o de uma universidade ao sistema pode ser mais ou menos enfatizada.</p>&#10;<p>Sistemas universit&aacute;rios segundo o modelo existente nos EUA existem em alguns outros pa&iacute;ses, mas s&atilde;o muito menos comuns. A designa&ccedil;&atilde;o &#34&semi;sistema universit&aacute;rio&#34&semi; &eacute; usada em outros pa&iacute;ses com diferentes sentidos, normalmente referindo&shy;se ao conjunto de universidades existentes numa dada regi&atilde;o ou na totalidade do pa&iacute;s, mas que n&atilde;o disp&otilde;em de org&atilde;os de administra&ccedil;&atilde;o comuns.</p>&#10;<a id="Universidades_em_v%C3%A1rios_pa%C3%ADses" name="Universidades_em_v%C3%A1rios_pa%C3%ADses"></a><h2> Universidades em v&aacute;rios pa&iacute;ses </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a mais antiga institui&ccedil;&atilde;o com o <i>status</i> de universidade foi a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do__Amazonas" id="w">Universidade de Manaus</a>, criada em 1909 e hoje chamada &#34&semi;Universidade Federal do  Amazonas&#34&semi;. H&aacute; outras institui&ccedil;&otilde;es de ensino superior brasileiras mais antigas, por&eacute;m n&atilde;o gozavam do <i>status</i> de universidade antes de 1909.</p>&#10;<p>O ensino superior no Brasil come&ccedil;ou muito antes, ainda no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a>, com a cria&ccedil;&atilde;o de escolas superiores especializadas, modeladas em escolas semelhantes existentes na Metr&oacute;pole Portuguesa. Uma das primeiras foi a <a href="http://en.wikipedia.org/wiki/Real_Academia_de_Artilharia%2C_Fortifica%C3%A7%C3%A3o_e_Desenho" id="w">Real Academia de Artilharia, Fortifica&ccedil;&atilde;o e Desenho</a>, criada em 1792, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, pela Rainha <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I de Portugal</a>, com o fim principal de formar oficiais t&eacute;cnicos e engenheiros militares. Considera&shy;se esta Academia como sendo a primeira escola superior de engenharia das Am&eacute;ricas e uma das primeiras do mundo, estando na origem remota dos atuais <a href="http://en.wikipedia.org/wiki/Instituto_Militar_de_Engenharia" id="w">Instituto Militar de Engenharia</a> e <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Escola Polit&eacute;cnica da Universidade Federal do Rio de Janeiro</a>. Segundo o modelo portugu&ecirc;s, a nenhuma destas escolas foi atribu&iacute;do o <i>status</i> de universidade, o qual era reservado em todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> &agrave; Universidade de Coimbra (mesmo em Portugal, com excep&ccedil;&atilde;o da Universidade de &Eacute;vora, com exist&ecirc;ncia breve, as diversas institui&ccedil;&otilde;es de ensino superiores existentes fora de Coimbra s&oacute; alcan&ccedil;aram o <i>status</i> de universidades em 1911). <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A falhada <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>, entre as suas reclama&ccedil;&otilde;es, pretendia tamb&eacute;m a implementa&ccedil;&atilde;o de uma universidade no Brasil.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Com a vinda da Casa Real Portuguesa para o Brasil, em 1808, o ensino superior no Brasil foi desenvolvido, com a cria&ccedil;&atilde;o de escolas e cursos adicionais no Rio de Janeiro e Salvador para formar profissionais destinados a atender, sobretudo, aos membros do Estado nacional. No entanto n&atilde;o havia ainda uma estrutura que se poderia chamar de universidade. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Durante o Imp&eacute;rio, houve planos para criar uma universidade, a ser designada &#34&semi;Universidade Pedro II&#34&semi;, mas n&atilde;o foram avante.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, foi criada uma terceira categoria de universidade pelo financiamento: as comunit&aacute;rias <sup id="_ref&shy;LeiComuinitarias_a" class="reference"><a href="#_note&shy;LeiComuinitarias" title="">[10]</a></sup>. Assim sendo, desde ent&atilde;o, existem institui&ccedil;&otilde;es p&uacute;blicas, particulares e comunit&aacute;rias.</p>&#10;<p>As universidades no Brasil det&ecirc;m autonomia para criar cursos, sem autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">MEC</a>.</p>&#10;<p>No Brasil, para frequentar uma universidade, &eacute; obrigat&oacute;rio, pela <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_e_Bases_da_Educa%C3%A7%C3%A3o" id="w">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o</a>, concluir todos os n&iacute;veis de ensino adequados &agrave;s necessidades de todos os estudantes dos ensinos <a href="http://en.wikipedia.org/wiki/Ensino_infantil" id="w">infantil</a>, <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">fundamental</a> e <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">m&eacute;dio</a>,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>A universidade portuguesa mais antiga &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, fundada inicialmente em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em <a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a>, sendo uma das 10 mais antigas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em funcionamento cont&iacute;nuo.</p>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino" id="w">Ensino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">Pesquisa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_universit%C3%A1ria" id="w">Extens&atilde;o universit&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia" id="w">Academia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade" id="w">Faculdade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">Institui&ccedil;&atilde;o de ensino superior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Inicia&ccedil;&atilde;o cient&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">Gradua&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mestrado" id="w">Mestrado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutorado" id="w">Doutorado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vestibular" id="w">Vestibular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Corporativa" id="w">Universidade Corporativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Um_Teto_Para_Meu_Pa%C3%ADs" id="w">Voluntariado universit&aacute;rio</a></li></ul>&#10;<a id="Lista_de_universidades" name="Lista_de_universidades"></a><h3> Lista de universidades </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades" id="w">Lista de universidades</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades_de_Portugal" id="w">Lista de universidades de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_institui%C3%A7%C3%B5es_de_ensino_superior_do_Brasil" id="w">Lista de universidades brasileiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades_p%C3%BAblicas_do_Brasil" id="w">Lista de universidades p&uacute;blicas brasileiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_100_melhores_universidades_do_mundo" id="w">Lista das 100 melhores universidades do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_universidades_mais_antigas_do_mundo" id="w">Lista das universidades mais antigas do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">Universidade medieval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Macau" id="w">Universidade de Macau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_disciplinas_acad%C3%AAmicas" id="w">Lista de disciplinas acad&ecirc;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades_na_%C3%81frica_do_Sul" id="w">Lista de universidades na &Aacute;frica do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades_da_Alemanha" id="w">Lista de universidades da Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Universidades_da_Fran%C3%A7a" id="w">Universidades da Fran&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_universidades_de_Israel" id="w">Lista de universidades de Israel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_institui%C3%A7%C3%B5es_de_ensino_superior_do_M%C3%A9xico" id="w">Lista de institui&ccedil;&otilde;es de ensino superior do M&eacute;xico</a></li></ul>&#10;<a id="Outros_tipos_de_institui%C3%A7%C3%B5es_de_ensino_superior" name="Outros_tipos_de_institui%C3%A7%C3%B5es_de_ensino_superior"></a><h3> Outros tipos de institui&ccedil;&otilde;es de ensino superior </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_universit%C3%A1rio" id="w">Centro universit&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade" id="w">Faculdade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_universit%C3%A1rio" id="w">Instituto universit&aacute;rio</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.esn.org/" rel="nofollow" title="http://www.esn.org/">ESN &shy; Erasmus Student Network</a> &#9;</li>&#10;<li><a class="externallink" href="http://www.eu&shy;student.eu/" rel="nofollow" title="http://www.eu&shy;student.eu/">Erasmus &shy; Europe</a></li>&#10;<li><a class="externallink" href="http://www.universidadesbrasil.com.br/" rel="nofollow" title="http://www.universidadesbrasil.com.br/">Mapa das Universidades do Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino_superior" id="w">Categoria:Institui&ccedil;&otilde;es de ensino superior</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_do_ensino_superior" id="w">Categoria:Terminologia do ensino superior</a></p></body></html>