<html><title>Richard Fortus</title><body>&#10;<p> </p>&#10;<p><b>Richard Fortus</b> (<a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">Saint Louis</a>, <a href="http://en.wikipedia.org/wiki/17_de_Novembro" id="w">17 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>. Foi membro de bandas como <a href="http://en.wikipedia.org/wiki/Love_Spit_Love" id="w">Love Spit Love</a> e Psycadelic Furs at&eacute; se tornar m&uacute;sico de est&uacute;dio, apoiando artistas famosos e diversos como <a href="http://en.wikipedia.org/wiki/Ozzy_Osbourne" id="w">Ozzy Osbourne</a>, <a href="http://en.wikipedia.org/wiki/N%26%2339%3BSync" id="w">N&#39&semi;Sync</a> e <a href="http://en.wikipedia.org/wiki/Nena" id="w">Nena</a> at&eacute; chegar ao <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, sendo membro s&oacute;lido da banda. Sua entrada foi em 2002, substituindo Paul Tobias, amigo de longa data do <a href="http://en.wikipedia.org/wiki/Axl_Rose" id="w">Axl Rose</a>, na guitarra r&iacute;tmica. Era ent&atilde;o a mais recente e jovem adi&ccedil;ao da banda, mas foi ganhando espa&ccedil;o e confian&ccedil;a, inclusive sendo encarregado de alguns solos (como em &#34&semi;Madagascar&#34&semi;, &#34&semi;The Blues&#34&semi;, &#34&semi;You Could Be Mine&#34&semi; e &#34&semi;Rocket Queen&#34&semi;.) </p>&#10;<p>Muito parecido fisicamente com o <a href="http://en.wikipedia.org/wiki/Izzy_Stradlin" id="w">Izzy Stradlin</a> (ex&shy;membro, fundador do Guns com Axl), Richard em nada lembrava o amigo (durante a volta aos palcos da banda em 2006, Izzy fez participa&ccedil;&otilde;es especiais e se afei&ccedil;oou ao seu substituto) nos palcos. Dono de um entusiasmo explosivo, o m&uacute;sico &eacute; famoso por atacar violentamente as cordas de sua guitarra, sem contanto perder a efici&ecirc;ncia e precis&atilde;o.</p>&#10;<p>Sua t&eacute;cnica, velocidade e feeling sempre foi uma de suas grandes caracteristicas, e isso fica bem claro quando vemos apresenta&ccedil;&otilde;es como a vers&atilde;o de Beautiful, da Christina Aguilera, em um dueto de guitarras com o ex&shy;companheiro de banda Robin Finck.</p>&#10;<p>Rose disse sobre Fortus em um press&shy;release da banda antes da turn&ecirc; de 2002: &#34&semi;...N&oacute;s temos sorte em ter encontrado o Richard, que tem um estilo de vibra&ccedil;&atilde;o tal como o Izzy, mas com um feeling surpreendente. A primeira coisa que eu ouvi Richard tocar foi o come&ccedil;o de &#34&semi;Stray Cat Blues&#34&semi; dos Stones e ele o fez com o sentimento certo. Richard gosta de tocar guitarra base. Ele &eacute; um maravilhoso guitarrista base e tecnicamente muito h&aacute;bil. Ele realmente gosta do que Brain comp&otilde;e e os dois t&ecirc;m encaixado com o Tommy, ent&atilde;o n&oacute;s finalmente ficamos um verdadeiro componente de ritmos, porque Richard &eacute; um profissional comprovado. Basicamente, o Richard &eacute; quem n&oacute;s sempre procuramos. Eu acho que vamos escrever algumas coisas muito interessantes com Richard &shy; ali&aacute;s ele j&aacute; fez algum trabalho de guitarra ritmo e base no &aacute;lbum&#34&semi;. </p>&#10;<p>E foi o que aconteceu, logo na banda, Richard Fortus contribuiu bastante com o Chinese Democracy.&#10;Enquanto a banda esteve parada, o Richard se dedicou a grava&ccedil;&otilde;es de trilhas sonoras para filmes, comerciais e videogames e fez turn&ecirc; europ&eacute;ia novamente com a Nena, al&eacute;m de gravar guitarras e cello no &aacute;lbum &#34&semi;Village Gorilla Head&#34&semi; do baixista Tommy Stinson, ex&shy;The Replacements e atualmente colega de Fortus no GN&#39&semi;R.&#10;Fortus &eacute; casado e pai de uma filha, chamada Paisley Piper Fortus.</p>&#10;&shy; Em mar&ccedil;o de 2008 foi anunciado que Richard foi um dos guitarrista convidado na mostra upcoming do X Japan no Tokyo Dome.&#10;&#10;&shy; Richard foi guitarrista da Rihanna na turn&ecirc; mundial <i>Good Girl Gone Bad</i> em 2007.&#10;&#10;&shy; Em 2008, ele tamb&eacute;m contribuiu como guitarrista no cd de estr&eacute;ia da Paramount Styles.&#10;&#10;&shy; Em 2011 Richard entrou para o Thin Lizzy saindo depois em 2013&#10;&#10;<p>Atualmente segue em turn&ecirc; com o Guns N&#39&semi; Roses.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_dos_Estados_Unidos" id="w">Fortus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Guns_N%26%2339%3B_Roses" id="w">Categoria:Membros de Guns N&#39&semi; Roses</a></p></body></html>