<html><title>Tumor da tiroide</title><body>&#10;<p> &#10; &#10;Um <b><a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumor</a> da <a href="http://en.wikipedia.org/wiki/Tiroide" id="w">tiroide</a></b> ou <b>tireoide</b> refere&shy;se a qualquer <a href="http://en.wikipedia.org/wiki/Neoplasia" id="w">neoplasia</a> desta gl&acirc;ndula, benigna ou maligna (<a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancro</a>/c&acirc;ncer). O cancro da tiroide constitui cerca de 1&shy;2% de todos os cancros nos pa&iacute;ses ocidentais. S&atilde;o mais frequentes na mulher.</p>&#10;<p>As neoplasias da tiroide s&atilde;o quase sempre das c&eacute;lulas foliculares. Estas neoplasias originam&shy;se da c&eacute;lulas foliculares da tiroide, as mais abundantes, que utilizam o <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a> para produzir os horm&ocirc;nios <a href="http://en.wikipedia.org/wiki/Triiodotironina" id="w">triiodotironina</a> (T3) e <a href="http://en.wikipedia.org/wiki/Tiroxina" id="w">tiroxina</a> (T4) que s&atilde;o horm&ocirc;nios que aceleram o metabolismo celular. Os tumores destas c&eacute;lulas, no entanto, principalmente os <a href="http://en.wikipedia.org/wiki/Carcinoma" id="w">carcinomas</a>, raramente produz testosterona.</p>&#10;<p>A &uacute;nica neoplasia comum que se origina de outro tipo de c&eacute;lula tiroideia &eacute; o carcinoma medular da tir&oacute;oide, que se origina das c&eacute;lulas intersticiais, as c&eacute;lulas que produzem o horm&ocirc;nio <a href="http://en.wikipedia.org/wiki/Calcitonina" id="w">Calcitonina</a>.</p>&#10;<p>Neoplasias incomuns incluem aquelas origin&aacute;rias do <a href="http://en.wikipedia.org/wiki/Estroma" id="w">estroma</a>, como <a href="http://en.wikipedia.org/wiki/Lipoma" id="w">lipomas</a>, <a href="http://en.wikipedia.org/wiki/Fibroma" id="w">fibromas</a>, <a href="http://en.wikipedia.org/wiki/Angioma" id="w">angiomas</a> e seus correspondentes malignos&semi; e os <a href="http://en.wikipedia.org/wiki/Linfoma" id="w">linfomas</a>. As <a href="http://en.wikipedia.org/wiki/Met%C3%A1stase" id="w">met&aacute;stases</a> de cancros de outros &oacute;rg&atilde;os para a tiroide s&atilde;o relativamente pouco comuns.</p>&#10;<p>Fatores que aumentam a probabilidade do desenvolvimento destes cancros s&atilde;o a radia&ccedil;&atilde;o ionizante (tipo papilar) e a dieta deficiente em iodo (tipo folicular). A grande maioria dos casos nos pa&iacute;ses ocidentais, no entanto, n&atilde;o apresentam hist&oacute;ria de exposi&ccedil;&atilde;o a estes factores.</p>&#10;<p>O diagn&oacute;stico e tratamento de muitas destas neoplasias &eacute; realizado com t&eacute;cnicas da <a href="http://en.wikipedia.org/wiki/Medicina_nuclear" id="w">medicina nuclear</a>.</p>&#10;<a id="Adenoma_da_tiroide" name="Adenoma_da_tiroide"></a><h2> Adenoma da tiroide </h2>&#10;<p>&Eacute; uma massa benigna mais frequente da tireoide, que pode ou n&atilde;o produzir hormonas tiroideias (<a href="http://en.wikipedia.org/wiki/T3" id="w">T3</a> e <a href="http://en.wikipedia.org/wiki/Tiroxina" id="w">T4</a>). Em 90% dos casos n&atilde;o &eacute; funcional (n&atilde;o produz hormona).</p>&#10;<a id="Carcinoma_papilar_da_tiroide" name="Carcinoma_papilar_da_tiroide"></a><h2> Carcinoma papilar da tiroide </h2>&#10;<p>Constitui 80% dos canceres da tiroide. &Eacute; um tumor maligno com bom <a href="http://en.wikipedia.org/wiki/Progn%C3%B3stico" id="w">progn&oacute;stico</a> (sobreviv&ecirc;ncia de mais de 10 anos em 95% dos casos). Pode, no entanto, em alguns casos, ser fatal, evoluindo com <a href="http://en.wikipedia.org/wiki/Met%C3%A1stases" id="w">met&aacute;stases</a> para outros tecidos, tais como: os ossos e os pulm&otilde;es</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h3> Epidemiologia </h3>&#10;<p>O carcinoma papilar ou papil&iacute;fero &eacute; muito mais prov&aacute;vel em indiv&iacute;duos expostos a altas doses de radia&ccedil;&atilde;o ionizante. O n&uacute;mero de casos ap&oacute;s testes <a href="http://en.wikipedia.org/wiki/Nuclear" id="w">nucleares</a> ou acidentes como <a href="http://en.wikipedia.org/wiki/Chernobyl" id="w">Chernobyl</a>, &eacute; muito aumentado, particularmente em crian&ccedil;as. Julga&shy;se que a localiza&ccedil;&atilde;o de Iodo radioactivo nas tiroides activas e em crescimento das crian&ccedil;as aumenta a sua suceptibilidade.por&eacute;m o tumor pode aparecer em indiv&iacute;duos que n&atilde;o foram expostos &agrave; radia&ccedil;&atilde;o.</p>&#10;<p>Esta neoplasia t&ecirc;m o seu pico de incid&ecirc;ncia em mulheres jovens (20&shy;40 anos).&#10;l</p>&#10;<a id="Patologia_e_gen%C3%A9tica" name="Patologia_e_gen%C3%A9tica"></a><h3> Patologia e gen&eacute;tica </h3>&#10;<p>S&atilde;o frequentes as muta&ccedil;&otilde;es nos genes dos receptores de <a href="http://en.wikipedia.org/wiki/Tirosina&shy;cinase" id="w">tirosina&shy;cinase</a> <a href="http://en.wikipedia.org/wiki/RET" id="w">RET</a>.</p>&#10;<p>Microsc&oacute;picamente este tumor &eacute; identificado atrav&eacute;s da morfologia dos <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleos</a> das suas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>, que t&ecirc;m aspecto de vidro esmerilado, claros como se vazios, devido &agrave; dispers&atilde;o da sua <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a>. S&atilde;o frequentes os corpos psamomatosos, agrega&ccedil;&otilde;es conc&ecirc;ntricas de mat&eacute;ria calcificada. O tecido neopl&aacute;sico frequentemente forma papilas, mas mais raramente pode formar fol&iacute;culos como o carcinoma folicular. Este subtipo, denominado carcinoma papilar&shy;folicular, distingue&shy;se do carcinoma folicular apenas pelos n&uacute;cleos vidrados, mas o seu comportamento &eacute; semelhante ao do carcinoma papilar de verdadeira morfologia papilar, e portanto pertence a este grupo.</p>&#10;<p>Outras variantes infrequentes s&atilde;o a encapsulada, que &eacute; rodeada de <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> espesso&semi; e a de c&eacute;lulas altas, cujas c&eacute;lulas s&atilde;o cil&iacute;ndricas e n&atilde;o c&uacute;bicas.</p>&#10;<a id="Cl%C3%ADnica" name="Cl%C3%ADnica"></a><h3> Cl&iacute;nica </h3>&#10;<p>&Eacute; geralmente assimptom&aacute;tico nos est&aacute;gios iniciais, n&atilde;o produz hormonio. Nos est&aacute;gios avan&ccedil;ados a massa tumoral pode comprimir a <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a> e o <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&oacute;fago</a>, alterando a voz e produzindo <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosse</a>, <a href="http://en.wikipedia.org/wiki/Disfagia" id="w">disfagia</a> ou <a href="http://en.wikipedia.org/wiki/Dispneia" id="w">dispneia</a>. As met&aacute;stases s&atilde;o usualmente pela via linf&aacute;tica e alojam&shy;se nos g&acirc;nglios linf&aacute;ticos regionais.</p>&#10;<a id="Terap%C3%AAutica" name="Terap%C3%AAutica"></a><h3> Terap&ecirc;utica </h3>&#10;<p>O progn&oacute;stico deste tipo de cancer est&aacute; entre os melhores. 95% dos doentes sobrevivem mais de dez anos, e uma maioria cura&shy;se completamente com tratamento.</p>&#10;<p>O tratamento consiste em <a href="http://en.wikipedia.org/wiki/Tiroidectomia" id="w">tiroidectomia</a> (remo&ccedil;&atilde;o da tiroide), terapia com hormonios tireoideanos sint&eacute;ticos e t&eacute;cnicas da <a href="http://en.wikipedia.org/wiki/Medicina_nuclear" id="w">medicina nuclear</a>, com administra&ccedil;&atilde;o de altas doses de iodo radioactivo, a <a href="http://en.wikipedia.org/wiki/Radioiodoterapia" id="w">radioiodoterapia</a> visando a elimina&ccedil;&atilde;o das metastases, uma vez que o tumor papilifero apresenta alta afinidade pelo iodo e o iodo radioativo, produz emiss&otilde;es radioativas do tipo beta, que destr&otilde;em o remanescente e as metastases do tumor.</p>&#10;<a id="Carcinoma_folicular_da_tiroide" name="Carcinoma_folicular_da_tiroide"></a><h2> Carcinoma folicular da tiroide </h2>&#10;<p>&Eacute; um tipo de cancro da tiroide com progn&oacute;stico interm&eacute;dio (mortalidade 10%). Constitui cerca de 15% dos cancros da tiroide (&eacute; o segundo tipo mais frequente).</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h3> Epidemiologia </h3>&#10;<p>Este tipo de carcinoma da tiroide &eacute; mais frequente em &aacute;reas cujas popula&ccedil;&otilde;es t&ecirc;m dietas pobres em <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a>. A &aacute;gua do mar &eacute; rica em iodo, mas as regi&otilde;es afastadas do mar, como montanhas, t&ecirc;m pouco iodo nos solos. A priva&ccedil;&atilde;o de iodo leva ao <a href="http://en.wikipedia.org/wiki/B%C3%B3cio" id="w">b&oacute;cio</a> multinodular, que pode levar ao desenvolvimento do carcinoma folicular.</p>&#10;<p>O pico de incid&ecirc;ncia &eacute; em mulheres de meia&shy;idade (com 40&shy;60 anos).</p>&#10;<a id="Patologia_e_gen%C3%A9tica" name="Patologia_e_gen%C3%A9tica"></a><h3> Patologia e gen&eacute;tica </h3>&#10;<p>Cerca de metade destas neoplasias t&ecirc;m muta&ccedil;&otilde;es em pelo menos um gene tipo <a href="http://en.wikipedia.org/wiki/RAS" id="w">RAS</a> (um <a href="http://en.wikipedia.org/wiki/Oncogene" id="w">oncogene</a>).</p>&#10;<p>Forma n&oacute;dulos bem delimitados e encapsulados. &Eacute; de dif&iacute;cil distin&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Hiperplasia" id="w">hiperplasia</a> nodular da tiroide, um tipo de <a href="http://en.wikipedia.org/wiki/Adenoma" id="w">adenoma</a> (benigno). A distin&ccedil;&atilde;o faz&shy;se em &uacute;ltima an&aacute;lise pela detec&ccedil;&atilde;o de infiltra&ccedil;&atilde;o da c&aacute;psula ou dos vasos sangu&iacute;neos. Este tipo n&atilde;o metastiza via linf&aacute;ticos, mas pelo sangue.</p>&#10;<p>Os seus n&uacute;cleos s&atilde;o escuros e n&atilde;o apresentam corpos psamomatosos. Forma fol&iacute;culos geralmente imperfeitos, com col&oacute;ide (secre&ccedil;&atilde;o), mas n&atilde;o secreta hormona. Por vezes detectam&shy;se c&eacute;lulas com <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> abundante granular, c&eacute;lulas de <a href="http://en.wikipedia.org/wiki/H%C3%BCrtle" id="w">H&uuml;rtle</a>, que tamb&eacute;m se identificam nos adenomas.</p>&#10;<a id="Cl%C3%ADnica" name="Cl%C3%ADnica"></a><h3> Cl&iacute;nica </h3>&#10;<p>S&atilde;o assimptom&aacute;ticos. Podem metastizar para o <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Osso" id="w">osso</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e outros locais, via sangu&iacute;nea.</p>&#10;<p>No est&aacute;gio avan&ccedil;ado pode haver sintomas relativos &agrave; compress&atilde;o da <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a> ou <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&oacute;fago</a> pelo tumor.</p>&#10;<a id="Terap%C3%AAutica" name="Terap%C3%AAutica"></a><h3> Terap&ecirc;utica </h3>&#10;<p>O progn&oacute;stico &eacute; menos bom que o da variante papilar. Se o tumor n&atilde;o &eacute; invasivo, a taxa de sobreviv&ecirc;ncia (10 anos) &eacute; de 90%, mas mais de metade atingida pela variante mais invasiva morre.</p>&#10;<p>A terap&ecirc;utica consiste na <a href="http://en.wikipedia.org/wiki/Tiroidectomia" id="w">tiroidectomia</a>, administra&ccedil;&atilde;o de hormona sint&eacute;tica e de iodo <a href="http://en.wikipedia.org/wiki/Radioactivo" id="w">radioactivo</a>.</p>&#10;<a id="Carcinoma_anapl%C3%A1sico_da_tiroide" name="Carcinoma_anapl%C3%A1sico_da_tiroide"></a><h2> Carcinoma anapl&aacute;sico da tiroide </h2>&#10;<p>Tumor maligno de muito mau progn&oacute;stico. Inclui menos de 5% dos cancros da tiroide.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h3> Epidemiologia </h3>&#10;<p>O carcinoma anapl&aacute;sico desenvolve&shy;se na maioria dos casos de uma minoria de casos de carcinoma papilar ou folicular que n&atilde;o foi detectado ou tratado a tempo. Assim, factores de risco incluem exposi&ccedil;&atilde;o a radia&ccedil;&atilde;o nuclear ou defici&ecirc;ncias de iodo na dieta.</p>&#10;<a id="Patologia_e_Gen%C3%A9tica" name="Patologia_e_Gen%C3%A9tica"></a><h3> Patologia e Gen&eacute;tica </h3>&#10;<p>Julga&shy;se que se originam de muta&ccedil;&otilde;es adicionais (no gene <a href="http://en.wikipedia.org/wiki/P53" id="w">p53</a>) em c&eacute;lulas cancerosas dos tipo papilar ou folicular. Apresentam portanto frequentemente muta&ccedil;&otilde;es RET/p53 ou RAS/p53.</p>&#10;<p>As sua c&eacute;lulas s&atilde;o semelhantes a c&eacute;lulas embrion&aacute;rias, tendo perdido a capacidade de diferencia&ccedil;&atilde;o. Podem coexistir c&eacute;lulas gigantes, pequenas, e em forma de fuso. &Eacute; facilmente confundido morfologicamente com o carcinoma medular.</p>&#10;<a id="Cl%C3%ADnica" name="Cl%C3%ADnica"></a><h3> Cl&iacute;nica </h3>&#10;<p>Massa cervical com crescimento rapido e firme (fibrose) sintoma compressivo e invasivo, metastases sao comuns porem o paciente morre antes de diagnosticar o carcinoma.</p>&#10;<p>Assintom&aacute;ticos at&eacute; surgirem sintomas de compress&atilde;o da laringe ou es&oacute;fago (dificuldade em respirar e deglutir, altera&ccedil;&otilde;es na voz).</p>&#10;<a id="Terap%C3%AAutica" name="Terap%C3%AAutica"></a><h3> Terap&ecirc;utica </h3>&#10;<p>Metastases para os pulm&otilde;es s&atilde;o frequentes.</p>&#10;<p>S&atilde;o invariavelmente mortais e a terap&ecirc;utica &eacute; paliativa, como resec&ccedil;&atilde;o de massas mais incomodativas, administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sicos</a> opi&oacute;ides. A morte ocorre na maioria dos casos dentro de um ano ap&oacute;s o in&iacute;cio dos sintomas.</p>&#10;<a id="Carcinoma_medular_da_tiroide" name="Carcinoma_medular_da_tiroide"></a><h2> Carcinoma medular da tiroide </h2>&#10;<p> &#10;Tumor maligno das c&eacute;lulas c. S&atilde;o 5% dos cancros da tiroide. &Eacute; um tumor <a href="http://en.wikipedia.org/wiki/Neuroend%C3%B3crino" id="w">neuroend&oacute;crino</a>. Mais frequente em indiv&iacute;duos com 40&shy;60 anos. S&atilde;o frequentes as muta&ccedil;&otilde;es nos genes <a href="http://en.wikipedia.org/wiki/RET" id="w">RET</a>.&#10;Microscopicamente h&aacute; &aacute;reas de necrose que alternam com ninhos de c&eacute;lulas cancerosas e regi&otilde;es fibrosadas. Pode haver dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Amil%C3%B3ide" id="w">amil&oacute;ide</a> formados de calcitonina secretada. O diagn&oacute;stico &eacute; confirmado com a detec&ccedil;&atilde;o de n&iacute;veis altos de calcitonina e outras hormonas como <a href="http://en.wikipedia.org/wiki/VIP" id="w">VIP</a>, <a href="http://en.wikipedia.org/wiki/Somatostatina" id="w">somatostatina</a>, ou <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a>. No entanto n&atilde;o h&aacute; sinais de <a href="http://en.wikipedia.org/wiki/Hipercalc%C3%A9mia" id="w">hipercalc&eacute;mia</a> (excesso de c&aacute;lcio no sangue). Os sintomas s&atilde;o devidos &agrave; compress&atilde;o de outras estruturas como a laringe e es&oacute;fago. Se o tumor secretar outras hormonas al&eacute;m da calcitonina pode haver sintomas devidos a n&iacute;veis excessivos dessa hormona. O tratamento &eacute; cir&uacute;rgico apenas (tiroidectomia), j&aacute; que o tumor n&atilde;o concentra iodo como os das c&eacute;lulas foliculares. O progn&oacute;stico &eacute; intermedi&aacute;rio entre o carcinoma folicular e o anapl&aacute;sico.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_da_tireoide" id="w">Categoria:Doen&ccedil;as da tireoide</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oncologia" id="w">Categoria:Oncologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Endocrinologia" id="w">Categoria:Endocrinologia</a></p></body></html>