<html><title>Aerodin&acirc;mica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Airplane_vortex_edit.jpg%7Cthumb%7Cright" id="w">[[V&oacute;rtice]] criado pela passagem da asa do avi&atilde;o e revelado pela fuma&ccedil;a</a>&#10;<b>Aerodin&acirc;mica</b> &eacute; o estudo do <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a> de <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluidos</a> <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gasosos</a>, relativo &agrave;s suas propriedades e caracter&iacute;sticas, e &agrave;s <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a> que exercem em corpos s&oacute;lidos neles imersos.</p>&#10;<p>De uma forma geral, a aerodin&acirc;mica, como <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> espec&iacute;fica, s&oacute; passou a ganhar import&acirc;ncia industrial com o surgimento dos <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> e dos <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> pois estes precisavam se locomover tendo o menor atrito poss&iacute;vel com o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> pois assim seriam mais r&aacute;pidos e gastariam menos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>.</p>&#10;<p>O estudo de perfis aerodin&acirc;micos, ou <a href="http://en.wikipedia.org/wiki/Aerof%C3%B3lio" id="w">aerof&oacute;lios</a>, provocou um grande salto no estudo da aerodin&acirc;mica. Neste in&iacute;cio o desenvolvimento da aerodin&acirc;mica esteve intimamente ligado ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Hidrodin%C3%A2mica" id="w">hidrodin&acirc;mica</a> que apresentava problemas similares, e com algumas facilidades experimentais, uma vez que j&aacute; havia tanques de &aacute;gua circulante na &eacute;poca embora n&atilde;o houvesse t&uacute;neis de vento. <a href="http://en.wikipedia.org/wiki/George_Cayley" id="w">George Cayley</a> &eacute; considerado o Pai da Aerodin&acirc;mica.</p>&#10;<a id="For%C3%A7as_da_aerodin%C3%A2mica_da_avia%C3%A7%C3%A3o" name="For%C3%A7as_da_aerodin%C3%A2mica_da_avia%C3%A7%C3%A3o"></a><h2> For&ccedil;as da aerodin&acirc;mica da avia&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:lift&shy;force&shy;pt.svg%7Cthumb" id="w">Esquema das quatro for&ccedil;as da aerodin&acirc;mica, atuando na asa de um avi&atilde;o.</a> &#10;</p><a id="Peso" name="Peso"></a><h3> Peso </h3>&#10;<p><b>O <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a></b> &eacute; uma for&ccedil;a que &eacute; sempre dirigida para o centro da <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>: trata&shy;se da for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. A magnitude desta for&ccedil;a depende de todas as partes do avi&atilde;o, mais a quantidade de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>, mais toda a <a href="http://en.wikipedia.org/wiki/Carga" id="w">carga</a> (pessoas, bagagens, etc.). O peso &eacute; gerado por todo o <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a>. Mas n&oacute;s podemos simplesmente imagin&aacute;&shy;la como se atuasse num &uacute;nico ponto, chamado <a href="http://en.wikipedia.org/wiki/Centro_de_gravidade" id="w">centro de gravidade</a>. Em <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a>, o avi&atilde;o gira sobre o centro de gravidade, e o sentido da for&ccedil;a do peso dirige&shy;se sempre para o centro da terra. Durante um voo, o peso do avi&atilde;o muda constantemente &agrave; medida que o avi&atilde;o consome combust&iacute;vel. A distribui&ccedil;&atilde;o do peso e do centro de gravidade pode tamb&eacute;m mudar, e por isso o piloto deve constantemente ajustar os controles, ou transferir o combust&iacute;vel entre os dep&oacute;sitos, para manter o avi&atilde;o equilibrado.</p>&#10;<a id="Sustenta%C3%A7%C3%A3o" name="Sustenta%C3%A7%C3%A3o"></a><h3> Sustenta&ccedil;&atilde;o </h3>&#10;<p>Para fazer um avi&atilde;o voar, deve ser gerada uma for&ccedil;a para compensar o peso. Esta for&ccedil;a &eacute; chamada <a href="http://en.wikipedia.org/wiki/Sustenta%C3%A7%C3%A3o_(aerodin%C3%A2mica)" id="w">sustenta&ccedil;&atilde;o</a> e &eacute; gerada pelo movimento do avi&atilde;o atrav&eacute;s do ar. A sustenta&ccedil;&atilde;o &eacute; uma for&ccedil;a aerodin&acirc;mica (&#34&semi;aero&#34&semi; significa ar, e &#34&semi; din&acirc;mica&#34&semi; significa movimento). A sustenta&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Perpendicularidade" id="w">perpendicular</a> (em <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> reto) &agrave; dire&ccedil;&atilde;o do escoamento incidente (vento). O escoamento incidente e o sentido/dire&ccedil;&atilde;o do voo n&atilde;o s&atilde;o necessariamente os mesmos, sobretudo em manobras. Tal como acontece com o peso, cada parte do avi&atilde;o contribui para uma &uacute;nica for&ccedil;a de sustenta&ccedil;&atilde;o, mas a maior parte da sustenta&ccedil;&atilde;o do avi&atilde;o &eacute; gerada pelas <a href="http://en.wikipedia.org/wiki/Asa" id="w">asas</a>. A sustenta&ccedil;&atilde;o do avi&atilde;o funciona como se atuasse num &uacute;nico <a href="http://en.wikipedia.org/wiki/Ponto" id="w">ponto</a>, chamado <a href="http://en.wikipedia.org/wiki/Centro_de_press%C3%A3o" id="w">centro de press&atilde;o</a>. O centro de press&atilde;o &eacute; definido tal como o centro de gravidade, mas usando a distribui&ccedil;&atilde;o da press&atilde;o em torno de toda a aeronave, em lugar da distribui&ccedil;&atilde;o do peso.No centro de press&atilde;o atuam somente for&ccedil;as.&#10;Al&eacute;m do centro de press&atilde;o, outro ponto no aerof&oacute;lio &eacute; de grande import&acirc;ncia no projeto de uma aeronave: o <a href="http://en.wikipedia.org/wiki/Centro_aerodin%C3%A2mico" id="w">centro aerodin&acirc;mico</a>. Neste, al&eacute;m das for&ccedil;as, surge um momento chamado Momento de Arfagem. O coeficiente de momento de arfagem n&atilde;o varia quando variamos o <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo_de_ataque" id="w">&acirc;ngulo de ataque</a>. O coeficiente de momento &eacute; um coeficiente adimensional que qualifica e quantifica se, para certo aerof&oacute;lio, h&aacute; um momento picante ou cabrante sobre o engaste da asa. Este momento &eacute; fundamental, por exemplo, na determina&ccedil;&atilde;o das cargas aerodin&acirc;micas para defini&ccedil;&atilde;o da estrutura e para o projeto de sistemas de controle, como o profundor.</p>&#10;<a id="Arrasto" name="Arrasto"></a><h3> Arrasto </h3>&#10;<p>&Agrave; medida que o avi&atilde;o se move atrav&eacute;s do ar, h&aacute; uma outra for&ccedil;a aerodin&acirc;mica presente. O ar resiste ao movimento do avi&atilde;o, e esta for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia" id="w">resist&ecirc;ncia</a> &eacute; denominada <a href="http://en.wikipedia.org/wiki/Arrasto" id="w">arrasto</a> (ou atrito). Tal como a sustenta&ccedil;&atilde;o, h&aacute; muitos fatores que afetam a magnitude da for&ccedil;a de arrasto, como a  <a href="http://en.wikipedia.org/wiki/Forma" id="w">forma</a> do avi&atilde;o, a viscosidade do ar e a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>. E tal como acontece com a sustenta&ccedil;&atilde;o, consideram&shy;se usualmente todos os componentes individuais como se estivessem agregados num &uacute;nico valor de arrasto de todo o avi&atilde;o. O sentido da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_arrasto" id="w">for&ccedil;a de arrasto</a> &eacute; sempre oposto ao sentido do v&ocirc;o, e o arrasto atua atrav&eacute;s do centro de press&atilde;o. </p>&#10;<p>Quando um avi&atilde;o aumenta o <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo_de_ataque" id="w">&acirc;ngulo de ataque</a>, aumenta tamb&eacute;m a sustenta&ccedil;&atilde;o&semi; mas h&aacute; uma gera&ccedil;&atilde;o de gradientes de press&atilde;o adversos. A partir de um certo &acirc;ngulo de ataque, estes gradientes de press&atilde;o adversos resultam no descolamento da camada limite, cuja gera&ccedil;&atilde;o de v&oacute;rtices de von K&aacute;rman caracteriza o fen&ocirc;meno conhecido como estol. No estol, perde&shy;se sustenta&ccedil;&atilde;o, e o arrasto aumenta significantemente. &Eacute; por este fato que, na fase de <a href="http://en.wikipedia.org/wiki/Decolagem" id="w">decolagem</a> de um <a href="http://en.wikipedia.org/wiki/Aeromodelo" id="w">aeromodelo</a>, n&atilde;o se deve faz&ecirc;&shy;lo subir em &acirc;ngulo muito acentuado. Algumas aeronaves, principalmente aquelas com projeto de cauda em T, correm o risco de sofrerem &#34&semi;deep stall&#34&semi; (estol profundo), pois a esteira gerada na asa durante o estol cobre o estabilizador horizontal, fazendo&shy;a perder capacidade de controle e impedindo que a aeronave retorne para sua atitude inicial. Por este motivo, al&eacute;m disso, aeronaves acrob&aacute;ticas devem possuir um projeto de empenagem que garanta a sa&iacute;da do estol e parafuso. Aeronaves com sistemas de controle mais complexos, como os ca&ccedil;as e jatos comerciais, em geral possuem sistemas autom&aacute;ticos para prote&ccedil;&atilde;o de estol, como o &#34&semi;shaker&#34&semi;, o &#34&semi;Giardino&#34&semi;, o &#34&semi;pusher&#34&semi; e os &#34&semi;winglets&#34&semi;.</p>&#10;<a id="Empuxo" name="Empuxo"></a><h3> Empuxo </h3>&#10;<p>Para superar o arrasto, a maioria de avi&otilde;es tem algum tipo de propuls&atilde;o para gerar uma for&ccedil;a chamada <a href="http://en.wikipedia.org/wiki/Empuxo" id="w">empuxo</a>. A intensidade da for&ccedil;a de empuxo depende de muitos fatores associados com o sistema de propuls&atilde;o: &#10;</p>&#10;<ul>&#10;<li>O tipo de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a>&semi;</li>&#10;<li>O n&uacute;mero de motores&semi;</li>&#10;<li>O ajuste da <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>&semi;</li>&#10;<li>A h&eacute;lice</li>&#10;<li>A velocidade.</li></ul>&#10;<p>O sentido da for&ccedil;a de empuxo depende de como os motores est&atilde;o colocados no avi&atilde;o. Na figura mostrada acima, dois motores a <a href="http://en.wikipedia.org/wiki/Jacto" id="w">jacto</a> est&atilde;o posicionados sob as asas, paralelos &agrave; <a href="http://en.wikipedia.org/wiki/Fuselagem" id="w">fuselagem</a>, com a for&ccedil;a atuando ao longo da linha central da <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a>. Em alguns avi&otilde;es (tal como o <a href="http://en.wikipedia.org/wiki/Harrier" id="w">Harrier</a>) o sentido do impulso pode ser orientado para ajudar o avi&atilde;o a descolar numa dist&acirc;ncia muito curta. Para os motores de jacto, pode parecer confuso considerar que a press&atilde;o do avi&atilde;o &eacute; uma rea&ccedil;&atilde;o ao g&aacute;s quente que se escapa da <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbina</a>. O g&aacute;s quente &eacute; expelido pela parte traseira, originando uma for&ccedil;a de rea&ccedil;&atilde;o em sentido contr&aacute;rio: o empuxo. Esta <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a>&shy;<a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o" id="w">rea&ccedil;&atilde;o</a> &eacute; explicada pela terceira lei do movimento formulada por <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a>. </p>&#10;<p>Os motores mais conhecidos s&atilde;o os motores de <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o" id="w">explos&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Ciclo_Otto" id="w">Ciclo Otto</a>) e os motores a jato (<a href="http://en.wikipedia.org/wiki/Ciclo_Brayton" id="w">Ciclo Brayton</a>). Mas tamb&eacute;m se utilizam motores <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">el&eacute;tricos</a> e motores de <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a>. Os motores el&eacute;tricos e de explos&atilde;o atuam usualmente por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/H%C3%A9lice" id="w">h&eacute;lices</a>. Os motores a jacto e de foguete atuam pela for&ccedil;a da rea&ccedil;&atilde;o. </p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Planador" id="w">planador</a> &eacute; um tipo especial de avi&atilde;o que n&atilde;o tem nenhum motor. Alguma fonte externa da pot&ecirc;ncia tem que ser aplicada para iniciar o movimento. Os avi&otilde;es de papel s&atilde;o um exemplo &oacute;bvio, mas h&aacute; muitos outros tipos de planadores. Alguns planadores s&atilde;o pilotados e <a href="http://en.wikipedia.org/wiki/Rebocamento" id="w">rebocados</a> para o alto por um outro avi&atilde;o, e a seguir s&atilde;o deixados livres para deslizar em <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncias</a> longas antes de aterrar. Uma vez no alto, a <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> &eacute; respons&aacute;vel pelo impulso, mas ela para se manter gasta <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a>. No entanto os planadores recorrem tamb&eacute;m a uma outra fonte de energia disponibilizada pela natureza: as correntes de ar ascendente que fazem o planador ou avi&atilde;o ganhar energia potencial sem perda de energia cin&eacute;tica e assim se manterem mais tempo no ar sem uso de motores.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_fluidos" id="w">Mec&acirc;nica dos fluidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Refrigera%C3%A7%C3%A3o_a_ar" id="w">Refrigera&ccedil;&atilde;o a ar</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aerodin%C3%A2mica" id="w">!</a></p>&#10;<p> </p></body></html>