<html><title>Chanceler</title><body>&#10;<p> &#10; &#10;<b>Chanceler</b> ou <b>cancel&aacute;rio</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> <i>cancellarius</i>: guarda da cancela que separava p&uacute;blico de um tribunal de justi&ccedil;a) &eacute; um t&iacute;tulo atribu&iacute;do em diversas institui&ccedil;&otilde;es cuja organiza&ccedil;&atilde;o &eacute; inspirada no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. A fun&ccedil;&atilde;o de chanceler ou cancel&aacute;rio pode ser diferente de institui&ccedil;&atilde;o para institui&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Roma_antiga" name="Roma_antiga"></a><h3> Roma antiga </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> dava&shy;se o nome de <i>cancelarius</i> a cada um dos secret&aacute;rios imperiais que se colocavam atr&aacute;s das cancelas (<i>cancelli</i>) que separavam o p&uacute;blico do recinto onde o imperador fazia justi&ccedil;a.</p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3> Idade M&eacute;dia </h3>&#10;<p>Como alguns estados existiam v&aacute;rios funcion&aacute;rios com o t&iacute;tulo de chanceler, ao mais importante deles era dado o t&iacute;tulo <b>gr&atilde;o&shy;chanceler</b> ou <b><a href="http://en.wikipedia.org/wiki/Chanceler&shy;mor" id="w">chanceler&shy;mor</a></b>.</p>&#10;<p>Em diversos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> medievais da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o t&iacute;tulo de chanceler ou cancel&aacute;rio foi atribu&iacute;do a altos funcion&aacute;rios da coroa, que desempenhavam fun&ccedil;&otilde;es semelhantes &agrave;s dos actuais <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiros&shy;ministros</a>. O chanceler&shy;mor tinha, normalmente, &agrave; sua guarda o <a href="http://en.wikipedia.org/wiki/Selo" id="w">grande selo</a> do monarca, sendo respons&aacute;vel por selar os documentos mais importantes do estado.</p>&#10;<p>O t&iacute;tulo de chanceler ou cancel&aacute;rio tamb&eacute;m era comum nas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> medievais, normalmente atribu&iacute;do ao guarda do selo universit&aacute;rio. Nalgumas universidades chanceler acabou por se tornar o t&iacute;tulo do seu presidente.</p>&#10;<p>Em algumas <a href="http://en.wikipedia.org/wiki/Ordens_militares" id="w">ordens militares</a>, o chanceler era o oficial mais elevado a seguir ao <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;mestre" id="w">gr&atilde;o&shy;mestre</a>.</p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>O  <b><a href="http://en.wikipedia.org/wiki/Chancelaria&shy;Mor" id="w">chanceler&shy;mor</a></b> era um dos mais altos funcion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Coroa_de_Portugal" id="w">Coroa de Portugal</a>.</p>&#10;<p>O seu cargo foi criado ainda antes da independ&ecirc;ncia e extinto em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>.</p>&#10;<p>A sua fun&ccedil;&atilde;o principal era a de <a href="http://en.wikipedia.org/wiki/Guardi%C3%A3o" id="w">guardi&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Selo_real" id="w">selo real</a>. Por extens&atilde;o, era respons&aacute;vel por examinar os despachos, decis&otilde;es ou senten&ccedil;as reais e selar os mais importantes documentos do Estado.</p>&#10;<p>Durante v&aacute;rios per&iacute;odos da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a fun&ccedil;&atilde;o de chanceler&shy;mor prevaleceu sobre as outras altas fun&ccedil;&otilde;es do Estado, passando o seu titular a dirigir a governa&ccedil;&atilde;o em nome do Rei, como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>.</p>&#10;<p>Posteriormente a sua fun&ccedil;&atilde;o tornou&shy;se, essencialmente, <a href="http://en.wikipedia.org/wiki/Judicial" id="w">judicial</a>.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;<p>Atualmente o t&iacute;tulo de chanceler continua a ser usado, com v&aacute;rios sentidos, em diversos pa&iacute;ses e institui&ccedil;&otilde;es.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3> Fran&ccedil;a </h3>&#10;<p><b>Chanceler</b> ou <b>Guarda dos selos</b> &eacute; o t&iacute;tulo complementar do ministro da Justi&ccedil;a franc&ecirc;s, herdeiro da fun&ccedil;&atilde;o do antigo <b>Chanceler de Fran&ccedil;a</b>.</p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h3> Reino Unido </h3>&#10;<p><b>Lorde Chanceler</b> &eacute; o t&iacute;tulo do presidente da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>, que desempenha, simultaneamente, a fun&ccedil;&atilde;o de ministro da Justi&ccedil;a e de presidente do Tribunal da Chancelaria.&#10;<b>Chanceler do Er&aacute;rio</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>: <b><i>Chancellor of the Exchequer</i></b>) &eacute; o t&iacute;tulo atribu&iacute;do ao ministro das Finan&ccedil;as.</p>&#10;<a id="Alemanha_e_%C3%81ustria" name="Alemanha_e_%C3%81ustria"></a><h3> Alemanha e &Aacute;ustria </h3>&#10;<p><b>Chanceler Federal</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>: <b><i>Bundeskanzler</i></b>) &eacute; o t&iacute;tulo atribu&iacute;do ao <a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">chefe do Governo Federal da Alemanha</a> e ao <a href="http://en.wikipedia.org/wiki/Chanceler_da_%C3%81ustria" id="w">da &Aacute;ustria</a>.</p>&#10;<a id="Su%C3%AD%C3%A7a" name="Su%C3%AD%C3%A7a"></a><h3> Su&iacute;&ccedil;a </h3>&#10;<p>O <b>Chanceler da Confedera&ccedil;&atilde;o</b> &eacute; o chefe da administra&ccedil;&atilde;o federal. No entanto n&atilde;o &eacute; o chefe de governo, fun&ccedil;&atilde;o desempenhada pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Confedera%C3%A7%C3%A3o_Helv%C3%A9tica" id="w">Presidente da Confedera&ccedil;&atilde;o Helv&eacute;tica</a>.</p>&#10;<p> </p>&#10;<a id="Am%C3%A9rica_do_Sul" name="Am%C3%A9rica_do_Sul"></a><h3> Am&eacute;rica do Sul </h3>&#10;<p>No Brasil e em outros pa&iacute;ses da Am&eacute;rica do Sul, <b><i>&#39&semi;Chanceler</i></b>&#39&semi; &eacute; o t&iacute;tulo complementar dos respectivos <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores" id="w">ministros das Rela&ccedil;&otilde;es Exteriores</a>.</p>&#10;<a id="Portugal%2C_Espanha_e_It%C3%A1lia" name="Portugal%2C_Espanha_e_It%C3%A1lia"></a><h3> Portugal, Espanha e It&aacute;lia </h3>&#10;<p>Em alguns pa&iacute;ses europeus, como Portugal, Espanha e It&aacute;lia, <b>chanceler</b> &eacute; um cargo administrativo de primeiro n&iacute;vel em representa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;tico&shy;consulares</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Diplomacia" id="w">Categoria:Diplomacia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cargos_p%C3%BAblicos" id="w">Categoria:Cargos p&uacute;blicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governo" id="w">Categoria:Governo</a></p></body></html>