<html><title>A&ccedil;o (DC Comics)</title><body>&#10;<p> </p>&#10;<p><b>A&ccedil;o</b> (<b>Steel</b>) &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">Banda Desenhada</a> da norte&shy;americana <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, tendo sido nos anos 90 uma das personagens afro&shy;americanas mais importantes daquela editora.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>Formado em F&iacute;sica, John Irons descobriu ainda na juventude que tinha talento para criar armas. Contratado pela ind&uacute;stria de armamentos militares AmerTek, John Henry Irons desenvolveu avan&ccedil;ados sistemas de armamentos, por&eacute;m, ele se desiludiu quando percebeu a destrui&ccedil;&atilde;o que suas inven&ccedil;&otilde;es causavam em m&atilde;os erradas. Irons abandonou tudo, destruindo suas anota&ccedil;&otilde;es e se transformou em um alvo da AmerTek. Assim, Dr. John Henry Irons, Ph.D., assumiu a identidade do trabalhador da constru&ccedil;&atilde;o civil Henry Johnson e se mudou para Metr&oacute;polis.</p>&#10;<p>L&aacute;, Irons (como Johnson) encontraria em breve seu destino ap&oacute;s escapar da morte quando o Homem de A&ccedil;o o salvou de uma queda. Irons disse ao Super: &mdash;&shy;&#34&semi;Devo minha vida a voc&ecirc;&#34&semi;, <a href="http://en.wikipedia.org/wiki/Superman" id="w">o &uacute;ltimo filho de Krypton</a> respondeu: &mdash;&shy; &#34&semi;Ent&atilde;o tenha certeza que valha a pena&#34&semi;. Quando Irons descobriu que uma das armas mais letais que desenvolveu estava nas m&atilde;os de gangues de rua, sentiu&shy;se respons&aacute;vel. Modificou o prot&oacute;tipo de uma armadura com capacidade de v&ocirc;o em uma c&oacute;pia do uniforme do Superman, e inspirado no her&oacute;i, Irons adotou a identidade de Homem&shy;de&shy;A&ccedil;o (mais tarde, apenas A&ccedil;o). Quando o Superman foi morto por <a href="http://en.wikipedia.org/wiki/Doomsday" id="w">Apocalypse</a>. A&ccedil;o provou seu valor ao ajudar os metahumanos da Terra contra Darkseid na saga &#34&semi;G&ecirc;nese&#34&semi;. Entrou para a LJA, pouco antes do surgimento da Gangue da Injusti&ccedil;a. Em sua primeira miss&atilde;o na Liga sofreu uma desastrosa derrota quando Prometheus, o assassino de her&oacute;is, se infiltrou na Torre de Vigil&acirc;ncia e sabotou sua armadura computadorizada. Mas o novo mago&shy;tecnol&oacute;gico da LJA logo virou a mesa, for&ccedil;ando Prometheus a fugir ap&oacute;s utilizar o seu pr&oacute;prio sistema contra ele. Com a avan&ccedil;ada tecnologia da Torre de Vigil&acirc;ncia da LJA e seu conhecimento, A&ccedil;o montou uma oficina na Lua, tornando&shy;se o cientista e construtor oficial da Liga. L&aacute;, A&ccedil;o tem estudado a tecnologia do tubo de explos&atilde;o e da Caixa Materna, trazidos de Nova G&ecirc;nese pelos seus companheiros &Oacute;rion e Grande Barda.</p>&#10;<p>Ap&oacute;s um curto per&iacute;odo administrando um hospital em Nova Jersey, Irons e seu alter ego de armadura voltaram para Metr&oacute;polis. O projetista de armamentos decidiu retornar para sua voca&ccedil;&atilde;o original, utilizando todos os seus dons na sua nova Oficina do A&ccedil;o tecno&shy;forja no Beco do Suic&iacute;dio. Irons passou a desenvolver tecnologia de controle metahumano n&atilde;o letal para a Unidade de Crimes Especiais da Cidade, auxiliado por sua sobrinha Natasha, que estudava os efeitos &agrave; sa&uacute;de dos prot&oacute;tipos de Irons.</p>&#10;<p>Apesar de estar ocupado com sua dupla jornada como projetista e pai substituto de Natasha, Irons ficava ainda mais feliz ao atender aos chamados do Superman, vestindo a armadura de batalha e usando sua sofisticada marreta ainda como o &#34&semi;outro&#34&semi; Homem&shy;de&shy;A&ccedil;o.</p>&#10;<p>Ap&oacute;s ajudar o Superman a reconstruir a <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Solid%C3%A3o" id="w">Fortaleza da Solid&atilde;o</a>, A&ccedil;o passou a usar uma nova capa adornada com o &#34&semi;<a href="http://en.wikipedia.org/wiki/Logotipo_do_Superman" id="w">S</a>&#34&semi;, dada a ele pelo pr&oacute;prio Superman por saber que ele j&aacute; era merecedor h&aacute; muito tempo.</p>&#10;<p>Durante a invas&atilde;o de Imperiex &agrave; Terra. A&ccedil;o foi aparentemente poupado da morte pela entidade Corredor Negro e gra&ccedil;as &agrave; ci&ecirc;ncia militar apokol&iacute;ptica, Irons ressurgiu no momento crucial da batalha, trajando a arma conhecida como &Eacute;gide Entr&oacute;pica, que comportava o poder de Imperiex.</p>&#10;<p>Tendo experimentado a morte e a ressurrei&ccedil;&atilde;o, Irons agora prefere ficar trabalhando em seu laborat&oacute;rio. Contudo, sua sobrinha, Natasha passou a usar uma nova vers&atilde;o da armadura do A&ccedil;o.</p>&#10;<a id="M%C3%ADdias" name="M%C3%ADdias"></a><h2>M&iacute;dias</h2>&#10;<p>No terceiro ano do desenho <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a_(desenho_animado)" id="w">Liga da Justi&ccedil;a</a>, v&aacute;rios her&oacute;is DC fazem apari&ccedil;&otilde;es nos epis&oacute;dios, dessa vez, Homem de A&ccedil;o ganhou sua vers&atilde;o animada, aonde recebeu um &oacute;timo visual e a mesma personalidade dos quadrinhos. </p>&#10;<p>A primeira vers&atilde;o cinematogr&aacute;fica do Homem de A&ccedil;o nos Cinemas em 1997 com o ator <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>. </p>&#10;<p>Com maior ou menor popularidade, o <b>A&ccedil;o</b> teve direito a aparecer na 2&ordf; temporada dos desenhos animados <i>Superman &ndash; The Animated Series</i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>). Como &eacute; habitual nestas transposi&ccedil;&otilde;es, a sua origem &eacute; ligeiramente diferente, construindo a armadura para ajudar o Super numa luta contra <a href="http://en.wikipedia.org/wiki/Metallo" id="w">Metallo</a>.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Superman" id="w">Categoria:Superman</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_DC_Comics" id="w">Categoria:Her&oacute;is da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liga_da_Justi%C3%A7a" id="w">Categoria:Liga da Justi&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_voar" id="w">Categoria:Personagens que podem voar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a></p></body></html>