<html><title>Carlos I de Inglaterra</title><body>&#10;<p> &#10;<b>Carlos I</b> (<a href="http://en.wikipedia.org/wiki/Dunfermline" id="w">Dunfermline</a>,   &ndash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  ) foi o rei dos tr&ecirc;s reinos da <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Irlanda</a> de 27 de mar&ccedil;o de 1625 at&eacute; sua execu&ccedil;&atilde;o em 1649.</p>&#10;<p>Carlos era o segundo filho do rei <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a>&semi; quando seu pai herdou o trono ingl&ecirc;s em 1603 ele se mudou para a Inglaterra onde passou a maior parte da vida. Se tornou <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeiro aparente</a> quando seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico</a> morreu em 1612. Uma tentativa mal sucedida e impopular de casar Carlos com uma princesa espanhola culminou com uma visita de oito meses a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em 1623, demonstrando a futilidade das negocia&ccedil;&otilde;es de casamento. Dois anos depois se casou com a francesa <a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria</a>.</p>&#10;<p>Depois de sua sucess&atilde;o, Carlos come&ccedil;ou uma luta pelo poder contra o parlamento ingl&ecirc;s, tentando obter uma receita enquanto o parlamento tentava restringir sua <a href="http://en.wikipedia.org/wiki/Prerrogativa_Real_nas_Monarquias_Constitucionais" id="w">prerrogativa real</a>. Ele acreditava no <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">direito divino dos reis</a> e achou que podia governar de acordo com sua consci&ecirc;ncia. Muitos de seus s&uacute;ditos eram contra suas pol&iacute;ticas, particularmente suas interfer&ecirc;ncias nas igrejas <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">inglesa</a> e <a href="http://en.wikipedia.org/wiki/Igreja_da_Esc%C3%B3cia" id="w">escocesa</a> e o aumento de impostos sem o consentimento parlamentar, vendo suas a&ccedil;&otilde;es como de um <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarca absoluto</a> tirano.</p>&#10;<p>As pol&iacute;ticas religiosas de Carlos, junto com seu casamento com uma cat&oacute;lica, geraram antipatia e desconfian&ccedil;a entre grupos reformistas como os <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanos</a> e <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a>, que o viam como muito cat&oacute;lico. Ele apoiava cl&eacute;rigos controversos como Ricardo Montagu e <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a>, quem Carlos nomeou <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, falhando em ajudar for&ccedil;as protestantes durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>. Suas tentativas de for&ccedil;ar reformas religiosas na Esc&oacute;cia gerou as <a href="http://en.wikipedia.org/wiki/Guerras_dos_Bispos" id="w">Guerras dos Bispos</a>, aumentou a posi&ccedil;&atilde;o dos parlamentos ingl&ecirc;s e escoc&ecirc;s e ajudou a precipitar sua queda.</p>&#10;<p>A partir de 1642, Carlos lutou contra as for&ccedil;as dos dois parlamentos na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Inglesa" id="w">Guerra Civil Inglesa</a>. Depois de ser derrotado em <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, ele se entregou para for&ccedil;as escocesas que o entregaram para o <a href="http://en.wikipedia.org/wiki/Parlamento_ingl%C3%AAs" id="w">parlamento ingl&ecirc;s</a>. Carlos se recusou a aceitar as exig&ecirc;ncias de uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> protestante e temporariamente fugiu em novembro de 1647. Recapturado na <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a>, ele criou uma alian&ccedil;a com a Esc&oacute;cia, por&eacute;m o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Novo_(New_Model_Army)" id="w">Ex&eacute;rcito Novo</a> de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> consolidou seu controle da Inglaterra no final de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>. Carlos foi julgado, condenado e executado por <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a> em janeiro de 1649. A <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> foi abolida e uma rep&uacute;blica foi declarada. O <i><a href="http://en.wikipedia.org/wiki/Interregnum" id="w">Interregnum</a></i> ingl&ecirc;s terminou em 1660 e a monarquia foi <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_inglesa" id="w">restaurada</a> com seu filho <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>.</p>&#10;<a id="In%C3%ADcio_de_vida" name="In%C3%ADcio_de_vida"></a><h2> In&iacute;cio de vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_of_Denmark%3B_King_Charles_I_when_Prince_of_Wales%3B_King_James_I_of_England_and_VI_of_Scotland_by_Simon_De_Passe_(2).jpg%7Cthumb%7Cleft%7Cupright" id="w">Gravura por Simon de Passe de Carlos com seus pais, Ana e Jaime, c. 1612. Na [[National Portrait Gallery]].</a>&#10;Carlos nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Dunfermline" id="w">Pal&aacute;cio de Dunfermline</a> em  , o segundo filho de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Ana_da_Dinamarca" id="w">Ana da Dinamarca</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ele foi batizado na Capela Real do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Holyrood" id="w">Pal&aacute;cio de Holyrood</a> em 23 de dezembro por David Lindsay, Bispo de Ross, recebendo o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque_de_Albany" id="w">Duque de Albany</a>, o t&iacute;tulo tradicional do segundo filho do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Rei da Esc&oacute;cia</a>, com os t&iacute;tulos subsidi&aacute;rios de Marqu&ecirc;s de Ormond, Conde de Ross e Lorde Ardmannoch.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Jaime era primo da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>, e quando ela morreu sem filhos em 1603 ele se tornou o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> como Jaime I. Carlos era uma crian&ccedil;a fraca e enferma&semi; enquanto seus pais e irm&atilde;os mais velhos partiram para a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> em abril e junho do mesmo ano, ele foi considerado muito fr&aacute;gil para fazer a longa viagem at&eacute; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Carlos ficou na <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> com Alexandre Seton, Lorde Fyvie, amigo de seu pai.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 1604, Carlos tinha tr&ecirc;s anos e meio e conseguia andar uma boa parte do grande sal&atilde;o do Pal&aacute;cio de Dunfermline sem ajuda&semi; foi decidido que ele agora era forte o bastante para fazer a jornada at&eacute; a Inglaterra e ser reunido com a fam&iacute;lia. Em julho ele partiu de <a href="http://en.wikipedia.org/wiki/Dunfermline" id="w">Dunfermline</a> para a Inglaterra, onde passaria o resto de sua vida.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> L&aacute;, Carlos foi colocado aos cuidados de Isabel Carey, esposa do cortes&atilde;o sir Roberto Carey, que o colocou em botas feitas de couro e lat&atilde;o espanhol para fortalecer seus tornozelos fracos.<sup id="_ref&shy;gregg11_a" class="reference"><a href="#_note&shy;gregg11" title="">[6]</a></sup> Sua fala se desenvolveu lentamente e ele manteve uma gagueira, ou uma fala hesitante, pelo resto da vida.<sup id="_ref&shy;gregg12_a" class="reference"><a href="#_note&shy;gregg12" title="">[7]</a></sup></p>&#10;<p>Em janeiro de 1605, Carlos foi feito <a href="http://en.wikipedia.org/wiki/Duque_de_Iorque" id="w">Duque de Iorque</a> e tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Cavaleiro do Banho</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Tom&aacute;s Murray, um presbiteriano escoc&ecirc;s, foi nomeado como seu tutor.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Carlos aprendeu os assuntos cl&aacute;ssicos, l&iacute;nguas, matem&aacute;tica e religi&atilde;o.<sup id="_ref&shy;carlton16_a" class="reference"><a href="#_note&shy;carlton16" title="">[10]</a></sup> Ele foi feito um <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Cavaleiro da Jarreteira</a> em 1611.<sup id="_ref&shy;gregg22_a" class="reference"><a href="#_note&shy;gregg22" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_(young).jpg%7Cthumb%7Cright%7Cupright" id="w">Carlos como Duque de Iorque e Albany, c. 1610, por [[Robert Peake, o Velho]]. Na [[Galeria Nacional da Esc&oacute;cia]].</a>&#10;Eventualmente, Carlos aparentemente superou sua enfermidade f&iacute;sica,<sup id="_ref&shy;gregg22_b" class="reference"><a href="#_note&shy;gregg22" title="">[11]</a></sup> que pode ter sido causada por <a href="http://en.wikipedia.org/wiki/Raquitismo" id="w">raquitismo</a>,<sup id="_ref&shy;gregg11_b" class="reference"><a href="#_note&shy;gregg11" title="">[6]</a></sup> e cresceu at&eacute; possuir 1,63 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de altura.<sup id="_ref&shy;gregg12_b" class="reference"><a href="#_note&shy;gregg12" title="">[7]</a></sup> Ele se tornou um h&aacute;bil cavaleiro e atirador, tamb&eacute;m aprendendo esgrima.<sup id="_ref&shy;carlton16_b" class="reference"><a href="#_note&shy;carlton16" title="">[10]</a></sup> Mesmo assim, Carlos n&atilde;o era t&atilde;o valorizado quanto seu irm&atilde;o mais forte e mais alto <a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico, Pr&iacute;ncipe de Gales</a>, quem ele adorava e tentava emular.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Por&eacute;m, duas semanas antes do 12&ordm; anivers&aacute;rio de de Carlos, em novembro de 1612, Henrique Frederico morreu, aos dezoito anos, do que se suspeita ter sido <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> (ou possivelmente <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a>),<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> transformando Carlos no <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeiro aparente</a> de Jaime. Como  filho mais velho, ele automaticamente ganhou v&aacute;rios t&iacute;tulos, incluindo <a href="http://en.wikipedia.org/wiki/Duque_de_Rothesay" id="w">Duque de Rothesay</a> e <a href="http://en.wikipedia.org/wiki/Ducado_da_Cornualha" id="w">Duque da Cornualha</a>). Quatro anos depois, foi feito <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a> e <a href="http://en.wikipedia.org/wiki/Conde_de_Chester" id="w">Conde de Chester</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Herdeiro_aparente" name="Herdeiro_aparente"></a><h2> Herdeiro aparente </h2>&#10;<p>Sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Isabel_da_Bo%C3%A9mia" id="w">Isabel</a> casou&shy;se com <a href="http://en.wikipedia.org/wiki/Frederico_V%2C_Eleitor_Palatino" id="w">Frederico V, Eleitor Palatino</a>, em 1613, indo morar em <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 1617, o arquiduque <a href="http://en.wikipedia.org/wiki/Fernando_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Fernando da &Aacute;ustria</a>, um cat&oacute;lico da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a>, foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Bo%C3%AAmia" id="w">Rei da Bo&ecirc;mia</a>. Um ano depois, os bo&ecirc;mios se rebelaram <a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%B5es_de_Praga" id="w">denefrestando os governantes cat&oacute;licos</a>. Em agosto de 1619, o regime bo&ecirc;mio escolheu Frederico V, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Protestante" id="w">Uni&atilde;o Protestante</a>, como seu monarca enquanto Fernando foi eleito Sacro Impererador Romano&shy;Germ&acirc;nico. A aceita&ccedil;&atilde;o de Frederico da coroa bo&ecirc;mia em desafio ao imperador marcou o in&iacute;cio de um tumulto que se desenvolveria na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, que o parlamento ingl&ecirc;s e o p&uacute;blico rapidamente viu como uma luta continental entre cat&oacute;licos e protestantes.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Por&eacute;m, Jaime queria casar Carlos com a sobrinha de Fernando, a princesa <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_Espanha" id="w">Maria Ana de Espanha</a>, e come&ccedil;ou a ver um casamento espanhol como um poss&iacute;vel meio diplom&aacute;tico de alcan&ccedil;ar a paz na Europa.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Infelizmente para Jaime, as negocia&ccedil;&otilde;es com a Espanha foram impopulares entre o p&uacute;blico e sua corte.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O parlamento ingl&ecirc;s era bem hostil &agrave; Espanha e os cat&oacute;licos e dessa forma, quando Jaime o convocou em 1621, os membros esperavam uma aplica&ccedil;&atilde;o das leis de n&atilde;o&shy;conformidade, uma campanha naval contra a Espanha e um casamento protestante para o Pr&iacute;ncipe de Gales.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Os ataques parlamentares aos monopolistas pelo abuso dos pre&ccedil;os levaram a culpabiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francisco Bacon</a>, <a href="http://en.wikipedia.org/wiki/Lord_Chancellor" id="w">Lorde Chanceler</a> de Jaime,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> seguido por seu <i>impeachment</i> na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>. O <i>impeachment</i> ocorreu com um <i><a href="http://en.wikipedia.org/wiki/Bill_of_attainder" id="w">bill of attainder</a></i> e foi o primeiro desde 1459 sem a aprova&ccedil;&atilde;o do rei. O incidente criou um importante precedente ja que o processo de <i>impeachment</i> posteriormente seria usado contra Carlos e seus apoiadores: <a href="http://en.wikipedia.org/wiki/Jorge_Villiers%2C_1.%C2%B0_Duque_de_Buckingham" id="w">Jorge Villiers, 1.&deg; Duque de Buckingham</a>, o arcebispo <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Wentworth" id="w">Tom&aacute;s Wentworth, 1.&ordm; Conde de Strafford</a>. Jaime insistia que a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> se preocupasse apenas com assuntos internos, por&eacute;m seus membros afirmavan que possuiam o direito de liberdade de express&atilde;o dentro da c&acirc;mara e exigiam uma guerra contra a Espanha e uma Princesa de Gales protestante.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Carlos, como o pai, considerava a discuss&atilde;o de seu casamento na C&acirc;mara dos Comuns como impertinente e uma viola&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prerrogativa_Real_nas_Monarquias_Constitucionais" id="w">prerrogativa real</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Jaime dissolveu o parlamento em janeiro de 1622, nervoso pela imprud&ecirc;ncia e intransig&ecirc;ncia dos membros.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_(Prince_of_Wales).jpg%7Cthumb%7Cleft%7C190px" id="w">Carlos como Pr&iacute;ncipe de Gales, c. 1623, por [[Dani&euml;l Mijtens]]. Na [[Royal Collection]].</a>&#10;A Guerra dos Trinta Anos, originalmente confinada a Bo&ecirc;mia, espalhou pela Europa. Frederico V foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_da_Montanha_Branca" id="w">Batalha da Montanha Branca</a> em 1620, e suas terras no <a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinado" id="w">Eleitorado do Palatinado</a> foram invadidas por uma for&ccedil;a Habsburgo vinda dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Espanh%C3%B3is" id="w">Pa&iacute;ses Baixos Espanh&oacute;is</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Carlos e Jorge Villiers, favorito de Jaime e que exercia grande influ&ecirc;ncia no pr&iacute;ncipe,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> viajaram secretamente para a Espanha em fevereiro de 1623 para tentarem chegar a um acordo sobre o casamento espanhol.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, a viagem foi um fracasso vergonhoso.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A princesa Maria Ana achou que Carlos era um infiel e os espanh&oacute;is exigiam sua convers&atilde;o ao catolicismo como condi&ccedil;&atilde;o para o casamento.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Os espanh&oacute;is insistiram na toler&acirc;ncia religiosa para cat&oacute;licos na Inglaterra, a anula&ccedil;&atilde;o das leis penais (algo que Carlos sabia que o parlamento nunca concordaria) e que Maria Ana ficasse na Espanha at&eacute; um ano depois do casamento para garantir que a Inglaterra cumprisse os termos do acordo.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Uma briga pessoal come&ccedil;ou entre Villiers e <a href="http://en.wikipedia.org/wiki/Gaspar_de_Guzm%C3%A1n%2C_Conde&shy;Duque_de_Olivares" id="w">Gaspar de Guzm&aacute;n, Conde&shy;Duque de Olivares</a>, o ministro chefe espanhol, e assim Carlos conduziu as in&uacute;teis negocia&ccedil;&otilde;es pessoalmente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Ao vontarem para Londres em outubro sem uma noiva e sendo recebidos com &ecirc;xtase a al&iacute;vio p&uacute;blico,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> os dois pressionaram Jaime a declarar guerra contra a Espanha.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Encorajado por seus conselheiros protestantes, Jaime chamou o parlamento em 1624 para poder pedir subs&iacute;dios para uma guerra. Carlos e Villiers apoiaram o <i>impeachment</i> de Lionel Cranfield, 1.&ordm; Conde de Middlesex, Lorde do Tesouro, que era contra a guerra e rapidamente caiu da mesma maneira que Francisco Bacon.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Jaime disse a Villiers que ele era um tolo, e profeticamente avisou seu filho que se arrependeria de ter revivido o <i>impeachment</i> como instrumento parlamentar.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Um ex&eacute;rcito improvisado e sub&shy;financiado liderado por <a href="http://en.wikipedia.org/wiki/Peter_Ernst%2C_conde_de_Mansfeld" id="w">Ernesto von Mansfeld</a> partiu para recuperar o Palatinado, por&eacute;m estava t&atilde;o mal equipado que nunca avan&ccedil;ou al&eacute;m da costa holandesa.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Jaime estava cada vez mais doente em 1624 e assim tinha grandes dificuldades em controlar o parlamento. Quando o rei morreu em <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a>, Carlos e Villiers j&aacute; tinha assumido o verdadeiro controle do reino.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="In%C3%ADcio_de_reinado" name="In%C3%ADcio_de_reinado"></a><h2> In&iacute;cio de reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:King_Charles_I_by_Gerrit_van_Honthorst_sm.jpg%7Cthumb%7C220px" id="w">Carlos em 1628 por [[Gerrit van Honthorst]]. Na National Portrait Gallery.</a>&#10;Com o fracasso do casamento espanhol, Carlos e Villiers viraram suas aten&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Em 1 de maio de 1625, Carlos se casou por procura&ccedil;&atilde;o com a princesa francesa <a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria</a>, ent&atilde;o com quinze anos, na porta de entrada da <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame_de_Paris" id="w">Catedral de Notre&shy;Dame</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Ele havia visto Henriqueta em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> enquanto viajava para a Espanha.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Os dois se casaram pessoalmente em 13 de junho de 1625 na <a href="http://en.wikipedia.org/wiki/Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a>. Carlos adiou a abertura de seu primeiro parlamento at&eacute; depois da segunda cerim&ocirc;nia para evitar qualquer oposi&ccedil;&atilde;o.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Muitos membros da C&acirc;mara dos Comuns eram contra o casamento do rei com uma cat&oacute;lica, temendo que ele retirasse restri&ccedil;&otilde;es contra os n&atilde;o&shy;conformistas cat&oacute;licos e minasse a institui&ccedil;&atilde;o oficial da reformada <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>. Apesar de ter afirmado ao parlamento que n&atilde;o iria relaxar as restri&ccedil;&otilde;es religiosas, Carlos prometeu fazer exatametne isso em uma secreto tratado de casamento com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII de Fran&ccedil;a</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Al&eacute;m disso, o tratado colocava uma for&ccedil;a naval inglesa sob comando franc&ecirc;s que seria usada para suprimir os protestantes <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenote</a> em <a href="http://en.wikipedia.org/wiki/La_Rochelle" id="w">La Rochelle</a>. Carlos foi coroado em 2 de fevereiro de 1626 na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, por&eacute;m sem a presen&ccedil;a da esposa que se recusou a participar de uma cerim&ocirc;nia religiosa protestante.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Desconfian&ccedil;a sobre as pol&iacute;ticas religiosas de Carlos cresceram com seu apoio a Ricardo Montagu, um controverso eclesi&aacute;stico anti&shy;calvinista que estava com m&aacute; reputa&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanos</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em seu panfleto <i>A New Gag for an Old Goose</i> de 1624, uma resposta ao panfleto cat&oacute;lico <i>A New Gag for the New Gospel</i>, Montagu discutia contra a predestina&ccedil;&atilde;o calvinista e a doutrina que a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Condena%C3%A7%C3%A3o" id="w">condena&ccedil;&atilde;o</a> eram predeterminadas por Deus. Os anti&shy;calvinistas, conhecidos como <a href="http://en.wikipedia.org/wiki/Arminianismo" id="w">arminianos</a>, acreditavam que os seres humanos poderiam influenciar seu pr&oacute;prio destino atrav&eacute;s do livre arb&iacute;trio.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Te&oacute;logos arminianos foram uma das poucas fontes de apoio &agrave; proposta de casamento espanhol para Carlos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Montagu produziu outro panfleto em 1625 pouco antes da morte de Jaime e com seu apoio, chamado <i>Apello Caesarem</i>. Para proteg&ecirc;&shy;lo dos membros puritanos do parlamento, Carlos transformou Montagu em um de seus capel&otilde;es, aumentando as suspeitas de muitos puritanos que o novo rei favorecia os arminianos como uma tentativa clandestina de ajudar na volta do catolicismo.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Ao inv&eacute;s de um envolvimento na guerra terrestre europeia, o parlamento ingl&ecirc;s preferia um ataque naval relativamente barato nas col&ocirc;nias espanholas nas Am&eacute;ricas, esperando capturar importantes frotas espanholas. O parlamento aprovou um subs&iacute;dio de 140 mil <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a>, que n&atilde;o era suficiente para os planos de guerra de Carlos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Al&eacute;m disso, a C&acirc;mara dos Comuns limitava sua autoriza&ccedil;&atilde;o para o recolhimento real de duas variedades de direitos aduaneiros em um per&iacute;odo de um ano, apesar de monarcas anteriores como <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> terem recebido o direito por toda vida.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Desta maneira o parlamento podia adiar a aprova&ccedil;&atilde;o das taxas at&eacute; ap&oacute;s uma revis&atilde;o em grande escala das receitas aduaneiras.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O projeto de lei n&atilde;o progrediu muito na C&acirc;mara dos Lordes depois de sua primeira leitura.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Apesar de nenhum decreto parlamentar para a imposi&ccedil;&atilde;o das receitas aduaneiras ter sido obtido, Carlos continuou a cobrar os direitos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Uma expedi&ccedil;&atilde;o naval liderada por Villiers contra a Espanha, mal planejada e executada, fracassou e a C&acirc;mara dos Comuns come&ccedil;ou procedimentos para seu <i>impeachment</i>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em maio de 1626, Carlos nomeou Villiers como Chanceler da Universidade de Cambridge para mostrar seu apoio,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e Dudley Digges e sir Jo&atilde;o Eliot &ndash; os dois membros que falaram abertamente contra o duque &ndash; foram presos na c&acirc;mara. Os comuns ficaram indignados e ambos foram soltos depois de uma semana.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 16 de junho, os comuns lan&ccedil;aram um protesto direto atacando Villiers, afirmando: &#34&semi;Protestamos ante sua Majestade e todo o mundo que at&eacute; essa grande pessoa seja removida da intermedia&ccedil;&atilde;o dos grandes assuntos do estado, estamos sem esperan&ccedil;as de sucessos&semi; e tememos que qualquer dinheiro que deve ou pode dar vontade, atrav&eacute;s de seu mau uso, ser transformado em dor e preju&iacute;zo deste seu reino do que outra coisa, como pela experi&ecirc;ncia lament&aacute;vel que encontramos as grandes fontes de antigamente entregues&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Apesar dos protestos, Carlos se recusou a mandar seu amigo embora e suspendeu o parlamento.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_by_Daniel_Mytens.jpg%7Cthumb%7Cleft%7C190px" id="w">Carlos em 1631 por Dani&euml;l Mijtens. Na National Portrait Gallery.</a>&#10;Enquanto isso, as brigas dom&eacute;sticas entre Carlos e Henriqueta Maria estavam minando os primeiros anos de casamento. Disputas sobre o dote, nomea&ccedil;&otilde;es para a criadagem dela e a pr&aacute;tica do catolicismo culminaram com o rei expulsando em agosto de 1626 a maioria dos criados franceses.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Apesar de Carlos ter combinado entregar navios ingleses aos franceses como condi&ccedil;&atilde;o para o casamento, ele lan&ccedil;ou um ataque mal sucedido contra a costa francesa em 1627 para defender os huguenote de La Rochelle.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Liderada por Villiers, a a&ccedil;&atilde;o criou uma cunha entre as duas coroas que n&atilde;o foi superada durante toda Guerra dos Trinta Anos. O fracasso de Villiers em proteger os huguenote e sua retirada de Saint&shy;Martin&shy;de&shy;R&eacute; estimulou o <a href="http://en.wikipedia.org/wiki/Cerco_de_La_Rochelle_(1627&shy;1628)" id="w">Cerco de La Rochelle</a> por Lu&iacute;s XIII, al&eacute;m de aumentar o &oacute;dio p&uacute;blico e parlamentar contra ele.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Carlos provocou mais agita&ccedil;&otilde;es ao tentar arrecadar dinheiro para a guerra atrav&eacute;s de um &#34&semi;empr&eacute;stimo for&ccedil;ado&#34&semi;: um imposto cobrado sem o consentimento parlamentar. Em novembro de 1627, um caso de teste no King&#39&semi;s Bench afirmou que o rei tinha a prerrogativa de aprisonar sem julgamento aqueles que se recusavam a pagar o empr&eacute;stimo for&ccedil;ado.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em 26 de maio, o parlamento adotou uma Peti&ccedil;&atilde;o de Direito, chamando o rei para reconhecer que n&atilde;o podia impor impostos sem o consentimento parlamentar, impor lei marcial em civis e aprision&aacute;&shy;los sem o devido processo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Carlos consentiu com a peti&ccedil;&atilde;o em 7 de junho,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> por&eacute;m suspendeu o parlamento no final do m&ecirc;s e reafirmou seu direito de recolher direitos aduaneiros sem a autoriza&ccedil;&atilde;o parlamentar.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Em 23 de agosto de 1628, Villiers foi assassinado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Carlos ficou profundamente angustiado, jogando&shy;se &#34&semi;em sua cama, lamentando com tanta paix&atilde;o e com l&aacute;grimas abundantes&#34&semi;.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Ele continuou lamentando em seus aposentos por dois dias.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em contraste, o p&uacute;blico encheu&shy;se de alegria, acentuando o abismo entre a corte e a na&ccedil;&atilde;o e entre a coroa e os comuns.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Apesar da morte de Villiers ter efetivamente terminado a guerra contra a Espanha e eliminado a quest&atilde;o de sua lideran&ccedil;a, n&atilde;o encerrou os conflitos entre o rei e o parlamento.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Ela acabou coincidindo com uma melhora no relacionamento de Carlos com sua esposa, com todas as brigas terminadas em novembro de 1628.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> &Eacute; poss&iacute;vel que as liga&ccedil;&otilde;es emocionais de Carlos foram transferidas de Villiers para Henriqueta Maria&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> ela engravidou pela primeira vez e os la&ccedil;os entre o casal ficaram mais fortes.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Juntos simbolizavam a imagem de virtude e vida familiar, com sua corte se transformando no modelo de formalidade e moralidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Reinado_pessoal" name="Reinado_pessoal"></a><h2> Reinado pessoal </h2>&#10;<a id="Suspens%C3%A3o_do_parlamento" name="Suspens%C3%A3o_do_parlamento"></a><h3> Suspens&atilde;o do parlamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Paul_Rubens_&shy;_Landscape_with_Saint_George_and_the_Dragon_&shy;_WGA20401.jpg%7C220px%7Cthumb" id="w">Carlos retratado como um vitorioso e cavalheiresco [[S&atilde;o Jorge]] por [[Peter Paul Rubens]], c. 1629&ndash;30.  Na Royal Collection. </a>&#10;Em janeiro de 1629, Carlos abriu a segunda sess&atilde;o do parlamento ingl&ecirc;s, que havia sido suspenso em junho do ano anterior, fazendo um discurso moderado sobre as quest&otilde;es aduaneiras.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Os membros da C&acirc;mara dos Comuns come&ccedil;aram a verbalizar sua oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas de Carlos ap&oacute;s o caso de Jo&atilde;o Rolle, um parlamentar cujos bens foram confiscados por n&atilde;o pagar as taxas aduaneiras.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Muitos viam a imposi&ccedil;&atilde;o das taxas como uma quebra do Direito de Peti&ccedil;&atilde;o. Quando o rei ordenou uma interrup&ccedil;&atilde;o parlamentar em 2 de mar&ccedil;o,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> membros mantiveram o presidente sir Jo&atilde;o Finch sentado em sua cadeira para adiar o fim da sess&atilde;o at&eacute; que resolu&ccedil;&otilde;es contra os cat&oacute;licos, arminianos e aduaneiras fossem lidas na c&acirc;mara e aclamadas.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> A provoca&ccedil;&atilde;o foi grande demais para Carlos&semi; ele dissolveu o parlamento e aprisionou os nove lideres, incluindo sir Jo&atilde;o Eliot,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> assim transformando os homens em mart&iacute;res<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e dando causa popular para seu protesto.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Pouco depois da suspens&atilde;o, sem a influ&ecirc;ncia de Villiers e os meios no futuro pr&oacute;ximo de arrecadar fundos do parlamento para uma guerra europeia, Carlos fez a paz com a Fran&ccedil;a e a Espanha.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Nos onze anos seguintes ele reinou a Inglaterra sem um parlamento, per&iacute;odo chamado de reinado pessoal ou os &#34&semi;onze anos de tirania&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Governar sem parlamento n&atilde;o era algo excepcional e era apoiado por precedentes.  Entretanto, apenas o parlamento podia legalmente aumentar os impostos, e sem isso a capacidade de Carlos de adquirir fundos para seu tesouro era limitada aos seus direitos consuetudin&aacute;rios e prerrogativas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Finan%C3%A7as" name="Finan%C3%A7as"></a><h3> Finan&ccedil;as </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_AR_Sixpence_722625.jpg%7Cthumb%7Cleft" id="w">Moeda sixpence de Carlos I.</a>&#10;Os reinados de Isabel I e Jaime VI &#38&semi; I geraram um grande d&eacute;ficit fiscal.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> N&atilde;o obstante as campanhas militares de Villiers contra a Espanha e Fran&ccedil;a, na realidade havia pouca capacidade econ&ocirc;mica para Carlos travar guerras. Durante seu reinado ele foi obrigado a contar primariamente com for&ccedil;as volunt&aacute;rias para defesa e esfor&ccedil;os diplom&aacute;ticos para apoiar sua irm&atilde;, Isabel, em seu objetivo de pol&iacute;tica externa para restaurar o Palatinado.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> A Inglaterra ainda era o pa&iacute;s com os impostos mais baixos da Europa, com nenhum imposto especial sobre o consumo ou impostos regulares diretos.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Para aumentar a renda sem reunir o parlamento, Carlos ressucitou uma lei esquecida chamada &#34&semi;Arresto de Cavalaria&#34&semi;, em suspenso durante mais de um s&eacute;culo, que requeria que todos que ganhassem mais de quarenta libras de terra todo o ano se apresentassem na coroa&ccedil;&atilde;o do rei para serem condecorados. A partir desse estatuto, Carlos multou aqueles que n&atilde;o compareceram a sua coroa&ccedil;&atilde;o em 1626. <sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>O principal imposto cobrado por Carlos era uma taxa feudal conhecida como dinheiro de navio,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> que mostrou&shy;se mais impopular e lucrativa do que os impostos aduaneiros. Anteriormente, a cobran&ccedil;a de dinheiro de navio era autorizada apenas nas regi&otilde;es costais durante guerras. Entretanto, Carlos afirmava que n&atilde;o havia nenhuma restri&ccedil;&atilde;o legal para cobrar o imposto para defesa durante tempos de paz e em todo o reino. O dinheiro de navio, pago diretamente ao Tesouro da Marinha, arrecadava por volta de &pound;150.000 a &pound;200.000 anualmente entre 1634 e 1638, em seguida o rendimento diminuiu.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A aposi&ccedil;&atilde;o ao dinheiro de navio cresceu constantemente, por&eacute;m os doze ju&iacute;zes comuns da Inglaterra declararam que o imposto estava dentro da prerrogativa do rei, apesar de alguns terem certas ressalvas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A acusa&ccedil;&atilde;o de Jo&atilde;o Hampden em 1637&ndash;38 por n&atilde;o pagar serviu de plataforma para protestos populares, com os ju&iacute;zes dando ganho de causa favor&aacute;vel ao rei pela pequena margem de sete votos contra cinco.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>O rei tamb&eacute;m ganhava dinheiro garantindo monop&oacute;lios, mesmo existindo um estatuto proibindo tal a&ccedil;&atilde;o,  que mesmo sendo algo ineficiente arrecadou por volta de cem mil libras por ano no final da d&eacute;cada de 1630.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Carlos tamb&eacute;m arrecadou fundos da nobreza escocesa, ao pre&ccedil;o de acrim&ocirc;nia consider&aacute;vel, com o Decreto de Revoga&ccedil;&atilde;o de 1625, onde todas as terras presenteadas pela realeza ou pela igreja para a nobreza desde 1540 estavam revogadas, com a posse cont&iacute;nua sendo sujeita a uma aluguel anual.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Al&eacute;m disso, as fronteiras das florestas reais da Inglaterra foram aumentadas para seus antigos limites como parte de um esquema para maximizar a renda ao explorar a terra e multar por invas&atilde;o usu&aacute;rios dentro dos limites alargados.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Conflitos_religiosos" name="Conflitos_religiosos"></a><h2> Conflitos religiosos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_van_Dyck_&shy;_Charles_I_(1600&shy;49)_with_M._de_St_Antoine_&shy;_Google_Art_Project.jpg%7Cthumb%7C220px%7Cleft" id="w">&#39&semi;&#39&semi;Carlos I com o Senhor de Saint Antoine&#39&semi;&#39&semi; por [[Antoon van Dyck]], 1633. Na Royal Collection</a>&#10;Durante o reinado de Carlos, a quest&atilde;o sobre quanto a <a href="http://en.wikipedia.org/wiki/Reforma_Inglesa" id="w">Reforma Inglesa</a> deveria progredir foi constantemente levada para o primeiro plano do debate pol&iacute;tico. A teologia arminiana enfatizava a autoridade clerical e a habilidade individual de rejeitar ou aceitar a salva&ccedil;&atilde;o, sendo consequentemente vista pelos oponentes calvinistas como her&eacute;tica e um ve&iacute;culo em potencial para a reintrodu&ccedil;&atilde;o do catolicismo romano. A simpatia de Carlos para os ensinamentos arminianos, e especialmente seu desejo de levar a Igreja Anglicana para longe do calvinismo em uma dire&ccedil;&atilde;o mais tradicional e sacramental, foi vista pelos puritanos como tend&ecirc;ncias irreligiosas.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Al&eacute;m disso, os s&uacute;ditos de Carlos estavam acompanhando as not&iacute;cias da guerra europeia<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> e ficaram cada vez mais abismados pelo diplomacia do rei com a Espanha e seu fracasso ao apoiar a causa protestante.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Carlos nomeou <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a> como <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a> em 1633.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Juntos come&ccedil;aram uma s&eacute;rie de reformas anti&shy;calvinistas que tentaram garantir uma uniformidade religiosa ao restringir pregadores n&atilde;o&shy;conformistas, insistindo que a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> fosse celebrada como descrita no <i><a href="http://en.wikipedia.org/wiki/Livro_de_Ora%C3%A7%C3%A3o_Comum" id="w">Livro de Ora&ccedil;&atilde;o Comum</a></i>, organizando a arquitetura interna das igrejas inglesas para enfatizar o sacramento do altar e relan&ccedil;ando a Declara&ccedil;&atilde;o dos Escoceses de Jaime, que permitia atividades seculares no sabbath.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Os Feudat&aacute;rios para Impropria&ccedil;&otilde;es, uma organiza&ccedil;&atilde;o que comprava <a href="http://en.wikipedia.org/wiki/Benef%C3%ADcio_eclesi%C3%A1stico" id="w">benef&iacute;cios eclesi&aacute;sticos</a> e patronagens para que os puritanos pudessem nome&aacute;&shy;los, foi dissolvida.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Para processar aqueles que eram contra suas reformas, Laud usou os tribunais mais temidos e poderosos do pa&iacute;s, o Tribunal da Alta Comiss&atilde;o e o Tribunal da C&acirc;mara da Estrela.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Os tribunais ficaram populares entre as classes propriet&aacute;rias por infligir castigos degradantes em cavalheiros.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Por exemplo, em 1637 Guilherme Prynne, Henrique Burton e Jo&atilde;o Bastwick foram levados ao <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>, a&ccedil;oitados, suas orelhas cortadas e aprisionados por tempo indeterminado por publicaram panfletos anti&shy;episcopais.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Anthony_Van_Dyck_&shy;_Charles_I_(1600&shy;49)_&shy;_Google_Art_Project.jpg%7C220px%7Cthumb" id="w">&#39&semi;&#39&semi;[[Carlos I em Tr&ecirc;s Posi&ccedil;&otilde;es]]&#39&semi;&#39&semi; por Antoon van Dyck, c. 1635&ndash;36. Na Royal Collection.</a>&#10;Quando Carlos tentou impor suas pol&iacute;ticas religiosas na Esc&oacute;cia, acabou enfrentando diversas dificuldades. Mesmo tendo nascido escoc&ecirc;s, ele se distanciou de seu reino do norte&semi; sua primeira visita a Esc&oacute;cia depois de sua inf&acirc;ncia foi para sua coroa&ccedil;&atilde;o em 1633.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Para o desalento dos escoceses, que haviam removido muitos rituais tradicionais de sua pr&aacute;tica lit&uacute;rgica, Carlos insistiu que a coroa&ccedil;&atilde;o fosse realizada no rito anglicano.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Em 1637, sem consultar a igreja ou o parlamento escoc&ecirc;s, o rei ordenou o uso de um novo livro de ora&ccedil;&atilde;o na Esc&oacute;cia que era praticamente id&ecirc;ntico ao livro ingl&ecirc;s.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Apesar de ter sido escrito por bispos esoceses, sob a dire&ccedil;&atilde;o de Carlos, ele foi resistido por muitos que o viam como um ve&iacute;culo para introduzir o anglicanismo na Esc&oacute;cia.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em 23 de julho, tumultos estouraram em Edimburgo logo no primeiro domingo em que o livro foi usado, com as inquieta&ccedil;&otilde;es se espalhando por toda a Igreja da Esc&oacute;cia. O povo come&ccedil;ou a se mobilizar na reafirma&ccedil;&atilde;o do Pacto Nacional, cujos signat&aacute;rios comprometeram&shy;se a defender a religi&atilde;o reformada da Esc&oacute;cia e rejeitar qualquer inova&ccedil;&atilde;o n&atilde;o autorizada pelo parlamento ou clero.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Quando a Assembleia Geral da Igreja da Esc&oacute;cia se reuniu em novembro de 1638, ela condenou o novo livro, aboliu o <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">episcopado</a> dos bispos e adotou um governo presbiteriano por anci&atilde;os e di&aacute;conos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Guerras_dos_Bispos" name="Guerras_dos_Bispos"></a><h3>Guerras dos Bispos</h3>&#10;<p> &#10;Carlos via a agita&ccedil;&atilde;o na Esc&oacute;cia como uma rebeli&atilde;o contra sua autoridade, precipitando a <a href="http://en.wikipedia.org/wiki/Guerras_dos_Bispos#Primeira Guerra dos Bispos de 1639" id="w">Primeira Guerra dos Bispos</a> em 1639.
</body></html>