<html><title>Irlanda do Norte</title><body>&#10;<p> &#10; &#10; &#10;<b>Irlanda do Norte</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>Northern Ireland</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_irlandesa" id="w">irland&ecirc;s</a>: <i>Tuaisceart &Eacute;ireann</i>&semi; em <a href="http://en.wikipedia.org/wiki/Scots_de_Ulster" id="w">scots de Ulster</a>: <i>Norlin Airlann</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_constituinte" id="w">na&ccedil;&atilde;o constituinte</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a &uacute;nica n&atilde;o&shy;situada na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. Localiza&shy;se, como seu nome sugere, no norte da <a href="http://en.wikipedia.org/wiki/Ilha_da_Irlanda" id="w">Ilha da Irlanda</a>, dividida com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>, um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independente</a> e <a href="http://en.wikipedia.org/wiki/Soberano" id="w">soberano</a>.</p>&#10;<p>A Lei do Governo da Irlanda de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> (<i>Government of Ireland Act 1920</i>), aprovada pelo parlamento do Reino Unido fez da Irlanda do Norte uma entidade pol&iacute;tica aut&ocirc;noma em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Confrontado com exig&ecirc;ncias divergentes de <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalistas irlandeses</a> e <a href="http://en.wikipedia.org/wiki/Unionismo_(Irlanda)" id="w">unionistas</a> para o futuro da ilha da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> (os primeiros queriam um parlamento <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">aut&oacute;nomo</a> que governasse toda a ilha, os segundos n&atilde;o queriam nenhuma autonomia), e temendo uma guerra civil entre os dois grupos, o governo brit&acirc;nico liderado por <a href="http://en.wikipedia.org/wiki/David_Lloyd_George" id="w">David Lloyd George</a> aprovou a lei, criando duas Irlandas com autonomia interna: a Irlanda do Norte, que continuaria sob o dom&iacute;nio do Reino Unido, e a Rep&uacute;blica da Irlanda (tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Eire" id="w">Eire</a>), independente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> </p>&#10;<p>A &aacute;rea agora conhecida como Irlanda do Norte teve uma hist&oacute;ria complexa. Foi a pedra fundamental do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> irland&ecirc;s na era das ocupa&ccedil;&otilde;es da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I</a> e de <a href="http://en.wikipedia.org/wiki/Jaime_I_da_Inglaterra" id="w">Jaime I</a> em outras partes da Irlanda, e se tornou o principal aglomerado de acampamentos escoceses depois do <i>Flight of the Earls</i> (quando o governo escoc&ecirc;s nativo, os militares nacionalistas e a <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> deixaram a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> em massa). Hoje, a Irlanda do Norte passa por uma variedade grande de rivalidades entre comunidades, representadas em Belfast pela bandeira tricolor do republicanismo irland&ecirc;s ou a <a href="http://en.wikipedia.org/wiki/Bandeira_do_Reino_Unido" id="w">Union Flag</a>, o s&iacute;mbolo da sua <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a> brit&acirc;nica, enquanto os <i>kerbstones</i> em &aacute;reas de menor influ&ecirc;ncia pintam bandeiras verde/branco/laranja ou vermelho/branco/azul, dependendo se a comunidade local &eacute; simp&aacute;tica aos nacionalistas/republicanos ou aos unionistas.</p>&#10;<a id="In%C3%ADcio_do_s%C3%A9culo_XX" name="In%C3%ADcio_do_s%C3%A9culo_XX"></a><h3> In&iacute;cio do s&eacute;culo XX </h3>&#10;&#10;<p>Recebeu autogoverno em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> (apesar de n&atilde;o ter chegado a ser reconhecido, alguns, como Sir <a href="http://en.wikipedia.org/wiki/Edward_Carson" id="w">Edward Carson</a>, se opuseram amargamente a isso). Seus <a href="http://en.wikipedia.org/wiki/Lista_de_primeiros&shy;ministros_da_Irlanda_do_Norte" id="w">primeiros&shy;ministros</a> desde Sir <a href="http://en.wikipedia.org/wiki/James_Craig" id="w">James Craig</a> (mais tarde Lord Craigavon) praticaram uma pol&iacute;tica discriminat&oacute;ria contra a minoria nacionalista/<a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>. A Irlanda do Norte tornou&shy;se, nas palavras do ganhador do <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz#1976 &mdash; 2000" id="w">Pr&ecirc;mio Nobel da Paz</a> em 1998, l&iacute;der unionista e Primeiro&shy;ministro da Irlanda do Norte <a href="http://en.wikipedia.org/wiki/David_Trimble" id="w">David Trimble</a>, um &#34&semi;lugar frio para cat&oacute;licos.&#34&semi; Dividindo as vilas e cidades da fronteira em distritos eleitorais de modo a dar aos protestantes a maioria num grande n&uacute;mero desses distritos e concentrando a maioria dos oponentes no menor n&uacute;mero de distritos poss&iacute;vel, as elei&ccedil;&otilde;es regionais foram fraudadas para assegurar o controle protestante dos conselhos locais. Acordos eleitorais que deram poder de voto a companhias comerciais e a quantidade m&iacute;nima de fiscaliza&ccedil;&atilde;o contribu&iacute;ram para o mesmo </p>&#10;<a id="Finais_do_s%C3%A9culo_XX" name="Finais_do_s%C3%A9culo_XX"></a><h3> Finais do s&eacute;culo XX </h3>&#10;&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>, unionista&shy;moderado <a href="http://en.wikipedia.org/wiki/Terence_O%26%2339%3BNeill" id="w">Terence O&#39&semi;Neill</a> (mais tarde Lord O&#39&semi;Neill de Maine) tentou reformar o sistema, mas encontrou oposi&ccedil;&atilde;o extrema <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">fundamentalista</a> de l&iacute;deres <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> como o Reverendo <a href="http://en.wikipedia.org/wiki/Ian_Paisley" id="w">Ian Paisley</a>. O aumento da press&atilde;o pela reforma e de unionistas extremos (&#39&semi;No surrender&#39&semi;, sem entregar&shy;se) levou ao surgimento do <a href="http://en.wikipedia.org/wiki/Movimento_pelos_Direitos_Civis" id="w">Movimento pelos Direitos Civis</a> sob comando de figuras como <a href="http://en.wikipedia.org/wiki/John_Hume" id="w">John Hume</a>, <a href="http://en.wikipedia.org/wiki/Austin_Currie" id="w">Austin Currie</a> e outras. Confrontos entre os habitantes fronteiri&ccedil;os e o <a href="http://en.wikipedia.org/wiki/Royal_Ulster_Constabulary" id="w">Royal Ulster Constabulary</a> levaram a conflitos entre comunidades cada vez maiores. O Ex&eacute;rcito Brit&acirc;nico, originalmente mandado a Irlanda do Norte pelo <a href="http://en.wikipedia.org/wiki/Home_Secretary" id="w">Home Secretary</a>, <a href="http://en.wikipedia.org/wiki/James_Callaghan" id="w">James Callaghan</a>, para proteger nacionalistas de ataques, receberam boas&shy;vindas acaloradas. Por&eacute;m, o assassinato de treze civis desarmados em <a href="http://en.wikipedia.org/wiki/Derry" id="w">Derry</a> por paramilitares brit&acirc;nicos, conhecido como o <a href="http://en.wikipedia.org/wiki/Domingo_Sangrento_(1972)" id="w">Domingo Sangrento</a> (Bloody Sunday), inflamaram a situa&ccedil;&atilde;o e revoltou os nacionalistas nortistas contra o Ex&eacute;rcito Ingl&ecirc;s. O surgimento do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Republicano_Irland%C3%AAs" id="w">IRA</a>, uma dissid&ecirc;ncia do fortemente marxista <a href="http://en.wikipedia.org/wiki/Official_IRA" id="w">Official IRA</a>, e uma campanha de viol&ecirc;ncia dos unionistas como a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Defesa_do_Ulster" id="w">Associa&ccedil;&atilde;o de Defesa do Ulster</a> e outros, levaram a Irlanda do Norte &agrave; beira de uma guerra civil. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">80</a>, extremistas de ambos os lados cometeram diversos <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinatos</a> em massa, geralmente, envolvendo civis inocentes. Os ataques mais not&oacute;rios incluem o atentado a bomba de Le Mon e as explos&otilde;es em <a href="http://en.wikipedia.org/wiki/Enniskillen" id="w">Enniskillen</a> e <a href="http://en.wikipedia.org/wiki/Omagh" id="w">Omagh</a>, praticados por Republicanos tentando trazer uma mudan&ccedil;a pol&iacute;tica atrav&eacute;s de armamento de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>.</p>&#10;<p>Alguns pol&iacute;ticos brit&acirc;nicos, especialmente o ex&shy;ministro <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brit%C3%A2nico" id="w">trabalhista</a> <a href="http://en.wikipedia.org/wiki/Tony_Benn" id="w">Tony Benn</a>, defenderam a retirada brit&acirc;nica da Irlanda, mas sucessivos governos norte&shy;irlandeses se opuseram a essa pol&iacute;tica, e chamaram suas previs&otilde;es sobre o poss&iacute;vel resultado de uma retirada brit&acirc;nica de <i>Cen&aacute;rio Apocal&iacute;ptico</i>, prevendo dissemina&ccedil;&atilde;o de conflitos generalizados, seguido de grande &ecirc;xodo de centenas de milhares de homens, mulheres e crian&ccedil;as como refugiados para o &#34&semi;lado&#34&semi; de cada comunidade na prov&iacute;ncia&semi; nacionalistas migrando para o oeste da Irlanda do Norte,  e unionistas se dirigindo para o leste. O pior temor tem em vista uma guerra civil que poderia envolver n&atilde;o s&oacute; a Irlanda do Norte, mas as vizinhas <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, ambas com liga&ccedil;&otilde;es  com uma  ou com  as duas comunidades. Depois, o tem&iacute;vel poss&iacute;vel impacto da retirada brit&acirc;nica ganhou a designa&ccedil;&atilde;o de <i>Balcaniza&ccedil;&atilde;o da Irlanda do Norte</i> comparando com o violento desmembramento da Iugosl&aacute;via e o caos que o sucedeu.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anglo&shy;Irish_Treaty_signatures.gif%7Cthumb%7Cesquerda" id="w">Assinaturas no [[Tratado Anglo&shy;Irland&ecirc;s]].</a></p>&#10;<p>No come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>, o <a href="http://en.wikipedia.org/wiki/Parlamento_da_Irlanda_do_Norte" id="w">Parlamento da Irlanda do Norte</a> depois de o Governo Unionista liderado pelo Primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Brian_Faulkner" id="w">Brian Faulkner</a> ter se negado a aceitar o Governo Brit&acirc;nico, exigiu a entrega dos poderes da lei e da ordem. Londres apresentou/introduziu a <a href="http://en.wikipedia.org/wiki/En:Direct_Rule" id="w">Direct Rule</a>, ou Governan&ccedil;a Direta, a iniciar em <a href="http://en.wikipedia.org/wiki/24_de_Mar%C3%A7o" id="w">24 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Novos <a href="http://en.wikipedia.org/wiki/Sistemas_de_governo" id="w">sistemas de governo</a> foram tentados (e fracassaram), incluindo o compartilhamento de poderes, tais como o <a href="http://en.wikipedia.org/wiki/Acordo_de_Sunningdale" id="w">Acordo de Sunningdale</a>, a <a href="http://en.wikipedia.org/wiki/Devolu%C3%A7%C3%A3o_de_Rolling" id="w">Devolu&ccedil;&atilde;o de Rolling</a> e o <a href="http://en.wikipedia.org/wiki/Tratado_Anglo&shy;Irland%C3%AAs" id="w">Tratado Anglo&shy;Irland&ecirc;s</a>. Atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">Anos 90</a>, o fracasso da campanha do IRA para atrair apoio na sociedade ou atingir seus objetivos para a retirada brit&acirc;nica, em particular o desastre de rela&ccedil;&otilde;es p&uacute;blicas em Enniskillen, quando fam&iacute;lias atendendo &agrave;s cerim&ocirc;nias do Dia da Lembran&ccedil;a, bem como o da substitui&ccedil;&atilde;o da tradicional lideran&ccedil;a republicana por <a href="http://en.wikipedia.org/wiki/Gerry_Adams" id="w">Gerry Adams</a>, testemunharam um movimento de abandono do conflito armado para favorecer o engajamento pol&iacute;tico. A essas mudan&ccedil;as seguiu&shy;se o aparecimento de novos l&iacute;deres em Dublin, como Albert Reynolds, em Londres (<a href="http://en.wikipedia.org/wiki/John_Major" id="w">John Major</a>) e no unionismo de Ulster, como <a href="http://en.wikipedia.org/wiki/David_Trimble" id="w">David Trimble</a>. Contatos, inicialmente entre Adams e <a href="http://en.wikipedia.org/wiki/John_Hume" id="w">John Hume</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_Trabalhista" id="w">Partido Social Democrata Trabalhista</a>, avan&ccedil;aram numa negocia&ccedil;&atilde;o pan&shy;partid&aacute;ria, que em 1998 gerou o <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo da Sexta&shy;Feira</a>. Uma maioria de ambas as comunidades da Irlanda do Norte aprovaram este acordo, assim como o povo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>, que emendaram a constitui&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Bunreacht_na_h%C3%89ireann" id="w">Bunreacht na h&Eacute;ireann</a>, para substituir a <i>reivindica&ccedil;&atilde;o</i> sobre o territ&oacute;rio da Irlanda do Norte, reconhecendo o direito soberano de exist&ecirc;ncia deste pa&iacute;s, ao mesmo tempo em que reconheceu o desejo nacionalista de ver as duas Irlandas unificadas.</p>&#10;<a id="Depois_do_Acordo_de_Belfast" name="Depois_do_Acordo_de_Belfast"></a><h3> Depois do Acordo de Belfast </h3>&#10;&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo de Belfast</a>, os eleitores elegeram a <a href="http://en.wikipedia.org/wiki/Assembleia_da_Irlanda_do_Norte" id="w">Assembleia da Irlanda do Norte</a> para formar um parlamento norte&shy;irland&ecirc;s. Cada partido que alcan&ccedil;a um n&iacute;vel espec&iacute;fico de apoio ganha o direito de nomear um membro para o governo e clamar um minist&eacute;rio. O l&iacute;der do partido <a href="http://en.wikipedia.org/wiki/Ulster_Unionist" id="w">Unionista</a>, <a href="http://en.wikipedia.org/wiki/David_Trimble" id="w">David Trimble</a>, tornou&shy;se Primeiro&shy;Ministro da Irlanda do Norte. O chefe do Partido Social Democrata Trabalhista, <a href="http://en.wikipedia.org/wiki/Seamus_Mallon" id="w">Seamus Mallon</a>, tornou&shy;se Primeiro&shy;Ministro Delegado da Irlanda do Norte, embora o novo l&iacute;der do partido, Mark Durkan, o tenha substitu&iacute;do subsequentemente. Os Unionistas, Social&shy;democratas Trabalhistas e Unionistas Democratas e o <a href="http://en.wikipedia.org/wiki/Sinn_Fein" id="w">Sinn Fein</a> tinham ministros por direito na assembleia com poderes compartilhados. O governo est&aacute; sendo dirigido novamente pelo <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_da_Irlanda_do_Norte" id="w">Secret&aacute;rio de Estado da Irlanda do Norte</a>, <a href="http://en.wikipedia.org/wiki/Paul_Murphy" id="w">Paul Murphy</a> e uma equipe ministerial que responde a ele.</p>&#10;<p>A forma&ccedil;&atilde;o do Executivo, prevista para Junho de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, esbarra na exig&ecirc;ncia de l&iacute;deres protestantes de s&oacute; admitir o partido Sinn F&eacute;in &shy; bra&ccedil;o pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/IRA" id="w">IRA</a> &shy; no Executivo depois que os guerrilheiros republicanos se desarmarem. Em Novembro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, os protestantes aceitam o compromisso do IRA de entregar armas entre Fevereiro e maio de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. O <a href="http://en.wikipedia.org/wiki/Sinn_F%C3%A9in" id="w">Sinn F&eacute;in</a> ocupa dois minist&eacute;rios. Como parte do acordo, a Rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> retira da Constitui&ccedil;&atilde;o uma cl&aacute;usula que reivindicava a soberania sobre o Ulster.</p>&#10;<p>Em Fevereiro de 2000, o governo brit&acirc;nico retoma o controle directo do Ulster, por causa da relut&acirc;ncia do IRA em se desarmar. Mas, em maio, o IRA aceita a inspec&ccedil;&atilde;o internacional de seus dep&oacute;sitos de armas e as autoridades brit&acirc;nicas devolvem o poder ao Parlamento do Ulster. Cresce o optimismo em rela&ccedil;&atilde;o ao processo de paz, com a garantia dada pelos inspectores internacionais de que as armas do IRA est&atilde;o sob vigil&acirc;ncia. O governo de Trimble reassume o controle da regi&atilde;o.</p>&#10;<p>O clima de mudan&ccedil;a no pa&iacute;s foi representado pela visita da Rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Elizabeth II</a> aos Pr&eacute;dios do Parlamento em <a href="http://en.wikipedia.org/wiki/Stormont" id="w">Stormont</a>, onde ela conheceu os ministros nacionalistas do Partido Social Democrata Trabalhista e conversou sobre os direitos dos irlandeses do norte que reclamavam tratamento id&ecirc;ntico ao dos brit&acirc;nicos. Igualmente, em visita a Irlanda do Norte, <a href="http://en.wikipedia.org/wiki/Mary_McAleese" id="w">Mary McAleese</a> encontrou&shy;se com ministros unionistas e com os Lordes&shy;Tenentes de cada condado, os representantes da Rainha deste pais.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Causeway&shy;code_poet&shy;4.jpg%7Cthumb%7CA_%26quot%3B%5B%5BCal%C3%A7ada_dos_Gigantes%5D%5D%26quot%3B%2C_no_%5B%5BCondado_de_Antrim_(Irlanda_do_Norte)" id="w">Condado de Antrim]].</a>&#10;A Irlanda do Norte esteve coberta por uma camada de gelo durante quase toda a &uacute;ltima era glacial e em in&uacute;meras ocasi&otilde;es anteriores. O legado dessas &eacute;pocas pode ser visto na extensa cobertura de <i><a href="http://en.wikipedia.org/wiki/Drumlins" id="w">drumlins</a></i> nos condados de <a href="http://en.wikipedia.org/wiki/Condado_de_Fermanagh" id="w">Fermanagh</a>, <a href="http://en.wikipedia.org/wiki/Condado_de_Armagh" id="w">Armagh</a>, <a href="http://en.wikipedia.org/wiki/Condado_de_Antrim" id="w">Antrim</a> e, particularmente, em <a href="http://en.wikipedia.org/wiki/Condado_de_Down" id="w">Down</a>. O marco central da geografia da Irlanda do Norte &eacute; o <a href="http://en.wikipedia.org/wiki/Lago_Neagh" id="w">Lago Neagh</a>, que com 392&#160&semi;km&sup2; de &aacute;rea configura&shy;se no maior lago de &aacute;gua fresca das ilhas brit&acirc;nicas. Um segundo sistema de lagos bastante extenso &eacute; formado pelos lagos <a href="http://en.wikipedia.org/wiki/Lago_Erne_Superior" id="w">Erne Superior</a> e <a href="http://en.wikipedia.org/wiki/Lago_Erne_Inferior" id="w">Inferior</a>, em Fermanagh.</p>&#10;<p>Existem muitos planaltos nas <a href="http://en.wikipedia.org/wiki/Montanhas_Sperrin" id="w">Montanhas Sperrin</a> (uma extens&atilde;o do dobramento Caled&oacute;nio) com grandes reservas de ouro, granito (<a href="http://en.wikipedia.org/wiki/Montanhas_Mourne" id="w">Montanhas Mourne</a>) e basalto (<a href="http://en.wikipedia.org/wiki/Plat%C3%B4_de_Antrim" id="w">Plat&ocirc; de Antrim</a>), assim como, em menor escala, no sul de Armagh e ao longo da fronteira Fermanagh&shy;Tyrone. O ponto mais alto &eacute; o <a href="http://en.wikipedia.org/wiki/Slieve_Donard" id="w">Slieve Donard</a>, em <a href="http://en.wikipedia.org/wiki/Mournes" id="w">Mournes</a>, com 848&#160&semi;m. A actividade vulc&acirc;nica que criou o plat&ocirc; de Antrim tamb&eacute;m formou os pilares <i><a href="http://en.wikipedia.org/wiki/Eerily" id="w">eerily</a></i>, geom&eacute;tricos da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_dos_Gigantes" id="w">Cal&ccedil;ada dos Gigantes</a>.</p>&#10;<p>Os rios <a href="http://en.wikipedia.org/wiki/Rio_Bann" id="w">Bann</a>, <a href="http://en.wikipedia.org/wiki/Rio_Foyle" id="w">Foyle</a> e <a href="http://en.wikipedia.org/wiki/Rio_Blackwater" id="w">Blackwater</a> formam plan&iacute;cies f&eacute;rteis, com um excelente solo ar&aacute;vel encontrado tamb&eacute;m no norte e no sudeste, embora a maior parte das terras montanhosas sejam marginais e apropriadas para os animais. O vale do <a href="http://en.wikipedia.org/wiki/Rio_Lagan" id="w">rio Lagan</a> &eacute; dominado por Belfast, cuja &aacute;rea metropolitana inclui mais de um ter&ccedil;o da popula&ccedil;&atilde;o da Irlanda do Norte, com grande urbaniza&ccedil;&atilde;o e industrializa&ccedil;&atilde;o pesada ao longo do vale Lagan e nas margens do <a href="http://en.wikipedia.org/wiki/Lago_Belfast" id="w">lago Belfast</a>.</p>&#10;<p>Todo o pa&iacute;s tem clima temperado mar&iacute;timo, mais h&uacute;mido a oeste que a leste, embora a cobertura das nuvens seja persistente nessa regi&atilde;o. O tempo &eacute; imprevis&iacute;vel em todas as &eacute;pocas do ano, e apesar das esta&ccedil;&otilde;es do ano serem distingu&iacute;veis, elas s&atilde;o consideravelmente menos pronunciadas que no interior da Europa ou na costa leste da Am&eacute;rica do Norte. A m&eacute;dia de temperatura m&aacute;xima durante o dia em Belfast &eacute; de 6,5&#160&semi;&deg;C em Janeiro e 17,5&#160&semi;&deg;C em Julho. A humidade do clima e o grande desflorestamento nos s&eacute;culos XVI e XVII produziram, na maior parte da regi&atilde;o, uma cobertura de ricos e verdes gramados.</p>&#10;<p>A maior temperatura registrada foi de 30,8&#160&semi;&deg;C em <a href="http://en.wikipedia.org/wiki/Knockarevan" id="w">Knockarevan</a>, perto de <a href="http://en.wikipedia.org/wiki/Belleek" id="w">Belleek</a>, e a menor temperatura registrada foi de &shy;17,5&#160&semi;&deg;C em <a href="http://en.wikipedia.org/wiki/Magherally" id="w">Magherally</a>, perto de <a href="http://en.wikipedia.org/wiki/Banbridge" id="w">Banbridge</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Belfast_panorama_from_queens_tower.jpg%7Cthumb%7Cesquerda%7C350px" id="w">[[Belfast]], [[capital]] e maior [[cidade]] do pa&iacute;s.</a>&#10;A Irlanda do Norte &eacute; uma entidade complexa, dividida entre duas comunidades culturais distintas, os Unionistas e os Nacionalistas Irlandeses. Ambas as comunidades s&atilde;o frequentemente descritas em fun&ccedil;&atilde;o de suas liga&ccedil;&otilde;es religiosas predominantes&semi; os unionistas s&atilde;o predominantemente <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">Protestantes</a> (entre os quais a f&eacute; a maior delas &eacute; a do <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Presbiterianismo</a>), e a segunda, em termos de n&uacute;mero de adeptos e a <a href="http://en.wikipedia.org/wiki/Igreja_da_Irlanda" id="w">Igreja da Irlanda</a>, enquanto os nacionalistas s&atilde;o predominantemente <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">Cat&oacute;licos</a>. Entretanto, ao contr&aacute;rio da cren&ccedil;a comum, n&atilde;o s&atilde;o todos os protestantes que apoiam necessariamente o unionismo, com a mesma regra valendo para os Cat&oacute;licos em rela&ccedil;&atilde;o ao Nacionalismo por&eacute;m em menor escala.</p>&#10;<p>O que define o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">Cat&oacute;lico</a> ou o <a href="http://en.wikipedia.org/wiki/Protestante" id="w">Protestante</a> no <a href="http://en.wikipedia.org/wiki/Ulster" id="w">Ulster</a> n&atilde;o &eacute; necessariamente sua participa&ccedil;&atilde;o nos servi&ccedil;os lit&uacute;rgicos e sua f&eacute;, mas sim sua comunidade de origem. A Irlanda do Norte, e mais precisamente <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a> &eacute; toda dividida em &aacute;reas de uma ou de outra comunidade.</p>&#10;<p>Uma vez estabelecido no <a href="http://en.wikipedia.org/wiki/Ato_do_Governo_da_Irlanda_de_1920" id="w">Ato do Governo da Irlanda de 1920</a>, a Irlanda do Norte foi estruturada geograficamente para ter maioria unionista, que temem por seu destino se ocorresse a unifica&ccedil;&atilde;o das Irlandas. Por&eacute;m, a popula&ccedil;&atilde;o cat&oacute;lica vem crescendo em percentagem dentro da Irlanda do Norte, enquanto a popula&ccedil;&atilde;o protestante vem diminuindo.</p>&#10;<p>As afilia&ccedil;&otilde;es religiosas, baseadas em resultados de censo, mudaram da seguinte forma entre <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="2" cellpadding="5" cellspacing="0">&#10;<caption><b>Afilia&ccedil;&otilde;es Religiosas na Irlanda do Norte 1961&shy;2001</b></caption>&#10;<tr>&#10;<th colspan="1" style="background:#ffdead&semi;">Religi&otilde;es</th>&#10;<th colspan="1" style="background:#ffdead&semi;">1961</th>&#10;<th colspan="1" style="background:#ffdead&semi;">1991</th>&#10;<th colspan="1" style="background:#ffdead&semi;">2001</th></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">Cat&oacute;lica Romana</th>&#10;<td>34,9 </td>&#10;<td>38,4 </td>&#10;<td>40,3</td></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">Presbiteriana</th>&#10;<td>29,0 </td>&#10;<td>21,4 </td>&#10;<td>20,7</td></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">Igreja da Irlanda</th>&#10;<td>24,2 </td>&#10;<td>17,7 </td>&#10;<td>15,3</td></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">outras religi&otilde;es</th>&#10;<td>9,3 </td>&#10;<td>11,5 </td>&#10;<td>9,9</td></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">n&atilde;o declarada</th>&#10;<td>2,0 </td>&#10;<td>7,3 </td>&#10;<td>9,0</td></tr>&#10;<tr>&#10;<th style="background:#efefef&semi;">nenhuma</th>&#10;<td>0,0 </td>&#10;<td>3,8 </td>&#10;<td>5,0</td></tr></table></div>&#10;&#10;<p>Como com o <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo da Sexta&shy;Feira Santa</a> est&aacute; garantido que a Irlanda do Norte permanecer&aacute; ligada ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> enquanto sua popula&ccedil;&atilde;o o desejar, &eacute; prov&aacute;vel que em alguns anos o Ulster volte a integrar&shy;se &agrave; Irlanda, como uma regi&atilde;o e n&atilde;o como um pa&iacute;s separado.</p>&#10;<a id="Cidadania_e_identidade" name="Cidadania_e_identidade"></a><h3> Cidadania e identidade </h3>&#10;<p>Como parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, os habitantes da Irlanda do Norte s&atilde;o cidad&atilde;os brit&acirc;nicos. Eles tamb&eacute;m t&ecirc;m direito de obter a <a href="http://en.wikipedia.org/wiki/Cidadania_irlandesa" id="w">cidadania irlandesa</a> por nascimento, algo que &eacute; garantido pelo <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo de Belfast</a>, realizados entre os governos brit&acirc;nico e irland&ecirc;s, que disp&otilde;e que &eacute; <i>o direito natural de todo o povo da Irlanda do Norte a identificar&shy;se e se aceitarem como irland&ecirc;s ou brit&acirc;nicos , ou ambos, como eles podem ent&atilde;o escolher, e, portanto, [os dois governos] confirmam o seu direito de possuir tanto a cidadania brit&acirc;nica quanto a  irlandesa e as mesmas devem ser aceitas por ambos Governos e  n&atilde;o seriam afectados por qualquer mudan&ccedil;a no status futuro da Irlanda do Norte</i>.</p>&#10;<p>Como resultado do acordo, a Constitui&ccedil;&atilde;o da Irlanda<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi alterada de modo que as pessoas nascidas na Irlanda do Norte t&ecirc;m o direito de serem cidad&atilde;os irlandeses da mesma forma como qualquer outro habitante da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>.</p>&#10;<p>Contudo os governos (irland&ecirc;s e brit&acirc;nico) n&atilde;o estende a sua <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> a todas as pessoas nascidas na Irlanda do Norte. Ambos excluem algumas pessoas nascidas na Irlanda do Norte (como, por exemplo, certas pessoas nascidas na Irlanda do Norte cujo nenhum dos progenitores n&atilde;o seja nacional do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> ou Rep&uacute;blica da Irlanda). A restri&ccedil;&atilde;o irlandesa foi dada efetiva pela vig&eacute;sima s&eacute;tima emenda na Constitui&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>V&aacute;rios estudos e pesquisas realizados entre <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> e <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> indicaram que, em geral, os protestantes da Irlanda do Norte tendem a se identificarem mais como &ldquo;brit&acirc;nicos&rdquo;, enquanto que os cat&oacute;licos consideram&shy;se principalmente como &ldquo;irlandeses&rdquo;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;Estes dados, contudo, n&atilde;o representam as identidades complexas da Irlanda do Norte, dado que muitos se consideram da &ldquo;Irlanda do Norte&rdquo; ou do &ldquo;Ulster&rdquo;, quer a t&iacute;tulo principal, ou como uma identidade secund&aacute;ria. Uma pesquisa de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> revelou que 57% dos protestantes se descreveram como brit&acirc;nicos, enquanto 32% se identificavam como norte&shy;irlandeses, 6% como &#34&semi;ulsters&#34&semi; e 4% como irlandeses. Comparado com o mesmo inqu&eacute;rito realizado em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, isso mostra uma queda no percentual de protestantes que se identificam como brit&acirc;nicos e ulsters e um aumento nos que se identificaram como norte&shy;irlandeses. A pesquisa de 2008 constatou que 61% dos cat&oacute;licos se descreveram como o irlandeses, 25% se identificam como da Irlanda do Norte, 8% como brit&acirc;nicos e 1% como ulsters. Esses n&uacute;meros permaneceram praticamente inalterados desde 1998 .<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;&#10;<p> </p>&#10;<pre>1 Belfast 1.560.321&#10;2 Richmond 978.51 &#10;</pre><a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stormont_Parliamentary_Building_01.JPG%7Cthumb%7Cesquerda" id="w">O [[Pal&aacute;cio de Sormont]], em [[Belfast]], sede da assembl&eacute;ia da Irlanda do Norte.</a>&#10; &#10;Como parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a Irlanda do Norte &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>, em que o <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> &eacute; o monarca do Reino Unido. Os cidad&atilde;os da Irlanda do Norte elegem 18 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> para a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a> do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> brit&acirc;nico.</p>&#10;<p>Para al&eacute;m disso, a Irlanda do Norte tem uma Assembleia Legislativa com 108 deputados, actualmente suspensa. Est&aacute; ainda representada no <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> com 3 deputados.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IrelandNumbered.png%7C220px%7Cthumb" id="w">Condados da Irlanda do Norte (em rosa).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Unionismo" id="w">Unionistas</a> costumam chamar a Irlanda do Norte de &#34&semi;Ulster&#34&semi; ou de &#34&semi;a Prov&iacute;ncia&#34&semi;&semi; os <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalistas</a> costumam usar os termos &#34&semi;o Norte da Irlanda&#34&semi; ou &#34&semi;os Seis Condados&#34&semi;. Ultimamente o termo <a href="http://en.wikipedia.org/wiki/Ulster" id="w">Ulster</a> tem sido muito utilizado pelos republicanos, pois desta forma tratam da Irlanda do Norte como uma regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. O Ulster formou uma das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> hist&oacute;ricas da ilha da Irlanda e consiste de 9 condados. Tr&ecirc;s desses agora s&atilde;o parte da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>. Os seis condados remanescentes se tornaram a Irlanda do Norte:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Fermanagh" id="w">Condado de Fermanagh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Tyrone" id="w">Condado de Tyrone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Derry" id="w">Condado de Derry</a> ou <a href="http://en.wikipedia.org/wiki/Condado_de_Londonderry" id="w">Condado de Londonderry</a> (Unionistas preferem o termo Londonderry, os nacionalistas o termo Derry.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Antrim_(Irlanda_do_Norte)" id="w">Condado de Antrim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Down" id="w">Condado de Down</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Armagh" id="w">Condado de Armagh</a></li></ol>&#10;<p>Esses condados tradicionais n&atilde;o s&atilde;o mais usados para fins de governo local, ao inv&eacute;s disso s&atilde;o 26 <a href="http://en.wikipedia.org/wiki/Distritos_da_Irlanda_do_Norte" id="w">distritos da Irlanda do Norte</a>. Os &#34&semi;seis condados&#34&semi; permanecem para fins culturais como o GAA e A Ordem Laranja.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;A economia da Irlanda do Norte &eacute; a menor das quatro na&ccedil;&otilde;es do Reino Unido, baseia&shy;se na agricultura e na ind&uacute;stria. Predominam as pequenas propriedades cuja produ&ccedil;&atilde;o agropecu&aacute;ria conta com gado bovino, ovino, su&iacute;no e aves de quintal. As principais culturas agr&iacute;colas s&atilde;o batatas, cereais e frutas. As ind&uacute;strias, entre as quais se destacam a t&ecirc;xtil baseada no linho e a n&aacute;utica, s&atilde;o algumas das mais importantes fontes de riqueza.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;S&atilde;o fortemente influenciados pela <a href="http://en.wikipedia.org/wiki/Cultura_da_Rep%C3%BAblica_da_Irlanda" id="w">Cultura da Rep&uacute;blica da Irlanda</a> e a <a href="http://en.wikipedia.org/wiki/Cultura_do_Reino_Unido" id="w">Cultura do Reino Unido</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0">&#10;<caption><font size="+1"><b>Feriados</b></font></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;">Dia</th>&#10;<th style="background:#efefef&semi;">Nome na l&iacute;ngua local</th>&#10;<th style="background:#efefef&semi;">Nome na l&iacute;ngua portuguesa</th></tr>&#10;<tr>&#10;<td>01/01</td>&#10;<td><i>New Year&#39&semi;s Day</i></td>&#10;<td>Ano novo</td></tr>&#10;<tr>&#10;<td>17/03</td>&#10;<td><i>St. Patrick&#39&semi;s Day</i></td>&#10;<td>Dia de S&atilde;o Patr&iacute;cio</td></tr>&#10;<tr>&#10;<td>06/04</td>&#10;<td><i>Good Friday</i></td>&#10;<td>Sexta&shy;feira santa</td></tr>&#10;<tr>&#10;<td>09/04</td>&#10;<td><i>Easter Monday</i></td>&#10;<td>Segunda&shy;feira de P&aacute;scoa</td></tr>&#10;<tr>&#10;<td>12/07</td>&#10;<td><i>Orangefest</i></td>&#10;<td>Batalha de Boyne &shy; Dia da Laranja</td></tr>&#10;<tr>&#10;<td>25/12</td>&#10;<td><i>Christmas Day</i></td>&#10;<td>Natal</td></tr>&#10;<tr>&#10;<td>26/12</td>&#10;<td><i>Boxing Day</i></td>&#10;<td>Dia de <a href="http://en.wikipedia.org/wiki/Santo_Estev%C3%A3o" id="w">Santo Estev&atilde;o</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_da_Irlanda_do_Norte" id="w">Bandeira da Irlanda do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Irlanda_do_Norte" id="w">Bras&atilde;o de armas da Irlanda do Norte</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlanda_do_Norte" id="w"> </a></p>&#10;<p> &#10; </p></body></html>