<html><title>Clifford Brown</title><body>&#10;<p> &#10;<b>Clifford Brown</b> (<a href="http://en.wikipedia.org/wiki/Wilmington_(Delaware)" id="w">Wilmington</a>, <a href="http://en.wikipedia.org/wiki/30_de_Outubro" id="w">30 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> &shy; <a href="http://en.wikipedia.org/wiki/Bedford_(Pensilv%C3%A2nia)" id="w">Bedford</a>, <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>) foi um trompetista de jazz estadunidense. Recebeu o seu primeiro trompete quando passou para o 10&ordm; ano de escolaridade, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Gra&ccedil;as a esta prenda do pai, Clifford entrou na banda da escola pouco tempo depois. Um ano mais tarde, o misterioso mundo dos acordes de jazz muda e a improvisa&ccedil;&atilde;o de <i>Brownie</i> come&ccedil;a a ser notada, especialmente pelo m&uacute;sico e entusiasta de jazz <a href="http://en.wikipedia.org/wiki/Robert_Lowery" id="w">Robert Lowery</a>. </p> &#10;<p>O adolescente trompetista come&ccedil;ou a participar nos primeiros <i>gigs</i> na Filad&eacute;lfia, quando se graduou, em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. No mesmo ano, entrou para a <a href="http://en.wikipedia.org/wiki/Maryland_State_College" id="w">Maryland State College</a> com uma bolsa de estudos musicais, mas houve um pequeno sen&atilde;o: a faculdade estava momentaneamente sem um departamento de m&uacute;sica. </p> &#10;<p><i>Brownie</i> permaneceu de qualquer modo um ano na faculdade, a estudar matem&aacute;tica, e no seu pouco tempo livre tocava ao lado de figuras importantes da bop como <a href="http://en.wikipedia.org/wiki/Kenny_Dorham" id="w">Kenny Dorham</a>, <a href="http://en.wikipedia.org/wiki/Max_Roach" id="w">Max Roach</a>, <a href="http://en.wikipedia.org/wiki/J.J._Johnson" id="w">J.J. Johnson</a> e <a href="http://en.wikipedia.org/wiki/Fats_Navarro" id="w">Fats Navarro</a>. Este &uacute;ltimo, inclusive, bastante impressionado com as suas potencialidades, inspirou e encorajou&shy;o.</p> &#10;<p>Teve ent&atilde;o a oportunidade de entrar para uma faculdade com um bom departamento de m&uacute;sica e uma boa banda de 16 elementos. A&iacute;, p&ocirc;de aprender imenso quanto &agrave; execu&ccedil;&atilde;o e arranjos musicais, at&eacute; a uma certa noite de Junho de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, em que depois de um concerto, no caminho de casa, se envolveu no primeiro de 3 acidentes automobil&iacute;sticos, o &uacute;ltimo dos quais se viria a verificar fatal.</p> &#10;<p>Durante um ano, entre 1950&shy;51, Clifford Brown teve poucas oportunidades de praticar. Ap&oacute;s umas palavras de encorajamento de <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>, decidiu continuar a sua carreira musical.</p> &#10;<p>Teve o seu pr&oacute;prio grupo na Filad&eacute;lfia por uns tempos, e posteriormente juntou&shy;se ao combo de <a href="http://en.wikipedia.org/wiki/Chris_Powell" id="w">Chris Powell</a> e depois a <a href="http://en.wikipedia.org/wiki/Tadd_Dameron" id="w">Tadd Dameron</a> em <a href="http://en.wikipedia.org/wiki/Atlantic_City" id="w">Atlantic City</a>. Seguiu&shy;se ent&atilde;o um <i>tour</i> pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em Outono de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> ao lado de <a href="http://en.wikipedia.org/wiki/Lionel_Hampton" id="w">Lionel Hampton</a>. Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, ganhou o pr&eacute;mio da cr&iacute;tica <i>Down Beat</i> como a nova estrela do ano. Mudando&shy;se para a Calif&oacute;rnia, formou uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Max_Roach" id="w">Max Roach</a>, a qual durou at&eacute; &agrave; sua morte prematura, em <a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, a praticamente 4 meses do seu 26&ordm; anivers&aacute;rio.</p> &#10;<p>Se durante os seus &uacute;ltimos 2 anos de vida, gozou de um grau de reconhecimento quase <a href="http://en.wikipedia.org/wiki/Incomensur%C3%A1vel" id="w">incomensur&aacute;vel</a>, que decerto merecia, tamb&eacute;m seria de prever que este reconhecimento se transformaria em poucos anos no pin&aacute;culo da fama do jazz.</p> &#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trompetistas_dos_Estados_Unidos" id="w">Categoria:Trompetistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trompetistas_de_jazz" id="w">Clifford Brown</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Filad%C3%A9lfia" id="w">Categoria:Naturais de Filad&eacute;lfia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_afro&shy;americanos" id="w">Categoria:M&uacute;sicos afro&shy;americanos</a></p></body></html>