<html><title>Clonagem</title><body>&#10;<p> &#10;<b>Clonagem</b> &eacute; a produ&ccedil;&atilde;o de indiv&iacute;duos geneticamente iguais. &Eacute; um processo de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a> que resulta na obten&ccedil;&atilde;o de c&oacute;pias geneticamente id&ecirc;nticas de ser vivo &ndash; <a href="http://en.wikipedia.org/wiki/Micro&shy;organismo" id="w">micro&shy;organismo</a>, <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a> ou <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a>.</p>&#10;<p>A reprodu&ccedil;&atilde;o assexuada &eacute; um m&eacute;todo pr&oacute;prio dos organismos constitu&iacute;dos por uma &uacute;nica ou por um escasso n&uacute;mero de c&eacute;lulas, por via de regra absolutamente dependentes do meio onde vivem e muito vulner&aacute;veis &agrave;s suas modifica&ccedil;&otilde;es.</p>&#10;<p>Clonagem em biologia &eacute; o processo de produ&ccedil;&atilde;o das popula&ccedil;&otilde;es de indiv&iacute;duos geneticamente id&ecirc;nticos, que ocorre na natureza quando organismos, tais como bact&eacute;rias, insetos e plantas reproduzirem assexuadamente. Clonagem em biotecnologia refere&shy;se aos processos usados para criar c&oacute;pias de fragmentos de DNA (Clonagem molecular), c&eacute;lulas (Clonagem Celular), ou organismos. Mas genericamente, o termo refere&shy;se &agrave; produ&ccedil;&atilde;o de v&aacute;rias c&oacute;pias de um produto, tais como os meios digitais ou de software.</p>&#10;&#10;<a id="Animais" name="Animais"></a><h2> Animais  </h2>&#10;<p>A clonagem n&atilde;o &eacute; natural em todos os seres originados a partir de reprodu&ccedil;&atilde;o assexuada (ou seja, na qual n&atilde;o h&aacute; participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_sexual" id="w">c&eacute;lulas sexuais</a>), como &eacute; o caso das <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a>, dos seres <a href="http://en.wikipedia.org/wiki/Unicelulares" id="w">unicelulares</a> . A clonagem natural tamb&eacute;m pode ocorrer em <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>, como no tatu e nos <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_univitelinos" id="w">g&eacute;meos univitelinos</a>. Nos dois casos, embora haja reprodu&ccedil;&atilde;o sexuada na forma&ccedil;&atilde;o do ovo, os descendentes id&ecirc;nticos t&ecirc;m origem a partir de um processo assexuado de divis&atilde;o celular. Os indiv&iacute;duos resultantes da clonagem t&ecirc;m, geralmente, o mesmo <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>, isto &eacute;, o mesmo <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a>, ou patrim&ocirc;nio super gen&eacute;tico.</p>&#10;<a id="Clonagem_induzida" name="Clonagem_induzida"></a><h2> Clonagem induzida </h2>&#10;<p>A clonagem induzida &eacute; feita a partir de um processo no qual &eacute; retirado de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleo</a>, e de um &oacute;vulo a membrana. A jun&ccedil;&atilde;o dos dois depois &eacute; colocada numa <a href="http://en.wikipedia.org/wiki/Maternidade_de_substitui%C3%A7%C3%A3o" id="w">barriga de aluguel</a>, ou mesmo em laborat&oacute;rio, para a clonagem terap&ecirc;utica.</p>&#10;<p>A clonagem induzida artificialmente &eacute; uma t&eacute;cnica da engenharia gen&eacute;tica aplicada em vegetais e animais, ligada &agrave; pesquisa cient&iacute;fica. Nesse caso, o termo aplica&shy;se a uma forma de reprodu&ccedil;&atilde;o assexuada produzida em laborat&oacute;rio, de forma artificial, baseada num &uacute;nico patrim&ocirc;nio gen&eacute;tico. A partir de duas c&eacute;lula&shy;m&atilde;e, ocorre a produ&ccedil;&atilde;o de uma ou mais c&eacute;lulas (id&ecirc;nticas entre si e &agrave; original), que s&atilde;o os clones. Os indiv&iacute;duos resultantes desse processo ter&atilde;o as mesmas caracter&iacute;sticas gen&eacute;ticas do indiv&iacute;duo &#34&semi;doador&#34&semi;, tamb&eacute;m denominado &#34&semi;original&#34&semi;.</p>&#10;<a id="Clonagem_reprodutiva" name="Clonagem_reprodutiva"></a><h2> Clonagem reprodutiva </h2>&#10;<p>Uma das t&eacute;cnicas b&aacute;sicas usadas por cientistas &eacute; a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_nuclear_da_c%C3%A9lula_som%C3%A1tica" id="w">transfer&ecirc;ncia nuclear da c&eacute;lula som&aacute;tica</a> (<b>SCNT</b> ou <b>TNCS</b>). Esta t&eacute;cnica foi usada por cientistas durante muitos anos, para clonar <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_embrion%C3%A1ria" id="w">c&eacute;lulas embrion&aacute;rias</a>.</p>&#10;<p>Como o nome da t&eacute;cnica implica, a transfer&ecirc;ncia de uma c&eacute;lula som&aacute;tica est&aacute; envolvida neste processo. Esta c&eacute;lula som&aacute;tica &eacute; introduzida, ent&atilde;o, numa <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> retirada de um animal (ou humano), logo depois da <a href="http://en.wikipedia.org/wiki/Ovula%C3%A7%C3%A3o" id="w">ovula&ccedil;&atilde;o</a>. Antes de introduzir a c&eacute;lula som&aacute;tica, o cientista deve remover os cromossomos, que cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> e funcionam para continuar a informa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;ria</a>, da c&eacute;lula recipiente.</p>&#10;<p>Ap&oacute;s ter introduzido a c&eacute;lula som&aacute;tica, as duas c&eacute;lulas fundem. Ocasionalmente, a c&eacute;lula fundida come&ccedil;ar&aacute; a tornar&shy;se como um <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> normal, produzindo a prole, colocando&shy;se no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> de uma &#34&semi;m&atilde;e de aluguel&#34&semi; para um desenvolvimento mais prop&iacute;cio.</p>&#10;<p>Os problemas associados com a t&eacute;cnica de SCNT s&atilde;o o <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a> em ambas as c&eacute;lulas envolvidas no processo. Isto resulta numa taxa elevada de mortalidade de <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">ovos</a> recipientes. Al&eacute;m disso, o processo inteiro &eacute; um consumo de tempo e de recursos, porque as partes deste requerem o trabalho manual sob <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a>. Similar a outras t&eacute;cnicas, esta &eacute; tamb&eacute;m ineficiente pois, apenas aproximadamente 2,5% dos embri&otilde;es sobrevivem dado logo ap&oacute;s o nascimento.</p>&#10;<a id="Clonagem_terap%C3%AAutica" name="Clonagem_terap%C3%AAutica"></a><h2> Clonagem terap&ecirc;utica </h2>&#10;<p>A <b>Clonagem Terap&ecirc;utica</b> &eacute; um procedimento cujos est&aacute;gios iniciais s&atilde;o id&ecirc;nticos &agrave; clonagem para fins reprodutivos mas que difere no fato da bl&aacute;stula (segundo estado de desenvolvimento do embri&atilde;o) n&atilde;o ser introduzida no &uacute;tero: esta &eacute; utilizada em laborat&oacute;rio para a produ&ccedil;&atilde;o de c&eacute;lulas estaminais a fim de produzir tecidos ou &oacute;rg&atilde;os para transplante.</p>&#10;<p>Esta t&eacute;cnica tem como objetivo produzir uma c&oacute;pia saud&aacute;vel do tecido ou do &oacute;rg&atilde;o de uma pessoa doente para transplante. As C&eacute;lulas embrion&aacute;ria/c&eacute;lulas&shy;tronco embrion&aacute;rias s&atilde;o particularmente importantes porque s&atilde;o multifuncionais, isto &eacute;, podem ser usadas em diferentes tipos de c&eacute;lulas. Podem ser utilizadas no intuito de restaurar a fun&ccedil;&atilde;o de um &oacute;rg&atilde;o ou tecido, transplantando novas c&eacute;lulas para substituir as c&eacute;lulas perdidas pela doen&ccedil;a, ou substituir c&eacute;lulas que n&atilde;o funcionam adequadamente devido a defeito gene/gen&eacute;tico (ex:neur&ocirc;nio/doen&ccedil;as neurol&oacute;gicas,diabetes, cora&ccedil;&atilde;o/problemas card&iacute;acos, Acidente vascular cerebral, les&otilde;es da coluna cervical e sangue/doen&ccedil;as sangu&iacute;neas etc&hellip; ).</p>&#10;<p>As C&eacute;lulas embrion&aacute;rias/c&eacute;lulas&shy;tronco adultas n&atilde;o possuem essa capacidade de transformarem&shy;se em qualquer tecido. As c&eacute;lulas m&uacute;sculo/musculares v&atilde;o originar c&eacute;lulas musculares, as c&eacute;lulas do f&iacute;gado v&atilde;o originar c&eacute;lulas do f&iacute;gado, e assim por diante.</p>&#10;<a id="Clone" name="Clone"></a><h2> Clone </h2>&#10;<p> &#10;A palavra clone foi introduzida na l&iacute;ngua inglesa no in&iacute;cio do s&eacute;culo XX. A sua origem etimol&oacute;gica &eacute; da palavra grega &kappa;&lambda;&omega;&nu; (l&ecirc;&shy;se kl&oacute;n), que quer dizer broto de um <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Clone" id="w">Clone</a> &eacute; um conjunto de c&eacute;lulas geneticamente id&ecirc;nticas que s&atilde;o todas descendentes de uma c&eacute;lula ancestral, podendo dar origem a um grande n&uacute;mero de organismos iguais entre si. Designa tamb&eacute;m todos os indiv&iacute;duos, considerados coletivamente, resultantes da <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a> (ou partenog&eacute;nese ou apoximia) de uma &uacute;nica forma inicial individualizada. &Eacute; tamb&eacute;m a r&eacute;plica exacta de um gene obtido por engenharia gen&eacute;tica numa sequ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">&aacute;cido desoxirribonucleico</a> (<a href="http://en.wikipedia.org/wiki/ADN" id="w">ADN</a>).</p>&#10;<a id="Potenciais_da_clonagem_humana" name="Potenciais_da_clonagem_humana"></a><h2> Potenciais da clonagem humana </h2>&#10;<a id="Benef%C3%ADcios" name="Benef%C3%ADcios"></a><h3> Benef&iacute;cios </h3>&#10;<p>Ao longo da evolu&ccedil;&atilde;o do tempo, foram v&aacute;rios os benef&iacute;cios que os cientistas acreditam que a clonagem humana tem&semi;dentre os tais podemos concluir :&#10;</p>&#10;<ul>&#10;<li>o rejuvenescimento&semi; O Dr. <a href="http://en.wikipedia.org/wiki/Richard_Seed" id="w">Richard Seed</a>, um dos principais propulsores da clonagem humana, sugere que um dia, poder&aacute; vir a ser poss&iacute;vel inverter o processo do envelhecimento devido &agrave; aprendizagem que nos &eacute; fornecida atrav&eacute;s do processo de clonagem&semi;</li>&#10;<li>a tecnologia humana da clonagem podia ser usada para inverter os ataques card&iacute;acos&semi; os cientistas afirmam que conseguir&atilde;o tratar v&iacute;timas de ataques card&iacute;acos atrav&eacute;s da clonagem das suas c&eacute;lulas saud&aacute;veis do cora&ccedil;&atilde;o, e injetando&shy;as nas &aacute;reas do cora&ccedil;&atilde;o que foram danificadas. As doen&ccedil;as cardiovasculares s&atilde;o a maior causa de morte em grande parte dos pa&iacute;ses industrializados&semi;</li>&#10;<li>casos de <a href="http://en.wikipedia.org/wiki/Infertilidade" id="w">infertilidade</a>&semi; com a clonagem, os casais inf&eacute;rteis poderiam ter filhos. Uma estimativa &eacute; de que os tratamentos atuais de infertilidade s&atilde;o menos de 10% bem sucedidos. Os casais passam por um sofrimento ps&iacute;quico e emocional muito grande, para uma possibilidade remota de ter filhos&semi; a clonagem humana torna poss&iacute;vel fazer com que muitos casais inf&eacute;rteis consigam ter filhos&semi;</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgia pl&aacute;stica</a> reconstrutiva e <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a>&semi; devido &agrave; clonagem humana e &agrave; sua tecnologia, os problemas, que, por vezes, ocorrem depois de algumas cirurgias de implantes mam&aacute;rios ou de outros procedimentos est&eacute;ticos deixam de existir. Com a nova tecnologia, em vez de usar materiais estranhos ao corpo, os m&eacute;dicos ser&atilde;o capazes de manufaturar o osso, a gordura, ou a cartilagem que combina os tecidos dos pacientes exatamente&semi; qualquer um poder&aacute; ter a sua apar&ecirc;ncia modificada para sua satisfa&ccedil;&atilde;o, sem riscos de doen&ccedil;a&semi; as v&iacute;timas dos acidentes terr&iacute;veis que deformam o rosto (por exemplo), devem assim conseguir voltar a ter as suas caracter&iacute;sticas, sendo reparadas e de maneira mais segura&semi; os membros amputados tamb&eacute;m poder&atilde;o vir a ser regenerados&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Implante_mam%C3%A1rio" id="w">implantes mam&aacute;rios</a>&semi; muitas pessoas verificaram que os implantes mam&aacute;rios as faziam ficar doentes, com doen&ccedil;as pr&oacute;prias dos seus sistemas imunes, devido a algumas incompatibilidades produzidas por materiais usados no aumento de peito&semi; com a clonagem humana e a sua tecnologia de implantes mam&aacute;rios e outros formul&aacute;rios da cirurgia est&eacute;tica, poderia ser feito com implantes que n&atilde;o seriam diferentes dos tecidos normais da pessoa&semi;</li>&#10;<li>genes defeituosos&semi; cada pessoa carrega em m&eacute;dia 8 <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> defeituosos dentro dela. Estes genes defeituosos permitem que as pessoas fiquem doentes quando permaneceriam doutra maneira, saud&aacute;veis. Com a clonagem e a sua tecnologia pode ser poss&iacute;vel assegurar&shy;se de que n&atilde;o soframos mais por causa dos nossos genes defeituosos .</li>&#10;<li>casos de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Down" id="w">S&iacute;ndrome de Down</a>&semi; as mulheres com risco elevado para a S&iacute;ndrome de Down poder&atilde;o evitar esse risco atrav&eacute;s da clonagem &semi;</li>&#10;<li>problemas no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e nos <a href="http://en.wikipedia.org/wiki/Rins" id="w">rins</a>&semi; poder&aacute; ser poss&iacute;vel clonar f&iacute;gados humanos para transplante dos mesmos&semi;</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>&semi; este espera&shy;se ser um dos primeiros benef&iacute;cios a vir desta tecnologia&semi; </li>&#10;<li>v&aacute;rios tipos de cancro&semi; poderemos aprender como trocar c&eacute;lulas, &lsquo;&lsquo;on&rsquo;&rsquo; and &lsquo;&lsquo;off&rsquo;&rsquo;, atrav&eacute;s da clonagem, e assim, ser capaz de curar diversos cancros&semi; os cientistas ainda n&atilde;o sabem exactamente se as c&eacute;lulas se diferenciam em tipos espec&iacute;ficos do tecido, nem compreendem porque c&eacute;lulas cancer&iacute;genas perdem o seu isolamento&semi;</li>&#10;<li>fibrose c&iacute;stica&semi; poderemos conseguir produzir uma terapia gen&eacute;tica eficaz contra a fibrose c&iacute;stica. Alguns cientistas j&aacute; se encontram a trabalhar nesta &aacute;rea&semi;</li>&#10;<li>ferimento da coluna vertebral&semi; aprenderemos a fazer crescer, outra vez, os nervos ou a parte posterior da <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>, quando magoada&semi; tetrapl&eacute;gicos poder&atilde;o sair das suas cadeiras de rodas e voltar a andar&semi;</li>&#10;<li>testar algumas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_gen%C3%A9tica" id="w">doen&ccedil;as gen&eacute;ticas</a>&semi; a clonagem pode ser usada para testar, e talvez curar, doen&ccedil;as gen&eacute;ticas&semi;</li>&#10;<li>as esp&eacute;cies em via de extin&ccedil;&atilde;o poderiam ser salvas &shy; com a pesquisa que conduz &agrave; clonagem humana n&oacute;s aperfei&ccedil;oaremos a tecnologia para clonar animais, e assim n&oacute;s poder&iacute;amos para sempre preservar a esp&eacute;cie posta em perigo, incluindo seres humanos.</li></ul>&#10;<a id="A_ovelha_Dolly" name="A_ovelha_Dolly"></a><h2> A ovelha Dolly </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dollyscotland.JPG%7Cthumb%7C180px%7Cdireita" id="w">A ovelha Dolly permanece empalhada no [[Royal Museum of Scotland]], em [[Edinburgo]].</a>&#10;Antes da clonagem da ovelha <a href="http://en.wikipedia.org/wiki/Ovelha_Dolly" id="w">Dolly</a>, os investigadores tinham chegado a clonar ovelhas a partir de c&eacute;lulas embrion&aacute;rias. Em Fevereiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, um grupo de cientistas escoceses, liderado pelo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Ian_Wilmut" id="w">Ian Wilmut</a>, anuncia a realiza&ccedil;&atilde;o da primeira c&oacute;pia gen&eacute;tica (clonagem) de um mam&iacute;fero adulto de seis anos, a partir de uma c&eacute;lula som&aacute;tica: a ovelha da ra&ccedil;a Finn Dorset, batizada como Dolly. Na experi&ecirc;ncia, os pesquisadores usaram uma c&eacute;lula da gl&acirc;ndula mam&aacute;ria, cujo n&uacute;cleo (onde est&aacute; armazenado o <a href="http://en.wikipedia.org/wiki/Material_gen%C3%A9tico" id="w">material gen&eacute;tico</a>) foi retirado e transferido para um <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a> <a href="http://en.wikipedia.org/wiki/Anucleado" id="w">anucleado</a>. Essa nova c&eacute;lula formada com o aux&iacute;lio de uma corrente el&eacute;trica foi ent&atilde;o implantada no &uacute;tero de uma terceira ovelha, onde Dolly foi gerada. O nome Dolly &eacute; uma refer&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Seios" id="w">seios</a> da cantora de m&uacute;sica country <a href="http://en.wikipedia.org/wiki/Dolly_Parton" id="w">Dolly Parton</a>, pois Dolly foi clonada a partir das c&eacute;lulas da <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_mam%C3%A1ria" id="w">gl&acirc;ndula mam&aacute;ria</a> de uma ovelha adulta com cerca de seis anos, atrav&eacute;s de uma t&eacute;cnica conhecida como <i>transfer&ecirc;ncia som&aacute;tica de <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleo</a></i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Por&eacute;m, enquanto que a maior parte das ovelhas vive entre os onze e os doze anos, Dolly morreu com seis anos e meio ap&oacute;s ter come&ccedil;ado a manifestar doen&ccedil;as frequentemente associadas &agrave; velhice, a partir da idade de cinco anos e meio.</p>&#10;<p>Um dos temores principais era que Dolly nascesse prematuramente velha. Dolly deu nascimento a 4 ovelhas, o primeiro nascimento teve lugar em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, as tr&ecirc;s seguintes em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Este nascimento foi de excelentes not&iacute;cias, provando que animal clonado n&atilde;o era um est&eacute;ril e podia reproduzir&shy;se sem problema essencial. Recentemente tem sido demonstrado uma rela&ccedil;&atilde;o direta entre a dimens&atilde;o dos <a href="http://en.wikipedia.org/wiki/Tel%C3%B3meros" id="w">tel&oacute;meros</a> e a esperan&ccedil;a de vida (em saber mais: a dimens&atilde;o dos tel&oacute;meros influencia a esperan&ccedil;a de vida). Os tel&oacute;meros agiriam como um rel&oacute;gio molecular que controla o n&uacute;mero de divis&atilde;o da c&eacute;lula antes de induzir a sua morte. Em 1999, os cientistas observaram que as c&eacute;lulas Dolly apresentavam sinais de envelhecimento. Em Janeiro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, foi anunciado que Dolly apresentava sinais de <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a> ao quadril e os joelhos esquerdos. A artrite &eacute; uma doen&ccedil;a bastante comum nas ovelhas, mas habitualmente a artrite aparece numa idade mais avan&ccedil;ada, bem como uma localiza&ccedil;&atilde;o diferente. A artrite foi tratada eficazmente gra&ccedil;as a anti&shy;inflamat&oacute;rios.</p>&#10;<p>Os investigadores dizem que &eacute; necess&aacute;rio esperar os resultados da <a href="http://en.wikipedia.org/wiki/Aut%C3%B3psia" id="w">aut&oacute;psia</a> para determinar se esta doen&ccedil;a &eacute; ligada ao fato de Dolly ser um animal clonado. Contudo favorecem atualmente outra hip&oacute;tese. &Eacute; com efeito poss&iacute;vel que Dolly foi v&iacute;tima duma infec&ccedil;&atilde;o que progride lentamente. Recusaram&shy;se a citar o nome da infec&ccedil;&atilde;o, afirmaram que pelo menos outra ovelha da explora&ccedil;&atilde;o agr&iacute;cola onde se encontrava Dolly tinha apresentado os mesmos sinais cl&iacute;nicos. Para eles a explica&ccedil;&atilde;o mais prov&aacute;vel &eacute; por conseguinte que Dolly apanhou esta infec&ccedil;&atilde;o. (Em baixo, representa&ccedil;&atilde;o da forma&ccedil;&atilde;o da ovelha Dolly.)</p>&#10;<p>Dolly morreu imediatamente ap&oacute;s o seu 6.&ordm; anivers&aacute;rio n&atilde;o &eacute;, talvez, um azar. Com efeito, os cromossomos que permitiram criar Dolly viviam h&aacute; mais de doze anos, e &eacute; nessa idade que as ovelhas costumam morrer.</p>&#10;<a id="Clonagem_em_Portugal" name="Clonagem_em_Portugal"></a><h2> Clonagem em Portugal </h2>&#10;<p>Enquanto em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> ou <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, a lei n&atilde;o permite toda e qualquer investiga&ccedil;&atilde;o sobre a clonagem humana, h&aacute; sete Estados&shy;Membros da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> nos quais esta possibilidade n&atilde;o est&aacute; sequer prevista, e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &eacute; um deles. Isto quer dizer que, teoricamente, &eacute; poss&iacute;vel realizar, em Portugal, a clonagem dum <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o humano</a>, com fins experimentais, &agrave; semelhan&ccedil;a do que foi feito nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>O alerta partiu da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> que adianta que, no caso portugu&ecirc;s, nem sequer est&aacute; prevista qualquer <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> nesse sentido. Assim, seria legal realizar uma experi&ecirc;ncia deste tipo em Portugal, o mesmo acontecendo na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.</p>&#10;<p>Uma diretiva de 1998 pro&iacute;be toda a utiliza&ccedil;&atilde;o de embri&otilde;es para fins comerciais e industriais sem, no entanto, tratar os programas de investiga&ccedil;&atilde;o e desenvolvimento de experi&ecirc;ncias neste campo. Apenas tr&ecirc;s pa&iacute;ses da Uni&atilde;o Europeia assinaram e ratificaram a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Oviedo" id="w">Conven&ccedil;&atilde;o de Oviedo</a> (Espanha), elaborada em 1997 no &acirc;mbito do conselho da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, que prev&ecirc; a interdi&ccedil;&atilde;o de toda a investiga&ccedil;&atilde;o sobre clonagem humana: Espanha, Gr&eacute;cia e It&aacute;lia. Portugal assinou a Conven&ccedil;&atilde;o mas ainda n&atilde;o a ratificou.&#10;A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> n&atilde;o ratificaram nem assinaram o documento, mas t&ecirc;m legisla&ccedil;&atilde;o nacional que impede qualquer experi&ecirc;ncia desse tipo, enquanto na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a> essa disposi&ccedil;&atilde;o est&aacute; prevista na Constitui&ccedil;&atilde;o. Por seu lado, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> est&aacute; a examinar, com car&aacute;cter de urg&ecirc;ncia, uma proposta de <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> para impedir a clonagem humana para fins de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bio%C3%A9tica" id="w">Bio&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biodireito" id="w">Biodireito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_gen%C3%A9tica" id="w">Engenharia gen&eacute;tica</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clonagem" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bio%C3%A9tica" id="w">Categoria:Bio&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biodireito" id="w">Categoria:Biodireito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_gen%C3%A9tica" id="w">Categoria:Engenharia gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica_aplicada" id="w">Categoria:Gen&eacute;tica aplicada</a></p></body></html>