<html><title>Bastilha</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bastille_clean.jpg%7Cthumb%7C300px%7Cdireita" id="w">A Bastilha, antes da [[Revolu&ccedil;&atilde;o Francesa]].</a>&#10;A <b>Bastilha</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>Bastille</i>), mais conhecida por ter sido uma pris&atilde;o &shy; assim funcionando desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> at&eacute; o  final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> &shy; foi inicialmente concebida apenas como um <a href="http://en.wikipedia.org/wiki/Portal" id="w">portal</a> de entrada ao <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a> de <a href="http://en.wikipedia.org/wiki/Saint&shy;Antoine" id="w">Saint&shy;Antoine</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, motivo pelo qual era denominada <i>Bastilha de Saint&shy;Antoine</i>. Encontrava&shy;se onde hoje est&aacute; situada a <i>Place de la Bastille</i> (&#34&semi;Pra&ccedil;a da Bastilha&#34&semi;) em Paris.</p>&#10;<p>Ficou conhecida por ter sido o palco do evento hist&oacute;rico conhecido como a <a href="http://en.wikipedia.org/wiki/Tomada_da_Bastilha" id="w">Tomada da Bastilha</a>, em <a href="http://en.wikipedia.org/wiki/14_de_Julho" id="w">14 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, o qual aliado ao <a href="http://en.wikipedia.org/wiki/Juramento_do_Jogo_da_P%C3%A9la" id="w">Juramento do Jogo da P&eacute;la</a>, est&aacute; entre os fatos mais importantes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</p>&#10;<p>O evento foi grandiosamente comemorado exatamente um ano depois (em 14 de Julho de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>) na pomposa festa que ficou conhecida como a <i>F&ecirc;te de la F&eacute;d&eacute;ration</i> (A Festa da Federa&ccedil;&atilde;o). A partir de 1880 a festa tornou&shy;se feriado nacional, &eacute; a <a href="http://en.wikipedia.org/wiki/Festa_nacional_francesa" id="w">Festa nacional francesa</a> tamb&eacute;m conhecida  como o <i>14 Juillet</i>. </p>&#10;<p>Em novembro de 1789 a Bastilha foi totalmente demolida.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bastille_&shy;_Project_Gutenberg_eText_16962.jpg%7Cthumb%7C200px" id="w">Planta da Bastilha.</a>&#10;A Bastilha foi constru&iacute;da como &#34&semi;Basti&atilde;o de Saint&shy;Antoine&#34&semi; durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, por <a href="http://en.wikipedia.org/wiki/Carlos_V_da_Fran%C3%A7a" id="w">Carlos V da Fran&ccedil;a</a>. Inicialmente serviu apenas como mero portal de entrada para o bairro de Saint&shy;Antoine, mas de <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a> a <a href="http://en.wikipedia.org/wiki/1383" id="w">1383</a> o portal foi ampliado e reformado para se transformar numa <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a>, que serviria para defender o lado leste de Paris, al&eacute;m de um pal&aacute;cio real que ficava nas proximidades, constituindo&shy;se no mais forte ponto de defesa da muralha do rei. Ap&oacute;s a guerra, come&ccedil;ou a ser utilizada pela realeza francesa como pris&atilde;o estadual (o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII" id="w">Lu&iacute;s XIII</a> foi o primeiro a enviar prisioneiros para l&aacute;).</p>&#10;<p>A Bastilha foi constru&iacute;da como um ret&acirc;ngulo irregular. A estrutura tinha 90 metros de comprimento,25 de largura com torres e muros de150 metros de altura. Originalmente, possu&iacute;a em seu interior dois p&aacute;tios, al&eacute;m de edif&iacute;cios residenciais contra as paredes. Um par de torres nas fachadas leste e oeste era o que servia de portal inicial de passagem para o bairro Saint&shy;Antoine.</p>&#10;<p>Uma caracter&iacute;stica militar significativa da constru&ccedil;&atilde;o &eacute; que as paredes e torres eram da mesma altura, e eram conectadas por um amplo terra&ccedil;o. Isto possibilitava que os soldados na parede frontal se movimentassem rapidamente at&eacute; um sector amea&ccedil;ado da fortaleza sem que precisassem descer por dentro das torres, assim como possibilitava o f&aacute;cil posicionamento de artilharia defensiva.</p>&#10;<p>Uma constru&ccedil;&atilde;o muito similar &agrave; Bastilha pode ser vista hoje no <b>Ch&acirc;teaux de Tarancon</b>. A bastilha era muito bonita por fora, mas por dentro n&atilde;o.</p>&#10;<a id="A_Bastilha_como_pris%C3%A3o" name="A_Bastilha_como_pris%C3%A3o"></a><h2> A Bastilha como pris&atilde;o </h2>&#10;<p>Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, servia muito mais como lugar de lazer e dep&oacute;sito de armas do ex&eacute;rcito franc&ecirc;s do que como pris&atilde;o, como nos anos passados, pelo que havia adquirido a simpatia do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI" id="w">Lu&iacute;s XVI</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Neste per&iacute;odo, encontrou&shy;se a Bastilha dividida internamente em:</p>&#10;&#10;<ul>&#10;<li>pavimento superior</li>&#10;<li>pavimento t&eacute;rreo</li>&#10;<li>calabou&ccedil;o</li></ul>&#10;<p>O pavimento superior proporcionava acomoda&ccedil;&otilde;es um pouco mais confort&aacute;veis para os detentos, em compara&ccedil;&atilde;o aos outros dois.</p>&#10;<p>O t&eacute;rreo funcionava como uma pris&atilde;o comum, registrando&shy;se a maior incid&ecirc;ncia de doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonias</a>, devido &agrave; temperatura ambiente.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Calabou%C3%A7o" id="w">calabou&ccedil;o</a> era a parte mais temida da Bastilha, uma vez que a sua arquitetura era de estreitos corredores e salas. A pessoa condenada ao calabou&ccedil;o deveria escolher uma posi&ccedil;&atilde;o corporal para entrar na sala, sendo que a mesma n&atilde;o possu&iacute;a nenhum espa&ccedil;o para a locomo&ccedil;&atilde;o, obrigando&shy;a a ficar de p&eacute;. O prisioneiro do calabou&ccedil;o freq&uuml;entemente falecia, v&iacute;tima de frio, fome ou doen&ccedil;as, visto que o tratamento prestado aos prisioneiros daquele sector era o pior.</p>&#10;<a id="O_assalto_%C3%A0_Bastilha" name="O_assalto_%C3%A0_Bastilha"></a><h2> O assalto &agrave; Bastilha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prise_de_la_Bastille.jpg%7Cthumb%7C400px%7Cdireita%7C%26%2339%3B%26%2339%3B%5B%5BTomada_da_Bastilha" id="w">Prise de la Bastille]]&#39&semi;&#39&semi; por [[Jean&shy;Pierre Hou&euml;l]] (1735&shy;1813).</a>&#10; &#10;A grande pris&atilde;o do estado terminou sendo invadida em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a> porque um jornalista, Camille Desmoulins, at&eacute; ent&atilde;o desconhecido, arengou em frente ao Palais Royal e pelas ruas dizendo que as tropas reais estavam prestes a desencadear uma repress&atilde;o sangrenta sobre o povo de Paris. Todos deviam socorrer&shy;se das armas para defender&shy;se. A multid&atilde;o, num primeiro momento, dirigiu&shy;se aos Inv&aacute;lidos, o antigo hospital onde concentravam um razo&aacute;vel arsenal. Ali, apropriou&shy;se de tr&ecirc;s mil espingardas e de alguns canh&otilde;es. Correu o boato de que a p&oacute;lvora por&eacute;m se encontrava estocada num outro lugar, na fortaleza da Bastilha. Marcharam ent&atilde;o para l&aacute;. A massa insurgente era composta de soldados desmobilizados, guardas e o povo de Paris . A fortaleza, por sua vez, defendia&shy;se com 32 guardas su&iacute;&ccedil;os e 82 &#34&semi;inv&aacute;lidos&#34&semi; de guerra, possuindo 15 canh&otilde;es, dos quais apenas tr&ecirc;s em funcionamento.</p>&#10;<p>Durante o ass&eacute;dio, o marqu&ecirc;s de Launay, o governador da Bastilha, ainda tentou negociar. Os guardas, no entanto, descontrolaram&shy;se, disparando na multid&atilde;o. Indignado, o povo reunido na pra&ccedil;a em frente partiu para o assalto e dali para o massacre. O tiroteio durou aproximadamente quatro horas. O n&uacute;mero de mortos foi incerto. Calculam que somaram 98 populares e apenas um defensor da Bastilha.</p>&#10;<p>Launay teve um fim tr&aacute;gico. Foi decapitado e a sua cabe&ccedil;a espetada na ponta de uma lan&ccedil;a desfilou pelas ruas numa celebra&ccedil;&atilde;o macabra. Os presos, soltos, arrastaram&shy;se para fora sob o aplauso comovido da multid&atilde;o postada nos arredores da fortaleza devassada. Posteriormente a massa incendiou e destruiu a Bastilha, localizada no bairro Santo Ant&oacute;nio, um dos mais populares de Paris. O epis&oacute;dio, verdadeiramente espetacular, teve um efeito electrizante. N&atilde;o s&oacute; na Fran&ccedil;a mas onde a not&iacute;cia chegou provocou um efeito imediato. Todos perceberam que alguma coisa espetacular havia ocorrido.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Place_de_la_Bastille" id="w">Place de la Bastille</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_nacional_francesa" id="w">Festa nacional francesa</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p>PEDRO, Antonio&semi; LIMA, Liz&acirc;nias de Souza. Hist&oacute;ria da Civiliza&ccedil;&atilde;o Ocidental. colab. esp. Yone de Carvalho. 2&ordf; ed. S&atilde;o Paulo: FTD, 2005. vol. &uacute;nico.</p>&#10;<p>ROCHA, Ruth. Grande Enciclop&eacute;dia Larousse Cultural. S&atilde;o Paulo: Universo, 1988 &shy; vol. 4.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_da_Fran%C3%A7a" id="w">Categoria:Constru&ccedil;&otilde;es da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Castelos_de_Fran%C3%A7a" id="w">Categoria:Castelos de Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pris%C3%B5es_da_Fran%C3%A7a" id="w">Categoria:Pris&otilde;es da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Francesa" id="w">Categoria:Revolu&ccedil;&atilde;o Francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paris" id="w">Categoria:Paris</a></p>&#10;<p> </p></body></html>