<html><title>Dublinenses</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:James_Joyce_by_Alex_Ehrenzweig%2C_1915_cropped.jpg%7Cthumb" id="w">O escritor [[James Joyce]] em [[1915]].</a>&#10;<b><i>Dubliners</i></b> (no Brasil <b>Dublinenses</b> e em Portugal <b>Gente de Dublin</b>) &eacute; um livro de <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, escrito a partir de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e publicado em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Consiste em quinze <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> enfocando diversos aspectos da vida da <a href="http://en.wikipedia.org/wiki/Dublin" id="w">cidade</a> e seus habitantes. &Ecirc;nfase especial &eacute; dada a experi&ecirc;ncias de inf&acirc;ncia, relacionamentos conjugais e <i>epifanias</i> &shy; s&uacute;bitas descobertas da <i><a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a></i> de alguma coisa. O conto mais conhecido chama&shy;se <i>The Dead</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%A3o" name="Publica%C3%A7%C3%A3o"></a><h2> Publica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a> come&ccedil;ou a escrever os contos que comp&otilde;em os <i>Dublinenses</i> entre 1903 e 1904, enquanto trabalhava tamb&eacute;m as primeiras vers&otilde;es de <i>Um retrato do artista quando jovem</i>, que seriam publicadas numa revista mensal irlandesa, <i>Dana</i>. Em junho de 1904, Joyce conheceu quem seria sua futura esposa, Nora Barnacle, com quem deixou a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> para se instalar na Europa Continental. Em 1905, Joyce e Nora se mudaram para Trieste, no norte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde o autor escrevia as primeiras vers&otilde;es dos contos.</p>&#10;<p>Em outubro do mesmo ano, Joyce havia completado um conjunto de doze contos que se chamariam <i>Os dublinenses</i>, e apresentou&shy;os a v&aacute;rias editoras, que recusaram public&aacute;&shy;los. Joyce tamb&eacute;m apresentou sua colet&acirc;nea para a editora londrina de Grant Richards, que embora tenha considerado o livro bom, pensou que n&atilde;o faria sucesso no mercado uma vez que tratava da Irlanda. Em 20 de fevereiro de 1906, contudo, Joyce e Richards fizeram um acordo, com Joyce acrescentando uma d&eacute;cima terceira hist&oacute;ria &agrave; colet&acirc;nea (<i>Two Gallants</i>). Esse &uacute;ltimo conto, contudo, foi considerado demasiado obsceno pelos editores, que pediram que Joyce fizesse algumas altera&ccedil;&otilde;es em <i>Two Gallants</i>, assim como em <i>Counterparts</i>, se possivel suprimindo <i>An Encounter</i>. Joyce defendeu sua liberdade art&iacute;stica de express&atilde;o em negocia&ccedil;&otilde;es posteriores, mas n&atilde;o conseguiu convencer Richards, que lhe enviou as provas de volta no dia 26 de outubro, alegando que seria melhor para a reputa&ccedil;&atilde;o de ambos n&atilde;o public&aacute;&shy;las.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em 1909, Joyce tentou publicar seu livro junto a uma editora irlandesa especializada na publica&ccedil;&atilde;o de novos textos irlandeses. Um dos diretores da firma, contudo, achou as men&ccedil;&otilde;es a <a href="http://en.wikipedia.org/wiki/Eduardo_VII" id="w">Eduardo VII</a> em um dos contos preocupante, levando as negocia&ccedil;&otilde;es a um impasse que culminou, em 1911, com Joyce publicando uma carta &agrave; imprensa irlandesa na qual expunha suas dificuldades para imprimir os dublinenses. Em setembro de 1912, os editores irlandeses se recusaram terminantemente a publicar a obra de Joyce, com medo de sofrerem repres&aacute;lias pelo conte&uacute;do dos contos.</p>&#10;<p>As negocia&ccedil;&otilde;es com Richards foram retomadas em 1914, quando Joyce, tendo cuidadosamente considerado as possibilidades de a&ccedil;&atilde;o legal contra a editora, aceitou realizar algumas altera&ccedil;&otilde;es no texto dos Dublinenses. Al&eacute;m disso, acabou adicionando novos contos &agrave; colet&acirc;nea. O livro foi finalmente publicado em 15 de junho de 1914, &agrave;s v&eacute;speras da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, tendo sido recebido por um completo sil&ecirc;ncio por parte da cr&iacute;tica e do p&uacute;blico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Contos" name="Contos"></a><h2> Contos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/As_irm%C3%A3s_(conto)" id="w">As Irm&atilde;s</a> (The Sisters).</li>&#10;<li>Um encontro (An Encounter).</li>&#10;<li>Ar&aacute;bia (Araby).</li>&#10;<li>Eveline.</li>&#10;<li>Ap&oacute;s a corrida (After the Race).</li>&#10;<li>Dois galantes (Two Gallants).</li>&#10;<li>A pens&atilde;o (The Boarding House).</li>&#10;<li>Uma pequena nuvem (A Little Cloud).</li>&#10;<li>Contrapartida (Counterparts).</li>&#10;<li>Argila (Clay).</li>&#10;<li>Um caso doloroso (A Painful Case).</li>&#10;<li>Dia de hera na lapela (Ivy Day in the Committee Room).</li>&#10;<li>M&atilde;e (A Mother).</li>&#10;<li>Gra&ccedil;a (Grace).</li>&#10;<li>Os mortos (The Dead).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</li></ul>&#10;<a id="Estilo_e_an%C3%A1lise_liter%C3%A1ria" name="Estilo_e_an%C3%A1lise_liter%C3%A1ria"></a><h2> Estilo e an&aacute;lise liter&aacute;ria </h2>&#10;&#10;<p>Joyce dizia que pretendia escrever &ldquo;um cap&iacute;tulo da hist&oacute;ria moral de meu pa&iacute;s&rdquo; ao escrever os <i>Dublinenses</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.  Segundo ele, seus contos ofereciam ao irland&ecirc;s um olhar sobre si mesmo, na forma de &ldquo;um espelho bem polido&rdquo;, imagem cl&aacute;ssica da abordagem realista.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Com efeito, o estilo do narrador dos <i>Dublinenses</i> &eacute; o de um realismo neutro, n&atilde;o dizendo ao leitor o que pensar e evitando o uso de linguagem emotiva. No entanto, ao mesmo tempo em que a escrita demonstra uma preocupa&ccedil;&atilde;o com a verossimilhan&ccedil;a das est&oacute;rias, sendo rica em detalhes, parece tamb&eacute;m querer explorar ao m&aacute;ximo o potencial simb&oacute;lico de cada imagem e palavra que insere nos textos. Essa caracter&iacute;stica, marcante na obra de Joyce, &eacute; apontada de forma recorrente pelos cr&iacute;ticos: a jovem Eveline conhece seu amante de p&eacute;, diante da porta de seu alojamento, ao inv&eacute;s de t&ecirc;&shy;lo conhecido em qualquer outra parte de Dublin, provavelmente porque este homem representa um &#34&semi;portal&#34&semi; para uma nova vida. A data de morte do padre Flynn em <i>As irm&atilde;s</i> (primeiro de julho de 1895) n&atilde;o &eacute; mera coincid&ecirc;ncia, j&aacute; que o dia primeiro de julho &eacute; a festa do precios&iacute;ssimo sangue de nosso Senhor e <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> o centen&aacute;rio do mais importante semin&aacute;rio Cat&oacute;lico da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Um dos recursos utilizados por Joyce nos <i>Dublinenses</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Discurso_indireto_livre" id="w">discurso indireto livre</a>. Frequentemente, em sua obra, a fala do narrador se confunde com o pensamento das personagens, como nas primeiras linhas de <i>Os mortos</i>, quando se diz &ldquo;Lily, a filha do zelador, estava literalmente esgotada.&rdquo; A personagem n&atilde;o est&aacute; &ldquo;literalmente&rdquo; esgotada, e nem foi intencionalmente descrita pelo autor como tal. Na verdade, a narrativa assume a linguagem da personagem, apropriando&shy;se de um uso incorreto que lhe &eacute; caracter&iacute;stico.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Nos Dublinenses, Joyce explora o conceito de <a href="http://en.wikipedia.org/wiki/Epifania" id="w">epifania</a>, isto &eacute;, uma s&uacute;bita revela&ccedil;&atilde;o acerca da ess&ecirc;ncia de algo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Joyce tamb&eacute;m aborda a ideia de paralisia que, nos contos, se expressa como um &iacute;mpeto de liberdade que, num momento crucial, n&atilde;o pode ou n&atilde;o consegue se realizar. Nos <i>Dublinenses</i>, o cotidiano dos irlandeses &eacute; trabalhado por um autor invis&iacute;vel at&eacute; adquirir significado como uma forma de experimentar a realidade em sua ess&ecirc;ncia, tal qual ela &eacute;. Esta forma &eacute;, em muitos casos, uma paralisia que atravessa todos os est&aacute;gios da vida.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1914" id="w">Categoria:Livros de 1914</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_James_Joyce" id="w">Categoria:Livros de James Joyce</a></p></body></html>