<html><title>Itapirapu&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Itapirapu&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 8.208 habitantes.</p>&#10;<p>Possui o distrito de Jacil&acirc;ndia a 60&#160&semi;km de Itapirapu&atilde;.</p>&#10;<p>Economia: Agropecu&aacute;ria</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A partir de ontem, o povoado de Itapirapu&atilde; come&ccedil;ou a se desenvolver, quando a prefeitura da cidade de Goi&aacute;s vendeu um loteamento &agrave; firma colonizadora Barreto Neto.</p>&#10;<p>O povoado passou a distrito de Goi&aacute;s, hoje. Finalmente, Itapirapu&atilde; foi elevado &agrave; categoria de munic&iacute;pio em 14 de novembro de 1958, pela Lei Estadual n&ordm; 2.113. Itapirapu&atilde; significa &ldquo;pedra branca do po&ccedil;o do peixe&rdquo; em linguagem ind&iacute;gena.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Itapirapu&atilde; surgiu &agrave;s margens do Rio Itapirapu&atilde; e pertence &agrave; regi&atilde;o do Rio Vermelho. Sua funda&ccedil;&atilde;o est&aacute; vinculada &agrave; esta&ccedil;&atilde;o telegr&aacute;fica, que ligava Minas Gerais a Mato Grosso, por volta de 1892.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;&#10;<ul>&#10;<li>Festa de S&atilde;o Sebasti&atilde;o (dez dias de festas com <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, <a href="http://en.wikipedia.org/wiki/Barraca" id="w">barracas</a>, <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fogueira" id="w">fogueira</a>). </li>&#10;<li>Festa Agropecu&aacute;ria (com shows musicais, montaria em touros, desfile de cavaleiros, boi no rolete e desfile da Rainha do Rodeio) </li>&#10;<li>Agosto &ndash; Festa de S&atilde;o Domingos (festas com missas, barracas, leil&otilde;es e fogueira).</li>&#10;<li>RALLY DE BOIA (Quatro dias de festa &agrave; margem do Rio Itapirapu&atilde;, com show musical, desfile para escolha da Garota Rally de B&oacute;ia, festa com som automotivos, passeio cicl&iacute;stico e competi&ccedil;&atilde;o no rio com b&oacute;ias.)</li>&#10;<li>Halloween &shy; Festa de som automotivo a fantasia que atrai o p&uacute;blico festeiro de toda regi&atilde;o.</li></ul>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;&#10;&#10;<ul>&#10;<li>Rio Itapirapu&atilde; (que possuiu um ponto bastante visitado bem no in&iacute;cio da Av. Alfredo Nasser, a principal da cidade) </li>&#10;<li>&#34&semi;Beira Rio&#34&semi; com suas festas e barracas de comidas.</li>&#10;<li>Rio Vermelho</li>&#10;<li>&Aacute;guas de Sao Jo&atilde;o &shy; a 21&#160&semi;km</li>&#10;<li>Pra&ccedil;a T&uacute;lio Varnes (Pra&ccedil;a da Matriz)</li>&#10;<li>Pesque e Pague Rio Vermelho</li>&#10;<li>Olenirio&#39&semi;s Bar (na sa&iacute;da para Matrinch&atilde;)</li></ul>&#10;<a id="Vias_de_Acesso" name="Vias_de_Acesso"></a><h2> Vias de Acesso </h2>&#10;&#10;<p>Itapirapu&atilde; est&aacute; a 193&#160&semi;km de Goi&acirc;nia.</p>&#10;<p>Trajeto: A partir de Goi&acirc;nia, toma&shy;se a GO&shy;070, passando&shy;se por Goianira, Inhumas, Itau&ccedil;u, Itabera&iacute;, Goi&aacute;s, Uv&aacute;. Da&iacute; at&eacute; Itapirapu&atilde; s&atilde;o aproximadamente 17&#160&semi;km.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>