<html><title>Israel&acirc;ndia</title><body>&#10;<p> </p>&#10;<p><b>Israel&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &eacute; de   habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Origem" name="Origem"></a><h3>Origem</h3>&#10;<p>A origem desta povoa&ccedil;&atilde;o foi a descoberta de jazidas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> no Rio Claro e C&oacute;rrego do Vaz, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, pelo comprador de diamantes e ouro Israel de Amorim que ali estabeleceu&shy;se com sua fam&iacute;lia.</p>&#10;<p>A not&iacute;cia da exist&ecirc;ncia desses garimpos atraiu garimpeiros e aventureiros de v&aacute;rias regi&otilde;es, que deram in&iacute;cio &agrave; forma&ccedil;&atilde;o do povoado, construindo r&uacute;sticas casas no estilo colonial e dedicando&shy;se, al&eacute;m da minera&ccedil;&atilde;o &agrave; agropecu&aacute;ria.</p>&#10;<p>Progredindo gradativamente, o povoado &#34&semi;Monch&atilde;o do vaz&#34&semi;, derivado do &#34&semi;veio de diamante e seus exploradores&#34&semi;, foi elevado &agrave; condi&ccedil;&atilde;o de distrito, pela Lei Municipal n&ordm; 54, de <a href="http://en.wikipedia.org/wiki/19_de_Setembro" id="w">19 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, integrando o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ipor%C3%A1" id="w">Ipor&aacute;</a>.</p>&#10;<p>Atingindo franco desenvolvimento, obteve o distrito sua emancipa&ccedil;&atilde;o pela Lei Estadual n&ordm; 2114 de <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, instalando oficialmente em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_Janeiro" id="w">1&ordm; de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, com o novo top&ocirc;nimo de Israel&acirc;ndia, em homenagem ao grande batalhador pela sua autonomia: <i>Israel de Amorim.</i></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>O munic&iacute;pio &eacute; cortado por dois importantes rios, o Claro e dos Pil&otilde;es, e ribeir&otilde;es como o Fub&aacute;, Biquinha, Brumado e Matrinch&atilde;.&#10;O Rio Claro, atravessa parcialmente a zona urbana de Israel&acirc;ndia encontrando&shy;se j&aacute; no munic&iacute;pio de Jaupaci com o Rio dos Pil&otilde;es, formando o Rio Claro, com maior volume de agu&aacute; gradualmente.&#10;| rio               = Rio Claro.jpg&#10;</p><a id="Rodovias" name="Rodovias"></a><h3>Rodovias</h3>&#10;<p>Temos duas importantes rodovias, a <a href="http://en.wikipedia.org/wiki/GO&shy;060" id="w">GO&shy;060</a> que liga Goi&acirc;nia a Cuiab&aacute; passando por Barra do Gar&ccedil;as e a Juca Rocha que liga Israel&acirc;ndia a Jaupaci e Montes Claros de Goias.</p>&#10;<a id="Economia" name="Economia"></a><h3>Economia</h3>&#10;<p>A principal atividade econ&ocirc;mica desenvolvida no munic&iacute;pio &eacute; a pecu&aacute;ria, tanto do gado de corte quanto no gado de leite, atividades desenvolvidas sem muitas t&eacute;cnica por chacareiros e pequenos produtores rurais da zona rural do munic&iacute;pio. O munic&iacute;pio tamb&eacute;m possui atividades econ&ocirc;micas como industria de processamento do g&ecirc;nero aliment&iacute;cio ligado a mandioca, sendo uma das &uacute;nicas cidades da regi&atilde;o do centro&shy;oeste goiano a ter industrias com m&eacute;todos de trabalho bem avan&ccedil;ados, Produtos Rio Claro e Produtos Terra Vida, o que rende um produ&ccedil;&atilde;o em larga escala, para o g&ecirc;nero de fabrica&ccedil;&atilde;o de farinha de mandioca seca em bijus, farinha de mandioca lisa e farinha de milho, atendendo toda a regi&atilde;o centro&shy;oeste do estado. Destacamos tamb&eacute;m a produ&ccedil;&atilde;o de tijolos, lajotas e canaletas, por uma industria local do ramo de cer&acirc;mica, a Cer&acirc;mica Almeida trazendo ao munic&iacute;pio uma grande gera&ccedil;&atilde;o de empregos diretos e indiretos, como tamb&eacute;m &eacute; o caso das industrias de farinha j&aacute; mencionadas.</p>&#10;<a id="Cultura" name="Cultura"></a><h3>Cultura</h3>&#10;<p>A cidade t&ecirc;m uma cultura de realiza&ccedil;&atilde;o de festa comemorativa do Padroeiro da cidade, sendo estas festividades realizadas no final do m&ecirc;s de Agosto, em que comemora&shy;se a grandiosa festa em louvor a S&atilde;o Sebasti&atilde;o.&#10;Havendo tamb&eacute;m nos meses de Junho a Setembro, a temporada de praia do Rio Claro, realizado nos finais de semana nas prais do Rio Claro, na regi&atilde;o do Barreirinho e Praia do posto do Recreio, tendo sempre boas aglomera&ccedil;&otilde;es de turistas.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>