<html><title>Ipor&aacute;</title><body>&#10;<p> &#10; &#10; &#10;<b>Ipor&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Ipor&aacute; teve sua origem, oficialmente, na funda&ccedil;&atilde;o do arraial de Pil&otilde;es, na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Claro_(Goi%C3%A1s)" id="w">Rio Claro</a>, em 1748. </p>&#10;<p>A&nbsp;<b>Hist&oacute;ria de Quirin&oacute;polis</b>, um&nbsp;munic&iacute;pio&nbsp;brasileiro&nbsp;localizado no&nbsp;interior&nbsp;do&nbsp;estado&nbsp;de&nbsp;Goi&aacute;s, especificamente ao&nbsp;sul&nbsp;deste, &eacute; iniciada em&nbsp;1832, com a vinda da fam&iacute;lia de desbravadores de Jo&atilde;o Cris&oacute;stomo de Oliveira, vindos de&nbsp;Ouro Preto, em&nbsp;Minas Gerais. Na data espec&iacute;fica, esta regi&atilde;o do sudoeste goiano era completamente desabitada.1</p>&#10;<p>A fam&iacute;lia fixou&shy;se na regi&atilde;o entre o C&oacute;rrego de &Aacute;gua Limpa e o&nbsp;Rio S&atilde;o Francisco, tomando posse de vasta extens&atilde;o de terras, onde fixaram&shy;se e constru&iacute;ram uma enorme fazenda.</p>&#10;<p>A expressiva produ&ccedil;&atilde;o de diamantes e o desenvolvimento r&aacute;pido do arraial provocaram a extin&ccedil;&atilde;o do povoado &#34&semi;Com&eacute;rcio Velho&#34&semi;, &agrave;s margens do mesmo rio, atraindo seus habitantes para as minas de Rio Claro. Assim, em 5 de julho de 1833, Rio Claro passou &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a>, mantendo&shy;se a denomina&ccedil;&atilde;o primitiva e pertencente ao munic&iacute;pio de Goi&aacute;s (Vila Boa).Depois desse primeiro momento das explora&ccedil;&otilde;es dos diamantes, Pil&otilde;es passou a ser um entreposto comercial entre Vila Boa de Goi&aacute;s e Cuiab&aacute;. J&aacute; no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>, por decreto provincial de 5 de julho de 1833, foi elevado a <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> de Vila Boa, com nome de Rio Claro, e a igreja teve o nome mudado para Par&oacute;quia de Nossa Senhora do Ros&aacute;rio (e continua at&eacute; hoje em Ipor&aacute;). O povoado permaneceu como Rio Claro at&eacute; ser transferido para as margens do c&oacute;rrego Tamandu&aacute;, pelo Decreto&shy;lei 557, de 30 de mar&ccedil;o de 1938, com o novo nome de Itajub&aacute;, oficializado pelo Decreto&shy;lei 1 233, de 31 de outubro do mesmo ano, e posteriormente rebatizado por Ipor&aacute; (&#34&semi;Rio Bonito&#34&semi;, traduzido da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, pelo decreto&shy;lei 8 305, de 31 de dezembro de 1943.</p>&#10;<p>Em 1938, o Distrito de Rio Claro passou a denominar&shy;se &#34&semi;Itajub&aacute;&#34&semi;, top&ocirc;nimo de origem tupi que significa &#34&semi;bra&ccedil;o de pedra&#34&semi;, pela jun&ccedil;&atilde;o de <i>it&aacute;</i> (pedra) e <i>&icirc;yb&aacute;</i> (bra&ccedil;o)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em 1942, Joaquim Paes Toledo e fam&iacute;lia doaram uma &aacute;rea de 100 alqueires goianos de terras para a edifica&ccedil;&atilde;o da Cidade. Em 1943, por Decreto&shy;Lei Estadual n&ordm; 8 305, de 31 de dezembro , passa a denominar&shy;se Ipor&aacute;, tamb&eacute;m de origem ind&iacute;gena. Pela Lei Estadual n&ordm; 249, de 19 de novembro de 1948, foi elevado &agrave; categoria de munic&iacute;pio, instalando em 1&ordm; de janeiro de 1949, desmembrado do Munic&iacute;pio de Goi&aacute;s.</p>&#10;<p>Impulsionado pela agricultura e a pecu&aacute;ria, Ipor&aacute; se desenvolveu rapidamente. Dez anos ap&oacute;s a mudan&ccedil;a, o povoado foi elevado de Distrito de &#34&semi;Goi&aacute;s Velho&#34&semi; a munic&iacute;pio, pelo decreto&shy;lei estadual de n&ordm; 249, de 19 de novembro de 1948, sendo a Prefeitura instalada em 01 de janeiro de 1949, quando, ent&atilde;o, tomou posse, como Prefeito nomeado, o Ten. Luiz Alves de Carvalho, e que administrou a cidade at&eacute; o dia 16 de mar&ccedil;o do mesmo ano, data em que foi empossado o primeiro Prefeito eleito, Israel de Amorim e ainda os sete Vereadores da primeira legislatura municipal, Ant&ocirc;nio Mendes da Silva, Elp&iacute;dio de Souza Santos, Daniel Tom&aacute;s de Aquino, Itamar da Silva Meio, Ant&ocirc;nio Jos&eacute; da Costa, Joaquim Lopes Pedra (todos do PR), e Esmerindo Pereira (UDN).</p>&#10;<p>Desde ent&atilde;o, Ipor&aacute; continua com sua vida de cidade emancipada, sempre progredindo, a cada dia se firmando como p&oacute;lo econ&ocirc;mico, sociocultural e pol&iacute;tico do oeste goiano. Pela Lei Estadual de n&ordm; 700, de 14 de novembro de 1952, foi elevado a <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, passando a ter o seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Foro" id="w">foro</a>.&#10;</p><a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>&#34&semi;Ipor&aacute;&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;rio bonito&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i> &#39&semi;y </i> (rio) e <i>porang</i> (bonito)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h2> Forma&ccedil;&atilde;o Administrativa </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">Distrito</a> criado com a denomina&ccedil;&atilde;o de Rio Claro, pelo decreto de 05&shy;07&shy;1833, subordinado ao munic&iacute;pio de Goi&aacute;s. Em divis&atilde;o Administrativa referente ao ano de 1911, o distrito figura no munic&iacute;pio de Goi&aacute;s. Assim permanecendo em divis&otilde;es territoriais de 31&shy;XII&shy;1936 e 31&shy;XII&shy;1937. </p>&#10;<p>Pelo decreto&shy;lei estadual n&ordm; 1 233, de 31 de outubro de 1938, o distrito de Rio Claro passou a denominar&shy;se Itajub&aacute;.  No quadro fixado para vigorar no per&iacute;odo de 1939&shy;1943, o distrito de Itajub&aacute; ex&shy;Rio claro, figura no munic&iacute;pio de Goi&aacute;s. Pelo decreto&shy;lei estadual n&ordm; 8 305, de 31&shy;12&shy;1943, o distrito de Itajub&aacute; passou a denominar&shy;se Ipor&aacute;.</p>&#10;<p>No quadro fixado para vigorar no per&iacute;odo de 1944 a 1948, o distrito de Ipor&aacute; (ex&shy;Itajub&aacute;) permanece no munic&iacute;pio de Goi&aacute;s. Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Ipor&aacute;, pela lei estadual n&ordm;249, de 19 de novembro de 1948, desmembrado de Goi&aacute;s. Sede no antigo distrito de Ipor&aacute;. Constitu&iacute;do do distrito&shy;sede. Instalado em 1 de janeiro de 1949. Em divis&atilde;o territorial datada de 1 de julho de 1950, o munic&iacute;pio de Ipor&aacute; &eacute; constitu&iacute;do do distrito&shy; sede.</p>&#10;<p><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o foi estimada em 2013 pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em  20 274 habitantes.</p>&#10;<p>Na divisa dos munic&iacute;pios de Ipor&aacute; e Rio Verde, no <a href="http://en.wikipedia.org/wiki/Rio_Caiap%C3%B3" id="w">Rio Araguaia</a>, foi constru&iacute;da a primeira pequena usina hidrel&eacute;trica enquadrada no <a href="http://en.wikipedia.org/wiki/Programa_de_Incentivo_%C3%A0s_Fontes_Alternativas_de_Energia_El%C3%A9trica" id="w">Programa de Incentivo &agrave;s Fontes Alternativas de Energia El&eacute;trica</a> do governo federal do Brasil: a <a href="http://en.wikipedia.org/wiki/Pequena_Central_Hidrel%C3%A9trica_Mosquit%C3%A3o" id="w">Pequena Central Hidrel&eacute;trica Mosquit&atilde;o</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia da cidade &eacute; baseada na avicultura. </p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Possui um lago artificial urbano (Lago Sucesso), que &eacute; atrativo tur&iacute;stico do munic&iacute;pio. O lago tem pista de areia, pista de caminhada, quiosques padronizados e pista para eventos, reserva ecol&oacute;gica Morro do Macaco. </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A cidade possui, em 2011, quatro universidades e instituo t&eacute;cnico federal, dentre estas est&atilde;o:&#10;</p>&#10;<ul>&#10;<li>IFGoiano (Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia Goiano),</li>&#10;<li>UEG (Universidade do Estado de Goi&aacute;s)</li>&#10;<li>FAI &shy; Faculdade de Ipor&aacute;,</li>&#10;<li>Unopar</li>&#10;<li>Uni&shy;Anhanguera virtual</li></ul>&#10;<p>Col&eacute;gios p&uacute;blicos, sendo:</p>&#10;<p>Escola Estadual Joaquim Berto&#10;</p>&#10;<ul>&#10;<li>Escola Estadual Dom Bosco&semi;</li>&#10;<li>Escola Estadual Evang&eacute;lica Betel&semi;</li>&#10;<li>Escola Estadual Israel de Amorim&semi;</li>&#10;<li>Centro de Educa&ccedil;&atilde;o e Conviv&ecirc;ncia Juvenil Elias Araujo Rocha&semi;</li>&#10;<li>Col&eacute;gio Estadual  de Aplica&ccedil;&atilde;o&semi;</li>&#10;<li>Col&eacute;gio Estadual Odilon Jos&eacute; de Oliveira&semi;</li>&#10;<li>Col&eacute;gio Estadual Os&oacute;rio Raimundo de Lima&semi;</li>&#10;<li>Col&eacute;gio Estadual Ariston Gomes da Silva&semi;</li></ul>&#10;<p>Col&eacute;gios particulares, sendo: &#10;</p>&#10;<ul>&#10;<li>Col&eacute;gio Exato&semi;</li>&#10;<li>Col&eacute;gio Engemed&semi;</li>&#10;<li>Col&eacute;gio Integra&ccedil;&atilde;o&semi;</li>&#10;<li>Col&eacute;gio Bal&atilde;o M&aacute;gico&semi;</li>&#10;<li>Col&eacute;gio Transdisciplinar&semi;</li>&#10;<li>Virtus Aprimoramento Intelectual.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A maioria dos habitantes de Ipor&aacute; &eacute; <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>, mas h&aacute; um grande n&uacute;mero de evang&eacute;licos, esp&iacute;ritas e seguidores de outras religi&otilde;es. Em Ipor&aacute;, existem duas igrejas cat&oacute;licas (Nossa Senhora Auxiliadora e Cristo Libertador), v&aacute;rias capelas cat&oacute;licas espalhadas pela cidade, h&aacute; tamb&eacute;m um n&uacute;mero muito grande de igrejas evang&eacute;licas pela cidade como (Assembleia de Deus(15 templos e uma catedral), Igreja Crist&atilde; Evang&eacute;lica, Igreja Batista, Igreja Universal do Reino de Deus , Igreja Presbiteriana, Congrega&ccedil;&atilde;o Crist&atilde; no Brasil...). H&aacute;, tamb&eacute;m, em Ipor&aacute;, dois centros <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (Centro Esp&iacute;rita Ismael, e Centro Esp&iacute;rita Seara de Luz).</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>Ipor&aacute; possui oito unidades de sa&uacute;des espalhadas ao longo da cidade, dois hospitais da rede privada, um hospital da rede p&uacute;blica, uma unidade do samu, uma central de regula&ccedil;&atilde;o, um banco de sangue, um centro de reabilita&ccedil;&atilde;o, um centro de especializa&ccedil;&atilde;o odontol&oacute;gicas e v&aacute;rias cl&iacute;nicas.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ipora.go.gov.br" rel="nofollow" title="http://www.ipora.go.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camaraipora.go.gov.br" rel="nofollow" title="http://www.camaraipora.go.gov.br">P&aacute;gina da c&acirc;mara</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ipor%C3%A1" id="w"> </a></p></body></html>