<html><title>Lagoa Santa (Minas Gerais)</title><body>&#10;<p> &#10;<b>Lagoa Santa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>. Lagoa Santa encontra&shy;se a 800 metros de altitude, possui 231,9&#160&semi;km&sup2; de &aacute;rea e uma popula&ccedil;&atilde;o de 52.526 habitantes (<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>).<sup id="_ref&shy;populacao_a" class="reference"><a href="#_note&shy;populacao" title="">[1]</a></sup> Est&aacute; localizada a 35&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, 776&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, 553&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e 641&#160&semi;km de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<p>Foi fundada em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a> por Felipe Rodrigues, tropeiro viajante que se estabeleceu no local. Era chamada de Lagoa Grande e Lagoa das Congonhas do Sabarabu&ccedil;u. Seu nome atual teve origem no valor curativo da &aacute;gua da lagoa. O nome Lagoa Santa se deu devido ao valor curativo de suas &aacute;guas. Foi Felipe Rodrigues, tropeiro viajante, quem primeiro sentiu o efeito ben&eacute;fico destas &aacute;guas. Ao lavar os eczemas de sua perna, sentiu&shy;se aliviado de suas dores e obteve a cicatriza&ccedil;&atilde;o de suas feridas. A not&iacute;cia da cura milagrosa logo se espalhou pelos arredores e o pequeno arraial passou a receber peregrinos em busca da cura para seus males. A perenidade da lagoa &eacute; atestada pelos relatos dos naturalistas viajantes, desde o s&eacute;culo XVII. Sua profundidade n&atilde;o ultrapassa tr&ecirc;s metros, sendo que, a aproximadamente 40 metros de sua base, encontra&shy;se um aqu&iacute;fero que contribui para a sua exist&ecirc;ncia. E tamb&eacute;m, em grande parte, alimentada por &aacute;guas pluviais. Seu formato &eacute; triangular e, no per&iacute;odo das cheias, seu vertedouro lan&ccedil;a suas &aacute;guas no Rio das Velhas atrav&eacute;s do C&oacute;rrego do Bebedouro.</p>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Digitalizar0003inss.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Igreja Nossa Senhora da Sa&uacute;de.</a>&#10;A origem da cidade est&aacute; ligada &agrave;s propriedades das &aacute;guas ali encontradas. Segundo cren&ccedil;as locais, a lagoa que d&aacute; nome ao local possui minerais com propriedades curativas, da&iacute; a associa&ccedil;&atilde;o ao nome do munic&iacute;pio. Muitos foram os visitantes que procuravam Lagoa Santa para melhorara a sa&uacute;de banhando&shy;se na lagoa.</p>&#10;<a id="Peter_Wilhelm_Lund" name="Peter_Wilhelm_Lund"></a><h4> Peter Wilhelm Lund </h4>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Copenhague" id="w">Copenhague</a>, <a href="http://en.wikipedia.org/wiki/Peter_Wilhelm_Lund" id="w">Lund</a> chegou ao Brasil pela primeira vez em 1825, em busca de ares mais puros para sua sa&uacute;de debilitada. Durante sua primeira estadia, que durou at&eacute; 1829, ele se dedicou ao of&iacute;cio de naturalista nos arredores da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, coletando e estudando esp&eacute;cimes de formiga, moluscos e urubus (Pil&oacute; e Neves, 2002). Ap&oacute;s passar quatro anos na Europa, mostrando aos seus pares o resultado de suas pesquisas nos tr&oacute;picos, Lund retornou ao Brasil. Entretanto, na segunda visita, ele n&atilde;o se alojou no litoral, mas sim no interior do Estado de Minas Gerais, na regi&atilde;o de Lagoa Santa. As riquezas geol&oacute;gica, paleontol&oacute;gica e arqueol&oacute;gica fascinaram&shy;no de tal forma que se estabeleceu definitivamente na regi&atilde;o, onde viria a morrer em 1880 (Hurt e Blasi, 1969&semi; Pil&oacute; e Auler, 2002&semi; Luna, 2007). &#10;Entre 1835 e 1843, o naturalista dinamarqu&ecirc;s e seu assinatente e ilustrador, P. Andreas Brandt, visitaram mais de 800 cavernas, identificando material paleontol&oacute;gico em pelo menos 70 delas, em seis das quais tamb&eacute;m encontraram remanescentes esqueletais humanos. A partir desses achados foram identificados mais de 100 g&ecirc;neros e 149 esp&eacute;cies de animais, sendo 19 g&ecirc;neros e 32 esp&eacute;cies extintas (Cartelle, 1994). Entretanto, entre as in&uacute;meras lapas, grutas e cavernas por eles exploradas, nenhuma foi t&atilde;o importante como a gruta localizada na base do maci&ccedil;o da Lagoa do Sumidouro (Figura 2.1). Na maior parte do tempo, essa gruta fica alagada, tornando imposs&iacute;vel qualquer tipo de explora&ccedil;&atilde;o do seu interior. Ainda assim, durante eventos de seca intensa que ocorrem a cada 30 anos, o n&iacute;vel fre&aacute;tico fica t&atilde;o baixo que &eacute; poss&iacute;vel entrar nela. Em 1842 e 1843, durante um desses grandes per&iacute;odos de seca, Lund e Brandt escavaram os dep&oacute;sitos subterr&acirc;neos da gruta do Sumidouro, que j&aacute; desconfiavam serem muito antigos (Neves et al., 2007a). Neles, Lund e Brandt encontraram ossos humanos de muitos indiv&iacute;duos, associados a ossos de animais extintos, convencendo&shy;os da antiguidade temporal do homem americano.&#10;Foi nessa mistura de esp&eacute;cies extintas e ainda vivas que apareceram os restos enigm&aacute;ticos do cavalo e do homem, todos no mesmo estado de decomposi&ccedil;&atilde;o, de modo a n&atilde;o deixar nenhuma d&uacute;vida sobre a coexist&ecirc;ncia desses seres cujos restos foram enterrados juntos. <sup id="_ref&shy;Faria_a" class="reference"><a href="#_note&shy;Faria" title="">[2]</a></sup>&#10;Portanto, mais de tr&ecirc;s d&eacute;cadas antes que a comunidade norte&shy;americana sequer come&ccedil;asse a cogitar a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Homem_Glacial" id="w">Homem Glacial</a> americano, e mais de meio s&eacute;culo antes que as primeiras evid&ecirc;ncias nesse sentido fossem geradas, Peter Wilhelm Lund j&aacute; estava convencido de que os primeiros americanos eram t&atilde;o antigos que haviam convivido com os grandes animais extintos (Neves et al., 2007b).</p>&#10;<p>Peter Wilhelm Lund tinha como ilustrador oficial o <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Peter_Andreas_Brandt" id="w">Peter Andreas Brandt</a>.</p> &#10;<p>Brandt nasceu em <a href="http://en.wikipedia.org/wiki/Trondheim" id="w">Trondheim</a>. Chegou ao Brasil em 1835 onde assumiu o posto de ilustrador e assistente para o trabalho de Lund. Ele foi o primeiro a retratar a cidade de Lagoa Santa. Suas pinturas, desenhos e gravuras revelam um talento extraordin&aacute;rio e o colocam entre os melhores ilustradores de seu tempo. Ele ilustrou, redigiu e encadernou as teses de Peter W. Lund, al&eacute;m de organizar e catalogar o material encontrado por eles nos s&iacute;tios arqueol&oacute;gicos no entorno da cidade. Peter Andreas Brandt fundou a primeira revista ilustrada na Noruega. Era professor de desenho e tem obras in&eacute;ditas pintadas na regi&atilde;o de Ringerike, obras estas que se encontram no Riksarkviet em <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>. Ele nunca voltou a Noruega. Morreu em Lagoa Santa em 1864 deixando uma obra pequena mas de grande import&acirc;ncia art&iacute;stica e cient&iacute;fica para a cidade, bem como para a Dinarmarca e a Noruega.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Digitalizar0003lsmg.jpg%7Cdireita%7Cupright%7Cthumb" id="w">Mapa.</a></p>&#10;<p>Dist&acirc;ncias quilom&eacute;tricas de Lagoa Santa a:&#10;</p>&#10;<ul>&#10;<li>Belo Horizonte &shy; 41&#160&semi;km</li>&#10;<li>Bras&iacute;lia &shy; 713&#160&semi;km</li>&#10;<li>Contagem &shy; 52&#160&semi;km</li>&#10;<li>Ouro Preto &shy; 136&#160&semi;km</li>&#10;<li>Rio de Janeiro &shy; 471&#160&semi;km</li>&#10;<li>Salvador &shy; 1498&#160&semi;km</li>&#10;<li>S&atilde;o Paulo &shy; 638&#160&semi;km</li>&#10;<li>Sete Lagoas &shy; 60&#160&semi;km</li>&#10;<li>Serra do Cip&oacute; &shy; 54&#160&semi;km</li>&#10;<li>Tiradentes &shy; 204&#160&semi;km</li>&#10;<li>Vit&oacute;ria &shy; 569&#160&semi;km</li></ul>&#10;<a id="Gruta_da_Lapinha" name="Gruta_da_Lapinha"></a><h2> Gruta da Lapinha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lagoa_Santa.JPG%7Cthumb%7Cdireita%7Cupright" id="w">Forma&ccedil;&atilde;o rochosa de Lagoa Santa.</a>&#10;A Gruta da Lapinha &eacute; uma atra&ccedil;&atilde;o tur&iacute;stica da cidade, fica a 48&#160&semi;km da pra&ccedil;a 7, em Belo Horizonte e possui linha de &ocirc;nibus que faz o percurso, Belo Horizonte&shy;Lapinha, diariamente. Est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Sumidouro" id="w">Parque Estadual do Sumidouro</a>. Compreende um bloco de pedra calc&aacute;ria formado h&aacute; 600 milh&otilde;es de anos. Tem 40 metros de profundidade e 511 de extens&atilde;o. A composi&ccedil;&atilde;o &eacute; de barros e res&iacute;duos endurecidos do fundo do mar que foram acum&uacute;lados em camadas sobrepostas. Seu interior apresenta ornamenta&ccedil;&otilde;es formadas de c&aacute;lcitas cristalizada, e que em suas v&aacute;rias formas d&atilde;o nomes aos sal&otilde;es: Sal&atilde;o de Entrada, Sala da Catarata, Sala da Couve&shy;flor, Sal&atilde;o da Catedral, Sala das Pir&acirc;mides, Canto do Abajur, Sala dos Carneiros E Galeria do Pres&eacute;pio. Al&eacute;m disso a Gruta possui uma grande &aacute;rea verde &agrave; sua volta. </p>&#10;<a id="Paleontologia" name="Paleontologia"></a><h3> Paleontologia </h3>&#10;&#10;<p>A excel&ecirc;ncia da regi&atilde;o calc&aacute;ria considerando o ambiente e o clima permitem a ocupa&ccedil;&atilde;o da regi&atilde;o por uma fauna quatern&aacute;ria por volta de 25000 BP. Os animais da <a href="http://en.wikipedia.org/wiki/Megafauna" id="w">megafauna</a> que habitaram a regi&atilde;o foram o <a href="http://en.wikipedia.org/wiki/Pregui%C3%A7a_gigante" id="w">Megat&eacute;rio</a> ou <a href="http://en.wikipedia.org/wiki/Pregui%C3%A7a_gigante" id="w">pregui&ccedil;a gigante</a>, <a href="http://en.wikipedia.org/wiki/Mastodonte" id="w">mastodontes</a>, o <a href="http://en.wikipedia.org/wiki/Smilodon" id="w">tigre&shy;dente&shy;de&shy;sabre</a>, o <a href="http://en.wikipedia.org/wiki/Gliptodonte" id="w">gliptodonte</a> e o <a href="http://en.wikipedia.org/wiki/Toxodonte" id="w">toxodonte</a>, entre outros.</p>&#10;<p>O aparecimento desses f&oacute;sseis atraiu o paleont&oacute;logo dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Peter_Wilhelm_Lund" id="w">Peter Wilhelm Lund</a> para desenvolver pesquisas nas grutas calc&aacute;rias do vale do Rio das Velhas.</p>&#10;<p>Esses achados f&oacute;sseis descobertos por Lund contribu&iacute;ram significativamente para os estudos de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> sobre a <a href="http://en.wikipedia.org/wiki/Teoria_da_evolu%C3%A7%C3%A3o" id="w">teoria da evolu&ccedil;&atilde;o</a>. A excel&ecirc;ncia do ambiente c&aacute;rsico para conserva&ccedil;&atilde;o dos f&oacute;sseis permitiu encontr&aacute;&shy;los em boas condi&ccedil;&otilde;es milhares de anos depois do desaparecimento dos animais.</p>&#10;<a id="O_Homem_de_Lagoa_Santa" name="O_Homem_de_Lagoa_Santa"></a><h3> O Homem de Lagoa Santa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ossada.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">Ossada encontrada em Lagoa Santa, MG, Brasil.</a>&#10;Ossadas humanas descobertas na regi&atilde;o de Lagoa Santa est&atilde;o desafiando as teorias a respeito da ocupa&ccedil;&atilde;o humana do continente americano por dois motivos. Primeiro porque os f&oacute;sseis encontrados s&atilde;o bem mais antigos do que as datas estabelecidas por essas teorias para a ocupa&ccedil;&atilde;o da Am&eacute;rica. Segundo porque o <a href="http://en.wikipedia.org/wiki/Biologia" id="w">bi&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Walter_Alves_Neves" id="w">Walter Alves Neves</a>, da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, os humanos que habitavam essa regi&atilde;o possu&iacute;am tra&ccedil;os negr&oacute;ides, e n&atilde;o mongol&oacute;ides do modo como s&atilde;o todos os povos &iacute;nd&iacute;genas americanos at&eacute; ent&atilde;o conhecidos.</p>&#10;<p>A ossada de uma mulher encontrada na gruta de <a href="http://en.wikipedia.org/wiki/Lapa_Vermelha" id="w">Lapa Vermelha</a> IV, em Lagoa Santa, ganhou o apelido de <a href="http://en.wikipedia.org/wiki/Luzia_(f%C3%B3ssil)" id="w">Luzia</a>, dado por Walter Neves numa alus&atilde;o ao f&oacute;ssil Lucy, f&ecirc;mea da esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Australopithecus_afarensis" id="w">Australopithecus afarensis</a></i> achada na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> (que tem 3,5 milh&otilde;es de anos).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Luzia_(f%C3%B3ssil)" id="w">Luzia</a> &eacute; o mais antigo esqueleto humano j&aacute; encontrado nas Am&eacute;ricas. Ela viveu a 11 500 anos atr&aacute;s, sendo uma leg&iacute;tima representante do <i>Homem de Lagoa Santa</i>, como ficaram conhecidos pela ci&ecirc;ncia os humanos que habitaram a regi&atilde;o no passado (Neves et al., 2007b).</p>&#10;<p>O maior projeto de pesquisa do Brasil acontece em Pedro Leopoldo e &eacute; defendido por Walter Neves. Lagoa Santa por sua vez faz parte deste contexto sendo uma das cidades que se engloba neste projeto, ficando com o m&eacute;rito da divulga&ccedil;&atilde;o.</p>&#10;<a id="Aeroporto_Internacional_Tancredo_Neves" name="Aeroporto_Internacional_Tancredo_Neves"></a><h2> Aeroporto Internacional Tancredo Neves </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Digitalizar0002Aerocf.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Aeroporto.</a>&#10;Constru&iacute;do na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, com &aacute;rea em torno de 15 milh&otilde;es de m&sup2;, tem capacidade para atender 5 milh&otilde;es de passageiros por ano. Tem uma das mais modernas infra&shy;estrutura do pa&iacute;s, comparado aos melhores aeroportos do mundo, oferecendo excelentes espa&ccedil;os para realiza&ccedil;&atilde;o de eventos. Na &aacute;rea do aeroporto tamb&eacute;m opera o centro de manuten&ccedil;&atilde;o de aeronaves da Gol Linhas A&eacute;reas. Fica a 38&#160&semi;km de Belo Horizonte, com acesso pela Linha Verde. &#10;O Aeroporto Tancredo Neves foi o primeiro a ser homologado pela Receita para operar como aeroporto industrial. Empresas instaladas na &aacute;rea do aeroporto internacional ter&atilde;o suspens&atilde;o de impostos federais sobre importa&ccedil;&otilde;es e exporta&ccedil;&otilde;es e tamb&eacute;m do Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS) na compra de insumos no mercado interno. O objetivo do empreendimento &eacute; incentivar o crescimento do com&eacute;rcio exterior brasileiro e de Minas Gerais, aumentando a competitividade no mercado internacional e, consequentemente, as exporta&ccedil;&otilde;es.Hoje ele tamb&eacute;m faz parte do munic&iacute;pio de Confins.</p>&#10;<a id="Parque_de_Material_Aeron%C3%A1utico_de_Lagoa_Santa" name="Parque_de_Material_Aeron%C3%A1utico_de_Lagoa_Santa"></a><h2> Parque de Material Aeron&aacute;utico de Lagoa Santa </h2>&#10;<p>No munic&iacute;pio est&aacute; localizado o Parque de Material Aeron&aacute;utico de Lagoa Santa (PAMA&shy;LS), respons&aacute;vel pela manuten&ccedil;&atilde;o da frota da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>. Todos os anos a Aeron&aacute;utica promove em Lagoa Santa eventos abertos &agrave; popula&ccedil;&atilde;o, em comemora&ccedil;&atilde;o ao Dia do Aviador e Dia da For&ccedil;a A&eacute;rea.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="%C3%81rea_de_Prote%C3%A7%C3%A3o_Ambiental_Carste_de_Lagoa_Santa" name="%C3%81rea_de_Prote%C3%A7%C3%A3o_Ambiental_Carste_de_Lagoa_Santa"></a><h2> &Aacute;rea de Prote&ccedil;&atilde;o Ambiental Carste de Lagoa Santa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Digitalizar0002APA.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental Carste de Lagoa Santa.</a>&#10;Criada atrav&eacute;s do Decreto Federal de <a class="externallink" href="http://www.ibama.gov.br/siucweb/mostraDocLegal.php?seq_uc=46&#38&semi;seq_tp_documento=3&#38&semi;seq_finaliddoc=7" rel="nofollow" title="http://www.ibama.gov.br/siucweb/mostraDocLegal.php?seq_uc=46&#38&semi;seq_tp_documento=3&#38&semi;seq_finaliddoc=7">N&ordm; 98881/90</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_Carste_de_Lagoa_Santa" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental Carste de Lagoa Santa</a> &eacute; uma Unidade de Conserva&ccedil;&atilde;o de uso sustent&aacute;vel. Tem o objetivo de garantir a conserva&ccedil;&atilde;o do conjunto paisag&iacute;stico e da cultura regional, proteger as cavernas e demais forma&ccedil;&otilde;es c&aacute;rsticas, s&iacute;tios arqueol&oacute;gicos e paleontol&oacute;gicos, a vegeta&ccedil;&atilde;o e a fauna. A cria&ccedil;&atilde;o da APA possibilitou a elabora&ccedil;&atilde;o do Plano de Manejo visando o ordenamento para o uso racional dos recursos naturais nesta regi&atilde;o. Dentro dos limites desta &aacute;rea todo empreeendimento de significativo impacto ambiental, estar&aacute; sujeito a licenciamento, obedecendo ao Plano de Manejo, cujo zoneamento estabelece os tipos de uso permitidos e n&atilde;o permitidos e ainda &agrave; legisla&ccedil;&atilde;o espec&iacute;fica que trata sobre essas &aacute;reas. Portanto o desenvolvimento  dever&aacute; acontecer de forma planejada, dentro dos princ&iacute;pios da sustentabilidade ambiental.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parque_em_Lagoa_Santa.JPG%7Cthumb%7Cdireita%7Cupright" id="w">Lagoa Santa</a>&#10;O munic&iacute;pio integra o <a href="http://en.wikipedia.org/wiki/Grutas_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico das Grutas</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista dos munic&iacute;pios do estado de Minas Gerais</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagoa_Santa" id="w"> </a></p></body></html>