<html><title>Mara Rosa</title><body>&#10;<p> </p>&#10;<p><b>Mara Rosa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada e de 10.659 habitantes. Fundada no dia 02 de Setembro de 1953. Situada aproximadamente &agrave; 150 Km da divisa do Estado de Goi&aacute;s com o Estado do Tocantins, Mara Rosa &eacute; conhecida pela seu Lago &#34&semi;azul&#34&semi;, lago este, formado pelas escava&ccedil;&otilde;es para explora&ccedil;&atilde;o de min&eacute;rio de uma grande multinacional que se instalou no munic&iacute;pio no final da d&eacute;cada de 80, in&iacute;cio a d&eacute;cada de 90. Com o fim das atividades da mineradora, parou&shy;se ent&atilde;o de dragar o solo, (retirar a &aacute;gua atrav&eacute;s de bombas se suc&ccedil;&atilde;o), da imensa cratera, transbordando ent&atilde;o a &aacute;gua. &Aacute;gua de colora&ccedil;&atilde;o azul, da&iacute; o nome do lago, devido ao uso cont&iacute;nuo de produtos para explora&ccedil;&atilde;o de min&eacute;rio.  Tamb&eacute;m conhecida pelos recentes tremores de terra que atingiu o munic&iacute;pio. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A cidade foi elevada &agrave; categoria de munic&iacute;pio em 1963. Nasceu a partir de um pequeno povoado &agrave;s margens do Rio do Ouro, existente at&eacute; hoje, chamado Amaroleite. O povoamento da regi&atilde;o onde se situa a sede municipal teve origem em 1742,quando Amaro Moreira Leite, no comando de uma bandeira, encontrou grande quantidade de ouro na passagem de um rio, mais tarde denominado Rio do Ouro. O nome da cidade faz refer&ecirc;ncia &agrave;s duas filhas do primeiro prefeito do munic&iacute;pio que se chamavam Mara e Rosa Maria.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>A cidade &eacute; considerada a capital nacional, e segunda mundial, do a&ccedil;afr&atilde;o. A ra&iacute;z &eacute; nativa, e em qualquer parte da cidade que se plante, nasce com abund&acirc;ncia.&#10;O com&eacute;rcio se localiza principalmente na avenida central da cidade, Av. Bernardo Say&atilde;o. E boa parte da renda dos moradores v&ecirc;m da prefeitura. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mara_Rosa" id="w">*</a></p></body></html>