<html><title>Moss&acirc;medes</title><body>&#10;<p> &#10; </p>&#10;<p><b>Moss&acirc;medes</b> (antiga <b>Aldeia</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de   habitantes.</p>&#10;<a id="Origem_de_Moss%C3%A2medes" name="Origem_de_Moss%C3%A2medes"></a><h2> Origem de Moss&acirc;medes </h2>&#10;<p>A comunidade teve in&iacute;cio em 1755, com a denomina&ccedil;&atilde;o de <b>Aldeia de S&atilde;o Jos&eacute;</b>, fundada para servir de habita&ccedil;&atilde;o dos &iacute;ndios AKRO&Aacute;S e NAUND&Oacute;S. </p>&#10;<p>Isso porque em 1774 foi reerguida com edifica&ccedil;&otilde;es pelo ent&atilde;o Governador da Capitania de Goi&aacute;s e Capit&atilde;o&shy;General, <b>D. Jos&eacute; de Almeida Vasconcelos Several de Carvalho, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Moss%C3%A2medes" id="w">Bar&atilde;o de Moss&acirc;medes</a></b> para sua resid&ecirc;ncia e local de escraviza&ccedil;&atilde;o dos &iacute;ndios KAIAP&Oacute;S. Com isto, passou a denominar&shy;se <b>Aldeia de S&atilde;o Jos&eacute; de Moss&acirc;medes</b>.</p>&#10;<p>Os &Iacute;ndios trabalhavam e eram catequizados por <b>Damiana da Cunha</b>, que sendo &iacute;ndia, conseguia atra&iacute;&shy;los para a aldeia. Ali, eles eram submetidos a uma vida estranha a sua natureza de habitantes das matas. Eram obrigados a realizar o trabalho dos brancos e a se adaptar ao meio deles numa conviv&ecirc;ncia que n&atilde;o os agradava.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_Hist%C3%B3rica" name="Evolu%C3%A7%C3%A3o_Hist%C3%B3rica"></a><h2> Evolu&ccedil;&atilde;o Hist&oacute;rica </h2>&#10;<p>Em 1&ordm; de setembro de 1780, o Bispo do Rio de Janeiro, D. Jos&eacute; Joaquim Justiniano Mascarenha Castelo Branco, sob cuja jurisdi&ccedil;&atilde;o estava a Capitania de Goi&aacute;s, criou a FREGUESIA DE S&Atilde;O JOS&Eacute; DE MOSS&Acirc;MEDES, desligando&shy;a da vizinha Cidade de Goi&aacute;s.</p>&#10;<p>Em 31 de julho de 1845, pela Lei Provincial n&ordm;6, foi criado o DISTRITO DE S&Atilde;O JOS&Eacute; DE MOSS&Acirc;MEDES, passando a pertencer ao Munic&iacute;pio de Goi&aacute;s.</p>&#10;<p>Pelo Decreto&shy;Lei n&ordm;1.233 de 31 de Outubro de 1938, passou a denominar&shy;se, somente MOSS&Acirc;MEDES.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o_Pol%C3%ADticia" name="Emancipa%C3%A7%C3%A3o_Pol%C3%ADticia"></a><h2> Emancipa&ccedil;&atilde;o Pol&iacute;ticia </h2>&#10;<p>Moss&acirc;medes foi elevado &agrave; categoria de MUNIC&Iacute;PIO em 14 de Novembro de 1953, quando entrou em vigor a Lei Estadual n&ordm;772 de 14 de novembro de 1953, que criou o Munic&iacute;pio de MOSS&Acirc;MEDES.</p>&#10;<a id="Rela%C3%A7%C3%A3o_dos_Administradores_Municipais" name="Rela%C3%A7%C3%A3o_dos_Administradores_Municipais"></a><h2> Rela&ccedil;&atilde;o dos Administradores Municipais </h2>&#10;<p>A partir do ano de 1953, ap&oacute;s a emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa, Moss&acirc;medes passou a ser administrada pelos seguintes prefeitos municipais: </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th># </th>&#10;<th>Prefeitos </th>&#10;<th>Ano</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td>Ov&iacute;dio de Macedo e Silva </td>&#10;<td>1953&shy;1954</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>Luiz Brand&atilde;o </td>&#10;<td>1954&shy;1955</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>Jo&atilde;o da Silva </td>&#10;<td>1955&shy;1958</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>Benedito Antonio Borges </td>&#10;<td>1958&shy;1959</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>Ov&iacute;dio de Macedo e Silva </td>&#10;<td>1959&shy;1961</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td>Jair Gomes Pereira </td>&#10;<td>1961&shy;1966</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td>Lincoln Ferreira da Cunha </td>&#10;<td>1966&shy;1970</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td>Domingos de Souza e Silva </td>&#10;<td>1970&shy;1973</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td>Lincoln Ferreira da Cunha </td>&#10;<td>1973&shy;1977</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td>Jos&eacute; de Assis L&ocirc;bo </td>&#10;<td>1977&shy;1983</td></tr>&#10;<tr>&#10;<td>11 </td>&#10;<td>Domingos Luiz de Carvalho </td>&#10;<td>1983&shy;1989</td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td>Dioran Borges </td>&#10;<td>1989&shy;1993</td></tr>&#10;<tr>&#10;<td>13 </td>&#10;<td>Natalino Caetano de Almeida </td>&#10;<td>1993&shy;1996</td></tr>&#10;<tr>&#10;<td>14 </td>&#10;<td>H&eacute;lios Jos&eacute; da Cunha J&uacute;nior </td>&#10;<td>1996&shy;2000</td></tr>&#10;<tr>&#10;<td>15 </td>&#10;<td>H&eacute;lios Jos&eacute; da Cunha J&uacute;nior </td>&#10;<td>2000&shy;2004</td></tr>&#10;<tr>&#10;<td>16 </td>&#10;<td>Mara Alice Aparecida da Silva Borges </td>&#10;<td>2004&shy;2008</td></tr>&#10;<tr>&#10;<td>17 </td>&#10;<td>Divina L&uacute;cia de Almeida Dias </td>&#10;<td>2008&shy;2012</td></tr>&#10;<tr>&#10;<td>18 </td>&#10;<td>Divina L&uacute;cia de Almeida Dias </td>&#10;<td>2012&shy;Atual</td></tr></table></div>&#10;&#10;<a id="Reservas_Minerais" name="Reservas_Minerais"></a><h2> Reservas Minerais </h2>&#10;<p>O munic&iacute;pio possui reservas minerais inesgot&aacute;veis: ouro, diamante e uma grande variedade de outras pedras preciosas. A Serra Dourada det&eacute;m uma imensa quantidade de minerais, de valor inestim&aacute;vel, por&eacute;m, face &agrave; preserva&ccedil;&atilde;o ecol&oacute;gica, n&atilde;o podem ser explorados pela popula&ccedil;&atilde;o que &eacute; um povo pobre a caminhar com os p&eacute;s descal&ccedil;os sobre um subsolo rico, muito rico.</p>&#10;<a id="Recursos_Hidr%C3%ADcos" name="Recursos_Hidr%C3%ADcos"></a><h2> Recursos Hidr&iacute;cos </h2>&#10;<p>O munic&iacute;pio est&aacute; abastecido com uma grande quantidade de rios, c&oacute;rregos e pequenas fontes de &aacute;gua. Pode&shy;se dizer que os recursos h&iacute;dricos constituem a principal riqueza do munic&iacute;pio. Esta riqueza ainda &eacute; pouco aproveitada pela popula&ccedil;&atilde;o. Dentro de um planejamento estrat&eacute;gico, os recursos h&iacute;dricos do munic&iacute;pio poder&atilde;o ser aproveitados para a implanta&ccedil;&atilde;o de tanques destinados &agrave; piscicultura, entre outras atividades, tais como a forma&ccedil;&atilde;o de lagos que poder&atilde;o ser utilizados at&eacute; mesmo como atra&ccedil;&atilde;o tur&iacute;stica.</p> &#10;<p>Os principais rios que banham Moss&acirc;medes s&atilde;o: Rio Fartura, Rio Pissarr&atilde;o, Rio Jo&atilde;o Alves, Rio Turvo, Rio S&atilde;o Manoel, Rio &Aacute;gua Fria e Rio Uru.</p>&#10;<a id="Posi%C3%A7%C3%A3o_Geografica" name="Posi%C3%A7%C3%A3o_Geografica"></a><h2> Posi&ccedil;&atilde;o Geografica </h2>&#10;<p>O munic&iacute;pio de Moss&acirc;medes est&aacute; localizado na mesorregi&atilde;o Centro Goiano, microrregi&atilde;o geogr&aacute;fica de Anicuns, entre os Munic&iacute;pios de Goi&aacute;s, Itabera&iacute;, Americano do Brasil, Anicuns, Adel&acirc;ndia, Sanclerl&acirc;ndia e Buriti de Goi&aacute;s. Limita&shy;se, ao norte, com o Munic&iacute;pio de Goi&aacute;s&semi; ao sul, com os Munic&iacute;pios de Americano do Brasil, Anicuns e Adel&acirc;ndia, a oeste, com os Munic&iacute;pios de Sanclerl&acirc;ndia e Buriti de Goi&aacute;s.</p>&#10;<p>A sede municipal acha&shy;se nas coordenadas geogr&aacute;ficas de 16&ordm;06&rsquo;de latitude sul e 50&ordm;12&rsquo;de longitude W. Gr., aproximadamente. Os centros urbanos de maior influ&ecirc;ncia sobre Moss&acirc;medes, s&atilde;o:</p>&#10;<p><b>GOI&Acirc;NIA</b> &ndash; localizada a 145&#160&semi;km. O acesso se faz tanto pela GO&shy;070, como pela GO&shy;326, como se verifica no mapa abaixo. &Eacute; em Goi&acirc;nia que a popula&ccedil;&atilde;o do Munic&iacute;pio efetua a maioria das compras, seja de bens de consumo ou de produ&ccedil;&atilde;o. &Eacute; para a capital do Estado que v&atilde;o boa parte dos jovens de Moss&acirc;medes, em busca de melhores condi&ccedil;&otilde;es de vida, engrossando as fileiras desta doen&ccedil;a social cr&ocirc;nica que &eacute; o &ecirc;xodo rural. </p>&#10;<p><b>GOI&Aacute;S</b> &ndash; Est&aacute; situada a 37&#160&semi;km. Cidade com a qual &eacute; mantido um relacionamento secular, pois &eacute; em Goi&aacute;s que a popula&ccedil;&atilde;o procura satisfazer as suas principais necessidades, no que tange &agrave; compra de diversos produtos, assist&ecirc;ncia m&eacute;dica, atendimento banc&aacute;rio. A Cidade de Goi&aacute;s exerce uma grande influ&ecirc;ncia cultural na comunidade mossamedina.</p>&#10;<p><b>SANCLERL&Acirc;NDIA</b> &ndash; Distante 15&#160&semi;km da sede municipal. &Eacute; nesta cidade que a popula&ccedil;&atilde;o do Munic&iacute;pio efetua suas principais compras e vende seus produtos, principalmente os da zona rural do munic&iacute;pio, face a grande proximidade de Sanclerl&acirc;ndia com os limites do Munic&iacute;pio de Moss&acirc;medes.</p>&#10;<p><b>ITABERA&Iacute;</b> &ndash; Dista 55&#160&semi;km. Al&eacute;m das compras, a popula&ccedil;&atilde;o do Munic&iacute;pio de Moss&acirc;medes utiliza&shy;se dos seus servi&ccedil;os de armaz&eacute;ns de produtos agr&iacute;colas e de repara&ccedil;&atilde;o de autom&oacute;veis, sendo que grande parte da sua produ&ccedil;&atilde;o leiteira &eacute; comercializada em Itabera&iacute;.</p>&#10;<a id="Serras_e_Morros" name="Serras_e_Morros"></a><h2> Serras e Morros </h2>&#10;<p>A Serra Dourada, que divide o Munic&iacute;pio de Moss&acirc;medes com a Cidade de Goi&aacute;s, numa extens&atilde;o de 40&#160&semi;km, constitui fonte de infinita riqueza do munic&iacute;pio, inclusive como atra&ccedil;&atilde;o tur&iacute;stica da modalidade turismo ecol&oacute;gico.</p> &#10;<p>O munic&iacute;pio possui tamb&eacute;m, como destaque, a Serra dos Parrodes e os Morros Redondo, Marmelada e Boa F&eacute;.</p>&#10;<a id="Estrutura_Educacional" name="Estrutura_Educacional"></a><h2> Estrutura Educacional </h2>&#10;<p><b>Estabelecimentos de Ensino</b>: O munic&iacute;pio conta com tr&ecirc;s (3) Escolas Estaduais, com um total de 1.224 alunos e 16 (dezesseis) escolas municipais, com 705 alunos, perfazendo um total aproximado de 1.929 alunos, distribu&iacute;dos nas zonas rural e urbana.</p>&#10;<p>Ressalta&shy;se que 204 alunos da 2&ordf; Fase do Ensino Fundamental e do 2&ordm; Grau matriculados na rede estadual e municipal de ensino, s&atilde;o benefici&aacute;rios do Programa Municipal de Transporte Escolar que conta com 17 (dezessete) ve&iacute;culos conduzindo estudantes da zona rural para as escolas situadas na sede do munic&iacute;pio.</p>&#10;<a id="Estrutura_de_Sa%C3%BAde" name="Estrutura_de_Sa%C3%BAde"></a><h2> Estrutura de Sa&uacute;de </h2>&#10;<a id="Hospitais" name="Hospitais"></a><h3> Hospitais </h3>&#10;<p>O munic&iacute;pio conta com um hospital da rede p&uacute;blica, Hospital  Municipal Dona Sinh&aacute;.&Uacute;nico existente no Munic&iacute;pio&semi; pertence &agrave; rede p&uacute;blica, cujo pr&eacute;dio &eacute; de propriedade da prefeitura. Atualmente funciona satisfatoriamente, atendendo atrav&eacute;s do SUS e IPASGO.</p>&#10;<p>Ressalta&shy;se que boa parte dos problemas de sa&uacute;de s&atilde;o resolvidos na localidade. Os demais s&atilde;o encaminhados para as cidades de Goi&aacute;s e/ou Goi&acirc;nia, atrav&eacute;s das tr&ecirc;s ambul&acirc;ncias da prefeitura municipal.</p>&#10;<a id="Postos_de_Sa%C3%BAde" name="Postos_de_Sa%C3%BAde"></a><h3> Postos de Sa&uacute;de </h3>&#10;<p>O munic&iacute;pio conta com dois postos de sa&uacute;de, sendo um localizado na sua sede e outro no bairro de Mirand&oacute;polis, um centro odontol&oacute;gico Municipal.</p>&#10;<p>As doen&ccedil;as que apresentam maior incid&ecirc;ncia no Munic&iacute;pio de Moss&acirc;medes s&atilde;o pneumopatias (doen&ccedil;as respirat&oacute;rias), desnutri&ccedil;&atilde;o, doen&ccedil;as gastro&shy;intestinais, hipertens&atilde;o arterial e hansen&iacute;ase (cujos casos, segundo pesquisa, encontram&shy;se sob controle).</p>&#10;<p>Salienta&shy;se tamb&eacute;m que o Munic&iacute;pio de Moss&acirc;medes proporciona &agrave; popula&ccedil;&atilde;o atendimento odontol&oacute;gico, contando com profissionais competentes atendendo satisfatoriamente, cria&ccedil;&atilde;o do n&uacute;cleo de vigil&acirc;ncia epidemiol&oacute;gica para controle de endemias.&#10;Cria&ccedil;&atilde;o das equipes de sa&uacute;de familiar e odontol&oacute;gica (PSF).</p>&#10;<a id="Saneamento_B%C3%A1sico" name="Saneamento_B%C3%A1sico"></a><h2> Saneamento B&aacute;sico </h2>&#10;<p>O sistema de abastecimento de &aacute;gua de Moss&acirc;medes &eacute; estritamente municipal, constituindo atualmente numa conquista e em orgulho dos mossamedinos, apesar de algumas defici&ecirc;ncias. </p>&#10;<p>A capta&ccedil;&atilde;o &eacute; feita atrav&eacute;s do C&oacute;rrego Cafund&oacute;, pr&oacute;ximo &agrave; nascente, na Serra Dourada, com uma barragem de acumula&ccedil;&atilde;o, com margens pr&oacute;ximas bem protegidas, inclusive com vegeta&ccedil;&atilde;o ciliar. Apresenta sinais de eros&atilde;o provocados por garimpo.</p>&#10;<p>A barragem encontra&shy;se em bom estado de conserva&ccedil;&atilde;o, necessitando apenas de pequenos reparos preventivos. A &aacute;gua acumulada apresenta, visualmente, um aspecto de baixa turbidez e grande quantidade de algas. N&atilde;o h&aacute; elevat&oacute;ria&semi; a &aacute;gua chega ao reservat&oacute;rio na cidade pela lei da gravidade.</p>&#10;<p>A rede adutora de &aacute;gua bruta segue por gravidade em duas tubula&ccedil;&otilde;es paralelas de 200mm cada, numa extens&atilde;o de 4.000 mt apresentando atualmente aspecto normal de opera&ccedil;&atilde;o.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<a id="Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9" name="Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9"></a><h3> Igreja Matriz de S&atilde;o Jos&eacute; </h3>&#10;<p>&Uacute;nico monumento hist&oacute;rico existente no Estado de Goi&aacute;s, genuinamente constru&iacute;do pelo Governador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Almeida_Vasconcelos_Soveral_e_Carvalho" id="w">Jos&eacute; de Almeida Vasconcelos Soveral e Carvalho</a>. A Igreja Matriz de S&atilde;o Jos&eacute; foi constru&iacute;da em 1774, quando Moss&acirc;medes pert&ecirc;ncia &agrave; prov&iacute;ncia de Goi&aacute;s.</p>&#10;<p>Pela Lei Estadual n&ordm; 9.843/85, a Igreja Matriz de S&atilde;o Jos&eacute; de Moss&acirc;medes foi homologada como Patrim&ocirc;nio Hist&oacute;rico do Estado de Goi&aacute;s, em face de seu valor hist&oacute;rico cultural.</p>&#10;<a id="Serra_Dourada" name="Serra_Dourada"></a><h3> Serra Dourada </h3>&#10;<p>A Serra Dourada constitui um dos principais potenciais tur&iacute;sticos de Moss&acirc;medes. A sede municipal est&aacute; localizada aos seus p&eacute;s.</p>&#10;<p>Na Serra Dourada, a natureza construiu obras maravilhosas. parque do areal Imensos &ldquo;pr&eacute;dios&rdquo; de pedra, com arquitetura e engenharia calculados pela pr&oacute;pria natureza, em perfei&ccedil;&atilde;o harmoniosa, como a Pedra Canh&atilde;o, a Pedra Pato, e muitas outras. S&atilde;o diversas as grutas. S&atilde;o mais variadas esp&eacute;cies biol&oacute;gicas que s&atilde;o objetos de estudo dos bi&oacute;logos da Universidade Federal de Goi&aacute;s, que mant&eacute;m uma reserva biol&oacute;gica no alto da serra. A Serra Dourada &eacute; um manancial art&iacute;stico natural gigantesco aberto &agrave; vis&atilde;o de quem desejar admir&aacute;&shy;lo.</p>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;<p>Todos os textos e informa&ccedil;&otilde;es aqui presente na p&aacute;gina, foi retirado do livro <b>&#34&semi;RETROSPECTIVA HIST&Oacute;RICO&shy;SOCIAL DE MOSS&Acirc;MEDES&#34&semi;</b>, com total permiss&atilde;o e exclusividade, de seu autor, o ex&shy;prefeito <b>DR. LINCOLN FERREIRA DA CUNHA</b>, um grande &iacute;cone para a hist&oacute;ria do munic&iacute;pio, com suas mais de 20 obras criadas, incluindo o Sistema de Abastecimento de &Aacute;gua, Energia El&eacute;trica, Hospital, Avenida Principal, o Campo de Futebol, Escolas, a Nomea&ccedil;&atilde;o Oficial do povoado de Mirand&oacute;polis, o Cal&ccedil;amento da Sede do Munic&iacute;pio entre v&aacute;rios outros.</p>&#10;<p>Ao citado, nossos singelos agradecimentos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>