<html><title>Planaltina (Goi&aacute;s)</title><body>&#10;<p> </p>&#10;<p><b>Planaltina</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<p>Segundo o censo 2010, sua popula&ccedil;&atilde;o era de 81.649 habitantes <sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>.  Segundo o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, em junho de 2011 registram&shy;se em Planaltina 47.731    eleitores  ou  1,18% do eleitorado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Localizado a cerca de 20 quil&ocirc;metros da regi&atilde;o administrativa de mesmo nome, e a 63 quil&ocirc;metros de Bras&iacute;lia, o munic&iacute;pio de Planaltina, apesar de ser relativamente novo, tem uma hist&oacute;ria que se confunde com a de Bras&iacute;lia e in&uacute;meros problemas sociais em conseq&uuml;&ecirc;ncia do excesso populacional e da falta de crit&eacute;rios na sua ocupa&ccedil;&atilde;o. Com a mudan&ccedil;a da capital federal do Rio de Janeiro para Goi&aacute;s, parte do munic&iacute;pio goiano de Planaltina, que j&aacute; existia h&aacute; 100 anos, ficou fora do quadril&aacute;tero estabelecido para o Distrito Federal.</p>&#10;<p>Para essa parte, foi estabelecido o prazo de um ano para o assentamento de uma nova sede que funcionou, provisoriamente, perto da lagoa formosa, passando depois para S&atilde;o Gabriel de Goi&aacute;s. O primeiro prefeito desse novo munic&iacute;pio foi Francisco Muniz Pignata. Ao seu sucessor na prefeitura, Eloi Pinto de Ara&uacute;jo, mineiro de Dores do Indai&aacute;&shy;MG,no per&iacute;odo de 1965 a 1969, coube a iniciativa de efetivar o assentamento da nova sede do munic&iacute;pio.</p>&#10;<p>O local escolhido foi a Fazenda Bras&iacute;lia, de propriedade de Joaquim Gon&ccedil;alves,conhecido por Joaquim Mineiro. Naquela &aacute;rea, identificada hoje por uma pedra fundamental, iniciou&shy;se a constru&ccedil;&atilde;o do f&oacute;rum do munic&iacute;pio, em 1967, que recebeu o nome de Planaltina, resultado de um plebiscito realizado no mesmo ano. O seu in&iacute;cio apresentou in&uacute;meras semelhan&ccedil;as com a pr&oacute;pria constru&ccedil;&atilde;o da capital federal, entre elas, o desbravamento do cerrado capitaneado por um mineiro&semi; os barracos de madeira que a princ&iacute;pio abrigaram os primeiros habitantes e os principais &oacute;rg&atilde;os p&uacute;blicos municipais.</p>&#10;<p>Por essas e outras coincid&ecirc;ncias, o munic&iacute;pio recebeu o apelido de &#34&semi;Brasilinha&#34&semi;. &#34&semi;Est&atilde;o construindo uma Brasilinha&#34&semi;, diziam,conforme lembra o advogado Dirceu Ferreira Ara&uacute;jo, mineiro, detentor de um importante acervo de fotografias e documentos hist&oacute;ricos e com o conhecimento de causa de quem mora na regi&atilde;o desde 1955, sem contar o fato de que &eacute; filho do prefeito a quem coube o assentamento do munic&iacute;pio. Mas as coincid&ecirc;ncias com Bras&iacute;lia n&atilde;o param por a&iacute;. A cidade tamb&eacute;m tinha um planejamento de urbaniza&ccedil;&atilde;o, com a &aacute;rea a ser ocupada previamente definida, de forma a facilitar a implanta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos b&aacute;sicos.</p>&#10;<p>Essa &aacute;rea previa a ocupa&ccedil;&atilde;o, nos pr&oacute;ximos 50 anos, de 22 mil lotes que abrigariam cinco pessoas, em m&eacute;dia, o que significaria uma popula&ccedil;&atilde;o de cerca de 110 mil habitantes em 2017. Em menos de 30 anos, a popula&ccedil;&atilde;o j&aacute; atingiu os 80 mil habitantes, de acordo com estimativas locais, que questionam os dados do censo de 1991, indicando uma popula&ccedil;&atilde;o de apenas 42 mil habitantes .</p>&#10;<a id="Problemas_sociais" name="Problemas_sociais"></a><h2> Problemas sociais </h2>&#10;<p>Um fator que contribuiu para o agravamento dos problemas sociais foi a expans&atilde;o do per&iacute;metro urbano, que nesse mesmo per&iacute;odo aumentou cerca de seis vezes .</p>&#10;<p>Os administradores da cidade tiveram sua parcela de responsabilidade com a situa&ccedil;&atilde;o ao permitirem loteamentos como a Vila Mutir&atilde;o que fica localizada quatro quil&ocirc;metros fora da &aacute;rea planejada .&#10;Planaltina possui apenas um hospital p&uacute;blico e outro particular, que atende tamb&eacute;m pelo Sistema &Uacute;nico de Sa&uacute;de &shy;SUS  .</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia &eacute; baseada em agricultura (9,000 hectares em 2006), milho, mandioca e frutas c&iacute;tricas), cria&ccedil;&atilde;o de gado (62,000 cabe&ccedil;as em 2006), servi&ccedil;os, administra&ccedil;&atilde;o p&uacute;blica (1,328 trabalhadores em 2003), e pequenas ind&uacute;strias. Em 2012 existem 04&#10;institui&ccedil;&otilde;es financeiras.</p>&#10;<dl><dt>Dados agr&iacute;colas 2006</dt></dl>&#10;<p>&bull;Fazendas: 959</p>&#10;<p>&bull;&Aacute;rea total: 134,617 ha.</p>&#10;<p>&bull;&Aacute;rea de colheitas permanentes: 2,114 ha.</p>&#10;<p>&bull;&Aacute;rea de colheitas perenes: 25,659 ha.</p>&#10;<p>&bull;&Aacute;rea de pasto natural: 66,928 ha.</p>&#10;<p>&bull;&Aacute;rea de bosque e florestas: 27,905 ha.</p>&#10;<p>&bull;Pessoas dependentes da agricultura: 1,350</p>&#10;<p>&bull;N&uacute;mero de tratores: 205 (IBGE)</p>&#10;<a id="Sa%C3%BAde_e_educa%C3%A7%C3%A3o" name="Sa%C3%BAde_e_educa%C3%A7%C3%A3o"></a><h2> Sa&uacute;de e educa&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Escolas: 58 com 26,000 alunos (2006) </li>&#10;<li>Ensino superior: Campus da UEG [carece de fontes]</li>&#10;<li>&Iacute;ndice de desenvolvimento Humano municipal: 0.723 (classifica&ccedil;&atilde;o m&eacute;dia)</li>&#10;<li>Posi&ccedil;&atilde;o no Estado: 167 (fora de 242 munic&iacute;pios) </li>&#10;<li>Posi&ccedil;&atilde;o Nacional: 2,577 (fora de 5,507 munic&iacute;pios) </li>&#10;<li>Taxa de alfabetiza&ccedil;&atilde;o (2000): 85.6% </li>&#10;<li>Taxa de mortalidade infantil (2000): 24.5</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_do_Distrito_Federal_e_Entorno" id="w">Regi&atilde;o Integrada de Desenvolvimento do Distrito Federal e Entorno</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planaltina.net.br" rel="nofollow" title="http://www.planaltina.net.br">Portal de not&iacute;cias</a></li>&#10;<li><a class="externallink" href="http://www.planaltina.go.gov.br/" rel="nofollow" title="http://www.planaltina.go.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>