<html><title>Porangatu</title><body>&#10;<p> </p>&#10;<p><b>Porangatu</b>&eacute; uma cidade brasileira localizada no Norte de Goias. Sua popula&ccedil;&atilde;o estimada em 2009 era de 40 469 habitantes. &Eacute; considerado o principal munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Goiano" id="w">Norte de Goi&aacute;s</a>. O munic&iacute;pio &eacute; cortado pela Rodovia Bel&eacute;m&shy;Bras&iacute;lia (BR&shy;153), um dos mais importantes corredores rodovi&aacute;rios brasileiro, por onde escoa grande parte da produ&ccedil;&atilde;o agr&iacute;cola e industrial brasileira.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Antes da chegada dos colonizadores de origem europeia, a regi&atilde;o era habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Av%C3%A1s&shy;canoeiros" id="w">av&aacute;s&shy;canoeiros</a>. No s&eacute;culo XVIII, com a descoberta de ouro na regi&atilde;o, houve a vinda dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a>, acompanhados de padres que visavam a catequizar os &iacute;ndios. Desse per&iacute;odo, refer&ecirc;ncias s&atilde;o a Fazenda Pindobeira, o bandeirante <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leite" id="w">Jo&atilde;o Leite</a> e a Igreja de Nossa Senhora da Piedade. A regi&atilde;o sofreu novo influxo populacional durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a> (1864&shy;1870), quando desertores do ex&eacute;rcito brasileiro se fixaram na regi&atilde;o<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;proj01_a" class="reference"><a href="#_note&shy;proj01" title="">[2]</a></sup>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h3> Top&ocirc;nimo </h3>&#10;<p>&#34&semi;Porangatu&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;bonito e bom&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>porang</i> (&#34&semi;bonito&#34&semi;) e <i>katu</i> (&#34&semi;bom&#34&semi;)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Uma lenda popular d&aacute; uma vers&atilde;o po&eacute;tica para a origem do nome da cidade. &Eacute; a &#34&semi;lenda de Angatu&#34&semi;:</p>&#10;<p>Contam os antigos que em tempos idos, que existia uma tribo dos &iacute;ndios Canoeiros&semi; tinha uma &iacute;ndia muito bela, esposa de um dos futuros chefes da tribo. O tempo passou e chegou Jo&atilde;o Leite e seus bandeirantes e entre eles um cativou o cora&ccedil;&atilde;o da jovem &iacute;ndia, o forte e valente Ant&ocirc;nio. Come&ccedil;aram entre os arvoredos um lindo romance. N&atilde;o tardou, esse romance veio a ser descoberto e proibido, como tamb&eacute;m proibido seus encontros. Angatu e o jovem apaixonado n&atilde;o pensaram nos perigos que corriam e come&ccedil;aram, a se encontrar &agrave;s escondidas,e tudo ia bem para ambos, apesar de todas as press&otilde;es ao romance. Um dia por&eacute;m, os dois s&atilde;o levados &agrave; presen&ccedil;a do chefe da tribo como castigo o mo&ccedil;o &eacute; condenado a morrer flechado e o corpo queimado em uma enorme fogueira no meio da mata e ela seria obrigada a v&ecirc;&shy;lo morrer sem nada pode fazer, presa e cercada por guerreiros da tribo. O jovem bandeirante amarrado a um tronco de &aacute;rvore ao receber as flechadas mort&iacute;feras expira e suas &uacute;ltimas palavras s&atilde;o dirigidas &agrave; amada: &#34&semi;Morro por Angatu&#34&semi;. Assim, aquele lugar teria passado a chamar&shy;se Porangatu em mem&oacute;ria do amor proibido entre Angatu e Ant&ocirc;nio.<sup id="_ref&shy;proj01_b" class="reference"><a href="#_note&shy;proj01" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Porangatu est&aacute; em sua pr&oacute;pria microrregi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Porangatu" id="w">Microrregi&atilde;o de Porangatu</a>, com 40.469 habitantes em uma &aacute;rea de 35.287&#160&semi;km&sup2;&semi; 426&#160&semi;km da capital, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>. Esta microrregi&atilde;o serve como um n&uacute;cleo para dezoito munic&iacute;pios no norte do Estado de Goi&aacute;s. O munic&iacute;pio se situa a oeste da principal rodovia do estado, que &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;153" id="w">BR&shy;153</a>, que liga Bel&eacute;m a Bras&iacute;lia e o sul do estado com o estado do Tocantins.</p>&#10;<p>Os rios importantes s&atilde;o Santa Tereza, Cana Brava, Ouro Pintado, Santa Maria, Greg&oacute;rio e, principalmente, o Rio do Leite. O clima &eacute; quente, tropical &uacute;mido, com temperaturas que v&atilde;o at&eacute; 40 &deg;C. A m&eacute;dia m&iacute;nima &eacute; de 22 &deg;C. A eleva&ccedil;&atilde;o &eacute; de 390 metros acima do n&iacute;vel do mar e os pontos mais altos s&atilde;o a Serra da Sabina e Serra dos Picos.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_do_Leite" id="w">Rio do Leite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Santa_Tereza" id="w">Rio Santa Tereza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Cana_Brava" id="w">Rio Cana Brava</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_do_Ouro" id="w">Rio do Ouro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pastos_das_Eguas" id="w">Ribeir&atilde;o Pastos das Eguas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Amargoso" id="w">C&oacute;rrego Amargoso</a></li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (Inmet), a temperatura m&iacute;nima registrada em Porangatu foi de 11,0 &ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, superando os 11,1 &ordm;C do dia <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. J&aacute; a m&aacute;xima foi de 36,8 &ordm;C, observada dia <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 167,0 mm, em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[4]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A cultura em Porangatu &eacute; muito ampla, tem diversos talentos na m&uacute;sica, poesia, teatro, pintura etc. A Academia Porangatuense de Artes e Letras &#34&semi;APALE&#34&semi;, A Cia Teatral Caravana da Alegria, Grupo de Teatro Trem de Doido,s&atilde;o Institui&ccedil;&otilde;es importantes no desevolvimento cultural do municipio. Porangatu envolve v&aacute;rios artistas: poetas, escritores, pintores, escultores, m&uacute;sicos, compositores etc.</p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p>Vila Nova Porangatuenses &eacute; o time q representa Porangatu(Go) Nos Campeonatos &#34&semi;Goiano,Metropolitano....&#34&semi; &#10;Campe&atilde;o Metropolitano 2013 De Futsal... &#10;&Eacute; Nois estamos com uma meta de ser Campe&atilde;o do campeonato Goiano 2013..</p>&#10;<a id="Distritos_e_Povoados" name="Distritos_e_Povoados"></a><h2> Distritos e Povoados </h2>&#10;&#10;<ul>&#10;<li>Grupel&acirc;ndia&semi;</li>&#10;<li>Ent. de S&atilde;o Miguel&semi;</li>&#10;<li>Barreiro&semi;</li>&#10;<li>Estreito&semi;</li>&#10;<li>Araras&semi;</li>&#10;<li>Serrinha&semi;</li>&#10;<li>Capelinha.</li></ul>&#10;<a id="RELIGI%C3%83O" name="RELIGI%C3%83O"></a><h3>RELIGI&Atilde;O </h3>&#10;<p>50 % cat&oacute;licos &semi; 37 % evang&eacute;licos, sendo a maioria da Igreja Evang&eacute;lica Assembl&eacute;ia de Deus &semi; 13 % Outros.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2>Administra&ccedil;&atilde;o</h2>&#10;<a id="Prefeitos_de_Porangatu" name="Prefeitos_de_Porangatu"></a><h3> Prefeitos de Porangatu </h3>&#10;&#10;<ul>&#10;<li>&Acirc;ngelo Rosa de Moura (1948 &ndash; 1952</li>&#10;<li>Euz&eacute;bio Martins da Cunha (1953 &shy; 1956)</li>&#10;<li>&Acirc;ngelo Rosa de Moura (2&ordm; mandato 1957 &shy; 1960)</li>&#10;<li>Moacir Ribeiro de Freitas (1961 &ndash; 1966)</li>&#10;<li>Pedro Teixeira Filho (1967 &ndash; 1970)</li>&#10;<li>Jo&atilde;o Gon&ccedil;alves dos Reis ((1971 &ndash; 1973)</li>&#10;<li>Luiz Antonio de Carvalho ((1973 &ndash; 1976)</li>&#10;<li>Trajano Machado Gontijo Filho (1977 &ndash; 1983)</li>&#10;<li>Jo&atilde;o Gon&ccedil;alves dos Reis (2&ordm; mandato, 1983 &ndash; 1988)&semi;</li>&#10;<li>Jarbas Macedo Cunha (1989 &ndash; 1992)</li>&#10;<li>Luiz Antonio de Carvalho (2&ordm; mandato, (1993 &ndash; 1996)&semi;</li>&#10;<li>Julio Sergio de Melo (1997 &ndash; 2000)</li>&#10;<li>Julio Sergio de Melo (2&ordm; mandato, (2001&ndash;2004)&semi;</li>&#10;<li>Jos&eacute; Osvaldo da Silva (2005&shy;2012)<sup id="_ref&shy;proj01_c" class="reference"><a href="#_note&shy;proj01" title="">[2]</a></sup></li>&#10;<li>Eronildo Lopes Valadares  (2013&shy;2016)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.porangatu.go.gov.br" rel="nofollow" title="http://www.porangatu.go.gov.br">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.curtoporangatu.com" rel="nofollow" title="http://www.curtoporangatu.com">Site de Not&iacute;cias</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>