<html><title>Poliniza&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cortaderia1.jpg%7Cthumb" id="w">Gram&iacute;nea &#39&semi;&#39&semi;Cortaderia sellowana&#39&semi;&#39&semi;, com suas infloresc&ecirc;ncias ao vento: poliniza&ccedil;&atilde;o anem&oacute;fila.</a>&#10;<b>Poliniza&ccedil;&atilde;o</b> &eacute; o ato da transfer&ecirc;ncia de c&eacute;lulas reprodutivas masculinas (n&uacute;cleos esperm&aacute;ticos)atrav&eacute;s dos gr&atilde;os de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> que est&atilde;o localizados nas anteras de uma <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> espermatozoides das plantas,o receptor feminino (estigma) de outra flor(da mesma esp&eacute;cie), ou para o seu pr&oacute;prio estigma. Pode&shy;se dizer que a poliniza&ccedil;&atilde;o &eacute; o ato <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexual</a> das <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> <a href="http://en.wikipedia.org/wiki/Espermat%C3%B3fita" id="w">espermat&oacute;fitas</a>, j&aacute; que &eacute; atrav&eacute;s deste processo  que o gameta masculino pode alcan&ccedil;ar o gameta feminino e fecund&aacute;&shy;lo.</p>&#10;&#10;<p>A transfer&ecirc;ncia de p&oacute;len pode ser atrav&eacute;s de fatores <a href="http://en.wikipedia.org/wiki/Bi%C3%B3ticos" id="w">bi&oacute;ticos</a>, ou seja, com aux&iacute;lio de seres vivos, ou <a href="http://en.wikipedia.org/wiki/Abi%C3%B3ticos" id="w">abi&oacute;ticos</a>, atrav&eacute;s de fatores ambientais. Os tipos gerais de poliniza&ccedil;&atilde;o s&atilde;o os seguintes:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Neomarica1.jpg%7Cthumb%7Cleft" id="w">Flor de &#39&semi;&#39&semi;Neomarica candida&#39&semi;&#39&semi; sendo visitada por abelha: poliniza&ccedil;&atilde;o entom&oacute;fila.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemofilia" id="w">Anemofilia</a>: atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entomofilia" id="w">Entomofilia</a>: Termo geral para todos os meios de poliniza&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, mas &eacute; um termo mais usado para poliniza&ccedil;&atilde;o efetuada por <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>, <a href="http://en.wikipedia.org/wiki/Vespa" id="w">vespas</a> e <a href="http://en.wikipedia.org/wiki/Mosca" id="w">moscas</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cantarofilia" id="w">Cantarofilia</a>: com aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/Coleoptera" id="w">besouros</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicofilia" id="w">Psicofilia</a>: efetuada por <a href="http://en.wikipedia.org/wiki/Borboleta" id="w">borboletas</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Falenofilia" id="w">Falenofilia</a>: atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Mariposa" id="w">mariposas</a>&semi;</li>&#10;<li>Ornitofilia: poliniza&ccedil;&atilde;o feita por <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>&semi;</li>&#10;<li>Hidrofilia: atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>&semi;</li>&#10;<li>Artificial: atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>&semi;</li>&#10;<li>Quiropterofilia:poliniza&ccedil;&atilde;o feita por morcegos&semi;</li></ul>&#10;&#10;<p>Pode haver tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Auto&shy;poliniza%C3%A7%C3%A3o" id="w">auto&shy;poliniza&ccedil;&atilde;o</a>, quando uma flor recebe seu pr&oacute;prio p&oacute;len. Em muitos casos, a flor possui mecanismos que rejeitam o p&oacute;len produzido em suas <a href="http://en.wikipedia.org/wiki/Antera" id="w">anteras</a>, o que assegura a reprodu&ccedil;&atilde;o sexuada, ou seja, que haja interc&acirc;mbio de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> com outros indiv&iacute;duos da esp&eacute;cie. No entanto, indiv&iacute;duos de algumas esp&eacute;cies n&atilde;o apresentam esses mecanismos, e aproveitam&shy;se de seu pr&oacute;prio p&oacute;len para produzir sementes e garantir a estabilidade de sua popula&ccedil;&atilde;o. Alguns destes mecanismos s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dicogamia" id="w">Dicogamia</a>: consiste no amadurecimento dos &oacute;rg&atilde;os reprodutores em &eacute;pocas diferentes&semi; a dicogamia pode ser de dois tipos:</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protandria" id="w">Protandria</a>: quando amadurecem em primeiro lugar os &oacute;rg&atilde;os masculisnos e posteriormente os &oacute;rg&atilde;os femininos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protoginia" id="w">Protoginia</a>: quando amadurecem primeiramente os &oacute;rg&atilde;os femininos e posteriormente os &oacute;rg&atilde;os masculinos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dioicia" id="w">Dioicia</a>: aparecimento de indiv&iacute;duos com sexos separadoss: uma planta masculina e outra feminina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hercogamia" id="w">Hercogamia</a>: ocorre uma barreira f&iacute;sica, que separa com filetes curtos e estiletes longos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heterostilia" id="w">Heterostilia</a>: ocorr&ecirc;ncia, nas flores, de estames com filetes curtos e estiletes longos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Auto&shy;esterilidade" id="w">Auto&shy;esterilidade</a>: neste caso, a flor &eacute; est&eacute;ril ao p&oacute;len que ela mesma produziu.</li></ul>&#10;<p>Entre as <a href="http://en.wikipedia.org/wiki/Gimnosperma" id="w">Gimnospermas</a> a poliniza&ccedil;&atilde;o &eacute; quase sempre anem&oacute;fila. Especula&shy;se que isso seja conseq&uuml;&ecirc;ncia do momento em que estas plantas <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&iacute;ram</a>, quando n&atilde;o havia insetos especializados na coleta de p&oacute;len, como abelhas. A pequena variedade de meios de poliniza&ccedil;&atilde;o neste grupo reflete&shy;se na pouca varia&ccedil;&atilde;o morfol&oacute;gica de suas <a href="http://en.wikipedia.org/wiki/Estrutura_(biologia)" id="w">estruturas</a> reprodutivas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Borboleta1&shy;wedelia_paludosa.jpg%7Cthumb" id="w">Flor de &#39&semi;&#39&semi;Wedellia paludosa&#39&semi;&#39&semi; visitada por borboleta: poliniza&ccedil;&atilde;o psic&oacute;fila.</a>&#10;Em contraste, entre as <a href="http://en.wikipedia.org/wiki/Angiosperma" id="w">Angiospermas</a>, o surgimento de flores coincidiu com o surgimento de abelhas, borboletas, mariposas, aves e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, e a estrutura reprodutiva destas plantas foi selecionada de forma a atrair estes animais, surgindo ent&atilde;o uma mir&iacute;ade de formas, tamanhos, cores, aromas e texturas, cada uma de acordo com uma estrat&eacute;gia mais ou menos espec&iacute;fica de atra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Polinizador" id="w">polinizadores</a>. Surgiram novas estruturas, como <a href="http://en.wikipedia.org/wiki/Nect%C3%A1rio" id="w">nect&aacute;rios</a>, anteras com p&oacute;len <a href="http://en.wikipedia.org/wiki/Est%C3%A9ril" id="w">est&eacute;ril</a>, ornamenta&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/P%C3%A9tala" id="w">p&eacute;talas</a> comest&iacute;veis, <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> de perfume, <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> e resina, todos recursos ben&eacute;ficos a aqueles animais que asseguram que suas flores sejam visitadas e seu p&oacute;lem carregado para outra flor da mesma esp&eacute;cie.</p> &#10;<p>O sucesso das Angiospermas entre os outros grupos vegetais, no que se refere &agrave; poliniza&ccedil;&atilde;o, deve&shy;se &agrave; elasticidade morfol&oacute;gica das flores de Angiosperma e sua capacidade de adapta&ccedil;&atilde;o a diferentes agentes polinizadores (entre outros fatores</p>&#10;&#10;<ul>&#10;<li></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Poliniza%C3%A7%C3%A3o" id="w">!</a>&#10; </p></body></html>