<html><title>Metr&oacute;pole</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tokyo_L7_lrg.jpg%7Cthumb%7C260px" id="w">[[Imagem de sat&eacute;lite]] da [[Regi&atilde;o Metropolitana de T&oacute;quio]], com mais de 20 milh&otilde;es de habitantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Paulo_satellite_image%2C_Landsat&shy;5_2010&shy;04&shy;18_(cropped).jpg%7Cthumb%7C260px" id="w">[[Imagem de sat&eacute;lite]] feita pelo [[Landsat 5]] focalizando a [[Regi&atilde;o Metropolitana de S&atilde;o Paulo]] em 2010.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mexico_landsat.jpg%7Cthumb%7C260px" id="w">[[Imagem de sat&eacute;lite]] da [[Regi&atilde;o Metropolitana da Cidade do M&eacute;xico]]</a>&#10;<b>Metr&oacute;pole</b>, da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua grega</a> <i>metropolis</i> (&mu;&#942;&tau;&eta;&rho;, mētēr = m&atilde;e, ventre e &pi;&#972;&lambda;&iota;&sigmaf;, p&oacute;lis = cidade), &eacute; o termo empregado para se designar as cidades centrais de &aacute;reas urbanas formadas por <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> ligadas entre si fisicamente (<a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbadas</a>)<sup id="_ref&shy;SOUZA_a" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup><sup id="_ref&shy;SENE_a" class="reference"><a href="#_note&shy;SENE" title="">[2]</a></sup> ou atrav&eacute;s de fluxos de pessoas e servi&ccedil;os<sup id="_ref&shy;SOUZA_b" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup> ou que assumem importante posi&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>, comercial, etc.) na <a href="http://en.wikipedia.org/wiki/Rede_urbana" id="w">rede urbana</a> da qual fazem parte (correspondentes, na classifica&ccedil;&atilde;o do IBGE,<sup id="_ref&shy;SOUZA_c" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup> &agrave;s <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole_nacional" id="w">metr&oacute;poles nacionais</a> e regionais).</p>&#10;<p>Em certos pa&iacute;ses ou estados cujos territ&oacute;rios est&atilde;o divididos em v&aacute;rias parcelas n&atilde;o cont&iacute;nuas, o termo <i>metr&oacute;pole</i> designa tamb&eacute;m o territ&oacute;rio continental ou central desses pa&iacute;ses por oposi&ccedil;&atilde;o ao seu territ&oacute;rio n&atilde;o continental ou ultramarino. O termo &eacute; especialmente aplicado, no &acirc;mbito de imp&eacute;rios coloniais, para se referir ao territ&oacute;rio original da pot&ecirc;ncia colonial, por oposi&ccedil;&atilde;o &agrave;s suas <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nias</a>. Assim, por exemplo, at&eacute; 1975, a Metr&oacute;pole Portuguesa inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Portugal_Continental" id="w">Portugal Continental</a>, o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_da_Madeira" id="w">arquip&eacute;lago da Madeira</a> e o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_dos_A%C3%A7ores" id="w">arquip&eacute;lago dos A&ccedil;ores</a>, constituindo os restantes territ&oacute;rios o <a href="http://en.wikipedia.org/wiki/Ultramar_Portugu%C3%AAs" id="w">Ultramar Portugu&ecirc;s</a>. Ainda hoje, os territ&oacute;rios franceses situados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> constituem a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Metropolitana" id="w">Fran&ccedil;a Metropolitana</a>, enquanto que os restantes constituem as coletividades do Ultramar.</p>&#10;<p>A quest&atilde;o das grandes cidades e culturas extraeuropeias tem sido amplamente estudada pelo investigador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Ronald_Daus" id="w">Ronald Daus</a>. O termo metr&oacute;pole, que &eacute; de origem grega e chegou ao portugu&ecirc;s atrav&eacute;s do latim (com essa grafia a partir do s&eacute;culo XVII), se referia &agrave; capital de uma prov&iacute;ncia.<sup id="_ref&shy;HOUAISS_a" class="reference"><a href="#_note&shy;HOUAISS" title="">[3]</a></sup> O significado urbano atual &eacute; do s&eacute;culo XVIII.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>Uma defini&ccedil;&atilde;o bastante comum entre a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> e os <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a> &eacute; a que mostra a metr&oacute;pole como uma importante cidade de uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> (ou a principal cidade de uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a>, <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> ou regi&atilde;o) ou, simplesmente, uma <a href="http://en.wikipedia.org/wiki/Cidade_grande" id="w">grande cidade</a>.</p>&#10;<p>De forma mais estrita (e verific&aacute;vel) uma metr&oacute;pole &eacute; o conjunto de cidades (ou entidades pol&iacute;ticos&shy;administrativas correspondentes, como os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>) <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbadas</a> e que tem uma cidade principal que, geralmente, lhe d&aacute; o nome.<sup id="_ref&shy;SENE_b" class="reference"><a href="#_note&shy;SENE" title="">[2]</a></sup></p>&#10;<p>Outra defini&ccedil;&atilde;o diz que a conurba&ccedil;&atilde;o n&atilde;o &eacute; imprescind&iacute;vel para que haja uma metr&oacute;pole. Ela geralmente existe, mas o necess&aacute;rio &eacute; a liga&ccedil;&atilde;o entre a cidade principal e as outras atrav&eacute;s do fluxo de pessoas (principalmente trabalhadores: o movimento pendular di&aacute;rio) e da influ&ecirc;ncia econ&ocirc;mica daquela sobre estas e sobre a regi&atilde;o<sup id="_ref&shy;SOUZA_d" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup> (ou at&eacute; mesmo sobre um pa&iacute;s, como as metr&oacute;poles nacionais).</p>&#10;<p>Por essas defini&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Aglomera%C3%A7%C3%A3o_urbana" id="w">aglomera&ccedil;&atilde;o urbana</a> difere das metr&oacute;poles pela falta de uma cidade principal que tenha consider&aacute;vel popula&ccedil;&atilde;o e import&acirc;ncia econ&ocirc;mica ao menos regional.<sup id="_ref&shy;SOUZA_e" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup> As metr&oacute;poles tamb&eacute;m diferem das regi&otilde;es (ou &aacute;reas) <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">metropolitanas</a> por estas serem somente uma regi&atilde;o de planejamento<sup id="_ref&shy;SENE_c" class="reference"><a href="#_note&shy;SENE" title="">[2]</a></sup> ou uma formaliza&ccedil;&atilde;o daquelas.<sup id="_ref&shy;SOUZA_f" class="reference"><a href="#_note&shy;SOUZA" title="">[1]</a></sup> Mesmo que n&atilde;o haja uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> legalmente estabelecida, a metr&oacute;pole pode existir (basta pensar na <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> antes da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o metropolitana</a>, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>).</p>&#10;<a id="Maiores_mais_importantes" name="Maiores_mais_importantes"></a><h2> Maiores mais importantes </h2>&#10;<p> &#10; &#10;Metr&oacute;poles globais s&atilde;o metr&oacute;poles cujas &aacute;reas de influ&ecirc;ncia se estendem por grandes regi&otilde;es continentais ou mesmo mundiais que se destacam na esfera econ&ocirc;mica mundial como <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> pela forte presen&ccedil;a de um mercado financeiro globalizado onde as principais institui&ccedil;&otilde;es financeiras possuem representa&ccedil;&atilde;o e participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a>, na esfera pol&iacute;tica como <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde a c&uacute;pula dos pa&iacute;ses mais industrializados <a href="http://en.wikipedia.org/wiki/G8" id="w">G8</a> se re&uacute;ne a portas fechadas para discutir as pol&iacute;ticas de influ&ecirc;ncia de suas na&ccedil;&otilde;es sobre o resto do mundo, na esfera cultural como <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, as mais tradicionalmente aceitas como centros de difus&atilde;o de novas culturas, modismos e tend&ecirc;ncias comportamentais, entre outras.</p>&#10;<p>Dentro da hierarquia urbana, a metr&oacute;pole nacional apresenta&shy;se como um grande centro, muito bem equipado, onde existem todos os tipos de servi&ccedil;os e produtos industriais. Sua influ&ecirc;ncia abrange todo o pa&iacute;s. Imediatamente subordinada &agrave; metr&oacute;pole nacional, aparece a metr&oacute;pole regional, distribuindo produtos industriais e servi&ccedil;os a uma vasta por&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Metropoliza%C3%A7%C3%A3o" id="w">Metropoliza&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Megacidade" id="w">Megacidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">Megal&oacute;pole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hierarquia_urbana_do_Brasil" id="w">Hierarquia urbana do Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://web.observatoriodasmetropoles.net/" rel="nofollow" title="http://web.observatoriodasmetropoles.net/">Observat&oacute;rio das metr&oacute;poles</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Urbanismo" id="w">Categoria:Urbanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_urban%C3%ADsticos" id="w">Categoria:Conceitos urban&iacute;sticos</a></p></body></html>