<html><title>Cachalote</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>cachalote</b> ou <b>cacharr&eacute;u</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>(<i>Physeter catodon</i>), &eacute; o maior dos <a href="http://en.wikipedia.org/wiki/Odontoceti" id="w">cet&aacute;ceos com dentes</a> bem como o maior animal com dentes actualmente existente. Mede at&eacute; 18 metros de comprimento. Este cet&aacute;ceo tem, como caracter&iacute;stica distintiva, o facto de possuir, na cabe&ccedil;a, uma subst&acirc;ncia cerosa de cor leitosa: o <a href="http://en.wikipedia.org/wiki/Espermacete" id="w">espermacete</a>. A enorme cabe&ccedil;a e a forma distintiva do cachalote, bem como o seu papel na obra <i><a href="http://en.wikipedia.org/wiki/Moby_Dick" id="w">Moby Dick</a></i> de <a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a>, levaram muitos a descreverem o cachalote como o <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipo</a> de &#34&semi;baleia&#34&semi; por excel&ecirc;ncia, mesmo que ele n&atilde;o possa ser considerado uma baleia. O cachalote foi ca&ccedil;ado nas &aacute;guas dos arquip&eacute;lagos portugueses da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a><sup id="_ref&shy;horta.uac.pt_a" class="reference"><a href="#_note&shy;horta.uac.pt" title="">[3]</a></sup> respectivamente.</p>&#10;<a id="Etimologia_e_hist%C3%B3ria_taxon%C3%B3mica" name="Etimologia_e_hist%C3%B3ria_taxon%C3%B3mica"></a><h2> Etimologia e hist&oacute;ria taxon&oacute;mica </h2>&#10;<p><i>Physeter catodon</i> vem dos termos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">gregos</a> <i>physao</i> (&#34&semi;soprar&#34&semi;), <i>cata</i> (&#39&semi;base&#34&semi;) e <i>odon</i> (&#34&semi;dente&#34&semi;)<sup id="_ref&shy;secem.es_a" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup>. <i>Macrocephalus</i> deriva do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> para &#34&semi;cabe&ccedil;a grande&#34&semi;.&#10;A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> da palavra cachalote n&atilde;o &eacute; clara, parecendo ter origem em &#34&semi;cachola&#34&semi;,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> termo coloquial usado para designar &#34&semi;cabe&ccedil;a&#34&semi;, do termo <a href="http://en.wikipedia.org/wiki/Gasc%C3%A3o" id="w">gasc&atilde;o</a> <i>cachau</i><sup id="_ref&shy;secem.es_b" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup> (dentes grandes) ou ainda do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a> <i>quitxalot</i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  A sua designa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, <i>sperm whale</i>, &eacute; uma contrac&ccedil;&atilde;o de <i>spermaceti whale</i> (&#34&semi;baleia de espermacete&#34&semi;).<sup id="_ref&shy;horta.uac.pt_b" class="reference"><a href="#_note&shy;horta.uac.pt" title="">[3]</a></sup> O cachalote foi categorizado pela primeira vez por <a href="http://en.wikipedia.org/wiki/Lineu" id="w">Lineu</a>, que, em 1758, reconheceu quatro esp&eacute;cies no g&eacute;nero <i>Physeter</i>. Por&eacute;m, n&atilde;o passou muito tempo at&eacute; que os peritos conclu&iacute;ssem que constitu&iacute;am uma &uacute;nica esp&eacute;cie. A maioria das publica&ccedil;&otilde;es modernas classifica o cachalote como a &uacute;nica esp&eacute;cie da fam&iacute;lia <i>Physeteridae</i> (e como tal a &uacute;nica esp&eacute;cie no seu g&eacute;nero). A fam&iacute;lia do cachalote &eacute;, por vezes, tratada como uma superfam&iacute;lia <i>Physeteroidea</i>.<sup id="_ref&shy;field_a" class="reference"><a href="#_note&shy;field" title="">[8]</a></sup>  Esta superfam&iacute;lia cont&eacute;m apenas mais duas esp&eacute;cies &shy; o <a href="http://en.wikipedia.org/wiki/Cachalote&shy;pigmeu" id="w">cachalote&shy;pigmeu</a> e o <a href="http://en.wikipedia.org/wiki/Cachalote&shy;an%C3%A3o" id="w">cachalote&shy;an&atilde;o</a>. Estas duas esp&eacute;cies pertencem &agrave; fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Kogiidae" id="w">Kogiidae</a></i>.</p>&#10;<p>No entanto, Mead e Brownell<sup id="_ref&shy;order_a" class="reference"><a href="#_note&shy;order" title="">[9]</a></sup> listam estas tr&ecirc;s esp&eacute;cies na fam&iacute;lia <i>Kogiidae</i>, designam o cachalote <i>Physeter catodon</i> e dispensam a superfam&iacute;lia.</p>&#10;<p>Cr&ecirc;&shy;se que o cachalote divergiu das outros cet&aacute;ceos com dentes nos primeiros tempos da evolu&ccedil;&atilde;o da subordem &shy; h&aacute; cerca de 20 milh&otilde;es de anos.<sup id="_ref&shy;evolution_a" class="reference"><a href="#_note&shy;evolution" title="">[10]</a></sup></p>&#10;<a id="Anatomia_e_morfologia" name="Anatomia_e_morfologia"></a><h2> Anatomia e morfologia </h2>&#10;<p>O cachalote &eacute; excepcional pela sua grande cabe&ccedil;a, sobretudo nos machos, correspondendo tipicamente a um ter&ccedil;o do comprimento total do animal. Contrastando com a pele suave da maioria dos restantes cet&aacute;ceos, a pele do dorso do cachalote apresenta geralmente protuber&acirc;ncias.<sup id="_ref&shy;prune_a" class="reference"><a href="#_note&shy;prune" title="">[11]</a></sup> Apesar da sua cor uniformemente cinzenta, podem parecer castanhos &agrave; <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a> e h&aacute; registos de cachalotes <a href="http://en.wikipedia.org/wiki/Albinismo" id="w">albinos</a> brancos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> do cachalote &eacute; o maior e mais pesado de entre os c&eacute;rebros de todos os animais (modernos ou extintos) conhecidos, pesando em m&eacute;dia aproximadamente 7&#160&semi;kg num macho adulto.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sperm_whale_fluke.jpg%7Cleft%7Cframe" id="w">Barbatana caudal de um cachalote mergulhando no [[Golfo do M&eacute;xico]] (cortesia &#39&semi;&#39&semi;National Marine Fishery Service&#39&semi;&#39&semi;)</a>&#10;O <a href="http://en.wikipedia.org/wiki/Espir%C3%A1culo" id="w">espir&aacute;culo</a> situa&shy;se muito pr&oacute;ximo da zona frontal da cabe&ccedil;a e desca&iacute;do ligeiramente para a esquerda, o que faz com que o sopro seja um tanto ramificado e inclinado para a frente. O cachalote n&atilde;o possui uma verdadeira <a href="http://en.wikipedia.org/wiki/Barbatana" id="w">barbatana dorsal</a>, mas sim uma s&eacute;rie de altos na zona caudal do dorso. O maior deles era chamado <i>bossa</i> pelos baleeiros e &eacute; muitas vezes confundido com uma barabatana dorsal devido &agrave; sua forma. A <a href="http://en.wikipedia.org/wiki/Barbatana" id="w">barbatana caudal</a> &eacute; triangular e muito grossa.</p>&#10;<p>Os cachalotes t&ecirc;m de 17 a 29 pares de <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a> com forma <a href="http://en.wikipedia.org/wiki/Cone" id="w">c&oacute;nica</a> na <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> inferior, cada um com 8 a 20&#160&semi;cm de comprimento, podendo atingir os 25&#160&semi;cm e os 500 gramas de peso.<sup id="_ref&shy;secem.es_c" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup> Cada dente pode chegar a pesar 1&#160&semi;kg. N&atilde;o existem certezas relativamente &agrave; raz&atilde;o da exist&ecirc;ncia dos dentes, mas sabe&shy;se que muitos machos de cachalote apresentam <a href="http://en.wikipedia.org/wiki/Cicatriz" id="w">cicatrizes</a> aparentemente causadas por dentes de outros machos. A mand&iacute;bula superior tamb&eacute;m apresenta dentes, mas estes raramente se encontram vis&iacute;veis.</p>&#10;<p>Os cachalotes encontram&shy;se entre os <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceo" id="w">cet&aacute;ceos</a> mais <a href="http://en.wikipedia.org/wiki/Dimorfismo_sexual" id="w">sexualmente dim&oacute;rficos</a> (isto &eacute;, machos e f&ecirc;meas s&atilde;o bastante diferentes). Os machos s&atilde;o tipicamente 30% a 50% mais compridos (14 a 18 metros)  do que as f&ecirc;meas (12 a 14 metros) e s&atilde;o cerca de duas vezes mais pesados (50 000&#160&semi;kg versus 25 000&#160&semi;kg das f&ecirc;meas). No momento do nascimento tanto machos como f&ecirc;meas t&ecirc;m cerca de 4 metros de comprimento e um peso aproximado de 1 000&#160&semi;kg.</p>&#10;<p>Em consequ&ecirc;ncia da intensidade da <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">ca&ccedil;a</a> a que foram sujeitos ao longo de muitos anos, o tamanho dos cachalotes diminuiu significativamente, sobretudo porque os machos maiores foram mortos primeiro e de modo mais intenso, pois tinham mais <a href="http://en.wikipedia.org/wiki/Espermacete" id="w">espermacete</a> (o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_espermacete" id="w">&oacute;leo de espermacete</a> era bastante valioso nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culos XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> &shy; ver abaixo). Num museu de <a href="http://en.wikipedia.org/wiki/Nantucket" id="w">Nantucket</a>, <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a>, existe uma mand&iacute;bula de um cachalote com 5,5 metros de comprimento. A mand&iacute;bula constitui cerca de 20 a 25% de comprimento total do cachalote. Assim, a baleia a que pertencia esta mand&iacute;bula pode ter medido 28 metros de comprimento, pesando cerca de 150 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>. Uma outra evid&ecirc;ncia do maior tamanho dos machos de cachalote no passado encontra&shy;se no museu de <a href="http://en.wikipedia.org/wiki/New_Bedford" id="w">New Bedford</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>. Trata&shy;se de uma outra mand&iacute;bula de um cachalote macho com 5,2 metros de comprimento, que corresponderia a um animal de cerca de 25,6 metros de comprimento e um peso pr&oacute;ximo das 125 toneladas. Al&eacute;m destas duas evid&ecirc;ncias, livros de registos encontrados naqueles dois museus est&atilde;o cheios de refer&ecirc;ncias a machos que tinham, considerando a quantidade de &oacute;leo deles obtida, aproximadamente o mesmo tamanho que os dois exemplares antes descritos. Actualmente os cachalotes geralmente n&atilde;o excedem os 18 metros de comprimento e as 52 toneladas de peso. Os maiores cachalotes observados actualmente s&atilde;o de tamanho compar&aacute;vel ao da <a href="http://en.wikipedia.org/wiki/Baleia&shy;comum" id="w">baleia&shy;comum</a> (e menores que a <a href="http://en.wikipedia.org/wiki/Baleia_azul" id="w">baleia azul</a>), o que torna o cachalote a segunda ou terceira maior esp&eacute;cie animal viva.</p>&#10;<p>O cachalote &eacute; o exemplo t&iacute;pico de uma esp&eacute;cie que se cr&ecirc; ter&shy;se desenvolvido sob condi&ccedil;&otilde;es ambientais muito est&aacute;veis. Esta evolu&ccedil;&atilde;o relativamente &#34&semi;f&aacute;cil&#34&semi; conduziu a uma <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> baixa, matura&ccedil;&atilde;o lenta e grande longevidade. As f&ecirc;meas d&atilde;o &agrave; luz uma vez cada quatro a seis anos, com um <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_gesta%C3%A7%C3%A3o" id="w">per&iacute;odo de gesta&ccedil;&atilde;o</a> de pelo menos 12 meses podendo atingir mesmo os 18 meses. As crias s&atilde;o <a href="http://en.wikipedia.org/wiki/Amamenta%C3%A7%C3%A3o" id="w">amamentadas</a> durante dois ou tr&ecirc;s anos. Nos machos, a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> dura cerca de dez anos entre as idades de 10 e 20 anos. Os machos mant&ecirc;m&shy;se em crescimento at&eacute; cerca dos 50 anos de idade, altura em que atingem o seu tamanho m&aacute;ximo. Os cachalotes podem viver cerca de 80 anos.</p>&#10;<a id="Espermacete_e_%C3%A2mbar_cinza" name="Espermacete_e_%C3%A2mbar_cinza"></a><h3> Espermacete e &acirc;mbar cinza </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Espermacete" id="w">espermacete</a> &eacute; um subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Cera" id="w">cerosa</a> encontrada na cabe&ccedil;a do cachalote. Este termo deriva do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>sperma ceti</i> (com ambas palavras de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a>) que significa <i><a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a> de baleia</i> (ou mais exactamente <i>esperma do monstro marinho</i>). No entanto, o espermacete n&atilde;o &eacute; o esperma da baleia, mas foi erradamente identificado como tal pelos primeiros baleeiros. O espermacete &eacute; encontrado no <i>&oacute;rg&atilde;o do espermacete</i> &agrave; frente e por cima do <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> da baleia e tamb&eacute;m na parte frontal da cabe&ccedil;a acima da mand&iacute;bula superior. O espermacete &eacute; uma subst&acirc;ncia muito peculiar composta exclusivamente por <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;steres</a> e <a href="http://en.wikipedia.org/wiki/Triglic%C3%A9rido" id="w">triglic&eacute;ridos</a>. O &oacute;rg&atilde;o do espermacete pode conter at&eacute; 2 000 litros de espermacete.<sup id="_ref&shy;secem.es_d" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup> </p>&#10;<p>Uma das fun&ccedil;&otilde;es do &oacute;rg&atilde;o do espermacete &eacute; servir como &oacute;rg&atilde;o de mergulho ou de <a href="http://en.wikipedia.org/wiki/Flutua%C3%A7%C3%A3o" id="w">flutua&ccedil;&atilde;o</a>. Antes do in&iacute;cio de um mergulho, &eacute; aspirada &aacute;gua fria que passa pelo &oacute;rg&atilde;o do espermacete provocando a solidifica&ccedil;&atilde;o da cera. O aumento do <a href="http://en.wikipedia.org/wiki/Peso_espec%C3%ADfico" id="w">peso espec&iacute;fico</a> gera uma for&ccedil;a descendente (equivalente a 40&#160&semi;kg) permitindo que a baleia possa submergir sem esfor&ccedil;o. Durante a persegui&ccedil;&atilde;o das presas a grande profundidade (mais de 2 000 metros) o oxig&eacute;nio armazenado &eacute; consumido e o calor produzido derrete o espermacete, o que permitir&aacute; a ascens&atilde;o mais f&aacute;cil do cachalote. </p>&#10;<p>Existem outras hip&oacute;teses sobre poss&iacute;veis fun&ccedil;&otilde;es do espermacete: uma delas e na qual se inspira a obra de Melville,<sup id="_ref&shy;web.utah.edu_a" class="reference"><a href="#_note&shy;web.utah.edu" title="">[13]</a></sup> &eacute; a possibilidade de o &oacute;rg&atilde;o de espermacete ter evolu&iacute;do como um tipo de <a href="http://en.wikipedia.org/wiki/Ar%C3%ADete" id="w">ar&iacute;ete</a><sup id="_ref&shy;battering_a" class="reference"><a href="#_note&shy;battering" title="">[14]</a></sup> para ser usado em lutas entre machos rivais. Esta hip&oacute;tese &eacute; consistente com os afundamentos dos navios <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado&shy;unidenses</a> <i><a href="http://en.wikipedia.org/wiki/Baleeiro_Essex" id="w">Essex</a></i> (1820) e <i><a href="http://en.wikipedia.org/wiki/Ann_Alexander" id="w">Ann Alexander</a></i> (1851)<sup id="_ref&shy;web.utah.edu_b" class="reference"><a href="#_note&shy;web.utah.edu" title="">[13]</a></sup> devido a ataques de cachalotes com peso estimado em cerca de uma quinta parte do peso dos navios. Para al&eacute;m de funcionar como ar&iacute;ete, o &oacute;rg&atilde;o do espermacete tamb&eacute;m tem de funcionar como amortecedor.</p>&#10;<p>Outra possibilidade &eacute; a de que o &oacute;rg&atilde;o do espermacete &eacute; utilizado como auxiliar na <a href="http://en.wikipedia.org/wiki/Ecolocaliza%C3%A7%C3%A3o" id="w">ecolocaliza&ccedil;&atilde;o</a>. A forma do &oacute;rg&atilde;o poder&aacute; focar ou alargar o <a href="http://en.wikipedia.org/wiki/Feixe" id="w">feixe</a> de som emitido em qualquer momento, utilizando&shy;o, inclusive, como resposta ac&uacute;stica a comportamentos de selec&ccedil;&atilde;o sexual.<sup id="_ref&shy;cranford_a" class="reference"><a href="#_note&shy;cranford" title="">[15]</a></sup></p>&#10;<p>O espermacete era muito procurado pelos <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">baleeiros</a> durante os s&eacute;culos XVIII, XIX e XX. Esta subst&acirc;ncia possui v&aacute;rias aplica&ccedil;&otilde;es comerciais em &oacute;leos para rel&oacute;gios, fluidos de transmiss&atilde;o, lubrificantes de lentes fotogr&aacute;ficas e instrumentos delicados usados em grandes altitudes, <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Vela" id="w">velas</a>, aditivos em &oacute;leos de motor, <a href="http://en.wikipedia.org/wiki/Glicerina" id="w">glicerina</a>, compostos antiferrugem, <a href="http://en.wikipedia.org/wiki/Detergentes" id="w">detergentes</a>, fibras qu&iacute;micas, <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> e mais de 70 compostos farmac&ecirc;uticos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Acirc;mbar_cinza" id="w">&acirc;mbar cinza</a> &eacute; uma concre&ccedil;&atilde;o muito odor&iacute;fera que se encontra no intestino de cerca de 5% dos indiv&iacute;duos desta esp&eacute;cie, em quantidades que geralmente n&atilde;o ultrapassam os 10&#160&semi;kg.<sup id="_ref&shy;secem.es_e" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup>&#10;Coloca&shy;se a hip&oacute;tese de os bicos afiados dos <a href="http://en.wikipedia.org/wiki/Cefal%C3%B3pode" id="w">cefal&oacute;podes</a> ingeridos e alojados no intestino do cachalote poderem levar &agrave; produ&ccedil;&atilde;o do &acirc;mbar cinza, de modo an&aacute;logo &agrave; forma&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rolas</a>. &Eacute; uma subst&acirc;ncia muito apreciada como <a href="http://en.wikipedia.org/wiki/Espasmol%C3%ADtico" id="w">espasmol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Fixador" id="w">fixador</a> de <a href="http://en.wikipedia.org/wiki/Perfume" id="w">perfumes</a>.<sup id="_ref&shy;secem.es_f" class="reference"><a href="#_note&shy;secem.es" title="">[4]</a></sup></p>&#10;<a id="Respira%C3%A7%C3%A3o" name="Respira%C3%A7%C3%A3o"></a><h3> Respira&ccedil;&atilde;o </h3>&#10;<p>Os cachalotes respiram ar &agrave; superf&iacute;cie da &aacute;gua atrav&eacute;s de um &uacute;nico espir&aacute;culo em forma de &#34&semi;S&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Espir%C3%A1culo" id="w">espir&aacute;culo</a> est&aacute; situado no lado esquerdo da parte frontal da cabe&ccedil;a. Respiram 3 a 5 vezes por minuto quando em repouso, aumentando esta frequ&ecirc;ncia para 6 a 7 vezes por minuto ap&oacute;s um mergulho. O sopro consiste de um &uacute;nico e ruidoso jorro de &aacute;gua que pode elevar&shy;se at&eacute; 15 metros sobre a superf&iacute;cie da &aacute;gua, apontando para diante e para a esquerda com um &acirc;ngulo de 45&ordm;.</p>&#10;<a id="Ecologia_e_comportamentos" name="Ecologia_e_comportamentos"></a><h2> Ecologia e comportamentos </h2>&#10;<a id="Mergulho" name="Mergulho"></a><h3> Mergulho </h3>&#10;<p>Os cachalotes, juntamente com os <a href="http://en.wikipedia.org/wiki/Botinhoso" id="w">botinhosos</a>, s&atilde;o os mam&iacute;feros capazes de mergulhar a uma maior profundidade. Cr&ecirc;&shy;se que sejam capazes de mergulhar at&eacute; profundidades da ordem dos 3 000 metros com dura&ccedil;&atilde;o do mergulho de at&eacute; 90 minutos. No entanto, o mergulho t&iacute;pico atinge os 400 metros de profundidade e os 30 a 45 minutos de dura&ccedil;&atilde;o. </p>&#10;<p>A fisiologia do cachalote apresenta algumas adapta&ccedil;&otilde;es &agrave;s mudan&ccedil;as dr&aacute;sticas de press&atilde;o que ocorrem durante os mergulhos. A <a href="http://en.wikipedia.org/wiki/Caixa_tor%C3%A1cica" id="w">caixa tor&aacute;cica</a> &eacute; flex&iacute;vel, permitindo o colapso dos pulm&otilde;es, e o ritmo card&iacute;aco pode ser diminu&iacute;do para aumentar o tempo de dura&ccedil;&atilde;o das reservas de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. O oxig&ecirc;nio &eacute; armazenado em tecido muscular atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Mioglobina" id="w">mioglobina</a>. Quando os n&iacute;veis de oxig&eacute;nio descem, o fluxo de sangue pode ser dirigido apenas para o c&eacute;rebro e &oacute;rg&atilde;os essenciais. O &oacute;rg&atilde;o do espermacete parece tamb&eacute;m estar envolvido no mergulho (ver acima).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Physeter_macrocephalus_jumping.jpg%7Cleft%7Cframe" id="w">Cachalote saltando nas &aacute;guas dos A&ccedil;ores</a>&#10;Apesar de bem adaptados ao mergulho, a repeti&ccedil;&atilde;o de mergulhos a grandes profundidades parece ter efeitos a longo prazo sobre os cachalotes. Os esqueletos de cachalotes evidenciam destrui&ccedil;&atilde;o de tecido &oacute;sseo que, em humanos, &eacute; muitas vezes um sinal de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_descompress%C3%A3o" id="w">doen&ccedil;a de descompress&atilde;o</a>. Os esqueletos dos cachalotes mais velhos evidenciam uma destrui&ccedil;&atilde;o mais extensa, enquanto que as crias de cachalotes n&atilde;o apresentam quaisquer danos no tecido &oacute;sseo. Estes danos podem indicar que os cachalotes s&atilde;o suscept&iacute;veis &agrave; doen&ccedil;a de descompress&atilde;o, e a emers&atilde;o repentina pode ser&shy;lhes fatal.<sup id="_ref&shy;bends_a" class="reference"><a href="#_note&shy;bends" title="">[16]</a></sup></p>&#10;<p>Entre mergulhos, o cachalote vem &agrave; superf&iacute;cie para respirar, mantendo&shy;se mais ou menos im&oacute;vel por oito a dez minutos antes de iniciar novo mergulho. Devido &agrave;s grandes profundidades atingidas durante o mergulho, os cachalotes podem por vezes afogar&shy;se quando ficam presos em <a href="http://en.wikipedia.org/wiki/Cabo_submarino" id="w">cabos submarinos</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A_piece_of_sperm_whale_skin_with_Giant_Squid_sucker_scars.JPG%7Cthumb%7C200px" id="w">Um fragmento de pele de cachalote exibindo cicatrizes de ferimentos provocados por ventosas de [[lula&shy;gigante]].</a>&#10;Os cachalotes alimentam&shy;se de v&aacute;rias esp&eacute;cies, em particular <a href="http://en.wikipedia.org/wiki/Lula&shy;gigante" id="w">lula&shy;gigante</a>, <a href="http://en.wikipedia.org/wiki/Pota" id="w">potas</a>, <a href="http://en.wikipedia.org/wiki/Polvo" id="w">polvo</a> e v&aacute;rios peixes como <a href="http://en.wikipedia.org/wiki/Raia" id="w">raias</a>, mas principalmente de <a href="http://en.wikipedia.org/wiki/Lula" id="w">lulas</a> de tamanho m&eacute;dio. Praticamente tudo o que se sabe sobre as lulas que vivem a grande profundidade foi descoberto a partir de exemplares encontrados nos <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;magos</a> de cachalotes capturados. </p>&#10;<p>O roubo de <a href="http://en.wikipedia.org/wiki/Anoplopoma_fimbria" id="w">peixe&shy;carv&atilde;o&shy;do&shy;Pac&iacute;fico</a> e de <a href="http://en.wikipedia.org/wiki/Merluza&shy;negra" id="w">merluza&shy;negra</a> de <a href="http://en.wikipedia.org/wiki/Palangre" id="w">palangres</a> levado a cabo por cachalotes &eacute; bem conhecido e est&aacute; documentado, sobretudo no <a href="http://en.wikipedia.org/wiki/Golfo_do_Alasca" id="w">Golfo do Alasca</a>. Acredita&shy;se que este h&aacute;bito &eacute; aprendido e passado a outros cachalotes dentro de um mesmo grupo ou &agrave;s crias. Por&eacute;m, a quantidade de peixe assim obtida &eacute; muito pequena quando comparada com as necessidades di&aacute;rias de um cachalote. </p>&#10;<p>Os cachalotes s&atilde;o comedores prodigiosos, podendo comer cerca de 3% do seu peso diariamente. O consumo anual total de presas pelos cachalotes em todo o mundo est&aacute; estimado em 100 milh&otilde;es de toneladas &shy; um n&uacute;mero superior ao consumo humano anual total de animais marinhos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Predadores" name="Predadores"></a><h3> Predadores </h3>&#10;<p>Al&eacute;m dos seres humanos, apenas outro predador ataca os cachalotes: a <a href="http://en.wikipedia.org/wiki/Orca" id="w">orca</a>. Grandes grupos de orcas atacam frequentemente grupos de cachalotes f&ecirc;mea, com as crias, tentando geralmente isolar as &uacute;ltimas com inten&ccedil;&atilde;o de as capturar. As f&ecirc;meas conseguem, grande parte das vezes, repelir estes ataques formando um c&iacute;rculo em redor das crias e batendo as barbatanas caudais, de forma a evitar a entrada de qualquer orca na forma&ccedil;&atilde;o. Se o grupo de orcas for muito grande, at&eacute; as f&ecirc;meas adultas podem ser mortas. Os grandes cachalotes macho n&atilde;o t&ecirc;m predadores.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_social" name="Organiza%C3%A7%C3%A3o_social"></a><h3> Organiza&ccedil;&atilde;o social </h3>&#10;<p>O cachalote &eacute; uma esp&eacute;cie extremamente social. As f&ecirc;meas adultas formam grupos sociais, com juvenis e crias, distribu&iacute;dos pelas &aacute;guas <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropicais</a> e subtropicais. Os machos abandonam a sua fam&iacute;lia de origem cerca dos seis anos de idade, deslocando&shy;se para latitudes mais altas, onde crescem geralmente em associa&ccedil;&atilde;o com outros machos imaturos. Quando se tornam sexualmente activos, cerca dos 25 anos de idade, abandonam os seus grupos de solteiros e tornam&shy;se solit&aacute;rios. Ao atingirem a maturidade f&iacute;sica, cerca dos 30 anos, migram periodicamente para as &aacute;guas tropicais em busca de f&ecirc;meas.<sup id="_ref&shy;oceanalliance.org_a" class="reference"><a href="#_note&shy;oceanalliance.org" title="">[19]</a></sup> </p>&#10;<p>Os grupos sociais dedicam grande parte do seu tempo aos longos mergulhos em busca de alimento, os quais parecem ser sincronizados e coordenados. As crias que n&atilde;o podem mergulhar, s&atilde;o deixadas sozinhas &agrave; superf&iacute;cie ou na companhia da m&atilde;e ou de uma ama &shy; uma outra f&ecirc;mea do grupo.<sup id="_ref&shy;oceanalliance.org_b" class="reference"><a href="#_note&shy;oceanalliance.org" title="">[19]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h3> Distribui&ccedil;&atilde;o </h3>&#10;<p>O cachalote encontra&shy;se entre as esp&eacute;cies mais cosmopolitas do mundo, sendo encontrado em todos os oceanos e  no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>. &Eacute; relativamente abundante entre o <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> e o equador. As popula&ccedil;&otilde;es s&atilde;o mais densas pr&oacute;ximo das <a href="http://en.wikipedia.org/wiki/Plataforma_continental" id="w">plataformas continentais</a> e canh&otilde;es, provavelmente devido &agrave; maior facilidade em conseguir alimento. </p>&#10;<a id="Amea%C3%A7as" name="Amea%C3%A7as"></a><h3> Amea&ccedil;as </h3>&#10;<p>Apesar de a <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">balea&ccedil;&atilde;o</a> com <a href="http://en.wikipedia.org/wiki/Navio&shy;f%C3%A1brica" id="w">navios&shy;f&aacute;brica</a> ter sido proibida em 1979, a amea&ccedil;a humana ao cachalote n&atilde;o desapareceu. O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> adicionou o cachalote &agrave;s esp&eacute;cies de cet&aacute;ceos ca&ccedil;adas ao abrigo de <i>balea&ccedil;&atilde;o cient&iacute;fica</i>. Os produtos obtidos desta <i>balea&ccedil;&atilde;o cient&iacute;fica</i> acabam por ser vendidos em mercado aberto no Jap&atilde;o, pa&iacute;s em que a carne de baleia &eacute; muito apreciada.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Outras amea&ccedil;as s&atilde;o as colis&otilde;es com grandes embarca&ccedil;&otilde;es, a pris&atilde;o em redes de pesca,<sup id="_ref&shy;iucnredlist.org_a" class="reference"><a href="#_note&shy;iucnredlist.org" title="">[22]</a></sup> ingest&atilde;o de res&iacute;duos s&oacute;lidos como pl&aacute;sticos, derrames de <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a>, despejo de res&iacute;duos industriais e a polui&ccedil;&atilde;o sonora oriunda de opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Prospec%C3%A7%C3%A3o_s%C3%ADsmica" id="w">prospec&ccedil;&atilde;o s&iacute;smica</a>, <a href="http://en.wikipedia.org/wiki/Sonar" id="w">sonares</a> e tr&aacute;fego naval.<sup id="_ref&shy;iucnredlist.org_b" class="reference"><a href="#_note&shy;iucnredlist.org" title="">[22]</a></sup></p>&#10;<a id="Conserva%C3%A7%C3%A3o" name="Conserva%C3%A7%C3%A3o"></a><h2> Conserva&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SpermWhaleLyd3.jpg%7Cthumb" id="w">Esqueleto de um cachalote</a>&#10;</p><a id="Popula%C3%A7%C3%A3o_e_ca%C3%A7a" name="Popula%C3%A7%C3%A3o_e_ca%C3%A7a"></a><h3> Popula&ccedil;&atilde;o e ca&ccedil;a </h3>&#10;<p> &#10;N&atilde;o se conhece o n&uacute;mero total de cachalotes actualmente existente. Estimativas muito grosseiras, obtidas de levantamentos efectuados em pequenas &aacute;reas com extrapola&ccedil;&atilde;o para os oceanos do planeta, variam de 200 000 a 2 000 000 de indiv&iacute;duos. Apesar de o cachalote ter sido ca&ccedil;ado durante v&aacute;rios s&eacute;culos pela sua carne, &oacute;leo e espermacete, as perspectivas sobre a conserva&ccedil;&atilde;o desta esp&eacute;cie s&atilde;o melhores que as de muitas outras baleias. Apesar de ocorrer ca&ccedil;a em pequena escala em Lamalera na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_e_Granadinas" id="w">S&atilde;o Vicente e Granadinas</a>, <a href="http://en.wikipedia.org/wiki/Santa_L%C3%BAcia" id="w">Santa L&uacute;cia</a> e de o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> ter adicionado o cachalote &agrave;s esp&eacute;cies de cet&aacute;ceos ca&ccedil;adas ao abrigo da <i>balea&ccedil;&atilde;o cient&iacute;fica</i>,<sup id="_ref&shy;iucnredlist.org_c" class="reference"><a href="#_note&shy;iucnredlist.org" title="">[22]</a></sup> a esp&eacute;cie encontra&shy;se protegida em quase todo o mundo. Os pescadores n&atilde;o capturam as esp&eacute;cies de mar profundo de que os cachalotes se alimentam e os mares profundos provavelmente ser&atilde;o mais resistentes &agrave; polui&ccedil;&atilde;o do que as zonas superficiais. </p>&#10;<p>No entanto, a recupera&ccedil;&atilde;o dos anos da balea&ccedil;&atilde;o &eacute; um processo lento, particularmente no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico Sul</a>, onde a redu&ccedil;&atilde;o do n&uacute;mero de machos em idade de procria&ccedil;&atilde;o  foi muito acentuada.</p>&#10;<a id="Observa%C3%A7%C3%A3o_de_cachalotes" name="Observa%C3%A7%C3%A3o_de_cachalotes"></a><h3> Observa&ccedil;&atilde;o de cachalotes </h3>&#10;<p>Os cachalotes n&atilde;o s&atilde;o dos cet&aacute;ceos mais f&aacute;ceis de observar, devido aos longos tempos de mergulho e &agrave; sua capacidade de viajarem grandes dist&acirc;ncias debaixo de &aacute;gua. No entanto, devido ao seu aspecto distinto e ao seu grande porte, a sua observa&ccedil;&atilde;o est&aacute; a tornar&shy;se cada vez mais popular. Os observadores de cachalotes usam frequentemente <a href="http://en.wikipedia.org/wiki/Hidrofone" id="w">hidrofones</a> para ouvir os sons produzidos pelos cet&aacute;ceos e assim localiz&aacute;&shy;las antes de emergirem. </p>&#10;<p>Entre os locais mais populares para a observa&ccedil;&atilde;o de cachalotes incluem&shy;se: <a href="http://en.wikipedia.org/wiki/Kaikoura" id="w">Kaikoura</a> na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Andenes" id="w">Andenes</a> e <a href="http://en.wikipedia.org/wiki/Troms%C3%B8" id="w">Troms&oslash;</a> na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e no <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a> desde <a href="http://en.wikipedia.org/wiki/Tarifa_(Espanha)" id="w">Tarifa (Espanha)</a> onde podem ser observados ao longo do ano, enquanto que outras baleias apenas s&atilde;o observ&aacute;veis durante a migra&ccedil;&atilde;o. Pensa&shy;se que <a href="http://en.wikipedia.org/wiki/Dominica" id="w">Dominica</a> &eacute; a &uacute;nica ilha do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> com um grupo de f&ecirc;meas e crias residente durante todo o ano.</p>&#10;<a id="Recordes_mundiais_e_curiosidades_do_cachalote" name="Recordes_mundiais_e_curiosidades_do_cachalote"></a><h2> Recordes mundiais e curiosidades do cachalote </h2>&#10;<p>O cachalote &eacute; detentor de alguns recordes do mundo natural:</p>&#10;&#10;<ol>&#10;<li>Maior mam&iacute;fero com dentes que se conhece, atualmente..<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li>Maior c&eacute;rebro entre todas as esp&eacute;cies vivas da Terra, com um peso m&eacute;dio de 7&#160&semi;kg sendo conhecidos esp&eacute;cimes com c&eacute;rebro pesando 9&#160&semi;kg.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li>Maior carn&iacute;voro da Terra.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li>Mergulho mais profundo entre todos os <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, a cerca de 2 200 metros, podendo suster a respira&ccedil;&atilde;o por aproximadamente duas horas.</li>&#10;<li>Animal mais ruidoso do mundo. Os sons produzidos pelo cachalote t&ecirc;m uma intensidade que excede os 230 <a href="http://en.wikipedia.org/wiki/Decibel" id="w">dB</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li></ol>&#10;<dl><dt>Curiosidades</dt><dd /></dl>&#10;<ol>&#10;<li>O romance <a href="http://en.wikipedia.org/wiki/Moby_Dick" id="w">Moby Dick</a> foi inspirado em um cachalote <a href="http://en.wikipedia.org/wiki/Albino" id="w">albino</a>, cuja f&uacute;ria era capaz de afundar navios.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> relata no <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">livro de Jonas</a> o resgate do <a href="http://en.wikipedia.org/wiki/Jonas_(profeta)" id="w">profeta Jonas</a> por um &#34&semi;peixe grande&#34&semi;. Entre todos os animais conhecidos s&oacute; o cachalote poderia ter conseguido tal fa&ccedil;anha. Normalmente ele transporta os beb&ecirc;s doentes dele na boca, que &eacute; grande como um pequeno quarto, e leva&shy;os &agrave; tona. Nesta &eacute;poca cachalotes povoavam o <a href="http://en.wikipedia.org/wiki/Mar_mediterr%C3%A2neo" id="w">mar mediterr&acirc;neo</a>, o lugar deste <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a>. Resgates de seres humanos por cachalotes s&atilde;o, por&eacute;m, pouco documentados. Conhecido &eacute; somente o caso de um marinheiro naufragado ingl&ecirc;s, que foi salvo por um cachalote perto das ilhas <a href="http://en.wikipedia.org/wiki/Malvinas" id="w">Malvinas</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, na maneira igual &agrave; aplicada a Jonas segundo a B&iacute;blia. </li>&#10;<li>A origem desta &#34&semi;est&oacute;ria&#34&semi; do marinheiro ingl&ecirc;s relatada no item 2. acima &eacute; pesquisada de forma cuidadosa pelo Prof. Edward B. Davis e publicada em 1991 no jornal Perspectives on Science and Christian Faith (o artigo pode ser lido na &iacute;ntegra<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>). Acho muito relevante que isto conste aqui uma vez que at&eacute; hoje &#34&semi;pessoas de f&eacute;&#34&semi; disseminam esta &#34&semi;est&oacute;ria&#34&semi; como confi&aacute;vel (veja, por exemplo, a entrevista de23/06/2014 em um programa muito popular<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>).</li></ol>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">Balea&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baleia" id="w">Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espermacete" id="w">Espermacete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moby_Dick" id="w">Moby Dick</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p /></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.horta.uac.pt/Projectos/MSubmerso/old/200511/swhale.htm" rel="nofollow" title="http://www.horta.uac.pt/Projectos/MSubmerso/old/200511/swhale.htm">Universidade dos A&ccedil;ores &shy; Um mergulho com um cachalote</a></li>&#10;<li><a class="externallink" href="http://www.naturlink.sapo.pt/canais/Artigo.asp?iArtigo=5550&#38&semi;iLingua=1" rel="nofollow" title="http://www.naturlink.sapo.pt/canais/Artigo.asp?iArtigo=5550&#38&semi;iLingua=1">O cachalote no Naturlink</a></li>&#10;<li> </li>&#10;<li>  Link para o laborat&oacute;rio de Hal Whitehead</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Odontocetos" id="w">Categoria:Odontocetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_vulner%C3%A1veis" id="w">Categoria:Esp&eacute;cies vulner&aacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a>&#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>