<html><title>Espermacete</title><body>&#10;<p><b>Espermacete</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>sperma</i>, esperma ou semente, e <i>cetus</i>, baleia), tamb&eacute;m designado por <b>cetina</b> ou <b>cetila</b>, &eacute; uma subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Cera_(subst%C3%A2ncia)" id="w">cerosa</a> de cor clara produzida pelos <a href="http://en.wikipedia.org/wiki/Cachalote" id="w">cachalotes</a> (<i>Physeter macrocephalus</i>) num <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a>, denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_do_espermacete" id="w">&oacute;rg&atilde;o do espermacete</a>&#34&semi; ou &#34&semi;mel&atilde;o&#34&semi;, localizado na <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>, &agrave; frente do <a href="http://en.wikipedia.org/wiki/Espir%C3%A1culo" id="w">espir&aacute;culo</a>. Enquanto o animal est&aacute; vivo, o espermacete est&aacute; dissolvido na mat&eacute;ria oleosa que preenche a cavidade. Embora o cachalote seja a esp&eacute;cie que o produz em maior quantidade (um cachalote adulto tem cerca de 2000&#160&semi;kg da subst&acirc;ncia), o espermacete est&aacute; presente na mat&eacute;ria gorda (&oacute;leos de baleia) de outros <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceo" id="w">cet&aacute;ceos</a>. &Eacute; um dos produtos que pelo seu valor mais contribuiu para a viabilidade econ&oacute;mica da <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">balea&ccedil;&atilde;o</a> destes <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> <a href="http://en.wikipedia.org/wiki/Marinho" id="w">marinhos</a>. Deve o seu nome ao facto da solu&ccedil;&atilde;o oleosa encontrada na cavidade dos cachalotes, de onde se extrai o espermacete, ter sido originalmente confundida com <a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a>.&#10;Espermacete subst&acirc;ncia retirada do esperma seco, pelos humanos conhecido como <a href="http://en.wikipedia.org/wiki/Sebo" id="w">sebo</a>.</p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsico&shy;qu%C3%ADmicas" name="Caracter%C3%ADsticas_f%C3%ADsico&shy;qu%C3%ADmicas"></a><h2>Caracter&iacute;sticas f&iacute;sico&shy;qu&iacute;micas</h2>&#10;<p>No cachalote vivo o espermacete est&aacute; dissolvido numa solu&ccedil;&atilde;o oleosa pouco viscosa, de cor leitosa, mas que amarelece com o arrefecimento e a exposi&ccedil;&atilde;o &agrave; luz. Esta solu&ccedil;&atilde;o contrai&shy;se e aumenta rapidamente de <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> com o arrefecimento, solidificando a cerca de 30&#160&semi;<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>.</p>&#10;<p>A import&acirc;ncia biol&oacute;gica do espermacete para a baleia relaciona&shy;se com a propriedade atr&aacute;s apontada, j&aacute; que o cachalote ao mergulhar permite a entrada de &aacute;gua para cavidades sitas em torno do &oacute;rg&atilde;o do espermacete, arrefecendo&shy;o e aumentando de densidade, o que ajuda a reduzir a sua flutuabilidade. Para ascender &agrave; superf&iacute;cie, expulsa a &aacute;gua e deixa o espermacete aquecer, o que aumenta a flutuabilidade. Poupa assim <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, o que permite longos mergulhos, nalguns casos a profundidades superiores a 1000 m.</p>&#10;<p>A uma temperatura de cerca de 6&#160&semi;&deg;C o espermacete separa&shy;se espontaneamente da solu&ccedil;&atilde;o, formando uma subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina" id="w">cristalina</a>. Quando purificado por compress&atilde;o e lavagem com uma solu&ccedil;&atilde;o fracamente c&aacute;ustica (<a href="http://en.wikipedia.org/wiki/Alcalina" id="w">alcalina</a>), forma escamas constitu&iacute;das por <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a> brancos e brilhantes. O espermacete purificado &eacute; duro &agrave; temperatura ambiente normal, oleoso ao toque e desprovido de sabor ou cheiro.</p>&#10;<p>O espermacete &eacute; insol&uacute;vel em &aacute;gua, ligeiramente sol&uacute;vel em <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> em ebuli&ccedil;&atilde;o, mas dissolve&shy;se facilmente em <a href="http://en.wikipedia.org/wiki/&Eacute;ter_diet%C3%ADlico" id="w">&eacute;ter</a>, <a href="http://en.wikipedia.org/wiki/Clorof%C3%B3rmio" id="w">clorof&oacute;rmio</a> e <a href="http://en.wikipedia.org/wiki/Dissulfureto_de_carbono" id="w">dissulfureto de carbono</a>.</p>&#10;<p>O espermacete &eacute; composto na sua maior parte por cetil&shy;palmitato, um <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;ster</a> do <a href="http://en.wikipedia.org/wiki/Cetanol" id="w">&aacute;lcool cet&iacute;lico</a> (ou 1&shy;hexadecanol) com o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_palm%C3%ADtico" id="w">&aacute;cido palm&iacute;tico</a>, de f&oacute;rmula geral C<sub>15</sub>H<sub>31</sub>COO&shy;C<sub>16</sub>H<sub>33</sub>.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o" name="Utiliza%C3%A7%C3%A3o"></a><h2>Utiliza&ccedil;&atilde;o</h2>&#10;<p>O espermacete tem sido utilizado para v&aacute;rios fins, entre os quais o fabrico de <a href="http://en.wikipedia.org/wiki/Vela" id="w">velas</a>, muito apreciadas por arderem sem libertar fumos ou odores, fluido de transmiss&atilde;o autom&aacute;tica, <a href="http://en.wikipedia.org/wiki/Lubrificante" id="w">lubrificante</a> para instrumentos delicados de elevada altitude, <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a>  aditivo para &oacute;leo de motor, <a href="http://en.wikipedia.org/wiki/Glicerina" id="w">glicerina</a>, compostos de protec&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/Ferrugem" id="w">ferrugem</a>, <a href="http://en.wikipedia.org/wiki/Detergente" id="w">detergentes</a>, fibras, <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> e mais de 70 compostos farmac&ecirc;uticos.</p>&#10;<p>A subst&acirc;ncia era tamb&eacute;m usada na confec&ccedil;&atilde;o de velas padr&atilde;o para <a href="http://en.wikipedia.org/wiki/Fotometria" id="w">fotometria</a>, sendo a base de um dos padr&otilde;es usados para avaliar a intensidade luminosa. Uma <a href="http://en.wikipedia.org/wiki/Candela" id="w">candela</a> foi definida como a luz emitida por uma vela de espermacete puro que queimasse 7,77 g da subst&acirc;ncia por hora. </p>&#10;<p>Outra importante &aacute;rea de utiliza&ccedil;&atilde;o era em medicina e cirurgia, especialmente na confec&ccedil;&atilde;o de pensos encerados e de <a href="http://en.wikipedia.org/wiki/Unguento" id="w">unguentos</a>, e na feitura de prepara&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tica" id="w">cosm&eacute;ticas</a>.</p>&#10;<a id="Suced%C3%A2neos" name="Suced%C3%A2neos"></a><h2>Suced&acirc;neos</h2>&#10;<p>Um suced&acirc;neo de origem vegetal para o espermacete &eacute; o <a href="http://en.wikipedia.org/wiki/Jojoba" id="w">&oacute;leo de jojoba</a> (obtido da semente da <i>Simmondsia chinensis</i>), o qual &eacute; tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> natural constitu&iacute;da por um <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;ster</a> de cadeia n&atilde;o ramificada que se mant&eacute;m l&iacute;quido &agrave; temperatura ambiente normal. Um &eacute;ster derivado da jojoba, conhecido por <a href="http://en.wikipedia.org/wiki/&Eacute;ster_de_jojoba" id="w">&eacute;ster de jojoba</a>, com a estrutura C<sub>20</sub>H<sub>41</sub>COO&shy;C<sub>20</sub>H<sub>41</sub> &eacute; quimicamente muito pr&oacute;ximo do espermacete e pode, com poucas excep&ccedil;&otilde;es, ser usado para os mesmos fins.</p>&#10;<p>Outros suced&acirc;neos do espermacete s&atilde;o obtido atrav&eacute;s da s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;steres</a> do <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_cet%C3%ADlico" id="w">&aacute;lcool cet&iacute;lico</a>, os quais t&ecirc;m propriedades f&iacute;sico&shy;qu&iacute;micas muito similares &agrave;quele produto animal.&#10;</p><a id="Refer%C3%AAncia" name="Refer%C3%AAncia"></a><h2>Refer&ecirc;ncia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mousinho_Figueiredo" id="w">Figueiredo, Jos&eacute; Mousinho</a>, <i>Introdu&ccedil;&atilde;o ao Estudo da Ind&uacute;stria Baleeira Insular</i>,  in <i>Boletim Pecu&aacute;rio</i>, n.&ordm; 2, ano XIV (1946). Reeditado pelo <a href="http://en.wikipedia.org/wiki/Museu_dos_Baleeiros_do_Pico" id="w">Museu dos Baleeiros do Pico</a>, <a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, 1996, 283 pp., com notas e actualiza&ccedil;&atilde;o da taxonomia e nomenclatura portuguesa dos cet&aacute;ceos pelo Doutor Jo&atilde;o M. A. Gon&ccedil;alves, da <a href="http://en.wikipedia.org/wiki/Universidade_dos_A%C3%A7ores" id="w">Universidade dos A&ccedil;ores</a>.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fabriquimica.com.ar/" rel="nofollow" title="http://www.fabriquimica.com.ar/">Caracter&iacute;sticas f&iacute;sico&shy;qu&iacute;micas do espermacete.</a></li>&#10;<li><a class="externallink" href="http://ptcl.chem.ox.ac.uk/MSDS/CE/cetyl_alcohol.html" rel="nofollow" title="http://ptcl.chem.ox.ac.uk/MSDS/CE/cetyl_alcohol.html">Caracteriza&ccedil;&atilde;o qu&iacute;mica do cetanol (em ingl&ecirc;s).</a></li>&#10;<li><a class="externallink" href="http://www.seilnacht.com/Chemie/ch_cetyl.htm" rel="nofollow" title="http://www.seilnacht.com/Chemie/ch_cetyl.htm">Informa&ccedil;&atilde;o t&eacute;cnica sobre o 1&shy;Hexadecanol (Cetanol) (em alem&atilde;o).</a></li>&#10;<li><a class="externallink" href="http://www.horta.uac.pt/Projectos/MSubmerso/200006/Cachalotes.htm" rel="nofollow" title="http://www.horta.uac.pt/Projectos/MSubmerso/200006/Cachalotes.htm">Os cachalotes.</a></li>&#10;<li><a class="externallink" href="http://www.dra.raa.pt/dspa/DSPA/CircuitosInterpreta%C3%A7%C3%A3o/Pico/ActividadeBaleeira.htm" rel="nofollow" title="http://www.dra.raa.pt/dspa/DSPA/CircuitosInterpreta%C3%A7%C3%A3o/Pico/ActividadeBaleeira.htm">A actividade baleeira no Pico.</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Produtos_animais" id="w">Categoria:Produtos animais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cet%C3%A1ceos" id="w">Categoria:Cet&aacute;ceos</a></p></body></html>