<html><title>Cirurgia est&eacute;tica</title><body>&#10;<p><b>Cirurgia est&eacute;tica</b> &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Cirurgia_Pl%C3%A1stica" id="w">Cirurgia Pl&aacute;stica</a>, orientado para a busca da perfei&ccedil;&atilde;o das formas e n&atilde;o para melhorar fun&ccedil;&otilde;es ou tratar <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as" id="w">doen&ccedil;as</a>.</p>&#10;<p>Entre os indiv&iacute;duos que recorrem a este tipo de <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a>, est&aacute; o desejo de melhorar a sua apar&ecirc;ncia, pretendendo, por exemplo, eliminar defeitos de pele, alterar o aspecto de uma <a href="http://en.wikipedia.org/wiki/Cicatriz" id="w">cicatriz</a>, a forma e o tamanho do <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a>, da mand&iacute;bula ou das <a href="http://en.wikipedia.org/wiki/Mama" id="w">mamas</a>, retirar o excesso de <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e de <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> do corpo e as rugas que surgem com a idade avan&ccedil;ada ou a perda de peso.</p>&#10;<p>Designa&shy;se <b>Cirurgia est&eacute;tica do corpo</b> as <a href="http://en.wikipedia.org/wiki/Cirurgias" id="w">cirurgias</a> efetuadas para remover excesso de pele e/ou gordura de v&aacute;rias partes do corpo, em especial o <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;men</a>, face interna das <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a> e n&aacute;degas.</p>&#10;<a id="Tipos_de_cirurgias" name="Tipos_de_cirurgias"></a><h2>Tipos de cirurgias</h2>&#10;<p>As cirurgias est&eacute;ticas mais comumente realizadas s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rinoplastia" id="w">rinoplastia</a> (cirurgia do nariz), <a href="http://en.wikipedia.org/wiki/Blefaroplastia" id="w">blefaroplastia</a> (cirurgia das p&aacute;lpebras), <a href="http://en.wikipedia.org/wiki/Ritidoplastia" id="w">ritidoplastia</a> (cirurgia das rugas faciais), <a href="http://en.wikipedia.org/wiki/Lipoaspira%C3%A7%C3%A3o" id="w">lipoaspira&ccedil;&atilde;o</a> (cirurgia para remo&ccedil;&atilde;o de gordura localizada), dermolipectomia abdominal (cirurgia para remo&ccedil;&atilde;o do excesso de pele abdominal), <a href="http://en.wikipedia.org/wiki/Mamoplastia" id="w">mamoplastia</a> redutora (cirurgia para redu&ccedil;&atilde;o e suspens&atilde;o das mamas), mamoplastia de aumento (cirurgia para aumento das mamas, geralmente com pr&oacute;teses de silicone), <a href="http://en.wikipedia.org/wiki/Otoplastia" id="w">otoplastia</a> (corre&ccedil;&atilde;o de orelhas protuberantes), implante capilar (corre&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Calv%C3%ADcie" id="w">calv&iacute;cie</a>).</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cirurgia_pl%C3%A1stica" id="w">Categoria:Cirurgia pl&aacute;stica</a></p></body></html>