<html><title>D&iacute;odo termi&ocirc;nico</title><body>&#10;<p> &#10;O <b>Di&ocirc;do termi&ocirc;nico</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_eletr%C3%B4nica" id="w">v&aacute;lvula eletr&ocirc;nica</a> formada de uma <a href="http://en.wikipedia.org/wiki/Ampola" id="w">ampola</a> de alto <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> com dois <a href="http://en.wikipedia.org/wiki/Eletrodo" id="w">eletrodos</a> e quatro terminais em sua base.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Diode_vacuum_tube.png%7Cthumb%7Cdireita%7C250px" id="w">D&iacute;odo termi&ocirc;nico</a>&#10;Os eletrodos do d&iacute;odo s&atilde;o a <a href="http://en.wikipedia.org/wiki/Placa" id="w">placa</a>, ou <a href="http://en.wikipedia.org/wiki/&Acirc;nodo" id="w">&acirc;nodo</a>, e o <a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todo</a>, que s&atilde;o ligados a dois terminais na base da v&aacute;lvula, os outros dois estando ligados ao <a href="http://en.wikipedia.org/wiki/Filamento" id="w">filamento</a>.</p>&#10;<p>O di&ocirc;do termi&ocirc;nico &eacute; a v&aacute;lvula eletr&ocirc;nica mais simples existente, composto pelo c&aacute;todo quente e pela placa fria.</p>&#10;<p>Di&ocirc;do vem de <b>DI</b>, prefixo que significa o algarismo dois, e <b>ODO</b> sufixo que significa eletrodo.</p>&#10;<p>A placa do di&ocirc;do capta os el&eacute;trons que v&ecirc;m acelerados do c&aacute;todo (<a href="http://en.wikipedia.org/wiki/Efeito_%C3%89dison" id="w">Efeito &Eacute;dison</a>).</p>&#10;<p>Quando o potencial da placa &eacute; <a href="http://en.wikipedia.org/wiki/Positivo" id="w">positivo</a> em rela&ccedil;&atilde;o ao c&aacute;todo, existe <a href="http://en.wikipedia.org/wiki/Corrente_eletr%C3%B4nica" id="w">corrente eletr&ocirc;nica</a>, quando inverso, isto &eacute; <a href="http://en.wikipedia.org/wiki/Negativo" id="w">negativo</a>, n&atilde;o existe corrente de el&eacute;trons entre um e outro eletrodo.</p>&#10;<p>O primeiro di&ocirc;do foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Thomas_Alva_Edison" id="w">Thomas Alva Edison</a>, quando juntou uma placa met&aacute;lica em uma de suas <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpadas</a> de v&aacute;cuo e colocou um terminal no exterior, conforme descrito pelo efeito descoberto pelo inventor. Uma vez aquecido o c&aacute;todo, os el&eacute;trons flu&iacute;am para o &acirc;nodo saltando atrav&eacute;s do espa&ccedil;o livre. Ao inverter a polaridade, isto &eacute;, deixar o c&aacute;todo positivo e a placa negativa, mesmo aquecido, os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> n&atilde;o saltavam.</p>&#10;<p>Este efeito foi mais tarde utilizado para os r&aacute;dio <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptores</a> e outros equipamentos eletr&ocirc;nicos que utilizavam di&ocirc;dos em sua constru&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_eletr%C3%B4nicos" id="w">Categoria:Componentes eletr&ocirc;nicos</a></p></body></html>