<html><title>Oxfordshire</title><body>&#10;<p> </p>&#10;<p><b>Oxfordshire</b> (abreviado <b>Oxon</b>, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> <i>Oxonia</i>).</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/Condado" id="w">condado</a> no sudeste da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, tendo fronteira com os condados de <a href="http://en.wikipedia.org/wiki/Northamptonshire" id="w">Northamptonshire</a>, <a href="http://en.wikipedia.org/wiki/Buckinghamshire" id="w">Buckinghamshire</a>, <a href="http://en.wikipedia.org/wiki/Berkshire" id="w">Berkshire</a>, <a href="http://en.wikipedia.org/wiki/Wiltshire" id="w">Wiltshire</a>, <a href="http://en.wikipedia.org/wiki/Gloucestershire" id="w">Gloucestershire</a> e <a href="http://en.wikipedia.org/wiki/Warwickshire" id="w">Warwickshire</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Oxford &eacute; primeiramente mencionado em 912, e o condado de Oxfordshire foi formado por volta de 1007, mas as pessoas vivem neste lugar h&aacute; muito mais tempo. As misteriosas &#34&semi;Pedras Rollright&#34&semi; datam mais ao menos do ano 2000 a.C. A vila romana Leigh do Norte foi constru&iacute;da no local na <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>, por volta do ano 100.</p>&#10;<a id="A_segunda_cidade" name="A_segunda_cidade"></a><h3> A segunda cidade </h3>&#10;<p>Depois da conquista dos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandos</a>, o <a href="http://en.wikipedia.org/wiki/Castelo_de_Oxford" id="w">Castelo de Oxford</a> foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Robert_D%26%2339%3BOyley" id="w">Robert D&#39&semi;Oyley</a>, e a cidade atraiu os reis sucessivos. As casas do reis foram constru&iacute;das na presente Rua Beaumont e a norte em <a href="http://en.wikipedia.org/wiki/Woodstock_(Oxfordshire)" id="w">Woodstock</a>.</p>&#10;<p>Quando o governo foi expulso de Londres pela epidemia ou pol&iacute;tica, geralmente vinham para Oxford. Em 1155, Oxford ganhou um alvar&aacute; real, eventualmente seguido por outros burgos mais importantes, tal como <a href="http://en.wikipedia.org/wiki/Henley" id="w">Henley</a> (1526), <a href="http://en.wikipedia.org/wiki/Banbury" id="w">Banbury</a> (1554) e <a href="http://en.wikipedia.org/wiki/Lascar_Norton" id="w">Lascar Norton</a> (1607). </p>&#10;<p>Oxfordshire era parte da Diocese de Lincoln, mas teve o seu pr&oacute;prio bispo em 1542. Estes foram tempos dif&iacute;ceis.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>O condado possui uma das mais respeitadas universidades do mundo, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Oxfordshire sempre foi um condado agr&iacute;cola, mas algumas ind&uacute;strias not&aacute;veis compareceram. Os <a href="http://en.wikipedia.org/wiki/Peluche" id="w">Peluches</a> de <a href="http://en.wikipedia.org/wiki/Shutford" id="w">Shutford</a> e as <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a> de Woodstock eram bem conhecidas, e a mundialmente famosa ind&uacute;stria dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Cobertores" id="w">Cobertores</a> <a href="http://en.wikipedia.org/wiki/Witney_Blanket" id="w">Witney Blanket</a>&#34&semi; iniciada no s&eacute;culo 17. Em 1874, a esposa de Frank Cooper fez a primeira quantidade do famoso <a href="http://en.wikipedia.org/wiki/Doce" id="w">doce</a> de laranja de Oxford.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2> Curiosidade </h2>&#10;&#10;&#10;<ul>&#10;<li>&Eacute; onde morou <a href="http://en.wikipedia.org/wiki/Emma_Watson" id="w">Emma Watson</a>, que interpreta <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Granger</a> na s&eacute;rie mundialmente conhecida <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Young_Knives" id="w">The Young Knives</a>, uma banda que criou a mistura de <i>garage rock</i> e <i>rock alternativo</i> mora na cidade.</li></ul>&#10;&#10;<ul>&#10;<li>&Eacute; onde <a href="http://en.wikipedia.org/wiki/Wentworth_Miller" id="w">Wentworth Miller</a> nasceu, que interpreta <a href="http://en.wikipedia.org/wiki/Michael_Scofield" id="w">Michael Scofield</a> na s&eacute;rie de televis&atilde;o <a href="http://en.wikipedia.org/wiki/Prison_Break" id="w">Prison Break</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O povo no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> antigamente acreditava muito em coisas como bruxas. Em Oxfordshire, h&aacute; uma lenda de que um dia um grupo de homens ca&ccedil;ava uma raposa numa floresta. Eles seguiram o bicho at&eacute; a casa de uma senhora suspeita de bruxaria. Quando chegaram l&aacute;, o &uacute;nico jeito da raposa escapar era entrando na casa. Foi o que ela fez, e quando os homens entraram na casa, nem sinal da raposa, s&oacute; a velhinha, ao lado do fogo...</li>&#10;<li>Foi onde nasceu <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>,primeiro ministro brit&acirc;nico durante a <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">Segunda guerra mundial</a> </li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Oxfordshire" id="w"> </a></p></body></html>