<html><title>Junco do Serid&oacute;</title><body>&#10;<p> </p>&#10;<p><b>Junco do Serid&oacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Serid%C3%B3_Ocidental_Paraibano" id="w">Microrregi&atilde;o do Serid&oacute; Ocidental Paraibano</a> e integrante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Patos" id="w">Regi&atilde;o Metropolitana de Patos</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o foi estimada em 6.643 habitantes. &Aacute;rea territorial de 160&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A denomina&ccedil;&atilde;o &#34&semi;Junco&#34&semi; vem de uma planta aqu&aacute;tica do mesmo nome e Serid&oacute;, por estar localizado nesta micro regi&atilde;o assim denominada. Por&eacute;m, &#34&semi;Chor&atilde;o&#34&semi; foi o primeiro nome nos prim&oacute;rdios de nossa cidade, isto por volta de 1892 com a implanta&ccedil;&atilde;o da fazenda &#34&semi;Unha de Gato&#34&semi; por Balduino Guedes sendo esta a origem da atual sede do munic&iacute;pio de Junco do Serid&oacute;, no Estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.</p>&#10;<p>Sua origem tamb&eacute;m est&aacute; interligada com o surgimento das comunidades rurais como o <a href="http://en.wikipedia.org/wiki/Distrito_de_Bom_Jesus" id="w">Distrito de Bom Jesus</a>, a <a href="http://en.wikipedia.org/wiki/Serra_de_Santana" id="w">Serra de Santana</a>, a <a href="http://en.wikipedia.org/wiki/Malhada_do_Umbuzeiro" id="w">Malhada do Umbuzeiro</a>, o <a href="http://en.wikipedia.org/wiki/Exu" id="w">Exu</a>, a <a href="http://en.wikipedia.org/wiki/Comunidade_da_Carneira" id="w">Comunidade da Carneira</a>, dentre outras. A Fazenda &#34&semi;Unha de Gato&#34&semi; Origem da Sede, ficava a 1&#160&semi;km de onde hoje &eacute; o centro da cidade, l&aacute; foi constru&iacute;do um a&ccedil;ude onde as principais atividades econ&ocirc;micas foram a <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. O Nome <b>Chor&atilde;o</b>, como foi batizado o lugar em seus prim&oacute;rdios, segundo a tradi&ccedil;&atilde;o oral, veio da fonte de &aacute;gua doce, conhecida por muitos como &#34&semi;Mela bico&#34&semi; onde na &eacute;poca das chuvas a &aacute;gua escorre das fendas das pedras do serrote formado por quartzito e outros minerais. &Agrave; sombra da velha gameleira, hoje doente, mas ainda viva, o lugar serviu de pousada para os viajantes &#34&semi;tropeiros&#34&semi; que se deslocavam do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_da_Para%C3%ADba" id="w">sert&atilde;o da Para&iacute;ba</a> para o cariri, brejo e litoral. A povoa&ccedil;&atilde;o, que hoje &eacute; a sede do Munic&iacute;pio, foi fundada por volta de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> quando da constru&ccedil;&atilde;o da resid&ecirc;ncia de Manoel balduino, filho de Balduino Guedes, chegaram tamb&eacute;m nesta &eacute;poca as fam&iacute;lias N&oacute;brega, Pereira, Cabral de Oliveira, Medeiros, Santos, Cunha, Ara&uacute;jo, Santana, a fam&iacute;lia Coelho, Ferreira, Donato e outras. Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> foi rezada a 1&ordf; Missa Oficial, tendo como abrigo apenas a sombra de uma Bara&uacute;na, segundo relatos orais. A Missa foi celebrada pelo padre Apol&ocirc;nio Gaud&ecirc;ncio. No ano seguinte teve in&iacute;cio &agrave; constru&ccedil;&atilde;o da Igreja de Santo Onofre hoje Matriz da Par&oacute;quia de Santo Onofre conclu&iacute;da por volta do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Por&eacute;m o Pr&eacute;dio antigo e hist&oacute;rico foi demolido no ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e uma nova e moderna igreja est&aacute; sendo constru&iacute;da no mesmo local, no centro da cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h2>Relevo</h2>&#10;<p>a sede do municipio est&aacute; localizado a 590m de altitude, no municipio se destaca a <a href="http://en.wikipedia.org/wiki/Serra_da_Brennam" id="w">Serra da Brennam</a> logo na entrada da cidade onde as torres de transmi&ccedil;&atilde;o de radio e TV est&atilde;o localizados.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p>Os bairros  que comp&otilde;em a cidade de Junco do Serid&oacute; s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Santo Antonio(Popularmente conhecido como Coreia)</li>&#10;<li>Centro</li>&#10;<li>Santo Onofre (Popularmente chamado de Malvinas)</li>&#10;<li>Bela Vista</li></ul>&#10;&#10;<ul>&#10;<li>Conjunto Francisco Cabral</li></ul>&#10;<p>O munic&iacute;pio possui um distrito, o Distrito Bom Jesus&#10;</p><a id="vegeta%C3%A7%C3%A3o" name="vegeta%C3%A7%C3%A3o"></a><h2> vegeta&ccedil;&atilde;o </h2>&#10;<p>A vegeta&ccedil;&atilde;o abundante no junco &eacute; a caatinga.</p>&#10;<a id="Datas_comemorativas" name="Datas_comemorativas"></a><h2> Datas comemorativas </h2>&#10;<p>As principais festas comemorativas do junco s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Festa do padroeiro santo onofre, realizada sempre na segunda semana do mes de janeiro.</li></ul>&#10;&#10;<ul>&#10;<li>S&atilde;o Pedro realizado no mes de junho</li>&#10;<li>Aniversario da cidade que acontece no dia 22 de Dezembro.</li></ul>&#10;<a id="Aspectos_Socioecon%C3%B4micos" name="Aspectos_Socioecon%C3%B4micos"></a><h3> Aspectos Socioecon&ocirc;micos </h3>&#10;<p>O Munic&iacute;pio de Junco do Serid&oacute; foi criado pela lei n&uacute;mero 2.680 de 22 de Dezembro de 1961 e instalado em 1 de Janeiro de 1962, desmembrando&shy;se de Santa Luzia e formando o &uacute;nico Distrito&shy;Sede. Segundo dados do Censo (IBGE&shy;2007) &eacute; de 6.731 habitantes e a &aacute;rea da unidade territorial do Munic&iacute;pio &eacute; de 170&#160&semi;km&sup2;, o c&oacute;digo do Munic&iacute;pio no IBGE &eacute; 250780. . Nomes como Teodoro Napole&atilde;o Bezerra, Elizeu Lins de Medeiros, o ent&atilde;o Deputado Estadual Ser&aacute;fhico N&oacute;brega, dentre outros foram trabalhadores pela emancipa&ccedil;&atilde;o. Com &aacute;rea de 160,1km2, est&aacute; a 265&#160&semi;km da Capital. De acordo com o censo (IBGE,2000), Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> a popula&ccedil;&atilde;o total residente era de 5.968 habitantes dos quais 3.479(58,29%) residiam na zona urbana e 2.489 na zona rural.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> &eacute; de 37,28hab/km&sup2;. Do total de sua popula&ccedil;&atilde;o, naquele <a href="http://en.wikipedia.org/wiki/Censo_de_2000" id="w">Censo de 2000</a>, cerca de 2.988 s&atilde;o homens e 2.980 s&atilde;o mulheres. A rede de sa&uacute;de municipal disp&otilde;e de 05 unidades ambulatoriais, com a constru&ccedil;&atilde;o do Posto de Sa&uacute;de da Fam&iacute;lia pelo governo federal no Bairro Santo Ant&ocirc;nio, na sede do Munic&iacute;pio, completando assim, 03 postos do Programa PSF. Na &aacute;rea educacional o munic&iacute;pio apresenta 15 estabelecimentos de ensino fundamental e 01 estabelecimento de ensino m&eacute;dio. Da popula&ccedil;&atilde;o total residente, constam que 3.364 s&atilde;o alfabetizados. De um total de 1.380 domic&iacute;lios particulares permanentes, constam 342(24,78%) domic&iacute;lios, com esgotamento sanit&aacute;rio e 870(63%) domic&iacute;lios abastecidos pela rede geral de &aacute;gua. Indicadores da &aacute;rea econ&ocirc;mica apontam para 42 empresas com CNPJ atuantes na unidade territorial.</p>&#10;<p>O principal suporte da economia era a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, por&eacute;m hoje sem d&uacute;vida &eacute; a <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, principalmente a do <a href="http://en.wikipedia.org/wiki/Caulim" id="w">caulim</a>. Historicamente, a primeira feira foi realizada no povoado por volta de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, quando na &eacute;poca Santa Luzia era administrada pelo Sr. Silvino Cabral. A feira foi realizada segundo a tradi&ccedil;&atilde;o oral numa &#34&semi;latada&#34&semi;, e os primeiros comerciantes foram Ant&ocirc;nio Soares, Flaviano Pereira de Azevedo, Francisco Cabral de Oliveira, Jos&eacute; da Cunha Ara&uacute;jo e Severino Coelho. Por&eacute;m, segundo dados do IBGE, A economia do munic&iacute;pio apresenta no setor prim&aacute;rio uma maior participa&ccedil;&atilde;o(50,1 &agrave; 75%), seguindo&shy;se o setor secund&aacute;rio com participa&ccedil;&atilde;o de 20,1 &agrave; 40% e, com menor participa&ccedil;&atilde;o, o setor terci&aacute;rio (5,1 &agrave; 25%).</p>&#10;<p>Na agricultura com resultados modestos, aparecem as planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Na pecu&aacute;ria sobressai&shy;se a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> e na avicultura a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Galin%C3%A1ceos" id="w">galin&aacute;ceos</a> com produ&ccedil;&atilde;o de ovos.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p>Junco possui uma agencia brasileira de correios. Na telefonia celular possui antena TIM,&#10;recebe tambem sinais de repetidoras os canais retransmitidos s&atilde;o: Globo(tv paraiba&shy;&#10;campina grande)SBT(tv tamba&uacute;&shy;jo&atilde;o pessoa),Record(tv correio&shy;jo&atilde;o pessoa) a cidade possui&#10;ainda a radio Junco FM 87,9 MHZ.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Patrim%C3%B4nios_tombados" name="Patrim%C3%B4nios_tombados"></a><h3> Patrim&ocirc;nios tombados </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Serra_da_Brennam" id="w">Serra da Brennam</a>, as &#34&semi;Itacoatiaras do Chor&atilde;o&#34&semi;, e as &aacute;rvores centen&aacute;rias da avenida central e da estrada para o <a href="http://en.wikipedia.org/wiki/Distrito_do_Bom_Jesus" id="w">Distrito do Bom Jesus</a>. As itacoatiaras e as &aacute;rvores centen&aacute;rias foram tombadas por lei municipal de autoria do Vereador Jos&eacute; Ivaldo Donato N&oacute;brega. O progresso que atingiu o povoado, devido sua localiza&ccedil;&atilde;o estrat&eacute;gica as margens de uma importante estrada que liga sert&atilde;o e litoral, hoje a <a href="http://en.wikipedia.org/wiki/BR_230" id="w">BR 230</a>, elevou&shy;o a distrito de Santa Luzia em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> foi assinada pela Assembleia Legislativa do Estado da Para&iacute;ba a cria&ccedil;&atilde;o da Vila de Junco do Serid&oacute; e o Cart&oacute;rio Distrital, tendo como escriv&atilde;o o saudoso Jos&eacute; da Cunha Ara&uacute;jo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/paraiba/mapas/JUNC095.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/paraiba/mapas/JUNC095.pdf">Mapa de Junco do Serid&oacute;</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/paraiba/relatorios/JUNC095.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/paraiba/relatorios/JUNC095.pdf">Dados geol&oacute;gicos do munic&iacute;pio</a></li>&#10;<li><a class="externallink" href="http://www.famup.com.br/portal/index" rel="nofollow" title="http://www.famup.com.br/portal/index">http://www.famup.com.br/portal/index</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>