<html><title>Cubati</title><body>&#10;<p> </p>&#10;<p><b>Cubati</b>, munic&iacute;pio no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), localizado na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Serid%C3%B3_Oriental_Paraibano" id="w">Serid&oacute; Oriental Paraibano</a>. De acordo com a estimativa censit&aacute;ria realizada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) no ano de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, sua popula&ccedil;&atilde;o era de 6.546 habitantes. &Aacute;rea territorial de 137,2&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Cubati emancipou&shy;se e estabeleceu&shy;se como munic&iacute;pio no dia <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, quando deixou de ser distrito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/P%C3%ADcui" id="w">P&iacute;cui</a>. Por&eacute;m, a sua coloniza&ccedil;&atilde;o deu&shy;se muito antes. Conta&shy;se que as terras onde hoje situa&shy;se a cidade de Cubati, incialmente perteceram ao escravo alforriado <a href="http://en.wikipedia.org/wiki/Manoel_Maria_de_Barros" id="w">Manoel Maria de Barros</a>, que havia recebido as terras como um presente do senhor Joaquim Gurinh&eacute;m, junto com a carta de alforria.</p>&#10;<p>Manoel Maria de Barros ent&atilde;o aproveitando a localiza&ccedil;&atilde;o geogr&aacute;fica privilegiada, ergueu, junto com alguns moradores da localidade, um pequeno mercado, onde os tropeiros pudessem livremente realizar trocas e neg&oacute;cios diversos, bem como descansarem antes de proseguir viagem. A feira prosperou, por&eacute;m, a soberba e a cobi&ccedil;a dos fazendeiros da localidade Pedra Lavrada destruiram a feira de Manoel de Barros.</p>&#10;<p>D&eacute;cadas se passaram at&eacute; que fosse constru&iacute;da uma capela em homenagem a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Severino_Bispo" id="w">S&atilde;o Severino Bispo</a>, padroeiro do munic&iacute;pio, desde ent&atilde;o o povoado voltou a crescer atingindo o status de vila, depois distrito e finalmente de cidade com a sua emancipa&ccedil;&atilde;o pol&iacute;tica em 1959.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100125064" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100125064">P&aacute;gina da Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>