<html><title>Salgadinho (Pernambuco)</title><body>&#10;<p> </p>&#10;<p><b>Salgadinho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_M%C3%A9dio_Capibaribe" id="w">microrregi&atilde;o do M&eacute;dio Capibaribe</a>. O munic&iacute;pio &eacute; composto pelo distrito sede e pelo povoado de Picarreira.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, as terras do atual munic&iacute;pio de Salgadinho era uma fazenda pertencentes &agrave; fam&iacute;lia Alves Camelo, seus primeiros habitantes. Por volta de 1780, o <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarca</a> Jo&atilde;o Idelfonso Alves Camelo construiu uma capela dedicada a Nossa Senhora das Dores, com uma imagem da pedra, medindo 1,5 m de altura sobre o altar. No entorno desta capela surgiu o povoado e a lenda sobre o sino da igreja. A lenda conta que ao final da constru&ccedil;&atilde;o, faltava o sino. Um grupo de tropeiros com os burros carregados parou no local para descansar, em frente &agrave; casa grande e &agrave; capela. Ao retomar a viagem, recarregavam os burros quando observaram que o sino que traziam estava muito pesado. Sem conseguir levantar o sino, os tropeiros decidiram vend&ecirc;&shy;lo &agrave; fam&iacute;lia Alves Camelo. Ap&oacute;s a partida dos tropeiros, o sino foi erguido sem dificuldade e conduzido &agrave; capela, o que foi considerado um milagre.</p>&#10;<p>O distrito de Salgadinho era parte do territ&oacute;rio de Bom Jardim. Com a cria&ccedil;&atilde;o do munic&iacute;pio de Jo&atilde;o Alfredo, Salgadinho passou a ser distrito da nova cidade. Foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Salgadinho, pela lei estadual n&ordm; 4974,de <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O relevo de Salgadinho participa das &Aacute;reas Desgastadas da <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Prov&iacute;ncia Borborema</a>, formada por <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o" id="w">maci&ccedil;os</a> altos e <a href="http://en.wikipedia.org/wiki/Morro" id="w">outeiros</a>, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitudes</a> variando de 650 a 1.000 m, ou seja, superf&iacute;cies onduladas com relevos residuais altos. O relevo &eacute; geralmente movimentado, com <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> profundos e estreitos. Nas cristas residuais altas predominam os <a href="http://en.wikipedia.org/wiki/Litossolo" id="w">solos lit&oacute;licos</a>&semi; nos topos e vertentes das ondula&ccedil;&otilde;es observa&shy;se os solos brunos n&atilde;o c&aacute;lcicos e nas parte baixa das ondula&ccedil;&otilde;es est&atilde;o presentes os <a href="http://en.wikipedia.org/wiki/Planossolo" id="w">planossolos</a>. Os solos s&atilde;o pouco profundos e de fertilidade entre m&eacute;dia e alta.</p>&#10;<p>A vegeta&ccedil;&atilde;o nativa consiste em <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hipoxer&oacute;fila.</p>&#10;<p>Dados da Sudene de <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">precipita&ccedil;&atilde;o</a> registram uma m&eacute;dia anual de 920,70&#160&semi;mm, com um m&aacute;ximo de 1.197,90&#160&semi;mm e um m&iacute;nimo de 624,80&#160&semi;mm entre 1962&shy;1985.</p>&#10;<p>O munic&iacute;pio de Salgadinho encontra&shy;se inserido na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">Rio Capibaribe</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia do munic&iacute;pio divide&shy;se entre o com&eacute;rcio local, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e atividades de <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> vegetal e <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a>.</p>&#10;<p>Na agricultura, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>. Na pecu&aacute;ria, o gado bovino e caprino, bem como a <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A cidade possui uma fonte termal, permitindo banhos com temperatura m&eacute;dia de 38<sup>o</sup>C. Segundo os pesquisadores, as &aacute;guas possuem <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlica" id="w">s&iacute;lica</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, sulfato etc. S&atilde;o bastante procuradas para banho nas piscinas formadas pela fonte. A &aacute;gua produz um efeito relaxante, sedativo, analg&eacute;sico e anti&shy;inflamat&oacute;rio, agindo tamb&eacute;m nos &oacute;rg&atilde;os internos.&#10;Pesquisadores ingleses foram at&eacute; o munic&iacute;pio e afirmaram conhecer uma &aacute;gua com as mesmas propriedades apenas na Fran&ccedil;a e Inglaterra.</p>&#10;<p>Outro ponto tur&iacute;stico &eacute; a Igreja de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a>, que possui um mirante da regi&atilde;o.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>