<html><title>Rela&ccedil;&otilde;es internacionais do Brasil</title><body>&#10;<p> &#10;As <b>rela&ccedil;&otilde;es internacionais do Brasil</b> s&atilde;o fundamentadas no artigo 4&ordm; da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal_de_1988" id="w">Constitui&ccedil;&atilde;o Federal de 1988</a>, que determina, no relacionamento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com outros pa&iacute;ses e <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_internacional" id="w">organismos multilaterais</a>, os princ&iacute;pios da n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">interven&ccedil;&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Autodetermina%C3%A7%C3%A3o" id="w">autodetermina&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Povo" id="w">povos</a>, da <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_internacional" id="w">coopera&ccedil;&atilde;o internacional</a> e da solu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Paz" id="w">pac&iacute;fica</a> de <a href="http://en.wikipedia.org/wiki/Conflito" id="w">conflitos</a>. Ainda segundo a Constitui&ccedil;&atilde;o Federal de 1988, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> &eacute; de compet&ecirc;ncia privativa do <a href="http://en.wikipedia.org/wiki/Poder_executivo_do_Brasil" id="w">Poder Executivo federal</a>, cabendo ao <a href="http://en.wikipedia.org/wiki/Poder_legislativo_do_Brasil" id="w">Legislativo federal</a> as tarefas de aprova&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratados internacionais</a> e dos <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixadores</a> designados pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a> (MRE), tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Itamaraty</a>, &eacute; o &oacute;rg&atilde;o do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> respons&aacute;vel pelo assessoramento do Presidente da Rep&uacute;blica na formula&ccedil;&atilde;o, desempenho e acompanhamento das rela&ccedil;&otilde;es do Brasil com outros pa&iacute;ses e organismos internacionais. A atua&ccedil;&atilde;o do Itamaraty cobre as vertentes pol&iacute;tica, comercial, econ&ocirc;mica, financeira, cultural e consular das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_externas" id="w">rela&ccedil;&otilde;es externas</a>, &aacute;reas nas quais exerce as tarefas cl&aacute;ssicas da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a>: representar, informar e negociar.</p>&#10;<p>As prioridades da pol&iacute;tica externa s&atilde;o estabelecidas pelo Presidente da Rep&uacute;blica. Anualmente, durante a <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, geralmente no m&ecirc;s de setembro, o Presidente da Rep&uacute;blica, ou o Ministro das Rela&ccedil;&otilde;es Exteriores, faz um discurso onde s&atilde;o apresentados, ou reiterados, os temas de maior relev&acirc;ncia para o <a href="http://en.wikipedia.org/wiki/Governo_brasileiro" id="w">governo brasileiro</a>. Ao longo das &uacute;ltimas duas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tem dado &ecirc;nfase &agrave; <a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_sul&shy;americana" id="w">integra&ccedil;&atilde;o regional</a> (em que se destacam dois processos basilares, o do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> e o da ex&shy;<a href="http://en.wikipedia.org/wiki/Comunidade_Sul&shy;Americana_de_Na%C3%A7%C3%B5es" id="w">Comunidade Sul&shy;Americana de Na&ccedil;&otilde;es</a>, atual <a href="http://en.wikipedia.org/wiki/Unasul" id="w">Unasul</a>)&semi; &agrave;s negocia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a> em plano <a href="http://en.wikipedia.org/wiki/Multilateralismo" id="w">multilateral</a> (<a href="http://en.wikipedia.org/wiki/Rodada_de_Doha" id="w">Rodada de Doha</a>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial de Com&eacute;rcio</a>, solu&ccedil;&atilde;o de contenciosos em &aacute;reas espec&iacute;ficas, como <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a>)&semi; &agrave; expans&atilde;o da presen&ccedil;a brasileira na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> e <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, por meio da abertura de novas representa&ccedil;&otilde;es diplom&aacute;ticas (nos &uacute;ltimos seis anos foram instaladas <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">Embaixadas</a> em 18 <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>)&semi; &agrave; reforma do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>, cujo formato e composi&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Governo_brasileiro" id="w">governo brasileiro</a> considera anacr&ocirc;nicos e injustos (o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> deseja ser inclu&iacute;do, juntamente com a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, no grupo de pa&iacute;ses com assento permanente no Conselho, atualmente limitado a cinco: <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>).</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pol%C3%ADtica_externa_do_Brasil.svg%7Cthumb%7C220x220px%7COrganiza%C3%A7%C3%B5es_internacionais_de_que_o_Brasil_faz_parte:_em_verde%2C_as_organiza%C3%A7%C3%B5es_regionais_(%5B%5BMercosul%5D%5D%2C_%5B%5BUnasul%5D%5D%2C_%5B%5BCelac%5D%5D_e_%5B%5BOrganiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">OEA]])&semi; em vermelho: o [[BRICS]].</a></p>&#10;<p>A pol&iacute;tica externa do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> reflete a posi&ccedil;&atilde;o do pa&iacute;s como <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_emergente" id="w">pot&ecirc;ncia emergente</a>, detentor de amplo territ&oacute;rio, de economia pujante (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">s&eacute;tima maior do mundo</a>, em 2012), de vastos recursos naturais e grande popula&ccedil;&atilde;o e biodiversidade. Por tais caracter&iacute;sticas, a presen&ccedil;a do pa&iacute;s tem sido recorrente nas negocia&ccedil;&otilde;es de acordos internacionais relativos a temas como <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional" id="w">com&eacute;rcio internacional</a> (<a href="http://en.wikipedia.org/wiki/Rodada_de_Doha" id="w">Rodada de Doha</a>), combate &agrave; <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e reforma de institui&ccedil;&otilde;es multilaterais como <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> e <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, entre outros.  A pol&iacute;tica externa brasileira tem sido geralmente baseada nos princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Multilateralismo" id="w">multilateralismo</a>, na pac&iacute;fica solu&ccedil;&atilde;o de controv&eacute;rsias e na n&atilde;o&shy;interven&ccedil;&atilde;o nos assuntos de outros pa&iacute;ses.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O Brasil se engaja na diplomacia multilateral por meio da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA) e das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, e tem aumentado seus la&ccedil;os com os pa&iacute;ses em desenvolvimento da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. O pa&iacute;s &eacute; atualmente o l&iacute;der de uma for&ccedil;a multinacional de estabiliza&ccedil;&atilde;o da ONU no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, a <a href="http://en.wikipedia.org/wiki/MINUSTAH" id="w">MINUSTAH</a>. Em vez de perseguir prerrogativas unilaterais, a pol&iacute;tica externa brasileira tende a enfatizar a integra&ccedil;&atilde;o regional, primeiro atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (Mercosul) e, mais recentemente, da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a> (UNASUL). O Brasil tamb&eacute;m est&aacute; empenhado na coopera&ccedil;&atilde;o com outras na&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> atrav&eacute;s de acordos e colabora&ccedil;&otilde;es com o resto do <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">mundo lus&oacute;fono</a>, em v&aacute;rios dom&iacute;nios que incluem a coopera&ccedil;&atilde;o militar, ajuda financeira e o interc&acirc;mbio cultural. Isto &eacute; feito no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP), por exemplo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Por fim, o Brasil tamb&eacute;m est&aacute; fortemente empenhado no desenvolvimento e na restaura&ccedil;&atilde;o da paz no <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>, onde o pa&iacute;s tem uma influ&ecirc;ncia muito poderosa.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os empreendimentos pol&iacute;ticos, empresariais e militares do Brasil s&atilde;o complementados pela pol&iacute;tica comercial do pa&iacute;s. No Brasil, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_do_Brasil" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a> continua a dominar a pol&iacute;tica comercial, fazendo com que os interesses comerciais brasileiros possam ser usados, &agrave;s vezes, no objetivo maior da pol&iacute;tica externa do pa&iacute;s, ou seja, aumentar a influ&ecirc;ncia do Brasil na Am&eacute;rica Latina e no mundo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Por exemplo, a celebra&ccedil;&atilde;o de acordos comerciais significativos com <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a> (como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>) provavelmente seria ben&eacute;fica para os interesses econ&ocirc;micos de longo prazo do Brasil, no entanto, o <a href="http://en.wikipedia.org/wiki/Governo_brasileiro" id="w">governo brasileiro</a> tem priorizado seu papel de lideran&ccedil;a dentro dos la&ccedil;os comerciais do Mercosul e ampliado sua presen&ccedil;a econ&ocirc;mica em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<p>A diplomacia <i><a href="http://en.wikipedia.org/wiki/Soft_power" id="w">soft power</a></i> do Brasil envolve estrat&eacute;gias institucionais, tais como a forma&ccedil;&atilde;o de coaliz&otilde;es diplom&aacute;ticas para restringir o <a href="http://en.wikipedia.org/wiki/Poder_pol%C3%ADtico" id="w">poder</a> das <a href="http://en.wikipedia.org/wiki/Grandes_pot%C3%AAncias" id="w">grandes pot&ecirc;ncias</a> j&aacute; estabelecidas.<sup id="_ref&shy;RBPI_a" class="reference"><a href="#_note&shy;RBPI" title="">[7]</a></sup> Nos &uacute;ltimos anos, tem dado prioridade em estabelecer um di&aacute;logo pol&iacute;tico com outros atores globais estrat&eacute;gicos como a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%8Dndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%81frica_do_Sul" id="w">&Aacute;frica do Sul</a> atrav&eacute;s da participa&ccedil;&atilde;o em grupos internacionais, como <a href="http://en.wikipedia.org/wiki/BASIC" id="w">BASIC</a>, <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_de_Di%C3%A1logo_%C3%8Dndia&shy;Brasil&shy;%C3%81frica_do_Sul" id="w">IBAS</a> e <a href="http://en.wikipedia.org/wiki/BRICS" id="w">BRICS</a>. Os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/BRIC" id="w">BRIC</a> t&ecirc;m sido os pioneiros mais poderosos na mudan&ccedil;a incremental na diplomacia mundial e os que mais se beneficiaram das mudan&ccedil;as de poder no planeta.<sup id="_ref&shy;RBPI_b" class="reference"><a href="#_note&shy;RBPI" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1st_BRIC_summit_leaders.jpg%7Cthumb%7CL%C3%ADderes_dos_%5B%5BBRIC%5D%5Ds_(Brasil%2C_R%C3%BAssia%2C_%C3%8Dndia_e_China)_durante_a_%5B%5BPrimeira_c%C3%BApula_do_BRIC" id="w">primeira c&uacute;pula]] do grupo, em 2009.</a></p>&#10;<a id="Governo_Lula" name="Governo_Lula"></a><h3> Governo Lula </h3>&#10;&#10;<p>A pol&iacute;tica externa brasileira sob a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> foi focada na seguintes diretrizes: contribuir para a busca de um maior equil&iacute;brio e atenua&ccedil;&atilde;o do unilateralismo&semi; fortalecer as rela&ccedil;&otilde;es bilaterais e multilaterais, a fim de aumentar o peso do pa&iacute;s nas negocia&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas em um n&iacute;vel internacional&semi; aprofundar as rela&ccedil;&otilde;es de modo a beneficiar&shy;se de um maior interc&acirc;mbio econ&ocirc;mico, financeiro, tecnol&oacute;gico e cultural&semi; evitar acordos que possam comprometer o desenvolvimento a longo prazo.<sup id="_ref&shy;UNESP_a" class="reference"><a href="#_note&shy;UNESP" title="">[8]</a></sup></p>&#10;<p>Estas diretivas implicitamente enfatizavam: a busca de coordena&ccedil;&atilde;o pol&iacute;tica com pa&iacute;ses emergentes e em desenvolvimento, especialmente <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%8Dndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%81frica_do_Sul" id="w">&Aacute;frica do Sul</a>&semi; a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a> e de seus &oacute;rg&atilde;os derivados, como o <a href="http://en.wikipedia.org/wiki/Conselho_de_Defesa_Sul&shy;Americano" id="w">Conselho de Defesa Sul&shy;Americano</a>&semi; fortalecimento do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>&semi; proje&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Rodada_de_Doha" id="w">Rodada de Doha</a> e na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC)&semi; manuten&ccedil;&atilde;o das rela&ccedil;&otilde;es com os pa&iacute;ses desenvolvidos, incluindo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; empreender e estreitar das rela&ccedil;&otilde;es com pa&iacute;ses africanos&semi; fazer campanha para a reforma do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> e por um assento permanente para o Brasil&semi; e defesa dos objetivos sociais permitindo um maior equil&iacute;brio entre os Estados e as popula&ccedil;&otilde;es.<sup id="_ref&shy;UNESP_b" class="reference"><a href="#_note&shy;UNESP" title="">[8]</a></sup></p>&#10;<a id="Governo_Rousseff" name="Governo_Rousseff"></a><h3> Governo Rousseff </h3>&#10;<p>A pol&iacute;tica externa sob a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a> tem procurado aprofundar o dom&iacute;nio comercial do Brasil na regi&atilde;o e da diplomacia, expandir a presen&ccedil;a do Brasil na &Aacute;frica e desempenhar um papel importante no <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a> sobre a <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_clim%C3%A1tica" id="w">mudan&ccedil;a clim&aacute;tica</a> e em outros contextos multilaterais.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, o Brasil continua a opor&shy;se a san&ccedil;&otilde;es econ&ocirc;micas e interven&ccedil;&otilde;es militares estrangeiras, enquanto tenta angariar apoio para um assento permanente no Conselho de Seguran&ccedil;a.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A coopera&ccedil;&atilde;o com outras <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia_emergente" id="w">pot&ecirc;ncias emergentes</a> continua a ser uma prioridade na estrat&eacute;gia diplom&aacute;tica global do Brasil. Sobre a resolu&ccedil;&atilde;o recente de interven&ccedil;&atilde;o militar na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, o Brasil juntou&shy;se aos outros <a href="http://en.wikipedia.org/wiki/BRICS" id="w">BRICS</a> no Conselho e se absteve. No anteprojeto de resolu&ccedil;&atilde;o condenando a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_S%C3%ADria%E2%80%8E" id="w">viol&ecirc;ncia na S&iacute;ria</a>, o Brasil trabalhou com a &Iacute;ndia e a &Aacute;frica do Sul para tentar colmatar o fosso entre as pot&ecirc;ncias ocidentais e a R&uacute;ssia e a China.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10; </p>&#10;<a id="Rela%C3%A7%C3%B5es_multilaterais" name="Rela%C3%A7%C3%B5es_multilaterais"></a><h2> Rela&ccedil;&otilde;es multilaterais </h2>&#10;<p> </p>&#10;<a id="%C3%81frica" name="%C3%81frica"></a><h3> &Aacute;frica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:C%C3%BApula_Brasil_&shy;_Comunidade_Econ%C3%B4mica_dos_Estados_da_%C3%81frica_Ocidental_2010.jpg%7Cthumb%7Cdireita" id="w">Foto oficial fos participantes da C&uacute;pula [[Brasil]] &shy; [[Comunidade Econ&ocirc;mica dos Estados da &Aacute;frica Ocidental]], em 2010, na [[Ilha do Sal]], [[Cabo Verde]].</a></p>&#10;<p>As rela&ccedil;&otilde;es entre o Brasil e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_africanos" id="w">pa&iacute;ses africanos</a> n&atilde;o est&atilde;o restritas ao campo comercial e econ&ocirc;mico, abrangem tamb&eacute;m la&ccedil;os hist&oacute;ricos e culturais, uma vez que sofreram o <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>: <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> e <a href="http://en.wikipedia.org/wiki/Neocolonialismo" id="w">neocolonialismo</a>.</p>&#10;<p>O Brasil integra algumas <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_internacionais" id="w">organiza&ccedil;&otilde;es internacionais</a> juntamente com pa&iacute;ses africanos. Entre elas, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP), que re&uacute;ne, entre outros <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">pa&iacute;ses lus&oacute;fonos</a>, o Brasil, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>. Al&eacute;m dessa, h&aacute; a <a href="http://en.wikipedia.org/wiki/Zona_de_Paz_e_Coopera%C3%A7%C3%A3o_do_Atl%C3%A2ntico_Sul" id="w">Zona de Paz e Coopera&ccedil;&atilde;o do Atl&acirc;ntico Sul</a>, integrada por pa&iacute;ses banhados pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> em sua <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">por&ccedil;&atilde;o meridional</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Latina" id="w">Uni&atilde;o Latina</a>, semelhante &agrave; CPLP, mas que abrange tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>, <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> e outros <a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses" id="w">pa&iacute;ses do mundo</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_neolatinas" id="w">l&iacute;nguas neolatinas</a>.</p>&#10;<p>Apesar das viagens recentes presidenciais brasileiras ao <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">continente</a>, as rela&ccedil;&otilde;es comerciais s&atilde;o pequenas na parcela total de neg&oacute;cios e elas est&atilde;o concentradas na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, Angola e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e nas empresas <a href="http://en.wikipedia.org/wiki/Vale_(empresa)" id="w">Vale</a> e a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No campo agr&iacute;cola, o Brasil tem investido na produ&ccedil;&atilde;o africana atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Pesquisa_Agropecu%C3%A1ria" id="w">Empresa Brasileira de Pesquisa Agropecu&aacute;ria</a> (Embrapa) com o objetivo de ter o <a href="http://en.wikipedia.org/wiki/Mercado_consumidor" id="w">mercado</a> africano aberto &agrave;s <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_no_Brasil" id="w">ind&uacute;strias brasileiras</a> que atuam na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">&aacute;rea agr&iacute;cola</a>, como a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_maquinaria" id="w">maquin&aacute;ria</a>, agroqu&iacute;mica e de <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Projetos de aproxima&ccedil;&atilde;o tamb&eacute;m s&atilde;o desenvolvidos no campo <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>&shy;<a href="http://en.wikipedia.org/wiki/Universidade" id="w">acad&ecirc;mico</a>, um exemplo recente &eacute; o Projeto Brasil&shy;&Aacute;frica do <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Brasileiros_da_Universidade_de_S%C3%A3o_Paulo" id="w">Instituto de Estudos Brasileiros da Universidade de S&atilde;o Paulo</a> (IEB&shy;USP), que pretende disponibilizar eletronicamente seus textos sobre as rela&ccedil;&otilde;es entre &Aacute;frica e Brasil at&eacute; o fim de 2010.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em 27 de abril de 2010, o Brasil e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Centro&shy;Africana" id="w">Rep&uacute;blica Centro&shy;Africana</a> estabeleceram rela&ccedil;&otilde;es diplom&aacute;ticas. Esse foi o &uacute;ltimo dos Estados africanos a relacionar&shy;se com o Brasil.<sup id="_ref&shy;rela&ccedil;&otilde;es&shy;diplom&aacute;ticas&shy;Brasil&shy;Rep&uacute;blicaCentroAfricana_a" class="reference"><a href="#_note&shy;rela&ccedil;&otilde;es&shy;diplom&aacute;ticas&shy;Brasil&shy;Rep&uacute;blicaCentroAfricana" title="">[15]</a></sup>.</p>&#10;<a id="Pol%C3%ADtica_regional" name="Pol%C3%ADtica_regional"></a><h4> Pol&iacute;tica regional </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dilma_Rousseff_Cristina_Kirchner.png%7Cthumb%7Cdireita%7C%5B%5BCristina_Fern%C3%A1ndez_de_Kirchner" id="w">Cristina Kirchner]] com a [[presidente do Brasil]], [[Dilma Rousseff]].</a></p>&#10;<p>Durante a &uacute;ltima d&eacute;cada, o Brasil estabeleceu&shy;se claramente como uma <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_regional" id="w">pot&ecirc;ncia regional</a>.<sup id="_ref&shy;USCongress_a" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup> O pa&iacute;s tem sido tradicionalmente um l&iacute;der na comunidade interamericana e desempenhou um papel importante nos esfor&ccedil;os de seguran&ccedil;a coletiva, bem como na coopera&ccedil;&atilde;o econ&ocirc;mica no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_ocidental" id="w">hemisf&eacute;rio ocidental</a>.<sup id="_ref&shy;statedept_a" class="reference"><a href="#_note&shy;statedept" title="">[17]</a></sup> A pol&iacute;tica externa brasileira ap&oacute;ia os esfor&ccedil;os de integra&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica a fim de refor&ccedil;ar rela&ccedil;&otilde;es duradouras com seus vizinhos.<sup id="_ref&shy;USCongress_b" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup> O Brasil &eacute; um membro fundador da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA) e do <a href="http://en.wikipedia.org/wiki/Tratado_Interamericano_de_Assist%C3%AAncia_Rec%C3%ADproca" id="w">Tratado Interamericano de Assist&ecirc;ncia Rec&iacute;proca</a> (Tratado do Rio).<sup id="_ref&shy;statedept_b" class="reference"><a href="#_note&shy;statedept" title="">[17]</a></sup> O pa&iacute;s deu prioridade &agrave; expans&atilde;o das rela&ccedil;&otilde;es com seus vizinhos sul&shy;americanos e fortaleceu os organismos regionais, como a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Integra%C3%A7%C3%A3o" id="w">Associa&ccedil;&atilde;o Latino&shy;Americana de Integra&ccedil;&atilde;o</a> (ALADI), a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a> (Unasul) e do <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (Mercosul).<sup id="_ref&shy;statedept_c" class="reference"><a href="#_note&shy;statedept" title="">[17]</a></sup> Embora a integra&ccedil;&atilde;o seja o objetivo principal dessas organiza&ccedil;&otilde;es, elas tamb&eacute;m servem como f&oacute;runs onde o Brasil pode exercer a sua lideran&ccedil;a regional e desenvolver um consenso em torno de suas posi&ccedil;&otilde;es sobre quest&otilde;es regionais e globais.<sup id="_ref&shy;USCongress_c" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup> Ao promover a integra&ccedil;&atilde;o atrav&eacute;s de organiza&ccedil;&otilde;es como o Mercosul e a Unasul, Brasil tem sido capaz de solidificar seu papel como pot&ecirc;ncia regional.<sup id="_ref&shy;USCongress_d" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup> Al&eacute;m de consolidar o seu poder na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, o Brasil tem procurado expandir a sua influ&ecirc;ncia para toda a regi&atilde;o, aumentando o seu envolvimento no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.<sup id="_ref&shy;USCongress_e" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup></p>&#10;<p>Brasil regularmente oferece cr&eacute;ditos de exporta&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudo" id="w">bolsas universit&aacute;rias</a> aos seus vizinhos <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_latina" id="w">latino&shy;americanos</a>.<sup id="_ref&shy;LOCCS_a" class="reference"><a href="#_note&shy;LOCCS" title="">[18]</a></sup> Nos &uacute;ltimos anos, o <a href="http://en.wikipedia.org/wiki/Banco_Nacional_de_Desenvolvimento_Econ%C3%B4mico_e_Social" id="w">Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social</a> (BNDES) concedeu US$ 5 bilh&otilde;es em empr&eacute;stimos a pa&iacute;ses da regi&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> O Brasil tem tamb&eacute;m cada vez mais aumentado a ajuda financeira e assist&ecirc;ncia t&eacute;cnica a na&ccedil;&otilde;es latino&shy;americanas.<sup id="_ref&shy;USCongress_f" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup> Entre 2005 e 2009, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Haiti" id="w">Haiti</a> e <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Honduras" id="w">Honduras</a> foram os tr&ecirc;s principais benefici&aacute;rios da ajuda brasileira, recebendo mais de US$ 50 milh&otilde;es anuais.<sup id="_ref&shy;USCongress_g" class="reference"><a href="#_note&shy;USCongress" title="">[16]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%B5es_internacionais" name="Organiza%C3%A7%C3%B5es_internacionais"></a><h3> Organiza&ccedil;&otilde;es internacionais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Supranational_South_American_Bodies&shy;pt.svg%7Cthumb%7Cdireita%7C200px" id="w">Participa&ccedil;&atilde;o do Brasil no diagrama das organiza&ccedil;&otilde;es intergovernamentais de [[integra&ccedil;&atilde;o sul&shy;americana]].</a>&#10;Alguns f&oacute;runs internacionais nos quais o Brasil est&aacute; presente:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> &shy; ONU<sup id="_ref&shy;grupos politicos mre_a" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA)<sup id="_ref&shy;grupos politicos mre_b" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_de_Coopera%C3%A7%C3%A3o_Amaz%C3%B4nica" id="w">Organiza&ccedil;&atilde;o do Tratado de Coopera&ccedil;&atilde;o Amaz&ocirc;nica</a> (OCTA) <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Integra%C3%A7%C3%A3o" id="w">Associa&ccedil;&atilde;o Latino&shy;Americana de Integra&ccedil;&atilde;o</a> (ALADI) <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (Mercosul) <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a> (UNASUL) <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> &shy; OMC<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP)<sup id="_ref&shy;grupos politicos mre_c" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/G20_(pa%C3%ADses_industriais)" id="w">Grupo dos 20 pa&iacute;ses industrializados</a> (G20) <a href="http://en.wikipedia.org/wiki/G20_(pa%C3%ADses_em_desenvolvimento)" id="w">Grupo dos 20 pa&iacute;ses em desenvolvimento</a> (G20)<sup id="_ref&shy;grupos politicos mre_d" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_de_Di%C3%A1logo_%C3%8Dndia&shy;Brasil&shy;%C3%81frica_do_Sul" id="w">F&oacute;rum de Di&aacute;logo &Iacute;ndia&shy;Brasil&shy;&Aacute;frica do Sul</a> (IBAS)<sup id="_ref&shy;grupos politicos mre_e" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Foro_de_Coopera%C3%A7%C3%A3o_Am%C3%A9rica_Latina_&shy;_%C3%81sia_do_Leste" id="w">Foro de Coopera&ccedil;&atilde;o Am&eacute;rica Latina &shy; &Aacute;sia do Leste</a> (FOCALAL)<sup id="_ref&shy;grupos politicos mre_f" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/C%C3%BApula_das_Am%C3%A9ricas" id="w">C&uacute;pula das Am&eacute;ricas</a><sup id="_ref&shy;grupos politicos mre_g" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Ibero&shy;Americana" id="w">Confer&ecirc;ncia Ibero&shy;Americana</a><sup id="_ref&shy;grupos politicos mre_h" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Grupo_do_Rio" id="w">Grupo do Rio</a><sup id="_ref&shy;grupos politicos mre_i" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/C%C3%BApula_Am%C3%A9rica_do_Sul_&shy;_Pa%C3%ADses_%C3%81rabes" id="w">C&uacute;pula Am&eacute;rica do Sul &shy; Pa&iacute;ses &Aacute;rabes</a><sup id="_ref&shy;grupos politicos mre_j" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Zona_de_Paz_e_Coopera%C3%A7%C3%A3o_do_Atl%C3%A2ntico_Sul" id="w">Zona de Paz e Coopera&ccedil;&atilde;o do Atl&acirc;ntico Sul</a><sup id="_ref&shy;grupos politicos mre_k" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Sistema_Econ%C3%B4mico_Latino&shy;Americano" id="w">Sistema Econ&ocirc;mico Latino&shy;Americano</a> (SELA)<sup id="_ref&shy;grupos politicos mre_l" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> e <a href="http://en.wikipedia.org/wiki/Conselho_Latino&shy;Americano" id="w">Conselho Latino&shy;Americano</a> (CLA) <a href="http://en.wikipedia.org/wiki/Parlatino" id="w">Parlatino</a> <a href="http://en.wikipedia.org/wiki/G8%2B5" id="w">Grupo dos Oito + 5</a> (G8+5) <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_G4" id="w">G4</a> <a href="http://en.wikipedia.org/wiki/BRIC" id="w">BRIC</a> <a href="http://en.wikipedia.org/wiki/C%C3%BApula_entre_Chefes_de_Estado_e_de_Governo_da_Am%C3%A9rica_Latina_e_Caribe_e_da_Uni%C3%A3o_Europ%C3%A9ia" id="w">C&uacute;pula entre Chefes de Estado e de Governo da Am&eacute;rica Latina e Caribe e da Uni&atilde;o Europ&eacute;ia</a><sup id="_ref&shy;grupos politicos mre_m" class="reference"><a href="#_note&shy;grupos politicos mre" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/G5" id="w">G5</a> <a href="http://en.wikipedia.org/wiki/Grupo_de_Cairns" id="w">Grupo de Cairns</a></p>&#10;<a id="Rela%C3%A7%C3%B5es_bilaterais" name="Rela%C3%A7%C3%B5es_bilaterais"></a><h2> Rela&ccedil;&otilde;es bilaterais </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diplomatic_missions_of_Brazil.png%7Cthumb%7C300px%7CMapa&shy;m%C3%BAndi_destacando_os_%5B%5Bpa%C3%ADs%5D%5Des_com_%5B%5BEmbaixadas_do_Brasil" id="w">embaixadas brasileiras]] (2008).    </a></p>&#10;<p> </p>&#10;<p>O Brasil tem uma grande rede global de <a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_do_Brasil" id="w">miss&otilde;es diplom&aacute;ticas</a> e mant&eacute;m rela&ccedil;&otilde;es diplom&aacute;ticas com todos os <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_das_Na%C3%A7%C3%B5es_Unidas" id="w">Estados&shy;membros das Na&ccedil;&otilde;es Unidas</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Autoridade_Nacional_Palestina" id="w">Palestina</a> e da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em 2002, a rede diplom&aacute;tica do Brasil consistia em 150 postos no exterior. Em 2013, s&atilde;o 227, sendo 139 Embaixadas, 54 Consulados&shy;Gerais, 7 Consulados, 11 Vice&shy;Consulados, 13 miss&otilde;es/representa&ccedil;&otilde;es e 3 escrit&oacute;rios no exterior. Al&eacute;m da Secretaria de Estado, em Bras&iacute;lia, h&aacute; 9 escrit&oacute;rios de representa&ccedil;&atilde;o regional em capitais brasileiras<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Rela&ccedil;&otilde;es com Estados que n&atilde;o s&atilde;o membros da ONU:&#10;</p>&#10;<ul>&#10;<li>  &shy; o Brasil n&atilde;o reconhece Kosovo como um Estado independente e anunciou que n&atilde;o tem planos de faz&ecirc;&shy;lo sem que haja um acordo com a <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li>  &shy; o Brasil n&atilde;o reconhece a Rep&uacute;blica da China (Taiwan), embora mantenha um escrit&oacute;rio especial em <a href="http://en.wikipedia.org/wiki/Taipei" id="w">Taipei</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable sortable" style="width:100%&semi; margin:auto&semi;">&#10;<tr>&#10;<th width="15%">Pa&iacute;s</th>&#10;<th width="12%">In&iacute;cio das rela&ccedil;&otilde;es formais</th>&#10;<th width="50%">Notas&#10;</th></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%81frica_do_Sul" id="w">Rela&ccedil;&otilde;es entre Brasil e &Aacute;frica do Sul</a>&#10;&#10;As rela&ccedil;&otilde;es entre o Brasil e a &Aacute;frica do Sul t&ecirc;m sido tradicionalmente pr&oacute;ximas. O Brasil tem prestado assist&ecirc;ncia militar &agrave; &Aacute;frica do Sul na forma de treinamento de guerra e log&iacute;stica. As rela&ccedil;&otilde;es bilaterais entre os pa&iacute;ses aumentaram recentemente, como resultado da pol&iacute;tica externa  Sul&shy;Sul do Brasil, destinada a refor&ccedil;ar a integra&ccedil;&atilde;o entre as principais pot&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">mundo em desenvolvimento</a>. A &Aacute;frica do Sul faz parte do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_de_Di%C3%A1logo_%C3%8Dndia&shy;Brasil&shy;%C3%81frica_do_Sul" id="w">F&oacute;rum de Di&aacute;logo IBAS</a>, ao lado de Brasil e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>11 de novembro de 1975</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Angola" id="w">Rela&ccedil;&otilde;es entre Brasil e Angola</a>&#10;&#10;Em novembro de 2007, &#34&semi;o com&eacute;rcio entre os dois pa&iacute;ses est&aacute; crescendo como nunca antes.&#34&semi;<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Argentina" id="w">Rela&ccedil;&otilde;es entre Brasil e Argentina</a>&#10;&#10;Ap&oacute;s a democratiza&ccedil;&atilde;o, uma forte integra&ccedil;&atilde;o e parceria come&ccedil;ou entre os dois pa&iacute;ses. Em 1985, eles assinaram a base para o <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (Mercosul), um acordo comercial regional. No campo da ci&ecirc;ncia, os dois gigantes regionais eram desde os anos 1950, quando lan&ccedil;aram seus respectivos programas nuclear e espacial, no entanto, v&aacute;rios acordos foram assinados desde ent&atilde;o, como a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Brasileiro&shy;Argentina_de_Contabilidade_e_Controle_de_Materiais_Nucleares" id="w">Ag&ecirc;ncia Brasileiro&shy;Argentina de Contabilidade e Controle de Materiais Nucleares</a> (ABACC) para verificar as promessas de ambos os pa&iacute;ses a utilizar a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> apenas para fins pac&iacute;ficos. As ag&ecirc;ncias espaciais nacionais <a href="http://en.wikipedia.org/wiki/Comisi%C3%B3n_Nacional_de_Actividades_Espaciales" id="w">CONAE</a> e <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Brasileira" id="w">AEB</a> tamb&eacute;m come&ccedil;aram a trabalhar juntas desde os anos 1990. Em 2011, A decis&atilde;o do Brasil em impedir que um navio da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> aportasse no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> foi vista como um apoio &agrave; Argentina sobre a disputa das <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>&#10;&#10;Tamb&eacute;m no aspecto militar, houve uma maior aproxima&ccedil;&atilde;o entre as duas na&ccedil;&otilde;es. De acordo com a pol&iacute;tica de amizade, os dois ex&eacute;rcitos dissolveram ou moveram grandes unidades anteriormente localizadas na sua fronteira comum. Os soldados brasileiros foram incorporados ao contingente de paz da Argentina, o <a href="http://en.wikipedia.org/wiki/UNFICYP" id="w">UNFICYP</a> no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, e eles est&atilde;o trabalhando juntos na <a href="http://en.wikipedia.org/wiki/MINUSTAH" id="w">MINUSTAH</a> no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e, como outro exemplo de colabora&ccedil;&atilde;o, os avi&otilde;es da <a href="http://en.wikipedia.org/wiki/Marinha_Argentina" id="w">Marinha Argentina</a> rotineiramente operam a partir do <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/Marinha_Brasileira" id="w">Marinha Brasileira</a>, o <a href="http://en.wikipedia.org/wiki/NAe_S%C3%A3o_Paulo_(A&shy;12)" id="w">NAe S&atilde;o Paulo</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Arm%C3%AAnia_e_Brasil" id="w">Rela&ccedil;&otilde;es entre Arm&ecirc;nia e Brasil</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Austr%C3%A1lia" id="w">Rela&ccedil;&otilde;es entre Brasil e Austr&aacute;lia</a>&#10;O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Canberra" id="w">Canberra</a> e um consulado&shy;geral em <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>. A Austr&aacute;lia tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e consulados em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>26 de novembro de 1971</td>&#10;<td>&#10;Brasil tem uma embaixada em Hastings, <a href="http://en.wikipedia.org/wiki/Christ_Church_(Barbados)" id="w">Christ Church</a>. Barbados tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Bol%C3%ADvia" id="w">Rela&ccedil;&otilde;es entre Brasil e Bol&iacute;via</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1941</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Canad%C3%A1" id="w">Rela&ccedil;&otilde;es entre Brasil e Canad&aacute;</a>&#10;As rela&ccedil;&otilde;es entre Brasil e Canad&aacute; t&ecirc;m sido cordiais, mas relativamente limitadas, embora a rela&ccedil;&atilde;o entre os dois pa&iacute;ses tenha evoluindo gradualmente ao longo do tempo. O Canad&aacute; tem uma embaixada em Bras&iacute;lia e consulados em S&atilde;o Paulo, Rio de Janeiro e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Ottawa" id="w">Ottawa</a> e consulados em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> e <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>.&#10;</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Chile" id="w">Rela&ccedil;&otilde;es entre Brasil e Chile</a>&#10;&#10;Chile e Brasil t&ecirc;m agido como mediadores in&uacute;meras vezes em conflitos internacionais, como no <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_de_Veracruz_pelos_Estados_Unidos" id="w">impasse diplom&aacute;tico de 1914</a> entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, evitando um poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Estado_de_guerra" id="w">estado de guerra</a> entre os dois pa&iacute;ses. Mais recentemente, desde o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Haiti_de_2004" id="w">Golpe de Estado no Haiti de 2004</a>, Chile e Brasil t&ecirc;m participado ativamente na <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_estabiliza%C3%A7%C3%A3o_no_Haiti" id="w">Miss&atilde;o das Na&ccedil;&otilde;es Unidas para a estabiliza&ccedil;&atilde;o no Haiti</a>, que &eacute; liderada pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>. Eles tamb&eacute;m s&atilde;o duas das tr&ecirc;s economias mais importantes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, juntamente com a Argentina.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>15 de agosto de 1974</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_China" id="w">Rela&ccedil;&otilde;es entre Brasil e China</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&#10;As rela&ccedil;&otilde;es entre Brasil e Cuba foram classificadas como &#34&semi;excelentes&#34&semi; em maio de 2008, ap&oacute;s uma reuni&atilde;o de ministros das rela&ccedil;&otilde;es exteriores.<sup id="_ref&shy;juventudrebelde.co.cu_a" class="reference"><a href="#_note&shy;juventudrebelde.co.cu" title="">[29]</a></sup> Durante a visita de Estado &agrave; Cuba feita pelo ex&shy;presidente do Brasil, <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula da Silva</a>, em janeiro de 2008, o l&iacute;der brasileiro expressou de que seu pa&iacute;s seja o &#34&semi;parceiro n&uacute;mero um&#34&semi; de Cuba.<sup id="_ref&shy;juventudrebelde.co.cu_b" class="reference"><a href="#_note&shy;juventudrebelde.co.cu" title="">[29]</a></sup>&#10;&#10;O com&eacute;rcio bilateral cresceu 58% entre abril de 2007 e abril de 2008.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_tcheca_no_Brasil" id="w">Imigra&ccedil;&atilde;o tcheca no Brasil</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1828</td>&#10;<td>&#10;&#10;O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Copenhagen" id="w">Copenhagen</a> e a Dinamarca tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e consulados&shy;gerais em S&atilde;o Paulo e Rio de Janeiro.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>13 de dezembro de 1834</td>&#10;<td>&#10;&#10;Apesar das semelhan&ccedil;as culturais entre os dois pa&iacute;ses, as rela&ccedil;&otilde;es diplom&aacute;ticas entre Bras&iacute;lia e <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> nem sempre foram excelentes. A principal raz&atilde;o para isso foram as cr&iacute;ticas do Brasil ao pouco esfor&ccedil;o do governo espanhol em atender &agrave;s crises de <a href="http://en.wikipedia.org/wiki/Visto" id="w">vistos</a> envolvendo refugiados pol&iacute;ticos do <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>26 de maio de 1824</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Estados_Unidos" id="w">Rela&ccedil;&otilde;es entre Brasil e Estados Unidos</a>&#10;&#10;As rela&ccedil;&otilde;es entre Brasil e Estados Unidos t&ecirc;m um longo hist&oacute;rico, marcado por alguns momentos de not&aacute;vel converg&ecirc;ncia de interesses, mas tamb&eacute;m por diverg&ecirc;ncias espor&aacute;dicas e cr&iacute;ticas sobre quest&otilde;es internacionais sens&iacute;veis.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Os Estados Unidos t&ecirc;m cada vez mais considerado o Brasil como uma pot&ecirc;ncia significativa, especialmente no seu papel como uma for&ccedil;a estabilizadora e como h&aacute;bil interlocutor na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;WilsonCenter_a" class="reference"><a href="#_note&shy;WilsonCenter" title="">[33]</a></sup> Como um poder pol&iacute;tico e econ&ocirc;mico significativo, o Brasil tem tradicionalmente preferido cooperar com os Estados Unidos sobre quest&otilde;es espec&iacute;ficas em vez de buscar desenvolver uma abrangente rela&ccedil;&atilde;o privilegiada com o pa&iacute;s.<sup id="_ref&shy;WilsonCenter_b" class="reference"><a href="#_note&shy;WilsonCenter" title="">[33]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1946</td>&#10;<td>&#10;&#10;Em junho de 2009, o Brasil e as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> assinaram acordos de coopera&ccedil;&atilde;o m&uacute;tua nas &aacute;reas de bio&shy;energia e agricultura.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> As Filipinas e o Brasil assinaram seis memorandos de entendimento e acordo sobre desenvolvimento e produ&ccedil;&atilde;o de energias renov&aacute;veis e coopera&ccedil;&atilde;o agr&iacute;cola.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>8 de abril de 1929</td>&#10;<td>O Brasil reconheceu a independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> em 26 de dezembro de 1919. H&aacute; uma embaixada brasileira em <a href="http://en.wikipedia.org/wiki/Helsinque" id="w">Helsinque</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A Finl&acirc;ndia tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, consulados&shy;gerais honor&aacute;rios no Rio de Janeiro e em S&atilde;o Paulo e outros consulados honor&aacute;rios <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>25 de outubro de 1825</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Fran%C3%A7a" id="w">Rela&ccedil;&otilde;es entre Brasil e Fran&ccedil;a</a>&#10;&#10;A Fran&ccedil;a reconheceu o Brasil como seu parceiro especial na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e como um ator global nos assuntos internacionais. Os dois pa&iacute;ses est&atilde;o empenhados em refor&ccedil;ar a sua coopera&ccedil;&atilde;o bilateral nas &aacute;reas para as quais grupos de trabalho foram criados: <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a>, <a href="http://en.wikipedia.org/wiki/Energias_renov%C3%A1veis" id="w">energias renov&aacute;veis</a>, tecnologias de defesa, inova&ccedil;&atilde;o tecnol&oacute;gica, coopera&ccedil;&atilde;o conjunta em pa&iacute;ses africanos e tecnologias espaciais, medicamentos e meio ambiente.<sup id="_ref&shy;diplomatie.gouv.fr_a" class="reference"><a href="#_note&shy;diplomatie.gouv.fr" title="">[38]</a></sup>&#10;&#10;Recentemente, a Fran&ccedil;a anunciou o seu apoio &agrave; tentativa brasileira de ter um assento permanente no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>.<sup id="_ref&shy;diplomatie.gouv.fr_b" class="reference"><a href="#_note&shy;diplomatie.gouv.fr" title="">[38]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&#10;&#10;Os dois pa&iacute;ses t&ecirc;m desfrutado de &#34&semi;rela&ccedil;&otilde;es bilaterais que sempre foram boas e que est&atilde;o progredindo sem problemas&#34&semi;, segundo o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores da Gr&eacute;cia.<sup id="_ref&shy;Greek_a" class="reference"><a href="#_note&shy;Greek" title="">[39]</a></sup>&#10;&#10;Al&eacute;m de uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, a Gr&eacute;cia tem dois consulados&shy;gerais (S&atilde;o Paulo e Rio de Janeiro) e quatro consulados honor&aacute;rios no pa&iacute;s. O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Guiana" id="w">Rela&ccedil;&otilde;es entre Brasil e Guiana</a>&#10;&#10;As rela&ccedil;&otilde;es entre o Brasil e a Guiana t&ecirc;m sido tradicionalmente pr&oacute;ximas. O Brasil tem prestado assist&ecirc;ncia militar &agrave; Guiana, sob a forma de treinamento de guerra e log&iacute;stica. As rela&ccedil;&otilde;es bilaterais entre os pa&iacute;ses aumentaram recentemente, como resultado da pol&iacute;tica externa Sul&shy;Sul do Brasil, destinada a fortalecer a integra&ccedil;&atilde;o sul&shy;americana.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Honduras" id="w">Rela&ccedil;&otilde;es entre Brasil e Honduras</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&#10;A Hungria tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e um consulado&shy;geral em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>. Os dois pa&iacute;ses assinaram o <i>Acordo Cultural Brasil&shy;Hungria</i> em 1992.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1948</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_%C3%8Dndia" id="w">Rela&ccedil;&otilde;es entre Brasil e &Iacute;ndia</a>&#10;&#10;Os dois pa&iacute;ses compartilham percep&ccedil;&otilde;es semelhantes sobre temas de interesse para <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> e t&ecirc;m cooperado no n&iacute;vel <a href="http://en.wikipedia.org/wiki/Multilateralismo" id="w">multilateral</a> em quest&otilde;es como com&eacute;rcio internacional e desenvolvimento, meio ambiente, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas#Reforma" id="w">reforma da ONU</a> e a amplia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1861</td>&#10;<td>&#10;&#10;Desde a cria&ccedil;&atilde;o do Estado italiano, em 1861, tr&ecirc;s fases marcaram as rela&ccedil;&otilde;es com o Brasil: encontro humano em decorr&ecirc;ncia da imigra&ccedil;&atilde;o de massa ao termo do s&eacute;culo XIX, entendimento e diverg&ecirc;ncia no entreguerras e a moderna coopera&ccedil;&atilde;o econ&ocirc;mica desde 1949.&#10;&#10;Na era da globaliza&ccedil;&atilde;o, de 1990 aos dias atuais, as rela&ccedil;&otilde;es entre Brasil e It&aacute;lia evidenciam descompasso inverso: certo decl&iacute;nio italiano ao lado da ascens&atilde;o brasileira.O passado se prolonga, contudo, seja na presen&ccedil;a dos empreendimentos italianos ou na influ&ecirc;ncia &eacute;tnica e cultural.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1903</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Ir%C3%A3" id="w">Rela&ccedil;&otilde;es entre Brasil e Ir&atilde;</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1&ordm; de dezembro de 1967</td>&#10;<td>&#10;&#10;O Brasil mant&eacute;m uma embaixada em <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> e o Iraque mant&eacute;m uma embaixada em Bras&iacute;lia. Ambos os pa&iacute;ses s&atilde;o membros plenos <a href="http://en.wikipedia.org/wiki/Grupo_dos_77" id="w">Grupo dos 77</a>. O Brasil foi o primeiro pa&iacute;s latino&shy;americano a reabrir sua embaixada no Iraque desde a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, em 1991.<sup id="_ref&shy;BrazilToResumeRelationsWithIraq_a" class="reference"><a href="#_note&shy;BrazilToResumeRelationsWithIraq" title="">[41]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>7 de mar&ccedil;o de 1949</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Israel" id="w">Rela&ccedil;&otilde;es entre Brasil e Israel</a>&#10;&#10;O Brasil uma grande comunidade <a href="http://en.wikipedia.org/wiki/Liban%C3%AAs&shy;brasileiro" id="w">libanesa</a> e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_no_Brasil" id="w">judaica</a>. Israel tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e o Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>. O governo brasileiro reconheceu <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> em 1949, mas a primeira embaixada israelense foi aberta em 1955 no Rio de Janeiro, ent&atilde;o capital do Brasil, sendo <a href="http://en.wikipedia.org/wiki/David_Shaltiel" id="w">David Shaltiel</a> o primeiro embaixador.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>14 de outubro de 1962</td>&#10;<td>&#10;&#10;Ambos os pa&iacute;ses s&atilde;o membros plenos do <a href="http://en.wikipedia.org/wiki/G15" id="w">Grupo dos 15</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1895</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Jap%C3%A3o" id="w">Rela&ccedil;&otilde;es entre Brasil e Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nipo&shy;brasileiro" id="w">Nipo&shy;brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Decass%C3%A9gui" id="w">Decass&eacute;gui</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&#10;A Mal&aacute;sia tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, enquanto o Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Kuala_Lumpur" id="w">Kuala Lumpur</a>. Ambos os pa&iacute;ses s&atilde;o membros plenos do <a href="http://en.wikipedia.org/wiki/Grupo_dos_77" id="w">Grupo dos 77</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>9 de mar&ccedil;o de 1825</td>&#10;<td>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> possuem rela&ccedil;&otilde;es amig&aacute;veis. Em 1914, o Brasil e os outros <a href="http://en.wikipedia.org/wiki/Pacto_do_ABC" id="w">pa&iacute;ses ABC</a> se encontraram nas  <a href="http://en.wikipedia.org/wiki/Cataratas_do_Ni%C3%A1gara" id="w">Cataratas do Ni&aacute;gara</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, para impedir o in&iacute;cio de uma guerra entre M&eacute;xico e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O encontro foi bem&shy;sucedido. No entanto, quando o Brasil entrou na <a href="http://en.wikipedia.org/wiki/Brasil_na_Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o M&eacute;xico se manteve neutro.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Nig%C3%A9ria" id="w">Rela&ccedil;&otilde;es entre Brasil e Nig&eacute;ria</a>&#10;&#10;As rela&ccedil;&otilde;es bilaterais entre a Nig&eacute;ria eo Brasil se concentram principalmente no com&eacute;rcio e na cultura. Brasil e Nig&eacute;ria, durante s&eacute;culos, t&ecirc;m tido uma forte rela&ccedil;&atilde;o cultural (muitos <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">afro&shy;brasileiros</a> t&ecirc;m sua ascend&ecirc;ncia na Nig&eacute;ria) e comercial.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1905</td>&#10;<td>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1975</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Palestina" id="w">Rela&ccedil;&otilde;es entre Brasil e Palestina</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Paquist%C3%A3o" id="w">Rela&ccedil;&otilde;es entre Brasil e Paquist&atilde;o</a>&#10;&#10;As rela&ccedil;&otilde;es entre Brasil e Paquist&atilde;o s&atilde;o caracterizadas como de amizade e coopera&ccedil;&atilde;o. O Brasil mant&eacute;m uma embaixada em <a href="http://en.wikipedia.org/wiki/Islamabad" id="w">Islamabad</a> e o Paquist&atilde;o mant&eacute;m uma embaixada em Bras&iacute;lia. Em 2008, o Brasil aprovou a venda de 100 m&iacute;sseis anti&shy;radia&ccedil;&atilde;o MAR&shy;1 para o Paquist&atilde;o, apesar da press&atilde;o da &Iacute;ndia para que o Brasil n&atilde;o fizesse isso.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Paraguai" id="w">Rela&ccedil;&otilde;es entre Brasil e Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>&#10;&#10;As rela&ccedil;&otilde;es entre o Brasil e o Paraguai melhoraram muito ap&oacute;s a decis&atilde;o governo brasileiro, durante a gest&atilde;o do presidente Lula em 2009, de triplicar os pagamentos ao Paraguai pela energia vinda da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Itaipu" id="w">Usina Hidrel&eacute;trica de Itaipu</a>, pondo fim a uma longa disputa. Segundo o acordo, o Brasil vai pagar ao Paraguai US$ 360 milh&otilde;es anualmente pela a energia da usina de Itaipu. O presidente brasileiro <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> chamou o acordo de &#34&semi;hist&oacute;rico&#34&semi; e que foi uma vit&oacute;ria pol&iacute;tica para o presidente paraguaio, <a href="http://en.wikipedia.org/wiki/Fernando_Lugo" id="w">Fernando Lugo</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Peru" id="w">Rela&ccedil;&otilde;es entre Brasil e Peru</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Pol%C3%B4nia" id="w">Rela&ccedil;&otilde;es entre Brasil e Pol&ocirc;nia</a>&#10;&#10;A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e consulados em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e S&atilde;o Paulo. O Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>. 1% da popula&ccedil;&atilde;o brasileira &eacute; formada por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_polonesa_no_Brasil" id="w">polaco&shy;brasileiros</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>29 de agosto de 1825</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Portugal" id="w">Rela&ccedil;&otilde;es entre Brasil e Portugal</a>&#10;&#10;Portugal e Brasil t&ecirc;m in&uacute;meros acordos bilaterais em &aacute;reas como cultura, idioma, <a href="http://en.wikipedia.org/wiki/Pesquisa_e_desenvolvimento" id="w">pesquisa e desenvolvimento</a>, imigra&ccedil;&atilde;o, defesa, turismo, meio ambiente, economia, entre outras.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Os dois pa&iacute;ses realizam c&uacute;pulas regulares para discutir acordos bilaterais e multilaterais e temas atuais (a &uacute;ltima na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> em 2008 e uma anterior no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> em 2005).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Um tema bastante pol&ecirc;mico foi a <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">reforma ortogr&aacute;fica</a> que visa homogeneizar a ortografia nos <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">pa&iacute;ses lus&oacute;fonos</a>. Ambos os pa&iacute;ses compartilham uma heran&ccedil;a comum e est&atilde;o empenhados na sua preserva&ccedil;&atilde;o, seja atrav&eacute;s de acordos bilaterais ou envolvendo outras na&ccedil;&otilde;es, como no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP).<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Ambos os pa&iacute;ses fazem <i><a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a></i> dentro da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> para tornar o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> uma das l&iacute;nguas oficiais da organiza&ccedil;&atilde;o.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Portugal tem tamb&eacute;m pressionado para que o Brasil se torne um membro permanente do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Finally, Portugal hosted the 1st EU&shy;Brazil summit, in 2007.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>14 de janeiro de 1828</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_R%C3%BAssia" id="w">Rela&ccedil;&otilde;es entre Brasil e R&uacute;ssia</a>&#10;&#10;As rela&ccedil;&otilde;es entre o Brasil e a R&uacute;ssia t&ecirc;m melhorado significativamente nos &uacute;ltimos anos, caracterizadas por crescentes trocas comerciais e pela coopera&ccedil;&atilde;o em tecnologia militar e outros segmentos tecnol&oacute;gicos. Hoje, o Brasil compartilha uma importante alian&ccedil;a com a Federa&ccedil;&atilde;o Russa, com parcerias em &aacute;reas como <a href="http://en.wikipedia.org/wiki/Tecnologia_espacial" id="w">tecnologia espacial</a>, militar e de telecomunica&ccedil;&otilde;es.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Timor&shy;Leste" id="w">Rela&ccedil;&otilde;es entre Brasil e Timor&shy;Leste</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Turquia" id="w">Rela&ccedil;&otilde;es entre Brasil e Turquia</a>&#10;Brasil tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Ancara" id="w">Ancara</a> e a Turquia tem uma embaixada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>30 de agosto de 1828</td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Uruguai" id="w">Rela&ccedil;&otilde;es entre Brasil e Uruguai</a>&#10;&#10;Brasil e Uruguai s&atilde;o pa&iacute;ses vizinhos que compartilham fortes la&ccedil;os hist&oacute;ricos, culturais e geogr&aacute;ficos. A singularidade da rela&ccedil;&atilde;o bilateral entre os dois pa&iacute;ses tem origem na forte liga&ccedil;&atilde;o hist&oacute;rica marcada por eventos importantes, tais como o estabelecimento da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> em 1680, a anexa&ccedil;&atilde;o pelo Brasil e a subsequente cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Cisplatina" id="w">Prov&iacute;ncia Cisplatina</a> em 1815, e a independ&ecirc;ncia do Uruguai do dom&iacute;nio brasileiro em 1828.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ver <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Venezuela" id="w">Rela&ccedil;&otilde;es entre Brasil e Venezuela</a>&#10;</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>8 de maio de 1989</td>&#10;<td>&#10;O Vietn&atilde; estabeleceu um consulado&shy;geral em S&atilde;o Paulo em 1998 e atualizado para o estatuto para embaixada em 2000. A embaixada do Brasil em <a href="http://en.wikipedia.org/wiki/Han%C3%B3i" id="w">Han&oacute;i</a> foi inaugurada em 1994, sendo o primeiro pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> a abrir uma embaixada na cidade. Os presidentes vietnamitas <a href="http://en.wikipedia.org/wiki/Le_Duc_Anh" id="w">Le Duc Anh</a> e <a href="http://en.wikipedia.org/wiki/Tran_Duc_Luong" id="w">Tran Duc Luong</a> visitaram o Brasil em outubro de 1995 e novembro de 2004, respectivamente.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_do_Brasil" id="w">Miss&otilde;es diplom&aacute;ticas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_no_Brasil" id="w">Miss&otilde;es diplom&aacute;ticas no Brasil</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consulados_no_Recife" id="w">Consulados no Recife</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consulados_em_Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consulados_em_Fortaleza" id="w">Fortaleza</a> e na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consulados_em_S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_n%C3%BAncios_apost%C3%B3licos_no_Brasil" id="w">Lista de n&uacute;ncios apost&oacute;licos no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil_como_pot%C3%AAncia_emergente" id="w">Brasil como pot&ecirc;ncia emergente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atua%C3%A7%C3%A3o_do_Brasil_na_OMC" id="w">Atua&ccedil;&atilde;o do Brasil na OMC</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_internacionais_do_Brasil" id="w"> </a></p></body></html>