<html><title>Diocese de Vila Real</title><body>&#10;<p> &#10;</p><a id="Cria%C3%A7%C3%A3o_da_Diocese" name="Cria%C3%A7%C3%A3o_da_Diocese"></a><h2> Cria&ccedil;&atilde;o da Diocese </h2>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> de <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a></b> foi erecta em <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, pelo Arcebispo <a href="http://en.wikipedia.org/wiki/Manuel_Vieira_de_Matos" id="w">D. Manuel Vieira de Matos</a>, por desmembramento de territ&oacute;rios que at&eacute; ent&atilde;o pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Braga" id="w">Arquidiocese de Braga</a> e &agrave;s <a href="http://en.wikipedia.org/wiki/Diocese_de_Bragan%C3%A7a&shy;Miranda" id="w">Dioceses de Bragan&ccedil;a&shy;Miranda</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_Lamego" id="w">Lamego</a>.</p>&#10;<p>Por&eacute;m, a ideia de cria&ccedil;&atilde;o da diocese de Vila Real j&aacute; era antiga. J&aacute; em 20 de Agosto de 1823, o Munic&iacute;pio e as personalidades da cidade pediram ao rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a> que criasse a diocese.</p>&#10;<p>A Diocese de Vila Real foi criada pelo papa <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a>, atrav&eacute;s da bula <i>Apostolica Praedecessorum Nostrarum sollicitudo</i>, de 20 de Abril de 1922. Na bula constam 257 par&oacute;quias, mas o n&uacute;mero passou para 256, devido a uma rectifica&ccedil;&atilde;o do Arcebispo de Braga, numa pastoral&shy;decreto de 25 de Julho de 1922. A Diocese de Vila Real era formada por 166 par&oacute;quias de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, 19 de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a" id="w">Bragan&ccedil;a</a> e 71 de <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a>. Os seus limites compreendem o <a href="http://en.wikipedia.org/wiki/Distrito_de_Vila_Real" id="w">distrito de Vila Real</a> e todos os seus concelhos.</p>&#10;<p>Com a cria&ccedil;&atilde;o da diocese, a cidade de Vila Real era elevada a sede de Bispado. A <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Domingos" id="w">Igreja de S&atilde;o Domingos</a> foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Catedral" id="w">Catedral</a>. A Diocese &eacute; <a href="http://en.wikipedia.org/wiki/Wikt:sufrag%C3%A2neo" id="w">sufrag&acirc;nea</a> da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Braga" id="w">Arquidiocese de Braga</a>.</p>&#10;<a id="Hist%C3%B3ria_da_Diocese:_das_origens_%C3%A0_actualidade" name="Hist%C3%B3ria_da_Diocese:_das_origens_%C3%A0_actualidade"></a><h2> Hist&oacute;ria da Diocese: das origens &agrave; actualidade </h2>&#10;<p>O primeiro bispo de <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista_de_Lima_Vidal" id="w">D. Jo&atilde;o Evangelista de Lima Vidal</a>, teve como miss&atilde;o e prop&oacute;sito dotar a diocese de institui&ccedil;&otilde;es e directrizes, para haver uma melhor governa&ccedil;&atilde;o da mesma. Criou a Obra das Voca&ccedil;&otilde;es e do Semin&aacute;rio. Promulgou v&aacute;rias orienta&ccedil;&otilde;es diocesanas, nomeadamente relativas aos assentos de Baptismo, &agrave;s missas festivas, &agrave; regulamenta&ccedil;&atilde;o dos processos de casamento, entre outras.</p>&#10;<p>Uma situa&ccedil;&atilde;o preocupante em <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, como ali&aacute;s em todo o pa&iacute;s, nessa altura, era a falta de catequese. D. Jo&atilde;o Vidal promulgou o <i>Estatuto da Associa&ccedil;&atilde;o da Catequese</i>, em 1924. Formaram&shy;se n&uacute;cleos de catequese em todas as par&oacute;quias. Promoveu um Congresso de Catequese em Vila Real, em 1925, dando assim um impulso &agrave; actividade catequ&eacute;tica na diocese.</p>&#10;<p>Outro acontecimento que marca a vida da diocese de <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a> nestes primeiros anos &eacute; a realiza&ccedil;&atilde;o do Congresso de Liturgia, que teve uma dimens&atilde;o nacional e n&atilde;o meramente diocesana. Gra&ccedil;as a este Congresso, que contou com a presen&ccedil;a de v&aacute;rios prelados nacionais e de <a href="http://en.wikipedia.org/wiki/D._Ant%C3%B3nio_Coelho" id="w">D. Ant&oacute;nio Coelho</a>, o grande liturgista portugu&ecirc;s da &eacute;poca, registou&shy;se uma melhoria das celebra&ccedil;&otilde;es lit&uacute;rgicas por toda a diocese. Foi neste Congresso que nasceu a revista lit&uacute;rgica <i>Opus Dei</i>. Foi em Vila Real que o movimento lit&uacute;rgico portugu&ecirc;s deu o seu grande passo.</p>&#10;<p>D. Jo&atilde;o criou, em 1923, o <i>Anjo da Diocese</i>, boletim oficial da diocese. Teve, igualmente que dotar a diocese das estruturas jur&iacute;dico&shy;institucionais exigidas pelo <a href="http://en.wikipedia.org/wiki/Direito_Can%C3%B3nico" id="w">Direito Can&oacute;nico</a>. Organizou a c&uacute;ria diocesana, constituiu o Tribunal Eclesi&aacute;stico (em 3 de Dezembro de 1923), instituiu o conselho de administra&ccedil;&atilde;o dos bens da <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> (em 23 de Janeiro de 1925). Apesar da bula de cria&ccedil;&atilde;o da diocese prever a institui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cabido" id="w">cabido</a> da <a href="http://en.wikipedia.org/wiki/Catedral" id="w">Catedral</a>, tal nunca aconteceu. Por toda a diocese foram&shy;se criando as estruturas de administra&ccedil;&atilde;o econ&oacute;mica das par&oacute;quias.</p>&#10;<p>Visto a bula da cria&ccedil;&atilde;o da diocese recomendar, o mais r&aacute;pido poss&iacute;vel, a funda&ccedil;&atilde;o do semin&aacute;rio, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista_de_Lima_Vidal" id="w">D. Jo&atilde;o Evangelista de Lima Vidal</a> mandou os alunos para os semin&aacute;rios mais pr&oacute;ximos, enquanto tal n&atilde;o se realizava.</p>&#10;<p>Coube ao sucessor de D. Jo&atilde;o, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Valente_da_Fonseca" id="w">D. Ant&oacute;nio Valente da Fonseca</a>, a continuar e terminar a constru&ccedil;&atilde;o do Semin&aacute;rio de Vila Real. D. Ant&oacute;nio dedicou a maior parte da sua actividade ao semin&aacute;rio. A sua ac&ccedil;&atilde;o caracteriza&shy;se pelo fortalecimento da vida espiritual da diocese. Dedicou&shy;se muito &agrave; Ac&ccedil;&atilde;o Cat&oacute;lica, esfor&ccedil;ando&shy;se para que ela se implantasse em todas as par&oacute;quias da diocese. Este empenho na expans&atilde;o da Ac&ccedil;&atilde;o Cat&oacute;lica contribuiu para a renova&ccedil;&atilde;o lit&uacute;rgica e espiritual das par&oacute;quias.</p>&#10;<p>A D. Ant&oacute;nio Valente da Fonseca sucede <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Cardoso_Cunha" id="w">D. Ant&oacute;nio Cardoso Cunha</a>. Dotou o semin&aacute;rio de uma quinta e construiu o Pa&ccedil;o Episcopal. Desde D. Ant&oacute;nio Cardoso Cunha que a diocese tem feito um esfor&ccedil;o em estruturar a pastoral segundo as directrizes conciliares e fazer face &agrave; escassez de sacerdotes.</p>&#10;<p>D. Joaquim Gon&ccedil;alves tem continuado essa miss&atilde;o de renova&ccedil;&atilde;o da pastoral diocesana. Em <a href="http://en.wikipedia.org/wiki/8_de_Janeiro" id="w">8 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> deu a conhecer que o Papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> nomeou <a href="http://en.wikipedia.org/wiki/Am%C3%A2ndio_Jos%C3%A9_Tom%C3%A1s" id="w">D. Am&acirc;ndio Jos&eacute; Tom&aacute;s</a> para Bispo Coadjutor (com direito a futura sucess&atilde;o) de Vila Real.</p>&#10;<a id="Lista_de_bispos_de_Vila_Real" name="Lista_de_bispos_de_Vila_Real"></a><h2> Lista de bispos de Vila Real </h2>&#10;&#10;<ol>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista_de_Lima_Vidal" id="w">Jo&atilde;o Evangelista de Lima Vidal</a> (<a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>&shy;<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Valente_da_Fonseca" id="w">Ant&oacute;nio Valente da Fonseca</a> (<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>&shy;<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Cardoso_Cunha" id="w">Ant&oacute;nio Cardoso Cunha</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>&shy;<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)</li>&#10;<li>D. Joaquim Gon&ccedil;alves (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>&shy;<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Am%C3%A2ndio_Jos%C3%A9_Tom%C3%A1s" id="w">Am&acirc;ndio Jos&eacute; Tom&aacute;s</a> (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&shy;presente)</li></ol>&#10;<a id="Escutismo" name="Escutismo"></a><h2> Escutismo </h2>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Escutismo" id="w">Escutismo</a> nesta diocese: <a class="externallink" href="http://www.vilareal.cne&shy;escutismo.pt/" rel="nofollow" title="http://www.vilareal.cne&shy;escutismo.pt/">Regi&atilde;o de Vila Real</a></li></ol>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dioceses_de_Portugal" id="w">Vila Real</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Circunscri%C3%A7%C3%B5es_eclesi%C3%A1sticas_erigidas_por_Pio_XI" id="w">Vila Real</a></p></body></html>