<html><title>Dia dos A&ccedil;ores</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Azr.png%7Cthumb" id="w">No bras&atilde;o de armas dos A&ccedil;ores o bal&ccedil;&atilde;o da direita ostenta a pomba branca do Esp&iacute;rito Santo sobre o tradicional fundo vermelho.</a></p>&#10;<p>O <b>Dia dos A&ccedil;ores</b> foi institu&iacute;do pelo parlamento a&ccedil;oriano em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> (<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), destinado a comemorar a a&ccedil;orianidade e a autonomia. &Eacute; a maior celebra&ccedil;&atilde;o religiosa e c&iacute;vica dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.</p>&#10;<p>A escolha da Segunda&shy;Feira do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> (tamb&eacute;m conhecida por <i>Dia do Bodo</i> ou <i>Dia da Pombinha</i>), isto &eacute; a segunda&shy;feira imediatamente ap&oacute;s a festa religiosa do <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, alicer&ccedil;a&shy;se no facto da comemora&ccedil;&atilde;o do Esp&iacute;rito Santo &shy; em que se entrela&ccedil;am as mais nobres tradi&ccedil;&otilde;es crist&atilde;s com a celebra&ccedil;&atilde;o da Primavera, da vida, da solidariedade e da esperan&ccedil;a &shy;, constituir a principal festividade do povo a&ccedil;oriano.</p>&#10;<p>Formado por pequenas comunidades isoladas durante s&eacute;culos, o povo dos A&ccedil;ores manteve cultos e pr&aacute;ticas profundamente populares, totalmente enraizadas no quotidiano que, apesar da crescente globaliza&ccedil;&atilde;o, ainda mant&ecirc;m um profundo significado, sendo um dos tra&ccedil;os da a&ccedil;orianidade. Entre essas pr&aacute;ticas insere&shy;se esta comemora&ccedil;&atilde;o, cuja vitalidade se alarga naturalmente a todos os n&uacute;cleos de a&ccedil;orianos espalhados pelo mundo, incluindo as comunidades de origem a&ccedil;oriana no sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e que se exterioriza em celebra&ccedil;&otilde;es que s&atilde;o t&atilde;o espont&acirc;neas e t&atilde;o vividas qu&atilde;o intensas.</p>&#10;<p>O culto do Esp&iacute;rito Santo nos A&ccedil;ores, resultado da forte influ&ecirc;ncia franciscana no arquip&eacute;lago e da conjuga&ccedil;&atilde;o da vis&atilde;o hist&oacute;rica proveniente da ortodoxia teol&oacute;gica crist&atilde; com a vis&atilde;o hist&oacute;rico&shy;prof&eacute;tica do milenarismo de <a href="http://en.wikipedia.org/wiki/Joaquim_de_Fiore" id="w">Joaquim de Fiore</a> (formulado como sagra&ccedil;&atilde;o da hist&oacute;ria), ganhou uma dimens&atilde;o e um impacto sem paralelo. A for&ccedil;a do culto do Esp&iacute;rito Santo &eacute; t&atilde;o grande que deu ao catolicismo predominante nas ilhas um car&aacute;cter especial, tendo sido, inclusive, uma fonte de constantes conflitos entre a ortodoxia da igreja e as <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w">Irmandades do Divino Esp&iacute;rito Santo</a>. Da&iacute; ser um dos tra&ccedil;os determinantes da cultura a&ccedil;oriana.</p>&#10;<p>Assim, porque &eacute; o mais popular dos dias festivos e de repouso e recreio em todo o arquip&eacute;lago, entendeu o parlamento a&ccedil;oriano justo consagr&aacute;&shy;lo legalmente como <i>afirma&ccedil;&atilde;o da identidade dos a&ccedil;orianos, da sua filosofia de vida e da sua unidade &shy; base e justifica&ccedil;&atilde;o da autonomia pol&iacute;tica que lhes foi reconhecida e que orgulhosamente exercitam</i> (pr&acirc;mbulo do Decreto Regional n.&ordm; 13/80, de 21 de Agosto).</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_dos_A%C3%A7ores" id="w">Categoria:Cultura dos A&ccedil;ores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dias_especiais" id="w">acores</a></p></body></html>