<html><title>C&acirc;mara de g&aacute;s</title><body>&#10;<p>Uma <b>c&acirc;mara de g&aacute;s</b> &eacute; um dispositivo para matar seres humanos ou animais com g&aacute;s que consiste em uma c&acirc;mara fechada na qual um <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> ou <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> asfixiante &eacute; introduzido. Os agentes t&oacute;xicos mais vulgarmente utilizados s&atilde;o <a href="http://en.wikipedia.org/wiki/Cianeto_de_hidrog%C3%AAnio" id="w">cianeto de hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, o <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a> tamb&eacute;m t&ecirc;m sido utilizado. As c&acirc;maras de g&aacute;s foram usadas &#8203;&#8203;como um m&eacute;todo de execu&ccedil;&atilde;o de prisioneiros condenados nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no in&iacute;cio dos anos 1920. Durante o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, foram projetadas c&acirc;maras de g&aacute;s de grande escala para assassinato em massa cometidos durante a <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a> como parte de seu programa de <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a>.</p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h2>Estados Unidos </h2>&#10;<p>C&acirc;maras de g&aacute;s foram utilizadas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para executar criminosos, especialmente condenados por assassinatos. A primeira pessoa a ser executada nos Estados Unidos por g&aacute;s letal foi <a href="http://en.wikipedia.org/wiki/Gee_Jon" id="w">Gee Jon</a>, em 8 de Fevereiro de 1924. Uma tentativa frustrada de bombear g&aacute;s venenoso diretamente em sua cela na Pris&atilde;o Estadual de Nevada levou ao desenvolvimento da primeira c&acirc;mara de g&aacute;s improvisada para realizar senten&ccedil;a de morte de Gee.<sup id="_ref&shy;DPIC&shy;Descriptions_a" class="reference"><a href="#_note&shy;DPIC&shy;Descriptions" title="">[1]</a></sup> Em 1957, Burton Abbott foi executado enquanto o governador da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, Goodwin J. Cavaleiro, estava ao telefone para suspender a execu&ccedil;&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Desde a restaura&ccedil;&atilde;o da pena de morte nos Estados Unidos em 1976, onze execu&ccedil;&otilde;es por c&acirc;maras de g&aacute;s foram realizadas.<sup id="_ref&shy;CNN_a" class="reference"><a href="#_note&shy;CNN" title="">[3]</a></sup></p>&#10;<a id="Coreia_do_Norte" name="Coreia_do_Norte"></a><h2>Coreia do Norte </h2>&#10;<p>Kwon Hyok, um ex&shy;chefe de seguran&ccedil;a no Campo 22, descreveu laborat&oacute;rios equipados com c&acirc;maras de g&aacute;s asfixiante para experi&ecirc;ncias, em que tr&ecirc;s ou quatro pessoas, normalmente uma fam&iacute;lia, s&atilde;o os sujeitos experimentados.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  Depois de passar por exames m&eacute;dicos, as c&acirc;maras s&atilde;o seladas e o veneno &eacute; injetado atrav&eacute;s de um tubo, enquanto que os cientistas observam de cima, atrav&eacute;s de um vidro. Em um relat&oacute;rio Kwon afirma ter visto uma suposta fam&iacute;lia de pais, um filho e uma filha morrerem enquanto os pais tentavam reanim&aacute;&shy;los enquanto tinham for&ccedil;as. O testemunho de Kwon foi apoiado por documentos do Campo 22 que descrevem a transfer&ecirc;ncia de presos designados para os experimentos. Os documentos foram identificados como genu&iacute;nos por Kim Sang Hun, um especialista londrino e ativista dos direitos humanos<sup id="_ref&shy;bbc01_a" class="reference"><a href="#_note&shy;bbc01" title="">[6]</a></sup> mas uma confer&ecirc;ncia de imprensa em <a href="http://en.wikipedia.org/wiki/Pyongyang" id="w">Pyongyang</a>, organizada por autoridades norte&shy;coreanas, denunciou esse caso como sendo falso, pessoas de uma fam&iacute;lia falsificaram os documentos para vend&ecirc;&shy;los aos observadores e ativistas como forma de se manterem<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;&#10;<a id="Alemanha_nazista" name="Alemanha_nazista"></a><h2>Alemanha nazista</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Majdanek_Komora_Gazowa.JPG%7C200px%7Cthumb" id="w">Interior da c&acirc;mara de g&aacute;s de Majdanek</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gaskammer_Bernburg.jpg%7Cthumb%7C200px%7Cright" id="w">C&acirc;mara de g&aacute;s do [[campo de exterm&iacute;nio de Bernburg]], no qual [[Olga Ben&aacute;rio Prestes]] foi executada em 1942.</a> &#10;C&acirc;maras de g&aacute;s foram utilizadas no <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> como parte da <a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">Aktion T4</a>, um  programa p&uacute;blico de , destinado a eliminar pessoas com defeitos f&iacute;sicos, mentais ou &#34&semi;morais&#34&semi;, e pol&iacute;ticos  indesej&aacute;veis &#8203;&#8203;nas d&eacute;cadas de 1930 e 1940. Em junho de 1942 centenas de prisioneiros do campo de concentra&ccedil;&atilde;o de Neuengamme, entre os quais 45 holandeses comunistas, foram mortos em <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio_de_Bernburg" id="w">Bernburg</a>. Naquela &eacute;poca, o g&aacute;s usado era o <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a>, do escape de carros movidos a gasolina, caminh&otilde;es ou <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">tanques</a> do ex&eacute;rcito.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Durante a o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, c&acirc;maras de g&aacute;s foram projetados para aceitar grandes grupos, como parte da pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a> de <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> contra judeus. Os nazis tamb&eacute;m tinham como alvo <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, homossexuais, deficientes f&iacute;sicos e mentais, intelectuais e do clero. De acordo com o <i>Projeto Nizkor</i> ( ), em 3 de setembro de 1941, 600 prisioneiros de guerra sovi&eacute;ticos foram gaseados com <a href="http://en.wikipedia.org/wiki/Zyklon_B" id="w">Zyklon B</a> em <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w"> Auschwitz I</a>, esta foi a primeira experi&ecirc;ncia com o g&aacute;s em Auschwitz.<sup id="_ref&shy;nizkor.org_a" class="reference"><a href="#_note&shy;nizkor.org" title="">[13]</a></sup></p>&#10;<p>C&acirc;maras de g&aacute;s em vans, nos campos de concentra&ccedil;&atilde;o e campo de exterm&iacute;nio foram usadas para matar v&aacute;rios milh&otilde;es de pessoas entre 1941 e 1945. Algumas c&acirc;maras de g&aacute;s estacion&aacute;rias poderia matar 2.000 pessoas ao mesmo tempo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O uso de c&acirc;maras de g&aacute;s durante o Holocausto foi atestado por v&aacute;rias fontes, incluindo o relat&oacute;rio Vrba&shy;Wetzler e o testemunho de <a href="http://en.wikipedia.org/wiki/Rudolf_H%C3%B6ss" id="w">Rudolf H&ouml;ss</a>, comandante do <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Auschwitz" id="w">campo de concentra&ccedil;&atilde;o de Auschwitz</a> e outros soldados alem&atilde;es.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>As c&acirc;maras de g&aacute;s foram desmantelados ou destru&iacute;das quando as tropas da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> chegaram, excetos o <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Dachau" id="w"> Dachau</a>, <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Sachsenhausen" id="w"> Sachsenhausen</a> e <a href="http://en.wikipedia.org/wiki/Majdanek" id="w">Majdanek</a>. A c&acirc;mara de g&aacute;s em Auschwitz I foi reconstru&iacute;da ap&oacute;s a guerra como um memorial, mas sem uma porta em sua porta e sem o muro que originalmente separava a c&acirc;mara de g&aacute;s de um banheiro. A porta que tinham sido adicionados, quando a c&acirc;mara de g&aacute;s foi convertido em um abrigo anti&shy;oxig&ecirc;nio foi deixada intacta.<sup id="_ref&shy;LaqueurBaumel2001_a" class="reference"><a href="#_note&shy;LaqueurBaumel2001" title="">[17]</a></sup></p>&#10;&#10;<a id="Fran%C3%A7a_sob_Napole%C3%A3o" name="Fran%C3%A7a_sob_Napole%C3%A3o"></a><h2>Fran&ccedil;a sob Napole&atilde;o</h2>&#10;<p>Em seu livro,<i>Le Crime de Napol&eacute;on</i>, o historiador franc&ecirc;s Claude Ribbe afirma que no in&iacute;cio do s&eacute;culo 19, <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> usou g&aacute;s venenoso para acabar com rebeli&otilde;es de escravos no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e <a href="http://en.wikipedia.org/wiki/Guadalupe" id="w">Guadalupe</a>. Com base nas contas deixadas por oficiais franceses, ele alega que os espa&ccedil;os fechados, incluindo o por&atilde;o dos navios foram usados &#8203;&#8203;como c&acirc;maras de g&aacute;s improvisadas onde g&aacute;s <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a>  (provavelmente gerado pela queima de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, que teria sido prontamente dispon&iacute;vel a partir de vulc&otilde;es na &aacute;rea) foi usada para executar at&eacute; 100.000 rebeldes <a href="http://en.wikipedia.org/wiki/Escravo" id="w"> escravos</a>. Essas alega&ccedil;&otilde;es permanecem controversas.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9todos_de_execu%C3%A7%C3%A3o" id="w">Categoria:M&eacute;todos de execu&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Holocausto" id="w">Categoria:Holocausto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pena_de_morte" id="w">Categoria:Pena de morte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Toxicologia" id="w">Categoria:Toxicologia</a></p></body></html>