<html><title>Darth Maul</title><body>&#10;<p> </p>&#10;<p><b>Darth Maul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Zabrak" id="w">Zabrak</a> do planeta Dathomir no universo fict&iacute;cio de <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a>. Os chifres s&atilde;o a marca registrada de todos os Zabraks.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Darth_Sidious" id="w">Darth Sidious</a> o encontrou quando ele tinha apenas 12 anos e em breve se tornou um perito em artes marciais. Sidious o nomeou como: &#34&semi;Lord of the <a href="http://en.wikipedia.org/wiki/Sith" id="w">Sith</a>&#34&semi;, com o pseud&ocirc;nimo de Darth Maul. Sua ambi&ccedil;&atilde;o em se tornar o maior lutador Sith o fez aprender a usar o <a href="http://en.wikipedia.org/wiki/Sabre_de_luz" id="w">sabre de luz</a>, que ele realmente o faz com precis&atilde;o incr&iacute;vel. Ele usa um sabre de luz de duas l&acirc;minas, que ele mesmo fabricou e est&aacute; preparado para enfrentar qualquer <a href="http://en.wikipedia.org/wiki/Jedi" id="w">Jedi</a>. Foi treinado e instru&iacute;do a sentir &oacute;dio e destruir os Jedi. Ele &eacute; o aprendiz leal de Sidious. Com a face tatuada em vermelho e preto, sua apar&ecirc;ncia &eacute; mal&eacute;fica. Tem o medo como aliado. Implac&aacute;vel e pr&oacute;ximo da perfei&ccedil;&atilde;o.&#10;Maul foi uma arma forjada pelas odiosas energias do <a href="http://en.wikipedia.org/wiki/Lado_Negro" id="w">Lado Negro</a> para assegurar a vit&oacute;ria dos Sith sobre a <a href="http://en.wikipedia.org/wiki/Ordem_Jedi" id="w">Ordem Jedi</a>. Uma criatura do puro mal, n&atilde;o tinha personalidade al&eacute;m da devo&ccedil;&atilde;o ao seu mestre. Seu objetivo era singular &ndash; vingan&ccedil;a sobre os Jedi pela dizima&ccedil;&atilde;o das Ordens Sith.</p>&#10;<p>A Rep&uacute;blica tomou conhecimento da exist&ecirc;ncia de Maul somente como um misterioso atacante. Enquanto <a href="http://en.wikipedia.org/wiki/Qui&shy;Gon_Jinn" id="w">Qui&shy;Gon Jinn</a> escoltava a fugitiva Rainha <a href="http://en.wikipedia.org/wiki/Amidala" id="w">Amidala</a> de <a href="http://en.wikipedia.org/wiki/Tatooine" id="w">Tatooine</a> para <a href="http://en.wikipedia.org/wiki/Coruscant" id="w">Coruscant</a>, Darth Maul os perseguiu em seu <a href="http://en.wikipedia.org/wiki/Sith_Speeder" id="w">Sith Speeder</a> e caiu sobre o Mestre Jedi. O ataque de Maul foi impiedoso&semi; ele brandiu violentamente seu sabre de luz contra Qui&shy;Gon que escapou devido a ajuda do <a href="http://en.wikipedia.org/wiki/Royal_Starship" id="w">Royal Starship</a> da Rainha.</p>&#10;<p>Qui&shy;Gon ficou surpreso e estava despreparado para esse ataque. Os Sith, como todos supunham, estavam extintos, desaparecidos da gal&aacute;xia por um mil&ecirc;nio. Por&eacute;m a evid&ecirc;ncia estava l&aacute; &ndash; um atacante negro, treinado nas artes Jedi, brandindo um sabre de luz Sith.</p>&#10;<p>Maul foi despachado por <a href="http://en.wikipedia.org/wiki/Darth_Sidious" id="w">Darth Sidious</a> para rastrear a Rainha, uma fa&ccedil;anha que ele cumpriu por meios misteriosos e ainda desconhecidos, ainda que eficazes. Viajando em seu <a href="http://en.wikipedia.org/wiki/Sith_Infiltrator" id="w">Sith Infiltrator</a>, Maul vasculhou a gal&aacute;xia &agrave; procura da Rainha desaparecida, e reportou seus resultados &agrave; seu mestre. Quando <a href="http://en.wikipedia.org/wiki/Padm%C3%A9_Amidala" id="w">Amidala</a> retornou &agrave; <a href="http://en.wikipedia.org/wiki/Naboo" id="w">Naboo</a>, Maul estava l&aacute;, esperando para enfrentar os Jedi mais uma vez.</p>&#10;<p>Como um exemplo ineg&aacute;vel de suas habilidades e devo&ccedil;&atilde;o, Maul mergulhou de cabe&ccedil;a na batalha contra dois guerreiros Jedi. Usando seu sabre de luz duplo, Maul levou ambos, <a href="http://en.wikipedia.org/wiki/Obi&shy;Wan_Kenobi" id="w">Obi&shy;Wan Kenobi</a> e <a href="http://en.wikipedia.org/wiki/Qui&shy;Gon_Jinn" id="w">Qui&shy;Gon Jinn</a> ao cora&ccedil;&atilde;o do Pal&aacute;cio Real de <a href="http://en.wikipedia.org/wiki/Theed" id="w">Theed</a>. Quando os Jedi foram separados, Maul matou Qui&shy;Gon, e Kenobi tomado pela ira, o atacou. O chamado <a href="http://en.wikipedia.org/wiki/Padawan" id="w">Padawan</a> foi barrado por Maul que com o uso da <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">For&ccedil;a</a> subjugou momentaneamente o jovem aprendiz. Devido &agrave; sua arrog&acirc;ncia e desprezo pelos Jedi, Maul subestimou Kenobi e num r&aacute;pido lance a luta teve uma reviravolta e acabou cortado ao meio por um inesperado golpe de sabre.</p>&#10;<p>Um olhar de confus&atilde;o e espanto atravessou a face tatuada de Maul. Seu corpo caiu dividido em dois, em dire&ccedil;&atilde;o ao esquecimento. Era apenas uma quest&atilde;o de tempo at&eacute; Sidious tomar um novo aprendiz.</p>&#10;<p>Mas apesar de ter sido partido ao meio, Darth Maul n&atilde;o morreu, a M&atilde;e Talzin era a &uacute;nica que sabia que ele ainda estava vivo e exilado em algum lugar al&eacute;m da Orla Exterior, ela deu um colar para  o irm&atilde;o de Maul, <a href="http://en.wikipedia.org/wiki/Savage_Opress" id="w">Savage Opress</a>, para encontr&aacute;&shy;lo novamente. Savage encontrou seu irm&atilde;o em <a href="http://en.wikipedia.org/wiki/Lotho_Menor" id="w">Lotho Menor</a> com a ajuda do colar e o leva de volta at&eacute; a M&atilde;e Talzin que cura os seus ferimentos, e Maul foi curado fisicamente e psicologicamente e jurou vingar&shy;se de Obi&shy;Wan Kenobi. </p>&#10;<p>Maul e Opress foram at&eacute; o planeta <a href="http://en.wikipedia.org/wiki/Raydonia" id="w">Raydonia</a> e fizeram ref&eacute;ns a fim de atrair Kenobi para uma armadilha, Kenobi foi at&eacute; o planeta sozinho e foi derrubado pelos irm&atilde;os de <a href="http://en.wikipedia.org/wiki/Dathomir" id="w">Dathomir</a>, mas Kenobi recebeu uma ajuda inesperada, <a href="http://en.wikipedia.org/wiki/Asajj_Ventress" id="w">Asajj Ventress</a> apareceu para ajuda&shy;lo a lutar contra Maul e Opress, durante o confronto Obi&shy;Wan e Ventress fugiram em uma nave.</p>&#10;<p>Mais tarde Maul e Opress tentaram fazer alian&ccedil;a com um grupo de piratas espaciais do planeta <a href="http://en.wikipedia.org/wiki/Florum" id="w">Florum</a>, mas Obi&shy;Wan Kenobi e <a href="http://en.wikipedia.org/wiki/Adi_Gallia" id="w">Adi Gallia</a> tentaram impedi&shy;los e lutaram contra eles, durante o confronto Savage matou Adi Galia, Maul e Savage juntos lutaram contra Kenobi, mas ele consegue cortar o bra&ccedil;o de Savage, Maul e seu aprendiz fugiram dos piratas, mas sua nave foi atingida mas eles conseguem entrar em uma capsula de fuga.</p>&#10;<p>Maul e Opress foram encontrados pelos <a href="http://en.wikipedia.org/wiki/Vigias_da_Noite" id="w">Vigias da Noite</a> que fizeram uma alian&ccedil;a com eles, e juntos tomaram o planeta <a href="http://en.wikipedia.org/wiki/Mandalore" id="w">Mandalore</a> de assalto, Maul se tornou o governador do planeta. Obi&shy;Wan foi at&eacute; l&aacute; afim de salvar Satine, mas falhou, Maul apareceu e afim de torturar o Jedi, matou Satine em sua frente e ordenou que o prendesse. Maul estava em seu pal&aacute;cio, quando de repente aparece seu antigo mestre, Darth Sidious, que enfrenta ele e seu novo aprendiz Savage, junto eles lutam, mas durante o confronto, Sidious mata Savage, e derrota Maul, mas decide n&atilde;o o mata&shy;lo por ter outros planos em mente.</p>&#10;<a id="No_Universo_Expandido" name="No_Universo_Expandido"></a><h2> No Universo Expandido </h2>&#10;&#10;<p>Os Sith Lords foram criados pelos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Jedi" id="w">Jedi</a> pois a ambi&ccedil;&atilde;o, principal despertar do lado negro, tomou o mestre Jedi <a href="http://en.wikipedia.org/wiki/Kalin_Assad" id="w">Kalin Assad</a>. Kalin foi proibido pelo <a href="http://en.wikipedia.org/wiki/Conselho_Jedi" id="w">Conselho Jedi</a> de estudar o Lado Negro. Assim sendo, ele desafiou o Conselho e continuou o seu estudo logo se tornando o primeiro Sith Lord. N&atilde;o demorou muito para ter seu aprendiz e logo j&aacute; eram mais de 50.000 Siths. Mas como a ambi&ccedil;&atilde;o, a gan&acirc;ncia pelo poder era fruto do Lado Negro, e come&ccedil;ou uma guerra entre os Sith Lords pelo poder. Aliando esta guerra a seus maiores inimigos, os Cavaleiros Jedi.</p>&#10;<p>Ap&oacute;s v&aacute;rios anos de disputa os Sith foram extintos de todo o universo. Mas o Conselho n&atilde;o sabia que havia sobrado um &uacute;nico sobrevivente. Este come&ccedil;ou ent&atilde;o a ensinar exclusivamente um aprendiz trazendo uma nova ordem Sith (um mestre e um aprendiz). Mais tarde surgiu <a href="http://en.wikipedia.org/wiki/Darth_Sidious" id="w">Darth Sidious</a>, destinado a destruir os Jedi do universo.</p>&#10;<p>N&atilde;o se sabe ao certo como Darth Sidious veio a encontrar seu jovem e mortal aprendiz. Ele foi criado desde cedo para ser uma arma, temperado por um treinamento severo e abusivo para se tornar um incr&iacute;vel guerreiro. Zabrakiano de <a href="http://en.wikipedia.org/wiki/Iridonia" id="w">Iridonia</a>, Maul abandonou todos os seus tra&ccedil;os de identidade quando recebeu seu nome Sith. T&atilde;o completa era sua devo&ccedil;&atilde;o que ele suportou a agonia de ter intricadas tatuagens de s&iacute;mbolos Sith em todo o seu corpo.</p>&#10;<p>No interesse de evitar o conhecimento da presen&ccedil;a Sith pelos Jedi, todas as miss&otilde;es de Maul eram executadas discretamente, nas sombras. Maul assassinou in&uacute;meros inimigos cujas atividades eram um empecilho ao crescente movimento Sith. O guerreiro negro ainda se infiltrou no cora&ccedil;&atilde;o da maior organiza&ccedil;&atilde;o criminal da gal&aacute;xia, a Black Sun, assassinou, e escapou ileso.</p>&#10;<p>Maul tem uma gama de ferramentas para ajudar em suas miss&otilde;es. Seu <a href="http://en.wikipedia.org/wiki/Sith_Infiltrator" id="w">Sith Infiltrator</a> &eacute; uma nave estelar modificada com dispositivos de camuflagem. Seu <a href="http://en.wikipedia.org/wiki/Sith_Speeder" id="w">Sith Speeder</a> &eacute; inclinado e desarmado, para conseguir grande velocidade. No passado, chegou a empregar <a href="http://en.wikipedia.org/wiki/C&shy;3PX" id="w">C&shy;3PX</a>, um droid de protocolo modificado como assassino.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<p> </p>&#10;<p>O desenvolvimento de Darth Maul passou por muitas defini&ccedil;&otilde;es antes do design final. O artista conceitual [[Iain McCaig] criou todo o tipo de diferentes designs de <a href="http://en.wikipedia.org/wiki/Elmos" id="w">elmos</a>, tentando chegar a um visual mascarado que rivalizasse com <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a>. Eventualmente, adaptou um conceito que havia criado para personagens do Senado &shy; rostos pintados e tatuados &shy; e chegou ao visual de Darth Maul.</p>&#10;<p>Darth Maul foi mostrado pela primeira vez em <i>A Amea&ccedil;a Fantasma</i>, mas, para desapontamento de muitos f&atilde;s, seu personagem foi morto no fim do filme. O incr&iacute;vel visual de Maul, em adi&ccedil;&atilde;o a seu papel limitado, deixou muitos f&atilde;s querendo saber mais sobre este personagem.</p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/IMDB" id="w">IMDB</a>, &#34&semi;...Apesar dos curiosos fan&aacute;ticos por <i>Star Wars</i> afirmarem que <a href="http://en.wikipedia.org/wiki/Ray_Park" id="w">Ray Park</a> iria retornar como Darth Maul em <a href="http://en.wikipedia.org/wiki/Star_Wars_Epis%C3%B3dio_II:_Ataque_dos_Clones" id="w">Star Wars Epis&oacute;dio II: Ataque dos Clones</a> (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>), suas muitas especula&ccedil;&otilde;es foram derrubadas pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a> com o an&uacute;ncio de que apesar de que este personagem espec&iacute;fico n&atilde;o iria voltar no segundo filme, Park iria de fato interpretar um papel em <i>Epis&oacute;dio II</i>...&#34&semi;</p>&#10;<p>Aventuras anteriores de Maul est&atilde;o documentadas nos seguintes trabalhos: <i>Jedi Coucil: Acts of War</i> (miniss&eacute;rie de <a href="http://en.wikipedia.org/wiki/Revista_em_quadrinhos" id="w">revista em quadrinhos</a>, <i>Darth Maul: Saboteur</i> (<a href="http://en.wikipedia.org/wiki/Ebook" id="w">ebook</a>), <i>Darth Maul</i> (miniss&eacute;rie de revista em quadrinhos), <i>Episode I Adventures: The Fury of Darth Maul</i> (conto), <i>Darth Maul: Shadow Hunter</i> (romance), e <i>Episode I Journal: Darth Maul</i> (conto).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Palpatine" id="w">Palpatine</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exar_Kun" id="w">Exar Kun</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Infiltrador_Sith" id="w">Infiltrador Sith</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ghyslain_Raza" id="w">Ghyslain Raza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sol_Negro_(Star_Wars)" id="w">Sol Negro (Star Wars)</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.starwars.com/databank/" rel="nofollow" title="http://www.starwars.com/databank/">Star Wars &shy; Databank oficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Star_Wars" id="w">Categoria:Personagens de Star Wars</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sith" id="w">Categoria:Sith</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_aus_Star_Wars">de:Figuren aus Star Wars</a></p></body></html>