<html><title>Naruto Uzumaki</title><body>&#10;<p>Naruto &eacute; o <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> e personagem da s&eacute;rie (<a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a>) <i><a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a></i>, criado por <a href="http://en.wikipedia.org/wiki/Masashi_Kishimoto" id="w">Masashi Kishimoto</a>. Ele &eacute; um jovem ninja da <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_do_Fogo" id="w">Vila da Folha</a>. Os habitantes da vila demonstram um preconceito para com Naruto por causa da <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Raposa de Nove Caudas</a> &shy; uma criatura mal&eacute;fica que atacou a vila e est&aacute; selada em seu corpo. Para ser reconhecido, ele deseja se tornar o l&iacute;der da vila, o <a href="http://en.wikipedia.org/wiki/Hokage" id="w">Hokage</a>. Sua personalidade alegre e brincalhona o permite fazer amizade com outros ninjas da Vila da Folha, bem como de outras aldeias ninja. Naruto aparece nos filmes da s&eacute;rie e em m&iacute;dias relacionadas &agrave; franquia, incluindo jogos eletr&ocirc;nicos e <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVAs</a>.</p>&#10;<p>Ao criar Naruto na parte inicial da s&eacute;rie, Kishimoto manteve o personagem &#34&semi;simples e est&uacute;pido&#34&semi;, dando&shy;lhe muitos atributos de um her&oacute;i ideal. Kishimoto adicionou um duro passado para lhe dar um lado mais obscuro. Ele revisou o <i>design</i> inicial do personagem v&aacute;rias vezes, dando a ele roupas diferentes para cativar o p&uacute;blico ocidental e para que ele ficasse mais f&aacute;cil de ser desenhado. Kishimoto mudou sua apar&ecirc;ncia para a Parte II, que come&ccedil;a dois anos e meio ap&oacute;s a Parte I. Na <a href="http://en.wikipedia.org/wiki/Anime" id="w">vers&atilde;o animada</a> original sua <i><a href="http://en.wikipedia.org/wiki/Seiy%C5%AB" id="w">seiyū</a></i> &eacute; <a href="http://en.wikipedia.org/wiki/Junco_Taqu%C3%AAuxi" id="w">Junko Takeuchi</a> e nas vers&otilde;es brasileira e lusitana suas dubladoras s&atilde;o <a href="http://en.wikipedia.org/wiki/&Uacute;rsula_Bezerra" id="w">&Uacute;rsula Bezerra</a>, <a href="http://en.wikipedia.org/wiki/Charles_Emmanuel" id="w">Charles Emmanuel</a> e Alexandra Sedas, respectivamente.</p>&#10;<p>Publica&ccedil;&otilde;es de anime e mang&aacute; elogiaram o personagem. Embora alguns o vissem como um protagonista estereotipado de anime e mang&aacute; compar&aacute;vel &#8203;&#8203;a os outros personagens <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Dnen" id="w">shōnen</a></i>, eles elogiaram a sua personalidade e o seu desenvolvimento, em que ele evita estere&oacute;tipos. Naruto tornou&shy;se popular com os f&atilde;s da s&eacute;rie, ficando entre os personagens mais populares nas pesquisas de opini&atilde;o. Devido a isso, diversas formas de <i><a href="http://en.wikipedia.org/wiki/Merchandising" id="w">merchandising</a></i> baseadas no personagem, como <a href="http://en.wikipedia.org/wiki/Action_figure" id="w">figuras de a&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Chaveiro" id="w">chaveiros</a>, t&ecirc;m sido lan&ccedil;adas.</p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2>Apari&ccedil;&otilde;es</h2>&#10;<p> </p>&#10;<a id="Passado" name="Passado"></a><h3> Passado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uzushiogakure_Symbol.svg%7C170px%7Cthumb" id="w">S&iacute;mbolo do cl&atilde; Uzumaki</a>&#10;Naruto &eacute; o filho do Quarto <a href="http://en.wikipedia.org/wiki/Hokage" id="w">Hokage</a>, <a href="http://en.wikipedia.org/wiki/Minato_Namikaze" id="w">Minato Namikaze</a> e da segunda Jinchūriki da <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Kyūbi</a>&semi; <a href="http://en.wikipedia.org/wiki/Kushina_Uzumaki" id="w">Kushina Uzumaki</a>. Os seus pais nomearam&shy;no com o nome do personagem principal do primeiro livro de Jiraiya, tornando o <a href="http://en.wikipedia.org/wiki/Sannin" id="w">Sannin</a> seu padrinho.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Dos_a" class="reference"><a href="#_note&shy;Dos" title="">[2]</a></sup><sup id="_ref&shy;Rasengan_a" class="reference"><a href="#_note&shy;Rasengan" title="">[3]</a></sup></p>&#10;<p>Antes do nascimento de Naruto, seus pais sabiam que o selo que mantinha o Nove&shy;Caudas dentro de Kushina estaria em perigo durante o parto. Para evitar essa amea&ccedil;a, Kushina foi levada para fora da aldeia para dar &agrave; luz em segredo, com Biwako Sarutobi, mulher do Terceiro Hokage, Hiruzen Sarutobi e Taji como suas parteiras, e alguns ANBU como seguran&ccedil;as, e com o selo de Minato para manter a criatura. Imediatamente ap&oacute;s que Kushina deu &agrave; luz, Tobi apareceu e tomou Naruto como ref&eacute;m, exigindo Minato se afastar de Kushina ou ele iria matar o filho rec&eacute;m&shy;nascido. Tobi ent&atilde;o utilizou um plano inteligente que for&ccedil;ou Minato a transportar o beb&ecirc; para um local mais seguro, permitindo a Tobi fugir com Kushina. At&eacute; o momento que Minato p&ocirc;de intervir, Tobi j&aacute; havia conseguido liberar a Kyūbi.</p>&#10;<p>Felizmente, Kushina (que sobreviveu gra&ccedil;as &agrave; sua forte vitalidade na extrac&ccedil;&atilde;o) foi salva por Minato e levou ela at&eacute; Naruto, deixando a m&atilde;e debilitada para cuidar do Naruto dormindo, enquanto Minato foi lutar com Tobi. Para salvar a aldeia, Minato sacrificou sua vida para selar a Nove&shy;Caudas dentro de Naruto, acreditando que seu filho teria um dia a necessidade do poder do dem&ocirc;nio para derrotar a amea&ccedil;a de Tobi de uma vez por todas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &Oacute;rf&atilde;o, Naruto foi deixado para crescer sem saber nada de seus pais, recebendo apenas o nome de sua m&atilde;e pela &uacute;ltima vez que o <a href="http://en.wikipedia.org/wiki/Terceiro_Hokage" id="w">Terceiro Hokage</a> sentiu que era melhor que ningu&eacute;m soubesse que ele estava relacionado com o quarto Hokage.</p>&#10;<p>Antes de Minato morrer, ele pediu que os alde&otilde;es de Konoha vissem Naruto como um her&oacute;i que ajudou a derrotar a Raposa de Nove Caudas. No entanto, apenas alguns alde&otilde;es seguiram essa honra, enquanto a maioria em vez de respeit&aacute;&shy;lo, eles viam Naruto como um monstro. Vendo esse fato, o Terceiro Hokage decretou que ningu&eacute;m falasse sobre a Nove Caudas selada em Naruto, esperando que at&eacute; as crian&ccedil;as o aceitassem  como amigo. Mas, j&aacute; que elas viam seus pais contra Naruto, ent&atilde;o elas tamb&eacute;m n&atilde;o gostavam dele sem nem saber porqu&ecirc;. <a href="http://en.wikipedia.org/wiki/Iruka_Umino" id="w">Iruka Umino</a> seria uma das poucas exce&ccedil;&otilde;es. Apesar de ter perdido seus pais na luta contra a Kyūbi no Yōko, Iruka foi sempre compassivo a situa&ccedil;&atilde;o de Naruto. Com isso, Naruto chegou a ver Iruka como a figura paterna que ele nunca teve.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Naruto_Cl%C3%A1ssico" name="Naruto_Cl%C3%A1ssico"></a><h3> Naruto Cl&aacute;ssico </h3>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h4>Introdu&ccedil;&atilde;o</h4>&#10;<p>A s&eacute;rie come&ccedil;a mostrando Naruto como um estudante da academia e um considerado cabe&ccedil;a oca e fracassado por quase todos que o conhecem. Decepcionado por ser o &uacute;nico da sua classe a n&atilde;o se tornar um <a href="http://en.wikipedia.org/wiki/Genin" id="w">genin</a> e de n&atilde;o conseguir continuar seu sonho para se tornar um <a href="http://en.wikipedia.org/wiki/Hokage" id="w">Hokage</a>, Naruto foi abordado por um de seus instrutores, Mizuki. Mizuki disse a Naruto que, se ele quisesse poderia roubar o Pergaminho do Primeiro Hokage na Resid&ecirc;ncia do Hokage e aprender os diversos jutsus escritos nele. Naruto faz isso, e &eacute; procurado por v&aacute;rios shinobis da aldeia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Time_Kakashi.JPG%7Cthumb%7Cleft" id="w">Forma&ccedil;&atilde;o original do Time Kakashi. Da esquerda para a direita: Kakashi, Sasuke, Naruto e Sakura.</a>&#10;Iruka pensou e descobriu que quem estava realmente atr&aacute;s desse roubo era Mizuki, percebendo que Naruto tinha sido enganado por Mizuki, que pretendia roubar esse pergaminho. Iruka finalmente encontra Naruto em um bosque, e Mizuki aparece dizendo a Naruto que ele possuia dentro de si a <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Kyūbi no Yōko</a>, alegando que Iruka o odiava por isso (j&aacute; que o Nove&shy;Caudas matou os pais de Iruka). Mizuki ataca Naruto, mas esse &eacute; protegido por Iruka, e esse ato faz Naruto perceber que as palavras a respeito de Iruka eram mentira. Com raiva de Mizuki, Naruto cria v&aacute;rios clones com o Tajū Kage Bunshin no Jutsu e consegue derrotar Mizuki. Por ter conseguido dominar essa t&eacute;cnica muito dif&iacute;cil e por ter mostrado coragem, Iruka gradua Naruto como um genin, o que deixa esse muito feliz.</p>&#10;<p>Nos pr&oacute;ximos dias, Naruto torna&shy;se amigo de <a href="http://en.wikipedia.org/wiki/Konohamaru_Sarutobi" id="w">Konohamaru Sarutobi</a> e se tornou seu professor, mostrando&shy;lhe como executar uma variedade de jutsus pervertidos e &uacute;teis em todo o resto da s&eacute;rie. Ele tamb&eacute;m foi atribu&iacute;do ao Time 7, onde fez parceria com <a href="http://en.wikipedia.org/wiki/Sasuke_Uchiha" id="w">Sasuke Uchiha</a> e <a href="http://en.wikipedia.org/wiki/Sakura_Haruno" id="w">Sakura Haruno</a>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Kakashi_Hatake" id="w">Kakashi Hatake</a>.<sup id="_ref&shy;family_a" class="reference"><a href="#_note&shy;family" title="">[7]</a></sup><sup id="_ref&shy;promise_a" class="reference"><a href="#_note&shy;promise" title="">[8]</a></sup></p>&#10;<p>Como a primeira ordem da equipe de neg&oacute;cios, Kakashi deu&shy;lhes um teste para ver se eles estavam prontos para se tornar Genin. Naruto, Sasuke e Sakura tinham que tirar dois sinos que Kakashi manteve em sua pessoa, sendo o objetivo do teste colocar o trabalho em equipe acima do fato de que nem todos poderiam ter um sino. Embora inicialmente eles falharam miseravelmente, j&aacute; que todos tentaram de forma independente para ter um sino, no final, eles decidiram trabalhar em conjunto, permitindo&shy;lhes passar.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Exame_Ch%C5%ABnin" name="Exame_Ch%C5%ABnin"></a><h4> Exame Chūnin </h4>&#10;<p>Ao retornar para casa e completar algumas outras miss&otilde;es simples, o Time 7 foi inserido no Exame Chūnin. Na primeira fase, uma prova escrita, os Genins participantes foram incumbidos de completar um teste sem usar habilidades e aqueles que fossem pegos seriam eliminados. Naruto estava preocupado pois n&atilde;o sabia nada da prova. <a href="http://en.wikipedia.org/wiki/Hinata_Hy%C5%ABga" id="w">Hinata Hyūga</a>, que estava sentado ao lado dele, ofereceu sua prova para Naruto olhar as respostas, mas ele recusou, com medo de que eles serem pegos. Naruto foi for&ccedil;ado a depender de come&ccedil;ar a d&eacute;cima quest&atilde;o correta para passar. Quando confrontados com a perspectiva de responder corretamente a pergunta a seguir, n&atilde;o e nunca de ser autorizado a fazer o teste novamente, ou desistir de tentar novamente durante a pr&oacute;xima exames, Naruto insistia em responder a quest&atilde;o, afirmando que, mesmo se ele conseguisse errado, ele ainda iria se tornar Hokage. A vontade de enfrentar a resposta causou mais confian&ccedil;a nos demais genins, <a href="http://en.wikipedia.org/wiki/Ibiki_Morino" id="w">Ibiki Morino</a>, ent&atilde;o, autorizou que todos os quais n&atilde;o desistiram passassem para a segunda fase.</p>&#10;<p>Na segunda fase, o Time 7 e os outros times foram enviados para a Floresta da Morte com um pergaminho, com a tarefa de obter um segundo pergaminho de outra equipe e chegar ao centro da floresta antes da fase terminar. Logo ap&oacute;s entrar na floresta, eles foram atacados por <a href="http://en.wikipedia.org/wiki/Orochimaru" id="w">Orochimaru</a>, que imobilizou Sasuke e Sakura, com a sua inten&ccedil;&atilde;o homicida. Antes de Sasuke perder seus pergaminhos, em troca de suas vidas, Naruto interveio, lutando com Orochimaru quase liberando o chakra do Nove&shy;Caudas. Orochimaru deixou Naruto inconsciente limitando o acesso ao chakra do Nove&shy;caudas, mas a coragem de Naruto inspirou Sasuke a lutar em seu lugar. Depois de Orochimaru fugir e Naruto despertou, o Time 7 encontrou o Time Oboro. Depois de desperdi&ccedil;ar um dia preso no <a href="http://en.wikipedia.org/wiki/Genjutsu" id="w">genjutsu</a> do time rival, o time 7 foi capaz de derrot&aacute;&shy;los, ter seus pergaminhos, e passar dessa ronda.</p>&#10;<p>Como muitas equipes Genins tinham passado da segunda fase, uma rodada de rodadas preliminares, onde Genins se enfrentavam em combate, foram realizadas para o campo fina. Depois de assistir as primeiras rodadas, Naruto foi colocado contra <a href="http://en.wikipedia.org/wiki/Kiba_Inuzuka" id="w">Kiba Inuzuka</a> e seu c&atilde;o, <a href="http://en.wikipedia.org/wiki/Akamaru" id="w">Akamaru</a>. Lembrando do talento de Naruto em seus dias na academia, Kiba acreditava que seria uma luta f&aacute;cil. Ele e Akamaru se uniram contra Naruto, que inicialmente teve dificuldade no combate. Depois de combinar a t&eacute;cnica de transforma&ccedil;&atilde;o com seus clones da sombra para tornar Kiba e Akamaru uns contra os outros, Naruto foi capaz de remover Akamaru da competi&ccedil;&atilde;o. Quando Kiba estava prestes a derrot&aacute;&shy;lo, Naruto peida, imobilizando Kiba e seu elevado senso de olfato e fazendo dele um alvo f&aacute;cil para o Uzumaki Naruto Rendan. Naruto ganhou a partida.</p>&#10;<p>Enquanto assistia as partidas restantes, Naruto testemunhou o tratamento cruel de <a href="http://en.wikipedia.org/wiki/Neji_Hy%C5%ABga" id="w">Neji Hyūga</a> com sua prima, Hinata. Irritado com as a&ccedil;&otilde;es de Neji, e as alega&ccedil;&otilde;es de que Hinata era uma falha que n&atilde;o poderia escapar de seu destino, Naruto prometeu derrotar Neji durante a primeira rodada da fase final um m&ecirc;s depois. Enquanto isso, Naruto come&ccedil;ou a treinar com Ebisu para melhorar seu controle de chakra. Quando Ebisu foi nocauteado por <a href="http://en.wikipedia.org/wiki/Jiraiya" id="w">Jiraiya</a>, Jiraiya foi for&ccedil;ado a treinar Naruto no lugar de Ebisu. Jiraiya, notando que Naruto foi o recipiente da Kyūbi, e do selo restritivo que Orochimaru havia colocado sobre ele anteriormente, Jiraiya retirou o selo para facilitar seu controle de chakra. Ele, ent&atilde;o, ensinou&shy;lhe como tirar proveito do chakra da Nove&shy;caudas, mostrando&shy;lhe como usar a <a href="http://en.wikipedia.org/wiki/Jutsu" id="w">Kuchiyose no Jutsu</a> para invocar sapos. Apesar de ter tido pouco sucesso no in&iacute;cio, Naruto foi finalmente capaz de convocar Gamabunta pouco tempo antes da rodada final.</p>&#10;<p>Quando a sua luta contra Neji come&ccedil;ou, Naruto parecia estar em desvantagem. Embora ele tenha sido capaz de subjugar Neji com clones de sombra, nenhum dos clones conseguia atac&aacute;&shy;lo. Convencido de que Naruto era uma falha que n&atilde;o podia derrotar um g&ecirc;nio como ele, Neji usou seu Hakke Rokujūyon Shō para cortar o fornecimento de chakra de Naruto. Determinado a provar que Naeji estava errado, Naruto usou a reserva da Kyūbi e, revitalizado, colidiu com Neji. Quando a fuma&ccedil;a se dissipou, Neji saiu, Naruto que parecem ter sido derrotado. Isso, no entanto, era apenas um clone de sombra, e o Naruto real saiu de baixo da terra dando um soco por baixo de Neji e derrot&aacute;&shy;lo. Neji foi tirado, contemplando o fato de que o destino n&atilde;o foi determinado, uma vez que uma falha poderia vencer um g&ecirc;nio, enquanto Naruto seguiu as rodadas restantes. Quando Sasuke lutou com <a href="http://en.wikipedia.org/wiki/Gaara" id="w">Gaara</a>, ele tinha inveja das melhorias de Sasuke, mas a luta foi interrompida pelo in&iacute;cio da invas&atilde;o em Konoha.</p>&#10;<a id="Invas%C3%A3o_em_Konoha" name="Invas%C3%A3o_em_Konoha"></a><h4> Invas&atilde;o em Konoha </h4>&#10;<p>Naruto foi posto para dormir quando a invas&atilde;o come&ccedil;ou devido a um genjutsu de <a href="http://en.wikipedia.org/wiki/Kabuto" id="w">Kabuto</a>, mas foi despertado por Sakura para que eles pudessem ir atr&aacute;s de Sasuke, que seguia Gaara, a fim de prosseguirem a sua luta. Eles chegaram na hora em que Gaara estava para matar Sasuke. Intrigado com as habilidades de Naruto, Gaara obrigou a lutar amea&ccedil;ando matar Sakura. Com o poder do <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Ichibi no Shukaku</a> selado dentro dele, Gaara tentou provar a sua exist&ecirc;ncia matando Naruto. Embora Naruto pudesse relacionar sua hist&oacute;ria com a de Gaara como um <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Jinchūriki</a>, ele n&atilde;o estava disposto a permitir que nada acontecesse com Sakura e Sasuke. Com o chakra do Nove&shy;caudas, ele convocou Gamabunta, e lutou com Gaara, que agora j&aacute; evoluiu para sua forma completa de Shukaku.</p>&#10;<p>Naruto foi capaz de despertar Gaara de seu jutsu para selar Shukaku, e eles trocaram golpes finais, com Naruto vencendo no golpe final. Ambos, muito exaustos, ca&iacute;ram no ch&atilde;o e Naruto foi se arrastando at&eacute; Gaara, que ficou chocado ao ver por que Naruto era t&atilde;o forte. Naruto explicou que ele tamb&eacute;m havia sofrido uma vida solit&aacute;ria incans&aacute;vel, mas mais tarde foi salva por ter amigos. Gaara entendeu e se retirou com <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Kankurō</a> e <a href="http://en.wikipedia.org/wiki/Temari" id="w">Temari</a>, enquanto Naruto estava voltando para Konoha com Sakura e Sasuke.</p>&#10;<a id="Busca_por_Tsunade" name="Busca_por_Tsunade"></a><h4> Busca por Tsunade </h4>&#10;<p>Ap&oacute;s a fracassada invas&atilde;o resultar na morte do <a href="http://en.wikipedia.org/wiki/Terceiro_Hokage" id="w">Terceiro Hokage</a>, Jiraiya foi colocado para encontrar um quinto Hokage, que seria Tsunade. Ele convenceu Naruto a ir com ele com a promessa de lhe ensinar um jutsu novo que seria mais forte que o <a href="http://en.wikipedia.org/wiki/Chidori" id="w">Chidori</a> de <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a>. Ao longo do caminho, eles se encontraram com <a href="http://en.wikipedia.org/wiki/Kisame_Hoshigaki" id="w">Kisame Hoshigaki</a> e <a href="http://en.wikipedia.org/wiki/Itachi_Uchiha" id="w">Itachi Uchiha</a>, dois membros da <a href="http://en.wikipedia.org/wiki/Akatsuki" id="w">Akatsuki</a>, que procuravam capturar o Nove&shy;Caudas selado dentro de Naruto. Jiraya foi capaz de faz&ecirc;&shy;los fugir, mas Naruto foi introduzido com a organiza&ccedil;&atilde;o que viria a ser mais um problema para ele na Parte II. Para prepar&aacute;&shy;lo para seus encontros futuros, Jiraiya lhe ensinou como usar o <a href="http://en.wikipedia.org/wiki/Rasengan" id="w">Rasengan</a>, um jutsu criado por Minato. Enquanto Naruto conseguiu completar as duas primeiras etapas do processo de aprendizagem com pouca dificuldade, ele lutou para completar a terceira e, assim, dominar a t&eacute;cnica.</p>&#10;<p>Naruto e Jiraiya finalmente encontraram Tsunade, o candidato ideal para a posi&ccedil;&atilde;o de quinto Hokage. Quando ela recusou a oferta, e insultou todos aqueles que tinham anteriormente detido esse t&iacute;tulo, Naruto ficou irritado e desafiou ela para uma luta e atacou com um Rasengan incompleto. Apesar de sua tentativa fracassada de golpe, Tsunade foi surpreendida por seu progresso e fez uma aposta com ele: se ele pudesse dominar a t&eacute;cnica em uma semana, ela lhe daria o seu colar, mas se ele n&atilde;o conseguisse, ela iria tomar o seu dinheiro e sua carteira de r&atilde;, Gama&shy;chan. Naruto concordou, e come&ccedil;ou a praticar, em uma semana, ele ainda tinha que terminar o treinamento. Desapontada, Tsunade reuniu&shy;se com <a href="http://en.wikipedia.org/wiki/Orochimaru" id="w">Orochimaru</a>, o assassino do Terceiro Hokage, e Naruto, Jiraya e <a href="http://en.wikipedia.org/wiki/Shizune" id="w">Shizune</a>, assistente de Tsunade, tentou impedi&shy;la de ajud&aacute;&shy;lo.</p>&#10;&#10;<p>Tsunade acabou n&atilde;o tendo nenhuma inten&ccedil;&atilde;o de ajudar <a href="http://en.wikipedia.org/wiki/Orochimaru" id="w">Orochimaru</a> e lutou contra ele e seu ajudante, <a href="http://en.wikipedia.org/wiki/Kabuto_Yakushi" id="w">Kabuto Yakushi</a>. Quando Kabuto a deixou incapaz de lutar, Naruto, Jiraiya e Shizune vieram em seu aux&iacute;lio. Embora Naruto estivesse apanhando por Kabuto e Tsunade disse a ele para correr, Naruto recusou e usando clones de sombra para ajud&aacute;&shy;lo a comp&otilde;em, Naruto foi capaz de atingir Kabuto com um <i>Rasengan</i> perfeito, derrotando Kabuto e ganhando a aposta. Impressionada por sua determina&ccedil;&atilde;o em manter a sua palavra e a sobreviver contra um advers&aacute;rio superior, Tsunade deu&shy;lhe o colar, assim que Orochimaru e Kabuto partiram, Tsunade aceitou a posi&ccedil;&atilde;o de quinta Hokage. Eles voltaram para Konoha, Tsunade estava confiante acreditando que Naruto um dia se tornaria um grande Hokage.</p>&#10;<a id="Resgate_de_Uchiha_Sasuke" name="Resgate_de_Uchiha_Sasuke"></a><h4> Resgate de Uchiha Sasuke </h4>&#10;<p>Depois de voltar com <a href="http://en.wikipedia.org/wiki/Tsunade" id="w">Tsunade</a> (no anime, ap&oacute;s o retorno da miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Pa&iacute;s do Ch&aacute;</a>), Sasuke come&ccedil;ou a cair na oferta de se juntar com <a href="http://en.wikipedia.org/wiki/Orochimaru" id="w">Orochimaru</a>. Ele come&ccedil;ou atacando Sakura e Naruto, n&atilde;o como companheiros de equipe, mas como inimigos, e acabou desertando de Konoha, a fim de buscar poder com Orochimaru. Sob a escolta do <a href="http://en.wikipedia.org/wiki/Quarteto_do_Som" id="w">Quarteto do Som</a> de Orochimaru, Sasuke saiu para se juntar com Orochimaru e Naruto se juntou a uma equipe de recupera&ccedil;&atilde;o que o levaria de volta. Enquanto os outros membros da equipe lidaram com o Quarteto do Som, Naruto finalmente se envolveu em uma luta contra com o quinto membro do Quarteto do Som, Kimimaro Kaguya. No entanto, ele n&atilde;o foi capaz de venc&ecirc;&shy;lo, mesmo com clones de sombra avan&ccedil;ados com o chakra da Kyūbi. Quando Naruto estava prestes a ser morto, ele foi salvo por Rock Lee , que lhe disse para continuar a busca de Sasuke enquanto ele lutava contra Kimimaro.</p>&#10;<p>Naruto finalmente parou <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a> em um lugar chamado Vale do Fim, muito perto da fronteira do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_do_Fogo" id="w">Pa&iacute;s do Fogo</a> e do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_do_Som" id="w">Pa&iacute;s do Som</a>, e lutou com Sasuke. Com Sasuke determinado a matar Naruto em sua busca pelo poder, Naruto decidiu que ele teria de levar a batalha a s&eacute;rio, se era para trazer Sasuke de volta. Naruto aproveitando o chakra da Kyūbi subiu a um n&iacute;vel superior na luta. Sasuke, empurrado a seus limites, conseguiu desenvolver o <a href="http://en.wikipedia.org/wiki/Sharingan" id="w">Sharingan</a> completamente, extremamente avassaladora sobre Naruto. Naruto, mesmo com o chakra da Kyūbi, foi derrotado, ele aumentou mais ainda o seu chakra, e uma aura vermelha do chakra da Kyūbi no Yōko, na forma de uma raposa, o rodeava. Sasuke ent&atilde;o tirou o poder da segunda fase de seu selo amaldi&ccedil;oado para lutar contra Naruto. Os dois tiveram um confronto final, Naruto com seu Rasengan (refor&ccedil;ado pelo chakra do Nove&shy;Caudas) e Sasuke com seu Chidori (habilitado pelo selo amaldi&ccedil;oado). Em contacto, um gigante globo negro foi formado de energia e os rodeou. Na confus&atilde;o, Sasuke atingiu Naruto no <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a>, enquanto Naruto arranhou a <a href="http://en.wikipedia.org/wiki/Bandana" id="w">bandana</a> de Sasuke. Sasuke ganhou a luta, mas depois de olhar para Naruto inconsciente, ele n&atilde;o p&ocirc;de matar seu melhor amigo, ent&atilde;o ele simplesmente continuou em seu caminho para Orochimaru.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hatake_Kakashi" id="w">Hatake Kakashi</a> e Pakkun n&atilde;o chegaram a tempo de parar Sasuke, e partiu com Naruto. No hospital, Naruto prometeu para Sakura que iria trazer Sasuke para casa algum dia. Logo depois, <a href="http://en.wikipedia.org/wiki/Jiraiya" id="w">Jiraiya</a> chegou de repente, dizendo para Naruto ir treinar com ele durante tr&ecirc;s anos anteriores. Ele tamb&eacute;m disse a ele para desistir de Sasuke, pois ele n&atilde;o &eacute; diferente de Orochimaru. Naruto aceita treinar com Jiraiya, mas rejeita a desistir de Sasuke.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Naruto_Shipp%C5%ABden" name="Naruto_Shipp%C5%ABden"></a><h3> Naruto Shippūden </h3>&#10;&#10;<a id="Resgate_do_Kazekage" name="Resgate_do_Kazekage"></a><h4> Resgate do Kazekage </h4>&#10;<p>Quando Naruto voltou para Konoha, os restantes membros da Team 7 foram colocados no novo <a href="http://en.wikipedia.org/wiki/Time_Kakashi" id="w">Time Kakashi</a>. Como sua primeira ordem de neg&oacute;cios, Kakashi deu&shy;lhes um outro teste com os sinos, desta vez o &uacute;nico objetivo era obter realmente os sinos, e que Kakashi iria usar o seu <a href="http://en.wikipedia.org/wiki/Sharingan" id="w">Sharingan</a> contra eles. Apesar de suas capacidades tivessem melhoradas, Naruto e Sakura ainda n&atilde;o eram capazes de vencer Kakashi, e foi s&oacute; amea&ccedil;ando estragar o final do &uacute;ltimo livro Icha Icha que distraiu Kakashi tempo suficiente para tomar os sinos. Naruto encontrou com seus velhos amigos, que ouviu falar que todos eles j&aacute; haviam se tornado Chūnins e Jōnins e que Gaara, o novo <a href="http://en.wikipedia.org/wiki/Kazekage" id="w">Kazekage</a>, tinha sido seq&uuml;estrado pela Akatsuki. O Time Kakashi partiu para <a href="http://en.wikipedia.org/wiki/Sunagakure" id="w">Sunagakure</a> para salv&aacute;&shy;lo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Ao chegar em Sunagakure, Chiyo foi adicionada ao Time Kakashi, e seguiram a trilha da Akatsuki. Ao longo do caminho, eles encontraram um corpo falso de <a href="http://en.wikipedia.org/wiki/Itachi_Uchiha" id="w">Itachi Uchiha</a>, que os desafiou na batalha. Kakashi e Naruto se uniram para derrotar o s&oacute;sia, antes de prosseguir para o esconderijo da Akatsuki. L&aacute;, eles encontraram o corpo de Gaara, na posse de <a href="http://en.wikipedia.org/wiki/Deidara" id="w">Deidara</a> e <a href="http://en.wikipedia.org/wiki/Sasori" id="w">Sasori</a>. Quando Deidara voou com o corpo de Gaara, Naruto e Kakashi o perseguia, deixando Sasori para Chiyo e Sakura. Embora inicialmente incapazes de capturar Deidara, Kakashi foi capaz de usar seu <a href="http://en.wikipedia.org/wiki/Kekkei_Genkai" id="w">Mangekyō Sharingan</a> para distrair Deidara, dando uma oportunidade para Naruto para atac&aacute;&shy;lo e recuperar Gaara. Deidara escapou, e Naruto e Kakashi se reuniram com Sakura e Chiyo.</p>&#10;<p>Apesar de Sakura tentar curar Gaara, ele j&aacute; havia morrido, v&iacute;tima do <i><a href="http://en.wikipedia.org/wiki/Jutsu" id="w">Fūinjutsu: Genryū Kyū Fūjin</a></i>. Irritado que Gaara tinha morrido porque ele era um Jinchūriki, algo que ele nunca tinha solicitado e tinha sofrido por toda sua vida, Naruto reclamou com Chiyo, aquela que havia selado o Ichibi no Shukaku em Gaara primeiramente. Para compensar o que tinha feito, Chiyo, com a ajuda de Naruto, ressuscitou Gaara, &agrave; custa da vida de Chiyo. Gaara acordou cercado por amigos, e, ap&oacute;s o funeral de Chiyo, Naruto e Gaara, finalmente, apertaram as m&atilde;os, como um sinal de sua estreita rela&ccedil;&atilde;o. Depois, Naruto e sua turma voltaram para Konoha.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="O_Ataque_de_Hidan_e_Kakuzu" name="O_Ataque_de_Hidan_e_Kakuzu"></a><h4> O Ataque de Hidan e Kakuzu </h4>&#10;<p>Kakashi, esperando preparar Naruto para seu pr&oacute;ximo encontro com Sasuke, treinou&shy;o para criar um novo <a href="http://en.wikipedia.org/wiki/Jutsu" id="w">jutsu</a> baseado no Fūton. Naruto tinha que treinar com clones de sombra para dominar a manipula&ccedil;&atilde;o do vento em apenas uma fra&ccedil;&atilde;o do tempo. Quando ele fez isso, Kakashi deixou com a tarefa de combinar o que tinha aprendido com o Rasengan. Ele explicou que a natureza do chakra uma infus&atilde;o com o <i>Rasengan</i> de Minato era o que tinha a inten&ccedil;&atilde;o de fazer quando ele criou o Rasengan, mas n&atilde;o tinha sido capaz de o fazer antes de morrer. Kakashi acredita que Naruto &eacute; capaz de provar o sucesso que seu pai n&atilde;o p&ocirc;de, Naruto inspirado para fazer o seu melhor.</p>&#10;<p>Enquanto ele lutava para criar seu novo Rasengan, o resto de Konoha estava mobilizada para lidar com os membros da Akatsuki, <a href="http://en.wikipedia.org/wiki/Hidan" id="w">Hidan</a> e <a href="http://en.wikipedia.org/wiki/Kakuzu" id="w">Kakuzu</a>. Quando os dois conseguiram matar Asuma, Kakashi deixou Yamato encarregado de supervisionar a forma&ccedil;&atilde;o de Naruto para que ele pudesse ajudar o Time 10 a vingar a morte de Asuma. Depois que ele conseguiu um jutsu utiliz&aacute;vel, Naruto e o Time Yamato foram ajudar o Time 10, chegando a tempo de salvar Kakashi e o Time 10 de Kakuzu. Naruto se envolveu em uma luta com Kakuzu sozinho utilizando o <i>Fūton: Rasenshuriken</i>, formado com a ajuda de clones de sombra.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Depois de golpear Kakuzu com o ataque, dois de seus cora&ccedil;&otilde;es foram destru&iacute;dos, e seu cora&ccedil;&atilde;o final foi deixada &agrave; beira da fal&ecirc;ncia.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Cansado pelo esfor&ccedil;o, as les&otilde;es de Naruto foram curadas enquanto Kakashi acabou com Kakuzu.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Ap&oacute;s voltarem para Konoha, Naruto foi proibido por Tsunade de usar o <i>Fūton: RasenShuriken</i> novamente. A t&eacute;cnica causou ferimentos leves no bra&ccedil;o de Naruto. Mesmo que eles n&atilde;o eram t&atilde;o maus como os ferimentos seus advers&aacute;rios, era prejudicial suficiente para causar o bra&ccedil;o para ser m&eacute;dico, se al&eacute;m do reparo realizado novamente com o contato da m&atilde;o dele e do advers&aacute;rio, amea&ccedil;ando ele e sua esperan&ccedil;a de continuar a ser um ninja. Naruto diz que ele percebeu isso, mas alegou que ele compreendeu o seu pr&oacute;prio corpo melhor do que ningu&eacute;m.</p>&#10;<a id="Invas%C3%A3o_de_Pain" name="Invas%C3%A3o_de_Pain"></a><h4> Invas&atilde;o de Pain </h4>&#10;<p>Naruto (no Modo Eremita), Fukasaku, Gamaken, Gamahiro, Gamabunta e Gamakichi s&atilde;o invocados no centro de Konoha. Percebendo que Pain tinha destru&iacute;do praticamente toda a aldeia, Naruto fica enfurecido e destroi o Gakido,uma Marionete tamb&eacute;m conhecida com 1 dos 6 caminhos de pains com um soco muito forte antes que esse pudesse atacar Tsunade. Naruto manda Tsunade fugir, instruindo&shy;a a fazer com que nenhum morador inserviste na batalha.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O Caminho Animal de <a href="http://en.wikipedia.org/wiki/Pain_(Naruto)" id="w">Pain</a> invoca um n&uacute;mero de animais para atacar Naruto, que usou a for&ccedil;a maior que lhe foi concedida pelo Sennin Mōdo para bater de lado com seus aliados sapos. Enquanto eles lidavam com as invoca&ccedil;&otilde;es, Naruto eliminou o Caminho Preta com o Kawazu Kumite antes de preparar os frutos da sua forma&ccedil;&atilde;o senjutsu: um <i>Rasen Shuriken</i> aperfei&ccedil;oado. Ele lan&ccedil;ou o ataque a demais &oacute;rg&atilde;os de Pain, e expandiu&shy;se quando ele se aproximava deles, desintegrando o Caminho Humano. Com pouco chakra por causa do ataque, Naruto criou uma armadilha para levar o Caminho Animal para dentro da boca de Gamabunta, onde Naruto foi capaz de derrot&aacute;&shy;la com seu <i>Senjutsu: Rasenrengan</i> sem a interfer&ecirc;ncia dos outros corpos de Pain.</p>&#10;<p>Sem energia natural e, assim, saindo do Modo Eremita, Naruto teve que Fukasaku invocar um dos clones da sombra do <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Monte Myōboku</a>. Como solu&ccedil;&atilde;o para a sua incapacidade de ter um fornecimento constante de energia natural, ele tinha alguns clones da sombra se re&uacute;nem para ele. Revitalizado, Naruto atacou com outro <i>Rasen Shuriken</i>, s&oacute; para o Caminho Preta aparecer e absorver o ataque. Ele distraiu o Caminho Deva com uma cortina de fuma&ccedil;a, e jogou outro Rasenrengan no Caminho Naraka, derrotando&shy;o.</p>&#10;<p>Embora tivesse vencido quatro dos seis corpos de Pain, Naruto foi capturado por uma combina&ccedil;&atilde;o de esfor&ccedil;os do Deva e Caminhos Preta. O Caminho Preta absorveu seu chakra para ter certeza que ele n&atilde;o era mais uma amea&ccedil;a, mas, sendo incapaz de lidar com a energia natural, o Caminho Preta se transformou em uma est&aacute;tua de sapo, permitindo Naruto se libertar. O Caminho Deva capturou Naruto novamente, e matou Fukasaku quando ele tentou entrar para ajudar. Enquanto Naruto estava imobilizado, o Caminho Deva disse para Naruto de seus planos para a paz mundial. Quando Naruto discordou com seus pontos de vista, a morte de Jiraiya &eacute; ser um subproduto de que a paz, o Caminho Deva pediu Naruto para uma melhor solu&ccedil;&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Antes que ele pudesse responder, Hinata apareceu para ajudar Naruto. Ela confessou seu amor por Naruto (muito chocante para ele) e se envolveu em uma batalha contra Pain, onde seus esfor&ccedil;os foram in&uacute;teis para salv&aacute;&shy;lo. Quando ela estava aparentemente morta, Naruto ficou furioso, e explodiu em sua forma de seis caudas. Seu colar reagiu, em um esfor&ccedil;o para acabar com a transforma&ccedil;&atilde;o, mas o Nove&shy;Caudas destruiu rapidamente e atacou Pain. Incapaz de lidar com esta nova amea&ccedil;a, o Caminho Deva se retirou para um local onde ele pudesse usar o Chibaku Tensei, atraindo e contendo Naruto. Dentro de seu subconsciente, Naruto pensou nos planos de Pain para a paz, e pediu para algu&eacute;m para ajud&aacute;&shy;lo com uma resposta. Atrav&eacute;s de seu sofrimento, a Nove&shy;Caudas tentou atrair Naruto para que ele destru&iacute;sse o selo onde a forma de oito caudas foi libertado, quebrando o <a href="http://en.wikipedia.org/wiki/Jutsu" id="w">&#39&semi;&#39&semi;Chibaku Tensei&#39&semi;&#39&semi;</a> de <a href="http://en.wikipedia.org/wiki/Pain" id="w">Pain</a>. Antes que Naruto pudesse liberar completamente no Nove&shy;Caudas, por&eacute;m, seu pai, <a href="http://en.wikipedia.org/wiki/Minato" id="w">Minato</a>, apareceu no subconsciente de Naruto para que ele parasse.</p>&#10;<p>Minato revelou que ele havia projetado o selo do Nove&shy;Caudas para permitir uma impress&atilde;o de si mesmo para aparecer, se alguma vez o selo estivesse prestes a quebrar, um mecanismo de prote&ccedil;&atilde;o para ele visar proteger seu filho. Pegando nisto, Naruto percebeu que o Quarto Hokage foi seu pai, e ficou muito feliz por finalmente saber quem foi seu pai. Minato revelou que ele havia selado a Kyūbi em seu pr&oacute;prio filho porque ele pensou que Naruto iria um dia encontrar o uso para ele e, finalmente, parando o Tobi.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Eles tamb&eacute;m discutiram o conceito de paz, e Minato revelou que o &oacute;dio deu lugar &agrave; dor, e que ninja deve encontrar uma maneira de acabar com o &oacute;dio. Enquanto Naruto duvidou que ele pudesse faz&ecirc;&shy;lo, Minato respondeu que ele acreditava que Naruto seria capaz de encontrar a resposta, e restaurou o selo de Nove Caudas antes de desaparecer.</p>&#10;<p>L&aacute; fora, Naruto saiu da <i>Chibaku Tensei</i>, com a influ&ecirc;ncia do Nove&shy;Caudas e retornou ao Modo Eremita. Ele colidiu em um tempo final com o Caminho Deva, e aproveitou o intervalo de cinco segundos entre os seus ataques para finalmente derrot&aacute;&shy;lo com seu Rasengan e vencer a batalha. Usando receptores de chakra de Pain, Naruto procurou <a href="http://en.wikipedia.org/wiki/Nagato" id="w">Nagato</a>, a mente base dos corpos de Pain, para finalmente responder &agrave; sua pergunta anterior sobre a paz. Naruto admitiu que ele odiava Nagato, mas conteve&shy;se o tempo suficiente para perguntar como Nagato, um aluno de Jiraiya, acabou desta forma. Depois de ouvir o passado de Nagato e seus motivos para desejar a guerra, Naruto concordou sobre alguns pontos, mas rejeitou a conclus&atilde;o geral sobre a alega&ccedil;&atilde;o de que era diferente dos ideais de Jiraiya. Para quebrar o ciclo de &oacute;dio, Naruto disse &agrave; Nagato e <a href="http://en.wikipedia.org/wiki/Konan" id="w">Konan</a> que, apesar de odi&aacute;&shy;los, ele n&atilde;o iria mat&aacute;&shy;los.</p>&#10;<p>Espantado com a determina&ccedil;&atilde;o de Naruto para a sua resposta, Nagato disse que acredita em Naruto, e usa o <i>Gedō: Rinne Tensei no Jutsu</i> para reviver todas as pessoas que ele tinha matado em Konoha, &agrave; custa de sua pr&oacute;pria vida. Com isso, Naruto<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> ajudou Konan a resgatar os corpos de Nagato e Yahiko para o enterro em <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Amegakure</a>. Ap&oacute;s a confirma&ccedil;&atilde;o de que ela tinha deixado a Akatsuki, Konan deu um buqu&ecirc; de flores de papel para Naruto, simbolizando uma nova alian&ccedil;a.</p>&#10;<p>Ele ent&atilde;o criou um memorial para Jiraiya e deixou as flores e <i>Dokonjō Ninden</i> em uma pedra com o kanji para o <i>professor</i> (&#24072;, <i>shi</i>).</p>&#10;<a id="Reuni%C3%A3o_dos_Cinco_Kages" name="Reuni%C3%A3o_dos_Cinco_Kages"></a><h4> Reuni&atilde;o dos Cinco Kages </h4>&#10;<p>Quando Naruto ficou exausto voltando para a aldeia, Kakashi chegou a empo de encontr&aacute;&shy;lo e lev&aacute;&shy;lo em suas costas. Ele foi saudado por toda a aldeia e celebrado como um her&oacute;i. Logo depois, ele descobriu que Tsunade havia entrado em estado de coma em conseq&uuml;&ecirc;ncia de proteger os moradores de Pain. Sakura tentou anim&aacute;&shy;lo, mas seus esfor&ccedil;os foram interrompidos pela not&iacute;cia de que <a href="http://en.wikipedia.org/wiki/Danzou_Shimura" id="w">Danzou Shimura</a> substituiu Tsunade como Hokage e ordenou que Sasuke fosse executado como traidor da vila. Naruto e Sakura, questionando Sai sobre Danzō, esperavam saber como eles podiam mudar a id&eacute;ia, mas foi incapaz. Suas perguntas ganhou a aten&ccedil;&atilde;o de dois ninjas de <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Kumogakure</a>, Karui e Omoi. Disseram para Naruto e Sakura sobre o trabalho de Sasuke com Akatsuki e exigiram qualquer informa&ccedil;&atilde;o que eles pudessem dar e que seri &uacute;til. Para poupar o sofrimento de Sakura, Naruto se ofereceu, mas no final n&atilde;o conseguiram nenhuma informa&ccedil;&atilde;o sobre Sasuke. Naruto mandou os ninjas de Kumo lan&ccedil;arem toda a raiva que tinham de Sasuke nele mesmo, onde Karui aceitou, mas foi parada por Sai.</p>&#10;<p>Enquanto Naruto se recuperava de seus ferimentos, ele pediu para Yamato e Kakashi para lev&aacute;&shy;lo para o <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Pa&iacute;s do Ferro</a> para que ele pudesse pedir para o Quarto Raikage perdoar Sasuke. Yamato e Kakashi concordaram, mas quando eles chegaram e falaram com o Raikage, o Raikage recusou seu pedido e repreendeu Naruto. Naruto foi para uma pousada para considerar o que fazer, onde ele foi logo confrontado por Tobi, que perguntou como ele p&ocirc;de mudar a mente de Nagato. Naruto ignorou a pergunta e perguntou a Tobi sobre seus planos com Sasuke. Tobi lhe contou sobre o <a href="http://en.wikipedia.org/wiki/Rikudou_Sennin" id="w">Rikudou Sennin</a>, o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Uchiha" id="w">cl&atilde; Uchiha</a>, e a verdade sobre o massacre do cl&atilde; Uchiha, que j&aacute; dirigiu Sasuke por um caminho de vingan&ccedil;a. Naruto insistiu em que ele ainda poderia chegar at&eacute; Sasuke, mas Tobi riu e saiu, dizendo que Naruto e Sasuke est&atilde;o fadados a lutar novamente.</p>&#10;<p>Naruto come&ccedil;ou a praticar com o Modo Eremita, na esperan&ccedil;a de ampliar o alcance de suas habilidades sensoriais e, portanto, encontrar Sasuke. Sakura interrompeu&shy;o, tendo chegado &agrave; Pa&iacute;s do Ferro para falar com ele. Ela disse a ele que o amava e ela j&aacute; n&atilde;o tinha qualquer sentimento de Sasuke. Naruto, no entanto, n&atilde;o acredita nela, e disse que ela est&aacute; mentindo para si mesma. Irritada com isso, Sakura insistiu que era verdade e que, portanto, n&atilde;o precisa cumprir sua promessa de trazer Sasuke para casa. Naruto disse que suas a&ccedil;&otilde;es tinham nada a ver com a promessa e que ele s&oacute; queria salvar Sasuke, optando por n&atilde;o revelar o que Tobi tinha dito sobre o cl&atilde; Uchiha. Sakura ent&atilde;o com os outros, disse que iam para casa.</p>&#10;<p>Um dos clones de tinta de Sai se aproximou de Naruto, dizendo&shy;lhe, o plano de Sakura e o resto dos 11 de Konoha para matar Sasuke e impedir o envolvimento de Konoha em outra guerra, e tamb&eacute;m mencionou que Sakura foi provavelmente ainda ama Sasuke e queria ser a &uacute;nica a impedi&shy;lo de afundar ainda mais. Gaara tamb&eacute;m apareceu, que lhes contou sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Naruto" id="w">Quarta Guerra Mundial Ninja</a> e da decis&atilde;o de proteger Naruto da Akatsuki. Gaara pediu que Naruto para pensar sobre todas as pessoas que estar&atilde;o lutando e se ele gosta de Sasuke em seu nome e, como amigo Sasuke, para fazer o que era melhor dado suas a&ccedil;&otilde;es. Quando Gaara saiu, Naruto considera o que todos falaram e come&ccedil;ou a hiperventilar. Ele desmaiou e quando acordou, descobriu que Kakashi tinha sa&iacute;do para parar Sakura e lidar com Sasuke.</p>&#10;<p>Usando um clone de sombra como um substituto, Naruto escapou de Yamato e perseguiu Kakashi usando seu Sennin Mōdo para acompanhar o chakra do &uacute;ltimo. Ele chegou a tempo de salvar Sakura de ser morta por Sasuke. Naruto fez uma &uacute;ltima tentativa de argumentar com seu ex&shy;amigo, solidarizar&shy;se com sua dor e reconhecendo o sacrif&iacute;cio de Itachi. No entanto, Sasuke n&atilde;o se comoveu e deixou claro sua vontade de destruir Konoha. Chocado com a profundidade do seu &oacute;dio, Kakashi resolveu matar Sasuke, mas foi interrompido por Naruto, que chocou seu Rasengan com o Chidori de Sasuke. Ambos sobreviveram ao confronto. At&eacute; que Tobi e Zetsu chegaram para ajudar Sasuke. Antes de Sasuke sair, Naruto notou que ambos haviam se tornar ninjas de alta posi&ccedil;&atilde;o, e se eles nunca lutarem novamente, os dois iam morrer. Em resposta, Sasuke declarou que n&atilde;o tinha inten&ccedil;&atilde;o de morrer, e prometeu matar Naruto primeiro. Ele saiu com Tobi e Naruto voltou para Konoha com seus companheiros de equipe, levando Karin junto.</p>&#10;<a id="Confinamento_dos_Jinch%C5%ABrikis" name="Confinamento_dos_Jinch%C5%ABrikis"></a><h4> Confinamento dos Jinchūrikis </h4>&#10;<p>Para manter Naruto a salvo da <a href="http://en.wikipedia.org/wiki/Akatsuki" id="w">Akatsuki</a>, os cinco Kages o enviaram junto com <a href="http://en.wikipedia.org/wiki/Yamato" id="w">Yamato</a>, <a href="http://en.wikipedia.org/wiki/Might_Guy" id="w">Might Guy</a>, Aoba Yamashiro e diversos ninjas de Konoha, para uma ilha remota no <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">Pa&iacute;s do Rel&acirc;mpago</a>, sob a hist&oacute;ria que ele estava l&aacute; para estudar o ecologia da ilha. Ap&oacute;s a chegada, Naruto encontrou <a href="http://en.wikipedia.org/wiki/Killer_Bee" id="w">Killer Bee</a> e estava maravilhado com a sua maestria de seu <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Bijuu</a>. Naruto solicitou o treinamento dele, mas B se recusou j&aacute; que ele est&aacute; em &#34&semi;f&eacute;rias&#34&semi;. No entanto, Naruto provou ser um rapper capaz e bateu os punhos com ele, mas depois ele acidentalmente insultou B, enquanto rap. Naruto ent&atilde;o usou seu Harem no Jutsu, a fim de persuadi&shy;lo, mas sem resultados. Depois de ouvir que Naruto e B tinham colidido os punhos, Motoi levou Naruto &agrave; <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Naruto" id="w">Cachoeira da Verdade</a>, onde B come&ccedil;ou seu treinamento para controlar o <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Hachibi</a>. Motoi instruiu Naruto a sentar&shy;se na plataforma em frente &agrave; cachoeira e fechar os olhos, e ele iria ver quem ele realmente era por dentro. Enquanto isso, Naruto foi recebido por uma outra vers&atilde;o de si mesmo, que repreendeu Naruto da rapidez com que as pessoas de Konoha mudou suas opini&otilde;es sobre ele.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Tanto ele e seu Naruto interior come&ccedil;aram a brigar e ficaram equilibrados no n&iacute;vel fisico e chakra Sennin como ambos foram capazes de produzir exatamente o mesmo n&uacute;mero de clones das sombra. Foi revelado que a batalha inteira estava acontecendo dentro de Naruto, como Yamato observou Naruto meditando ainda perto da cachoeira. De alguma forma, Naruto foi capaz de romper com a medita&ccedil;&atilde;o, e questionou Motoi sobre a vida de B, a fim de descobrir como B foi capaz de conquistar a escurid&atilde;o dentro de si. Depois de Motoi explicar a hist&oacute;ria do B e do Hachibi, ele revelou que, quando ele e B eram jovens, Motoi uma vez tentou matar B porque o seu &oacute;dio ao Hachibi por matar seu pai. Enquanto lembrava sobre como B e Gaara mudaram opini&otilde;es dos povos sobre eles, e que Naruto n&atilde;o estava certo se os moradores de Konoha realmente confiavam nele, Motoi foi atacado pela lula gigante. Pensando que a lula era B, Naruto gritou para ele parar. Felizmente, foi salvo por Motoi e B e Naruto ficou feliz ao ver os dois sendo capazes de retomar a sua amizade. Depois de unir for&ccedil;as com B, ele disse para Naruto para voltar para a cachoeira da Verdade. Confrontando o Naruto Interior, Naruto disse que ele deve ter f&eacute; em si mesmo, que come&ccedil;ou a enfraquecer o primeiro e for&ccedil;ando&shy;o a perguntar qual era o motivo de sua exist&ecirc;ncia ent&atilde;o. Naruto disse que ele era realmente ele e agradeceu a ele por empurr&aacute;&shy;lo para ser a pessoa que ele &eacute; agora. Em seguida, ele abra&ccedil;ou o Naruto Interior quando ele tentou atac&aacute;&shy;lo, que chorou e desapareceu. Ap&oacute;s acordar e celebrar, B conduziu tanto Naruto como Yamato para uma sala especial dentro do templo secreto por tr&aacute;s cachoeira da Verdade, onde Naruto iria lutar contra a Kyūbi.</p>&#10;<p>Dentro de seu subconsciente, depois de Naruto usar a chave para desbloquear o selo, a Kyūbi abriu as portas da gaiola e disparou uma <a href="http://en.wikipedia.org/wiki/Jutsu" id="w">Bijūdama</a> em Naruto, mas B usou o peda&ccedil;o restante do poder do Hachibi para conter o ataque. Enquanto no Sennin Mōdo, Naruto usou tr&ecirc;s de seus clones executando o <i>Senpō: Chō Ōdama Rasengan</i> sobre a Kyūbi como uma distra&ccedil;&atilde;o para ele vir de tr&aacute;s, jog&aacute;&shy;lo contra o ch&atilde;o, e teve seus dois clones outros atacando&shy;o de cima com o <i>Fūton: Rasengan</i>, causando grande dano e dando a chance de Naruto para drenar o seu <a href="http://en.wikipedia.org/wiki/Chakra" id="w">chakra</a>. No entanto, a Kyūbi plantou seu &oacute;dio dentro do seu chakra drenado, e de repente ela come&ccedil;ou a consumir Naruto, fazendo&shy;o perder o controle e for&ccedil;&aacute;&shy;lo fora do Sennin Mōdo. Pouco antes de Naruto ser completamente sucumbido, sua m&atilde;e, Kushina Uzumaki, apareceu. No in&iacute;cio, Naruto acreditava que Kushina era a Kyūbi disfar&ccedil;ada, deixando ela com raiva e espancando Naruto na cabe&ccedil;a. Kushina, em seguida, pediu desculpas por seu temperamento curto, dizendo para Naruto que ela esperava que n&atilde;o era um tra&ccedil;o que ele herdou dela. Percebendo isto ele descobriu que Kushina era sua m&atilde;e, e Naruto come&ccedil;ou a chorar e a se encher de felicidade e abra&ccedil;ou&shy;a com for&ccedil;a. Com sua alegria, a influ&ecirc;ncia de difundir a Kyūbi parou, para grande surpresa de Yamato e B. Naruto e Kushina conversaram, com Naruto perguntando como Kushina e Minato se conheceram. Kushina timidamente disse&shy;lhe sua hist&oacute;ria e, depois, Naruto elogiou seu cabelo, e disse&shy;lhe que o amava, para grande surpresa de Naruto, em seguida, deixando&shy;o muito feliz.</p>&#10;<p>Fora de seu subconsciente, quando Naruto estava mostrando B e Yamato sua nova forma, Naruto rapidamente sentiu Kisame escondido dentro de sua <a href="http://en.wikipedia.org/wiki/Samehada" id="w">Samehada</a>, detectando suas emo&ccedil;&otilde;es negativas, o que surpreendeu Kisame. Kisame quando tentou escapar, Naruto usou sua estonteante velocidade e Kisame rapidamente chocou&shy;se contra a parede com um soco poderoso de Naruto. No entanto, Kisame foi capaz de retirar o <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a> de Naruto, que ficou preso na parede, deixando Yamato para tr&aacute;s para ajudar a libert&aacute;&shy;lo e colocar um curativo, enquanto B perseguiu Kisame. Naruto e Yamato, em seguida, encontraram&shy;se com os outros enquanto eles observavam a batalha de Might Guy e Kisame &agrave; dist&acirc;ncia. Ap&oacute;s a batalha, Kisame foi contido ninjas de Konoha e Kumo e tentou interrog&aacute;&shy;lo, no entanto Kisame foi capaz de se suicidar e comprometeu de modo que n&atilde;o conseguia mais alguma informa&ccedil;&atilde;o dele. Chocado com essa a&ccedil;&atilde;o, Naruto percebeu que at&eacute; mesmo o shinobi da <a href="http://en.wikipedia.org/wiki/Akatsuki" id="w">Akatsuki</a> lutou por seus colegas. Quando Guy, em seguida, abriu as informa&ccedil;&otilde;es do pergaminho de Kisame tinha tentado enviar para Akatsuki, &eacute; acionado para prend&ecirc;&shy;los nas pris&otilde;es de &aacute;gua com tubar&otilde;es convocados para manter o shinobi ocupado enquanto o &uacute;ltimo tubar&atilde;o tomou o pergaminho, e nadou no oceano para levar para Akatsuki.</p>&#10;<a id="Guerra_Mundial_Ninja" name="Guerra_Mundial_Ninja"></a><h4> Guerra Mundial Ninja </h4>&#10;&#10;<p>Enquanto Naruto continuou treinando sob a supervis&atilde;o do B, Naruto, de repente sentiu o chakra da Kyūbi dentro de Kinkaku com seis caudas, mesmo muito longe do templo em que Naruto est&aacute;. Querendo investigar, Naruto foi capaz de enganar B para deix&aacute;&shy;lo sair, mas foi parado por Shibi Aburame, juntamente com um grupo de ninjas de Konoha, que confirmou suas suspeitas anteriores de que algo estava errado. Iruka Umino, que passou a estar com eles, tentou enganar Naruto para acreditar que ele tinha uma segunda miss&atilde;o na ilha, mas Naruto decidiu sair de qualquer maneira e utilizou o Sennin Mōdo para passar pelos guardas, no processo de perda de seu protetor de testa. Com Naruto estando fora da c&acirc;mara de isolamento de chakra e, finalmente, sentiu a guerra acontecendo em torno dele, e Iruka finalmente revelou &agrave; Naruto que ele tinha que ser mantido longe do campo de batalha, a fim de proteg&ecirc;&shy;lo dos inimigos. No entanto, lembrando o que <a href="http://en.wikipedia.org/wiki/Nagato" id="w">Nagato</a> disse sobre a guerra, Naruto se recusou a permanecer no templo, e declarou que iria acabar com a guerra sozinho. Quando Iruka voltou a dar &agrave; Naruto seu protetor testa que caiu, ele imediatamente prendeu Naruto dentro de uma barreira, mas Naruto no Modo Controlado da Kyūbi facilmente, soltou&shy;se da barreira e do Ninpō: Kage Mane no Jutsu de um membro do Cl&atilde; Nara e evitou os kikaichūs que Shibi enviaram atr&aacute;s dele. No seu caminho para a batalha, ele encontrou uma carta de Iruka em seu protetor na testa, em que Iruka disse&shy;lhe que, no caso ele n&atilde;o conseguia parar de Naruto de fugir, ele perguntou se Naruto vai voltar vivo. Naruto ent&atilde;o come&ccedil;ou a comer a carta depois de l&ecirc;&shy;la.</p>&#10;<p>Naruto e B, que tinha sido convidado por Iruka para vigiar Naruto e, finalmente, encontrou&shy;se com ele, ambos romperam uma barreira que cercava a Ilha da Tartaruga antes que o Time de Barreira tivesse tempo suficiente para regener&aacute;&shy;lo. Depois disso, enquanto eles continuaram seu caminho para o campo de batalha, a Kyūbi puxou Naruto para seu subconsciente, repreendendo&shy;o por usar de seu chakra t&atilde;o descuidado. Chamando Naruto de ing&ecirc;nuo para pensar que ele pudesse parar a guerra por si mesmo, a Kyūbi tentou persuadi&shy;lo novamente com o poder, mas sem sucesso, ganhou algum reconhecimento de Naruto. Ap&oacute;s a Kyūbi lembrou Naruto sobre o dia que ele conheceu Sasuke e como ele foi consumido pelo &oacute;dio, mesmo assim, ele provocava Naruto sobre sua incapacidade de apagar o &oacute;dio dos outros e do mundo. Em retalia&ccedil;&atilde;o, Naruto derrotou a Kyūbi com for&ccedil;a. Enquanto olha para o animal preso diretamente nos olhos, Naruto exclamou para a Kyūbi com grande confian&ccedil;a de que ele planejava fazer algo sobre ambos Sasuke e da guerra. A Kyūbi, em seguida, cumprimentou Naruto condescendente para finalmente aprender a se levantar por si mesmo. Naruto, enervante a Kyūbi com seu sorriso, disse que talvez um dia ele iria fazer algo sobre seu &oacute;dio tamb&eacute;m. A Kyūbi o repreendeu por acreditar que, mas Naruto, determinado como sempre, prometeu a Kyūbi que valeria a pena um tiro, foi quando ele saiu, deixando a grande besta sem palavras.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Algum tempo depois, Tsunade e A chegaram para impedir a passagem dos dois. Naruto tentou argumentar sobre o seu caminho, mas A n&atilde;o ouviu sobre isso. Ent&atilde;o, Naruto experimentou usar sua velocidade para ignor&aacute;&shy;los, mas A usando a sua Raiton no Yoroi, combinando sua velocidade e sua for&ccedil;a. Naruto ent&atilde;o experimentou falar com Tsunade sobre permitir a sua passagem, mas Tsunade afirmou que ela tinha que seguir o seu papel como l&iacute;der das For&ccedil;as Aliadas. Compreendendo a posi&ccedil;&atilde;o de Tsunade, Naruto fez outra tentativa para eles deixarem a sua passagem, mas apenas foi interceptado por A outra vez. A ent&atilde;o declarou para Naruto que, se ele continuasse insistindo, ele teria que matar ele&semi; acreditando que ele iria ganhar tempo para as For&ccedil;as Aliadas. A tentou dar um soco em Naruto, mas foi bloqueado por <a href="http://en.wikipedia.org/wiki/Killer_Bee" id="w">Killer Bee</a>. Ent&atilde;o Tsunade se lembrou das palavras de Naruto que, n&atilde;o ia morrer at&eacute; se tornar Hokage, ent&atilde;o tomou sua pr&oacute;pria decis&atilde;o de deixar Naruto passar. Mais tarde, quando Bee derrotou <a href="http://en.wikipedia.org/wiki/Geografia_de_Naruto" id="w">A</a> com o Lariat, ele explicou que, a for&ccedil;a deles n&atilde;o iam para eles n&atilde;o eram s&oacute; de seus Bijūs, mais tamb&eacute;m por causa que tinham pessoas especiais para eles. Ent&atilde;o A totalmente ligado com sua Armadura, atacou Naruto com seu melhor soco, mas Naruto conseguiu desviar. Ent&atilde;o A disse que, para que ele permitisse a passagem de Naruto, ele teria que, fazer o seu pr&oacute;rpio teste. Ent&atilde;o ele permite a passagem dos dois.</p>&#10;<p>Ent&atilde;o eles v&atilde;o andando at&eacute; encontrarem Nagato e Itachi Uchiha. Depois ele teve uma conversa r&aacute;pida com Nagato e, Itachi, a batalha come&ccedil;a. com Itachi atacando Naruto com o Katon: <i>Gōkakyū no Jutsu</i>, mas B o defendeu com a Samehada. Enquanto Naruto luta com Itachi, ele diz pra Itachi sobre o atual estado de Sasuke, mas assegurou&shy;lhe que tinha um plano para mudar ele de lado. Depois Nagato invoca o c&atilde;o e o p&aacute;ssaro, e, lembrou a Naruto que ele tinha que atac&aacute;&shy;lo diretamente. Como Itachi desviou para o p&aacute;ssaro de Nagato, ele ativa o Mangekyō Sharingan, quando Naruto olha para Itachi, o corvo que Itachi colocou na boca de Naruto, sai e olha para Itachi, fazendo ele parar. Itachi usa o <i>Amaterasu</i> no c&atilde;o invocado de Nagato, e em seguida, usa o Amaterasu em Nagato e, em seu p&aacute;ssaro. Itachi explica que o corvo usou <i>Kotoamatsukami</i>, liberando&shy;o do controle de <a href="http://en.wikipedia.org/wiki/Kabuto" id="w">Kabuto</a>. <a href="http://en.wikipedia.org/wiki/Nagato" id="w">Nagato</a>, tendo sua personalidade completamente removida por Kabuto, usou sua habilidade do Caminho Asura para conter tanto Naruto e B, respectivamente, mas antes que Nagato possa remover a alma de Naruto, Naruto e B s&atilde;o posteriormente resgatados por Itachi com seu <a href="http://en.wikipedia.org/wiki/Susanoo" id="w">Susanoo</a>. Ap&oacute;s Nagato usar o Chibaku Tensei como uma tentativa de prend&ecirc;&shy;los, Naruto usou sua <i>Rasenshuriken</i>, juntamente com Yasaka Magatama de Itachi e o <i>Bijūdama</i> de B, para atacar o centro da t&eacute;cnica de Nagato, efetivamente destruindo&shy;o. Depois de Itachi selar Nagato com sua espada Totsuka, ele disse a Naruto que ele iria parar o <i><a href="http://en.wikipedia.org/wiki/Kuchiyose:_Edo_Tensei" id="w">Kuchiyose: Edo Tensei</a></i> de <a href="http://en.wikipedia.org/wiki/Kabuto" id="w">Kabuto</a> enquanto Naruto se concentraria na luta contra <a href="http://en.wikipedia.org/wiki/Tobi" id="w">Tobi</a>. Naruto insistiu para Itachi ver Sasuke de novo, mas ele recusou, dizendo que ele deveria deixar o seu irm&atilde;o para seus amigos. Depois Itachi foi para esquerda, Naruto e B continuaram caminhando para um destino desconhecido.</p>&#10;<p>Naruto vai o encontro de Gaara , e l&aacute; vence o antigo Tsuchikage e com muito esfor&ccedil;o o antigo Raikage , enquanto Gaara e o atual Tsuchikage lutam contra o poderoso ex Mizukage.Depois disso ,os clones que Naruto havia clonado come&ccedil;aram a aparecer nos outros campos de bataha da Alian&ccedil;a Shinobi,com a ajuda de cada um eles conseguem vencer todos os mortos revividos pelos Edo Tensei.Por&eacute;m foi revelado que Mu,o antigo Tsuchikage que havia sido ressucitado,havia criado uma divis&atilde;o do corpo que no qual foi selada.A comando de Kabuto,Mu invoca o Edo Tensei de Madara Uchiha e com isso v&atilde;o em dire&ccedil;&atilde;o ao campo de batalha onde Naruto(um Kage Bushin) Gaara  Ohnoki,o atual Tsuchikage e outros soldados da Alian&ccedil;a estavam.Ent&atilde;o uma feroz batalha &eacute; travada,onde a maioria dos soldados s&atilde;o mortos por Madara, e com isso Naruto utiliza todas as suas for&ccedil;as restantes combinadas com o Chakra mandado por Kurama(Kyuubi)para poder impedir Madara.Com poucas for&ccedil;as,os Kages chegam ent&atilde;o para darem conta de Madara e fazem uma promessa a Naruto de derrotarem&shy;o e ent&atilde;o iniciar um novo futuro,com essas palavras o Kage Bushin de Naruto desaparece levando consigo as palavras dadas aos Kages.Naruto ent&atilde;o &eacute; alcan&ccedil;ado por B,que havia sido deixado pra tr&aacute;s para se aliviar,e ap&oacute;s isso tudo Naruto e B d&atilde;o de cara com o Homem de M&aacute;scara,que havia fingido ser Madara Uchiha desde o in&iacute;cio,junto com seis dos antigos jinchuurikis das Bijuus:,Nibi,Sanbi,Yonbi,Gobi,Rokubi e Shishibi(Menos a Ichibi,onde no qual n&atilde;o tinha um jinchuuriki para ser usado,no qual seria o Gaara se ele estivesse morto),dando ent&atilde;o o in&iacute;cio da batalha final </p>&#10;<p> </p>&#10;<a id="Em_outras_m%C3%ADdias" name="Em_outras_m%C3%ADdias"></a><h3>Em outras m&iacute;dias</h3>&#10;<p>Como personagem da t&iacute;tulo da s&eacute;rie, Naruto aparece em cada filme da s&eacute;rie . Ele geralmente aparece como o personagem principal em uma miss&atilde;o com colegas de <a href="http://en.wikipedia.org/wiki/Konohagakure" id="w">Konohagakure</a>. <a href="http://en.wikipedia.org/wiki/Gekij%C5%8Dban_Naruto_Shippuden" id="w">Gekijōban Naruto Shippuden</a>, marca a primeira apari&ccedil;&atilde;o de Naruto em sua apar&ecirc;ncia na Parte II<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. Ele tamb&eacute;m aparece em todas os quatro <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVA</a>&#39&semi;s produzidos para a s&eacute;rie: ajudar seu amigo <a href="http://en.wikipedia.org/wiki/Konohamaru_Sarutobi" id="w">Konohamaru Sarutobi</a> encontrar um <a href="http://en.wikipedia.org/wiki/Trevo&shy;de&shy;quatro&shy;folhas" id="w">trevo de quatro folhas</a> no primeiro&semi;<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> escoltar um ninja para a sua aldeia e lutar contra o criminoso que roubou a aldeia &#34&semi;&Aacute;gua Her&oacute;i&#34&semi; no segundo&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e participando de um torneio no terceiro.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Ele aparece como um personagem coadjuvante no mang&aacute; spin&shy;off intitulado <a href="http://en.wikipedia.org/wiki/Rock_Lee_no_Seishun_Full&shy;Power_Ninden" id="w">Rock Lee no Seishun Full&shy;Power Ninden</a>, onde seu companheiro ninja de Konohagakure <a href="http://en.wikipedia.org/wiki/Rock_Lee" id="w">Rock Lee</a> &eacute; o personagem principal.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Naruto &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem_do_jogador" id="w">personagem jog&aacute;vel</a> em jogos de video&shy;game. Em v&aacute;rios t&iacute;tulos, &eacute; poss&iacute;vel acessar uma vers&atilde;o especial dele refor&ccedil;ada com o poder da Raposa de Nove Caudas. Em v&aacute;rios jogos da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Naruto:_Ultimate_Ninja_(s%C3%A9rie)" id="w">Ultimate Ninja</a> ele &eacute; jog&aacute;vel com suas pr&oacute;prias vers&otilde;es de <a href="http://en.wikipedia.org/wiki/Jutsus" id="w">Taijutsu</a>, enquanto veste seu traje.<sup id="_ref&shy;GUIDE1 26_a" class="reference"><a href="#_note&shy;GUIDE1 26" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/Naruto:_Clash_of_Ninja_(s%C3%A9rie)" id="w">Naruto Shippuden: Gekitou Ninja Taisen EX</a> marca a primeira apari&ccedil;&atilde;o de Naruto com sua apar&ecirc;ncia em Shippuden, em um game.<sup id="_ref&shy;Accel2_a" class="reference"><a href="#_note&shy;Accel2" title="">[32]</a></sup> Para o 10&ordm; anivers&aacute;rio da s&eacute;rie, Masashi Kishimoto fez uma ilustra&ccedil;&atilde;o de Naruto como Hokage.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Este retrato de Naruto mais tarde aparece como um personagem secreto no jogo <a href="http://en.wikipedia.org/wiki/Naruto_Shippuden:_Ultimate_Ninja_Storm_2" id="w">Naruto Shippuden: Ultimate Ninja Storm 2</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ele aparece em v&aacute;rios crossovers de jogos de v&iacute;deo&shy;game que apresentam combates contra personagens de Naruto contra outro manga&semi; estes jogos incluem <a href="http://en.wikipedia.org/wiki/Battle_Stadium_D.O.N" id="w">Battle Stadium D.O.N</a>, <a href="http://en.wikipedia.org/wiki/Jump_Super_Stars" id="w">Jump Super Stars</a> e <a href="http://en.wikipedia.org/wiki/Jump_Ultimate_Stars" id="w">Jump Ultimate Stars</a>.<sup id="_ref&shy;Stadium_a" class="reference"><a href="#_note&shy;Stadium" title="">[35]</a></sup><sup id="_ref&shy;Jump_a" class="reference"><a href="#_note&shy;Jump" title="">[36]</a></sup><sup id="_ref&shy;Ultimate_a" class="reference"><a href="#_note&shy;Ultimate" title="">[37]</a></sup> Um avatar de Naruto fez uma apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a> <a href="http://en.wikipedia.org/wiki/Second_Life" id="w">Second Life</a> para uma <i>Jump Fest</i> promocional intitulada <i>Jumpland@Second Life,em &#39&semi;&#39&semi;Naruto Ultimate Ninja Storm 3 vem com o Naruto com o traje de Goku.</i><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Naruto_forehead_cover&shy;2.JPG%7Cthumb%7C200px" id="w">Imagem de uma bandana similar a usada pro Naruto na s&eacute;rie.</a>&#10;Devido ao preconceito e solid&atilde;o, sofrido na inf&acirc;ncia, Naruto desenvolveu um desejo por reconhecimento. Para alcan&ccedil;ar isso, Naruto puxaria brincadeiras ao redor da aldeia e at&eacute; mesmo indo at&eacute; lutar pelo t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Hokage" id="w">Hokage</a>. Mesmo depois de se formar na academia, Naruto ainda estava determinado a ser reconhecido, mas como ele fez e mais conex&otilde;es com os outros, suas raz&otilde;es para querer se tornar Hokage sofreram uma mudan&ccedil;a, tendo menos a ver com o desejo de reconhecimento, e mais querendo usar a for&ccedil;a para proteger sua casa e as pessoas pr&oacute;ximas a ele. Como observado por <a href="http://en.wikipedia.org/wiki/Tobi" id="w">Tobi</a>, Naruto &eacute; um crente fervoroso na vontade do fogo, comparando&shy;o a <a href="http://en.wikipedia.org/wiki/Hashirama_Senju" id="w">Hashirama Senju</a> neste aspecto.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A impar&aacute;vel determina&ccedil;&atilde;o de Naruto e o forte crescimento com os impactos da vida ao seu redor, at&eacute; mesmo seus inimigos foram afetados por sua empatia. Ambos <a href="http://en.wikipedia.org/wiki/Kakashi" id="w">Kakashi</a> e Temari tinha referido o incr&iacute;vel carisma de Naruto como um &#34&semi;poder exclusivo&#34&semi; que lhe permite mudar as opini&otilde;es do mundo dos outros.</p>&#10;<p>Naruto &eacute; mais proeminente caracterizado por sua hiperatividade, sendo exuberante, impaciente, impulsivo e desatento. De acordo com Kakashi, Naruto aprende atrav&eacute;s de seu corpo. Ele &eacute; relativamente ing&ecirc;nuo e simples, demora a compreender um princ&iacute;pio ou uma situa&ccedil;&atilde;o, e muitas vezes exigindo uma analogia simplista, a fim de compreender o que est&aacute; sendo explicado para ele. Em geral, Naruto responde melhor &agrave; concorr&ecirc;ncia e possui um grande grau de confian&ccedil;a em si mesmo, proclamando que ele vai dominar qualquer t&eacute;cnica que est&aacute; aprendendo em uma fra&ccedil;&atilde;o do tempo normal, embora ele n&atilde;o hesita em pedir ajuda se precisar.</p>&#10;<p>Naruto tem uma s&eacute;rie de outras caracter&iacute;sticas distintas tamb&eacute;m. Herdou o seu slogan &#34&semi;Dattebayo!&#34&semi; (&#12400;&#12424;&#12384;&#12387;&#12390;!) de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Kushina_Uzumaki" id="w">Kushina Uzumaki</a>, quem dizia &#34&semi;(da)ttebane&#34&semi; (&#34&semi;(&#12384;)&#12387;&#12390;&#12400;&#12397;&#34&semi;) quando animada ou frustrada. Ele tamb&eacute;m tem um capricho infantil de manter seu dinheiro em uma carteira em forma de r&atilde; verde gordinho que ele carinhosamente chama de &#34&semi;Gama&shy;chan&#34&semi;. Ele tamb&eacute;m &eacute; muito impetuoso e raramente presta aten&ccedil;&atilde;o ou tem formalidade social. Ele quase que exclusivamente come <a href="http://en.wikipedia.org/wiki/Ramen" id="w">ramen</a>, e &eacute; um cliente freq&uuml;ente no <a href="http://en.wikipedia.org/wiki/Ichiraku_Ramen" id="w">Ichiraku Ramen</a>. Ele tamb&eacute;m designado como um pervertido, algo que tende a ser repreendido por Sakura, assim como Iruka, e s&oacute; se tornou ainda mais ap&oacute;s ao conhecer <a href="http://en.wikipedia.org/wiki/Jiraiya" id="w">Jiraiya</a>. Ele sorri quase constantemente que durante sua inf&acirc;ncia, foi para mascarar a tristeza de sua vida solit&aacute;ria. Aqueles que est&atilde;o mais pr&oacute;ximos a ele s&atilde;o capazes de reconhecer quando o seu sorriso n&atilde;o &eacute; verdadeiro. Naruto tamb&eacute;m t&ecirc;m medo de fantasmas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Razengan.svg%7C200px%7Cleft%7Cthumb%7CO_%5B%5BJutsu" id="w">Rasengan]].</a>&#10;No entanto, quando a situa&ccedil;&atilde;o em que ele ou quando algu&eacute;m querido est&aacute; em apuros, Naruto pode ser muito feroz, e vai tentar entrar de imediato em seu aux&iacute;lio. Esta &eacute; mais comumente vista na s&eacute;rie atrav&eacute;s de sua intera&ccedil;&atilde;o com seus companheiros de equipe, <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a> e <a href="http://en.wikipedia.org/wiki/Sakura_Haruno" id="w">Sakura Haruno</a>. Naruto v&ecirc; Sauske como um irm&atilde;o, e durante toda a parte Shippūden ele se esfor&ccedil;a para traz&ecirc;&shy;lo de volta para Konoha, apesar desse n&atilde;o d&aacute; aten&ccedil;&atilde;o. Com Sakura, Naruto tem uma queda por ela, e far&aacute; tudo em seu poder para faz&ecirc;&shy;la feliz, mesmo que seja &agrave; custa da sua pr&oacute;pria felicidade. <a href="http://en.wikipedia.org/wiki/Sai" id="w">Sai</a> indicou que esta dedica&ccedil;&atilde;o tem progredido at&eacute; ao ponto de amor. Sai tamb&eacute;m observa que o esfor&ccedil;o de fazer Sakura feliz e trazer Sasuke para casa s&atilde;o a fonte de dor interna de Naruto. <span style="">No anime, Naruto diz para <a href="http://en.wikipedia.org/wiki/Shizuka" id="w">Shizuka</a> que, embora ele ser apaixonado por <a href="http://en.wikipedia.org/wiki/Sakura" id="w">Sakura</a>, <a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a> sabe que suas afei&ccedil;&otilde;es s&atilde;o unilaterais de sua parte e ele mesmo diz que ela nunca poder&aacute; retribuir o afeto que ele tinha por ela, mas ele estava feliz, desde que Sakura estivesse feliz. Igualmente como <a href="http://en.wikipedia.org/wiki/Guy" id="w">Guy</a> e <a href="http://en.wikipedia.org/wiki/Rock_Lee" id="w">Rock Lee</a>, Naruto costuma fazer a &#34&semi;pose de cara legal&#34&semi;. </span></p>&#10;<p>Ap&oacute;s a perda de seu mentor Jiraiya, conversando com seu pr&oacute;prio pai, e conversando com o assassino de Jiraiya e ex&shy;aluno desse, <a href="http://en.wikipedia.org/wiki/Nagato" id="w">Nagato</a>, Naruto veio a entender o lado negativo da vingan&ccedil;a, e deseja salvar Sasuke ainda mais da vingan&ccedil;a. Naruto tamb&eacute;m tentou parar os ninjas de <a href="http://en.wikipedia.org/wiki/Kumo" id="w">Kumo</a> contra sua vingan&ccedil;a contra <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a>, uma vez que isso apenas criaria um ciclo de &oacute;dio. Parece que Naruto estava se tornando cada vez mais desesperado em sua busca para salvar Sasuke, pois ele estava disposto a tomar agress&otilde;es f&iacute;sicas dos ninjas de Kumo s&oacute; por causa de Sasuke, assim como ficar de joelhos diante do Raikage e implorar para perdoar Sasuke por seus crimes. Al&eacute;m disso, depois de descobrir com Tobi o motivo do &oacute;dio de Sasuke, Naruto decidiu e proclamou &agrave; Sakura, que estava tentando lev&aacute;&shy;lo a deixar a sua miss&atilde;o, que ele compreendeu verdadeiramente o que Sasuke &eacute; agora. Ele queria salvar Sasuke, n&atilde;o apenas por causa da promessa que fez &agrave; Sakura, mas tamb&eacute;m para si. No entanto, depois de descobrir que seus companheiros tinham o objetivo de matar Sasuke, e que ningu&eacute;m na aldeia jamais aceitaria&shy;o novamente, Naruto aparentemente sofreu de hiperventila&ccedil;&atilde;o devido ao conflito extremo que lhe foi apresentado.</p>&#10;<p>Ap&oacute;s finalmente estar com Sasuke, Naruto simpatizou com o criminoso por seus atos, e se recusou a recuar ou para mat&aacute;&shy;lo, para encontrar uma terceira solu&ccedil;&atilde;o. Naruto chegou &agrave; conclus&atilde;o de que os dois foram realmente destinados &agrave; lutar, como Tobi previu, e que quando isso acontecer, ele e Sasuke estar&atilde;o no topo do ranking ninja, e aconteceria que os dois iriam morrer. Naruto &eacute; totalmente preparado para assumir o &oacute;dio de Sasuke como um amigo, e &eacute;, de certa forma, a &uacute;nica pessoa a n&atilde;o ter desistido dele. No entanto, como o resto de Konoha, Naruto finalmente desistiu de trazer Sasuke de volta como um cidad&atilde;o da aldeia, acreditando que as palavras j&aacute; n&atilde;o teriam qualquer efeito para o que lhes permite compreender uns aos outros, e resignou&shy;se a lutar (e potencialmente matar) Sasuke para proteger Konoha. Para prevenir&shy;se da morte quando ele lutar contra Sasuke, Naruto come&ccedil;ou a treinar para dominar a <a href="http://en.wikipedia.org/wiki/Bijuu" id="w">Kyūbi</a>, dizendo que ele foi executado por meio de ser um Jinchūriki e preparado para concluir a &#34&semi;t&eacute;cnica&#34&semi;.</p>&#10;<p>Naruto tamb&eacute;m tem demonstrado amar profundamente seus pais. Quando ele conheceu seu pai, apesar de estar com raiva dele por selar a Nove Caudas dentro dele, Naruto rapidamente superou sua raiva e ficou muito feliz e orgulhoso de ser o filho do quarto Hokage. Ele tamb&eacute;m abra&ccedil;ou chorando a sua m&atilde;e Kushina quando ele conheceu&shy;a. Depois de saber como seus pais se conheceram e o que aconteceu durante o ataque da Kyūbi em Konoha, Naruto disse a sua m&atilde;e que ele p&ocirc;de finalmente entender como um pai ama e senti que ele n&atilde;o pode culp&aacute;&shy;la ou culpar Minato, em vez sentiu prazer em ser seu filho. Quando o Quarto Raikage critica como Minato era supostamente a &#34&semi;Crian&ccedil;a da Profecia&#34&semi; e alegando que ele falhou quando ele morreu contra o Nove&shy;Caudas, Naruto, lembrando que sua m&atilde;e lhe dissera sobre o amor de Minato e f&eacute; em seu filho, com raiva censurou o Raikage por estar insultando seu pai sem nem conhec&ecirc;&shy;lo, e que o Quarto Hokage n&atilde;o tivesse falhado em tudo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Naruto tamb&eacute;m explica ao <a href="http://en.wikipedia.org/wiki/A" id="w">Raikage</a> que, apesar de seus pais terem morridos um pouco depois de seu nascimento, os dois fazem ele forte. <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Desde o in&iacute;cio da Quarta Guerra Mundial, e, por causa da Invas&atilde;o de Pain, Naruto teve freq&uuml;entemente o pensamento de que era seu &#34&semi;dever&#34&semi; e &#34&semi;fardo&#34&semi; parar a dor e &oacute;dio, e que ele devia assumir isso sozinho. No entanto, Itachi apontou para Naruto que esta linha de pensamento, juntamente com o seu crescente poder, s&oacute; faria&shy;o arrogante. E, Itachi chegou at&eacute; a apontar que se Naruto continuasse daquele jeito, um dia, ele poderia se tornar igual <a href="http://en.wikipedia.org/wiki/Tobi" id="w">Tobi</a>.</p>&#10;<a id="Habilidades" name="Habilidades"></a><h2> Habilidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mudra&shy;Naruto&shy;KageBunshin.svg%7C200px%7Cthumb" id="w">As posi&ccedil;&otilde;es de m&atilde;o que Naruto faz para ativar clones da sombra</a> &#10;Gra&ccedil;as ao Bijuu que possui dentro de si, Naruto tem acesso a grandes reservas de chakra, uma forma de energia que permite que guerreiros ninja sejam capazes de realizar pr&aacute;ticas sobrenaturais. Tal reserva adicional de chakra o deixa se valer de habilidades ninja que algu&eacute;m de sua idade n&atilde;o seria capaz de usar normalmente. Por&ccedil;&otilde;es do chakra da raposa se misturam constantemente com o de Naruto, mas ele tamb&eacute;m pode utilizar suas reservas quando se entrega ao &oacute;dio ou quando pede diretamente &agrave; raposa por seu poder. Quando o chakra da raposa &eacute; liberado, uma aura em forma de raposa envolve Naruto, com o n&uacute;mero de caudas, variando de um a nove, representando o n&iacute;vel de libera&ccedil;&atilde;o. A raposa tamb&eacute;m cura qualquer ferimento fatal (sendo que isso diminua sua vida) de naruto quando &eacute; liberada. Cada cauda aumenta drasticamente sua capacidade de luta, mas tamb&eacute;m o faz perder a racionalidade conforme mais caudas aparecem. Como o poder da raposa pode amea&ccedil;ar a vida daqueles pr&oacute;ximos a ele, Naruto procura limitar o uso de tal poder, mas eventualmente aprende a control&aacute;&shy;lo com a ajuda de sua m&atilde;e.<sup id="_ref&shy;Rasengan_b" class="reference"><a href="#_note&shy;Rasengan" title="">[3]</a></sup></p>&#10;<p>Naruto se vale de suas reservas adicionais de chakra durante a s&eacute;rie. Sua habilidade de conjurar sapos para ajud&aacute;&shy;lo em batalhas &eacute; dependente do chakra da raposa, pois s&oacute; consegue conjurar sapos maiores com a ajuda dela. Ele tamb&eacute;m aprende o <i>Senjutsu</i>, uma habilidade que aumenta seu poder que deriva dos sapos e depende da energia da natureza.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orbe_shuriken.png%7C195x195px%7Cthumb%7Cesquerda" id="w">O jutsu de elemento Fuuton que Naruto desenvolveu, &#39&semi;&#39&semi;Fuuton Rasen Shuriken&#39&semi;&#39&semi;</a></p>&#10;<p>Ap&oacute;s intenso treino com seus clones, Naruto complementa o <i>Rasengan</i> ao seu chakra e cria o <i>Rasenshuriken</i>, que causa danos a n&iacute;vel celular mediante impacto, mas tamb&eacute;m fere Naruto. Ap&oacute;s seu treinamento nas artes Eremitas, Naruto resolve esse problema e aprende a atirar o <i>Rasenshuriken</i> em seus oponentes.&#10;Agora ele dominou o chakra da kyuubi e quando o usa fica semelhante ao Rikudou Sennin. Neste modo, Naruto consegue uma velocidade incr&iacute;vel que chega bem perto da de seu pai] Se. Ele tamb&eacute;m consegue detectar maldade dentro das pessoas,assim conseguindo detectar ninjas por perto com &#34&semi;m&aacute;s inten&ccedil;&otilde;es&#34&semi; . Agora, mant&eacute;m um bom relacionamento com Kurama (Kyuubi), podendo entrar em Modo Bijuu e ganho de novas habilidau</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>Em cada enquete oficial da <a href="http://en.wikipedia.org/wiki/Weekly_Sh%C5%8Dnen_Jump" id="w">Weekly Shonen</a> sobre a popularidade da s&eacute;rie, Naruto ficou cinco vezes em primeiro entre os principais personagens e a partir do in&iacute;cio de 2012 j&aacute; foi primeiro lugar duas vezes. <sup id="_ref&shy;PopularityPoll1_a" class="reference"><a href="#_note&shy;PopularityPoll1" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>Em 2006, Naruto perdeu seu status de top&shy;two para <a href="http://en.wikipedia.org/wiki/Deidara" id="w">Deidara</a>, <a href="http://en.wikipedia.org/wiki/Kakashi" id="w">Kakashi</a> e <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a> na sexta enquete da revista.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Na pesquisa de 2011, Naruto foi mais uma vez primeiro lugar.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Merchandise foram feitas ap&oacute;s o sucesso de Naruto, incluindo <a href="http://en.wikipedia.org/wiki/Chaveiro" id="w">chaveiros</a>,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  figuras de a&ccedil;&atilde;o.<sup id="_ref&shy;NaruStoreFigurePI_a" class="reference"><a href="#_note&shy;NaruStoreFigurePI" title="">[48]</a></sup> Naruto foi sexto lugar no <a href="http://en.wikipedia.org/wiki/IGN" id="w">IGN</a> Personagens Top&#39&semi;s 25 Anime Characters of All Time, com o escritor Chris Mackenzie afirmando que, embora &#34&semi;Naruto na verdade n&atilde;o &eacute; o personagem mais popular em sua pr&oacute;pria s&eacute;rie na maioria das vezes&#34&semi;, ele &eacute; &#34&semi;o motor que alimenta a franquia&#34&semi;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em 2011 na edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> Gamer , ele foi votado como o vig&eacute;simo nono melhor personagem aparecendo em jogos de v&iacute;deo&shy;game.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> </p>&#10;<p>O personagem Naruto recebeu resposta positiva na maior parte da cr&iacute;tica em publica&ccedil;&otilde;es impressas e on&shy;line. O louvor foi dado por Joseph Szadkowski do <a href="http://en.wikipedia.org/wiki/The_Washington_Times" id="w">The Washington Times</a> que observou que Naruto &#34&semi;tornou&shy;se uma sensa&ccedil;&atilde;o da cultura pop&#34&semi;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Naruto foi analisado pelo <a href="http://en.wikipedia.org/wiki/GameSpot" id="w">GameSpot</a> Dodson Joe que observou que Naruto, apesar de ter uma vida &#34&semi;ideal&#34&semi;, ainda sofre com o severo isolamento.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> No entanto, ele foi elogiado por sua personalidade otimista por Carl Kimlinger do <a href="http://en.wikipedia.org/wiki/Anime_News_Network" id="w">Anime News Network</a> (A.N.N).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Escritores da Mania Entertainment o rotulou como um &#34&semi;personagem principal&#34&semi; com o desenvolvimento geral bom, apesar de alguns problemas iniciais.<sup id="_ref&shy;dani_a" class="reference"><a href="#_note&shy;dani" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Escrevendo para <i>Popular Culture in Counseling, Psychotherapy, and Play&shy;Based Interventions</i>, Lawrence Rubin afirmou que enquanto Naruto tem uma personalidade otimista e hiperativo, a Raposa Dem&ocirc;nio de Nove Caudas dentro de seu corpo simboliza as emo&ccedil;&otilde;es negativas. Rubin concluiu que as lutas de Naruto para proteger a vila ajud&aacute;&shy;lo a tornar&shy;se uma &#34&semi;pessoa completa e madura&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Por outro lado, Christina Carpenter, da revisa Anime discordou com outros escritores, observando que enquanto Naruto &eacute; um &#34&semi;malandro simp&aacute;tico o suficiente&#34&semi;, seu tipo de personagem foi feito j&aacute; foi feito antes em muitos animes e mang&aacute;s.<sup id="_ref&shy;THEM Review_a" class="reference"><a href="#_note&shy;THEM Review" title="">[58]</a></sup> Seu relacionamentos com os outros personagens foi considerado muito bom por Charles White e Van Jason Horn do IGN<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> mas notavelmente a rivalidade dele com Sasuke, como se mostra &#34&semi;sinais de maturidade&#34&semi; em Naruto.<sup id="_ref&shy;ign_a" class="reference"><a href="#_note&shy;ign" title="">[61]</a></sup> No entanto, seu desejo de recuperar Sasuke ap&oacute;s o fim da Parte I recebeu cr&iacute;ticas como resultado de seu sofrimento anterior.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> </p>&#10;<p>Carl Kimlinger do Anime News Network, disse que enquanto suas cenas iniciais de luta s&atilde;o fracas quando comparado aos outros, seu encontro com <a href="http://en.wikipedia.org/wiki/Gaara" id="w">Gaara</a> &eacute; um de seus melhores momentos, pois supera a maioria de estere&oacute;tipos shonen, devido &agrave;s t&aacute;ticas de Naruto.<sup id="_ref&shy;ANN_a" class="reference"><a href="#_note&shy;ANN" title="">[63]</a></sup> Theron Martin do A.N.N. e a Mania Entertainment&#39&semi;s Justin Rich fizeram coment&aacute;rios semelhantes.<sup id="_ref&shy;ANNReviewDVD6_a" class="reference"><a href="#_note&shy;ANNReviewDVD6" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A luta final do personagem contra <a href="http://en.wikipedia.org/wiki/Sasuke" id="w">Sasuke</a> no final da Parte I recebeu como resposta, devido aos estilos de luta empregados, e o desenvolvimento do car&aacute;ter resultante de sua rivalidade.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;ign_b" class="reference"><a href="#_note&shy;ign" title="">[61]</a></sup> As enormes mudan&ccedil;as f&iacute;sicas causadas pelo Dem&ocirc;nio de Nove Caudas tamb&eacute;m t&ecirc;m sido o foco de cr&iacute;ticos, como a perda de controle de Naruto fez com que ele se tornasse uma amea&ccedil;a maior para os seus entes queridos que os antagonistas da s&eacute;rie &#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Carlos Santos do Anime News Network comentou sobre o crescimento do personagem na Parte II, especificamente a sua luta contra o <a href="http://en.wikipedia.org/wiki/Pain_(Naruto)" id="w">Pain</a> em que os coment&aacute;rios de Naruto sobre a paz e os meios pelos quais ela &eacute; alcan&ccedil;ada toca em temas filos&oacute;ficos nunca visto em uma s&eacute;rie da shonen.<sup id="_ref&shy;senjutsu_a" class="reference"><a href="#_note&shy;senjutsu" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Chris Beveridge de Mania Entertainment notou uma mudan&ccedil;a de atitude de Naruto como ele age mais calmo e s&eacute;rio do que em arcos de hist&oacute;ria anteriores. O <a href="http://en.wikipedia.org/wiki/Jutsu" id="w">Senjutsu</a> de Naruto foi elogiado como foi a sua prepara&ccedil;&atilde;o cuidadosa para a luta contra o Pain, o que resultou em uma grande exibi&ccedil;&atilde;o de habilidades de Naruto.<sup id="_ref&shy;senjutsu_b" class="reference"><a href="#_note&shy;senjutsu" title="">[69]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Naruto" id="w">Categoria:Personagens de Naruto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ninjas_fict%C3%ADcios" id="w">Categoria:Ninjas fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rf%C3%A3os_fict%C3%ADcios" id="w">Categoria:&Oacute;rf&atilde;os fict&iacute;cios</a></p>&#10;<p> &#10; </p></body></html>