<html><title>Rebeli&otilde;es na Primeira Rep&uacute;blica do Brasil</title><body>&#10;<p> &#10; </p>&#10;<p><b>A Rep&uacute;blica Velha</b> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>&shy;<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>) foi um per&iacute;odo de grande instabilidade pol&iacute;tica. A dif&iacute;cil situa&ccedil;&atilde;o econ&ocirc;mica dos pobres e a insatisfa&ccedil;&atilde;o com o dom&iacute;nio das <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a> geraram v&aacute;rios movimentos populares.</p>&#10;<a id="A_Rep%C3%BAblica_da_Espada" name="A_Rep%C3%BAblica_da_Espada"></a><h2> A Rep&uacute;blica da Espada </h2>&#10;<p>Como a Constitui&ccedil;&atilde;o determinava, o Congresso Constituinte escolheria o primeiro presidente e o vice. Foram escolhidos: o <a href="http://en.wikipedia.org/wiki/Marechal_Deodoro_da_Fonseca" id="w">Marechal Deodoro da Fonseca</a>e para presidente e <a href="http://en.wikipedia.org/wiki/Marechal_Floriano_Peixoto" id="w">Marechal Floriano Peixoto</a> como vice. Como os dois eram militares de alta patente, o governo ficou conhecido como a Rep&uacute;blica da Espada. O presidente Deodoro ficou no governo por apenas oito meses, durante as quais exerceu um mandato autorit&aacute;rio.</p>&#10;<p>As oposi&ccedil;&otilde;es n&atilde;o tardaram a aparecer. O <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a>, formado por grande n&uacute;mero de fazendeiros, queria que os governos estaduais tivessem cada vez mais autonomia econ&ocirc;mica&semi; pudessem, por exemplo, pedir empr&eacute;stimos no exterior. Com o poder presidencial centralizado isso era muito dif&iacute;cil. As lutas dos grupos pol&iacute;ticos estaduais e federais tamb&eacute;m contribu&iacute;ram para o aumento dos problemas.</p>&#10;<p>Em 3 de novembro de 1891 Deodoro dissolve o Congresso e decreta estado de s&iacute;tio, causando a <a href="http://en.wikipedia.org/wiki/Primeira_Revolta_da_Armada" id="w">Primeira Revolta da Armada</a>, pois o fechamento do Congresso n&atilde;o era previsto na Constitui&ccedil;&atilde;o. O contra&shy;almirante <a href="http://en.wikipedia.org/wiki/Cust%C3%B3dio_Jos%C3%A9_de_Mello" id="w">Cust&oacute;dio Jos&eacute; de Mello</a> toma tr&ecirc;s dos maiores navios brasileiros e amea&ccedil;a bombardear o Rio de Janeiro. Em 23 de novembro de 1891 Deodoro renuncia ao governo, evitando, assim uma luta armada. Em seu lugar assume o vice&shy;presidente Floriano Peixoto.</p>&#10;<p>Como Floriano Peixoto n&atilde;o obedeceu &agrave; Constitui&ccedil;&atilde;o, que determinava novas elei&ccedil;&otilde;es caso a Presid&ecirc;ncia ou como a Vice&shy;Presid&ecirc;ncia vagassem antes de dois anos de governo, surgiram v&aacute;rios protestos e revoltas: a <a href="http://en.wikipedia.org/wiki/Segunda_Revolta_da_Armada" id="w">Segunda Revolta da Armada</a>, revolta em Laje e Santa Cruz no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, em 1893.</p>&#10;<p>A Revolu&ccedil;&atilde;o Federalista do Rio Grande do Sul estende&shy;se at&eacute; 1895, causando cerca de 10.000 mortes. Dois grupos pol&iacute;ticos: Martins, federalistas que queriam que a Constitui&ccedil;&atilde;o estadual fosse modificada e tamb&eacute;m a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>&semi; e os pica&shy;paus ou chimangos, chefiados por J&uacute;lio de Castilhos, que apoiavam Floriano Peixoto. A Revolu&ccedil;&atilde;o atingiu <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e s&oacute; n&atilde;o chegou a S&atilde;o Paulo gra&ccedil;as &agrave; a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bernardino_de_Campos" id="w">Bernardino de Campos</a>, o presidente do Estado. A Revolu&ccedil;&atilde;o Federalista transformou&shy;se, ap&oacute;s grandes viol&ecirc;ncias, na pior revolta da Rep&uacute;blica Velha.</p>&#10;<a id="A_Guerra_de_Canudos" name="A_Guerra_de_Canudos"></a><h2> A Guerra de Canudos </h2>&#10;<p> </p>&#10;<p>Nos sert&otilde;es da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, milhares de sertanejos, fugindo da mis&eacute;ria trazida pelas secas e sujei&ccedil;&atilde;o aos coron&eacute;is, juntaram&shy;se ao redor do pregador viajante Ant&ocirc;nio Vicente Mendes Maciel, mais conhecido como <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Conselheiro" id="w">Ant&ocirc;nio Conselheiro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, Ant&ocirc;nio Conselheiro se estabeleceu no Arraial de Canudos. Estima&shy;se que entre 1893 e <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> o vilarejo cresceu at&eacute; contar com 25.000 habitantes, vivendo &agrave;s margens do rio <a href="http://en.wikipedia.org/wiki/Vaza&shy;Barris" id="w">Vaza&shy;Barris</a>. Em Canudos vigorava um sistema de solidariedade onde, apesar de haver diferen&ccedil;as sociais, ningu&eacute;m precisava passar fome porque a maior parte da produ&ccedil;&atilde;o era dividida.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Ant&ocirc;nio Conselheiro era contr&aacute;rio ao <a href="http://en.wikipedia.org/wiki/Casamento_civil" id="w">casamento civil</a>, que o regime republicano institu&iacute;ra. Na vis&atilde;o do governo, Canudos amea&ccedil;ava o regime republicano, e por isso havia a necessidade de acabar com o movimento popular. Apesar de n&atilde;o haver nenhum motivo direto, o governo estadual envia a primeira de quatro expedi&ccedil;&otilde;es a Canudos, com o intuito de destrui&shy;la.</p>&#10;<p>Ap&oacute;s a derrota destas tropas pelos conselheiristas, o governo federal resolve mandar tropas para conter os revoltosos. Tamb&eacute;m estas foram derrotadas, pois os conselheiristas conheciam muito bem a regi&atilde;o, o que facilitava suas a&ccedil;&otilde;es. Por&eacute;m, o governo federal, disposto a terminar com a revolta, forma um ex&eacute;rcito para o ataque a Canudos, que, ap&oacute;s quase um ano de guerra, acabou sendo arrasado, resultando na destrui&ccedil;&atilde;o total do vilarejo.</p>&#10;<p>Ant&ocirc;nio Conselheiro, que havia falecido duas semanas antes do final do conflito, foi desenterrado e teve sua cabe&ccedil;a cortada e levada para ser examinada em laborat&oacute;rio. Acreditava&shy;se que &#34&semi;a sua dem&ecirc;ncia e loucura&#34&semi; pudessem ser conclu&iacute;das a partir do exame de seu cr&acirc;nio. Depois de um longo exame, foi conclu&iacute;do que tratava&shy;se de um &#34&semi;cr&acirc;nio normal&#34&semi;.</p>&#10;<a id="A_Revolta_da_Chibata" name="A_Revolta_da_Chibata"></a><h2> A Revolta da Chibata </h2>&#10;<p> </p>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> as tripula&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado_S%C3%A3o_Paulo" id="w">Encoura&ccedil;ado S&atilde;o Paulo</a>, do <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado_Deodoro" id="w">Encoura&ccedil;ado Deodoro</a>, do <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado_Minas_Geraes_(1908)" id="w">Encoura&ccedil;ado Minas Gerais</a> e do <a href="http://en.wikipedia.org/wiki/Cruzador_Bahia" id="w">Cruzador Bahia</a>, lideradas pelo marinheiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_C%C3%A2ndido" id="w">Jo&atilde;o C&acirc;ndido</a>, se revoltaram no Rio de Janeiro contra os maus tratos, a m&aacute; alimenta&ccedil;&atilde;o e o excesso de trabalho. Com os canh&otilde;es das belonaves apontados para a capital do pa&iacute;s, exigiram o fim dos castigos f&iacute;sicos a bordo. O governo da Rep&uacute;blica prometeu&shy;o, e os marinheiros devolveram os navios &agrave; <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>. Foram, entretanto tra&iacute;dos e o seu l&iacute;der preso.</p>&#10;<a id="'''A_Guerra_do_Contestado'''" name="'''A_Guerra_do_Contestado'''"></a><h2> &#39&semi;&#39&semi;&#39&semi;A Guerra do Contestado&#39&semi;&#39&semi;&#39&semi; </h2>&#10;<p> </p>&#10;<p>Em 1912, a fronteira entre Santa Catarina e Paran&aacute; foi motivo de uma disputa pela posse de terras que recebeu o nome de <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>. Sertanejos, imigrantes e nordestinos faziam parte do grande n&uacute;mero de pessoas, sem terras e na mis&eacute;ria, que participaram deste conflito de cunho <a href="http://en.wikipedia.org/wiki/Milenarismo" id="w">milenarista</a> e <a href="http://en.wikipedia.org/wiki/Messianismo" id="w">messi&acirc;nico</a>.</p>&#10;<p>As terras do Contestado foram cedidas, pelo governo, a companhias norte&shy;americanas que contribuiriam para a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estrada de ferro</a> que fariam para a extra&ccedil;&atilde;o da madeira. Desde fins do s&eacute;culo XIX v&aacute;rios pregadores (l&iacute;deres religiosos) que ocupavam a regi&atilde;o acabaram atraindo, com seu discurso, os posseiros que haviam sido expulsos da regi&atilde;o. Os pregadores, chamados de &#34&semi;monges&#34&semi;, que tinham como l&iacute;der <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_de_Santo_Agostinho" id="w">Jos&eacute; Maria</a> que anunciava que a Rep&uacute;blica terminaria e o povo teria dias melhores. Essas ideias trouxeram v&aacute;rios confrontos entre fazendeiros, tropas do governo do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e os seguidores dos &#34&semi;monges&#34&semi;. Os combates duraram longos cinco anos terminados somente em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, quando <a href="http://en.wikipedia.org/wiki/Venceslau_Br%C3%A1s" id="w">Venceslau Br&aacute;s</a> dividiu as terras do Contestado entre o Paran&aacute; e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_da_Espada" id="w">Categoria:Rep&uacute;blica da Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_Velha" id="w">Categoria:Rep&uacute;blica Velha</a></p></body></html>