<html><title>Vulcaniza&ccedil;&atilde;o</title><body>&#10;<p>A <b>vulcaniza&ccedil;&atilde;o</b> &eacute; um m&eacute;todo criado em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a> pelo inventor <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Charles_Goodyear" id="w">Charles Goodyear</a> que consiste geralmente na aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> a uma composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, a fim de dar a forma e propriedades do produto final. Sem d&uacute;vida &eacute; a fase mais importante da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de borracha.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A pedido do gerente da <i>Roxbury Rubber Company</i>, de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, Charles Goodyear come&ccedil;ou a estudar a forma da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> resistir a varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. Ap&oacute;s v&aacute;rias tentativas sem sucesso, conseguiu obter borracha vulcanizada, misturando <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> com borracha, em alta temperatura. Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, recebeu a <i>Grande M&eacute;daille d&#39&semi;Honneur</i> e a <i><a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra_(Fran%C3%A7a)" id="w">Croix de la L&eacute;gion d&#39&semi;Honneur</a></i>. Esse processo foi descoberto acidentalmente em 1839 por Charles Goodyear, que era realmente fascinado com a ideia de tornar a borracha imune &agrave;s mudan&ccedil;as de temperatura. Assim, certo dia, depois de v&aacute;rias tentativas, Goodyear deixou sem querer uma mistura de borracha e enxofre cair sobre o fog&atilde;o quente. Ele notou que a borracha n&atilde;o chegou a derreter, mas apenas queimou um pouco.</p>&#10;<p>Desse modo, ele percebeu que a adi&ccedil;&atilde;o de enxofre &agrave; borracha a torna mais resistente. Goodyear batizou esse processo de vulcaniza&ccedil;&atilde;o, em homenagem ao deus grego do fogo, Vulcano. Goodyear patenteou esse processou e determinou tamb&eacute;m a temperatura e tempo de aquecimento ideal para estabilizar a borracha.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vulcanization_of_POLYIsoprene_V.2.png%7Cthumb%7C250px" id="w">Vulcaniza&ccedil;&atilde;o (n = 0, 1, ...)</a></p>&#10;<p>A borracha utilizada no in&iacute;cio do s&eacute;culo XVIII apresentava dois grandes problemas: os usu&aacute;rios encontravam dificuldades em trabalhar com a borracha s&oacute;lida e os artefatos tornavam&shy;se moles e pegajosos quando submetidos ao calor. Em tempo frio, tornavam&shy;se progressivamente duros e r&iacute;gidos, at&eacute; que no rigor do inverno, tornavam&shy;se quase completamente inflex&iacute;veis. Al&eacute;m disso, desenvolviam odores desagrad&aacute;veis ap&oacute;s um per&iacute;odo curto de tempo <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A descoberta do processo que levou a superar essas defici&ecirc;ncias se deve principalmente ao trabalho de tr&ecirc;s pesquisadores: Nathaniel Hayward, Thomas Hancock e Charles Goodyear. &#10;Em 1838 Hayward descobriu que misturando enxofre &agrave; borracha e expondo o composto a luz do sol (processo de solariza&ccedil;&atilde;o) a superf&iacute;cie do composto deixava de ser pegajosa. Esta descoberta foi um grande passo na dire&ccedil;&atilde;o da vulcaniza&ccedil;&atilde;o e este processo foi patenteado pelo seu descobridor. A partir da descoberta de Hayward, Goodyear trabalhando sobre o mesmo problema, descobriu que aquecendo o composto de borracha e enxofre obtinha&shy;se produtos com propriedades notavelmente superiores as da borracha original. Goodyear patenteou este processo em 1841. Pouco tempo ap&oacute;s o brit&acirc;nico Hancock independentemente, patenteou um processo similar. Goodyear e Hancock publicaram ent&atilde;o suas descobertas de forma detalhada em 1856 e 1857, respectivamente.&#10;A palavra vulcaniza&ccedil;&atilde;o foi inventada e sugerida por Hancock e William Brockedon, que a derivou de Vulcano, o deus do fogo, significando assim que na vulcaniza&ccedil;&atilde;o tanto o calor como o enxofre (que &eacute; de origem vulc&acirc;nica) est&atilde;o envolvidos na rea&ccedil;&atilde;o. De qualquer forma, o processo de reticula&ccedil;&atilde;o a base de enxofre &eacute; denominado vulcaniza&ccedil;&atilde;o.</p>&#10;<a id="Processos_de_Reticula%C3%A7%C3%A3o" name="Processos_de_Reticula%C3%A7%C3%A3o"></a><h2>Processos de Reticula&ccedil;&atilde;o</h2>&#10;&#10;<p>Os processo de reticula&ccedil;&atilde;o de elast&ocirc;meros mais conhecidos s&atilde;o: com enxofre (vulcaniza&ccedil;&atilde;o) e com per&oacute;xido. &#10;Os tipos de liga&ccedil;&otilde;es cruzadas em um composto determinado podem afetar as propriedades f&iacute;sicas. Por exemplo, liga&ccedil;&otilde;es cruzadas de monossulfetos introduzidos em borracha natural atrav&eacute;s de dissulfetos de tiur&atilde;, produzem uma maior resist&ecirc;ncia ao calor, por&eacute;m menor resist&ecirc;ncia mec&acirc;nica quando comparadas as liga&ccedil;&otilde;es cruzadas formadas por dissulfetos ou polissulfetos derivados da vulcaniza&ccedil;&atilde;o de enxofre convencional. Variando o tipo de acelerador n&atilde;o s&oacute; podem afetar as propriedades f&iacute;sicas ou de envelhecimento dos vulcanizados, mas at&eacute; mesmo a sua resist&ecirc;ncia &agrave; degrada&ccedil;&atilde;o microbiol&oacute;gica <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Vulcaniza%C3%A7%C3%A3o" name="Vulcaniza%C3%A7%C3%A3o"></a><h3>Vulcaniza&ccedil;&atilde;o</h3>&#10;&#10;<p>Vulcaniza&ccedil;&atilde;o de elast&ocirc;meros na presen&ccedil;a de enxofre foi estudada por muitos pesquisadores. Esse tipo de reticula&ccedil;&atilde;o &eacute; a mais comumente utilizada para materiais elastom&eacute;ricos. A vulcaniza&ccedil;&atilde;o de elast&ocirc;meros utilizando enxofre e sem a presen&ccedil;a de aceleradores pode ocorrer de acordo com a Figura de rea&ccedil;&otilde;es de vulcaniza&ccedil;&atilde;o de elast&ocirc;mero utilizando enxofre e sem a presen&ccedil;a de aceleradores <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Figura_1_aumentada.png%7Cthumb" id="w">Rea&ccedil;&otilde;es de vulcaniza&ccedil;&atilde;o de elast&ocirc;mero utilizando enxofre e sem a presen&ccedil;a de aceleradores</a></p>&#10;<p>O processo de vulcaniza&ccedil;&atilde;o sem aceleradores &eacute; considerado demorado, tornado&shy;o invi&aacute;vel para aplica&ccedil;&otilde;es industriais, o que justifica a utiliza&ccedil;&atilde;o de aceleradores no processo de vulcaniza&ccedil;&atilde;o. Tal processo pode ser descrito da seguinte maneira: Primeiro, um complexo ativo do acelerador &eacute; formado atrav&eacute;s de uma intera&ccedil;&atilde;o preliminar entre o acelerador e o ativador, na presen&ccedil;a de zinco sol&uacute;vel. Esse complexo pode reagir com o enxofre molecular, mediante a abertura do anel de S8, para formar um agente sulfurante. Em etapa subseq&uuml;ente, o agente sulfurante pode reagir com as cadeias de borracha para formar um precursor de liga&ccedil;&otilde;es cruzadas. A evolu&ccedil;&atilde;o do precursor leva ao desenvolvimento de liga&ccedil;&otilde;es cruzadas polissulf&iacute;dicas. Por fim, a diminui&ccedil;&atilde;o da efici&ecirc;ncia na forma&ccedil;&atilde;o de liga&ccedil;&otilde;es cruzadas pode ocorrer devido a rea&ccedil;&otilde;es laterais, como decomposi&ccedil;&atilde;o ou dessulfuriza&ccedil;&atilde;o dos precursores. Devido a estas rea&ccedil;&otilde;es laterais, a forma&ccedil;&atilde;o de sulfetos c&iacute;clicos, dienos conjugados, trienos, ZnS, e grupos monossulf&iacute;dicos pendentes pode ser observada. Estas esp&eacute;cies n&atilde;o s&atilde;o capazes de contribuir para a gera&ccedil;&atilde;o de liga&ccedil;&otilde;es cruzadas <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Estudos mostraram que a atividade, a concentra&ccedil;&atilde;o do complexo zinco&shy;acelerador e a temperatura s&atilde;o as principais vari&aacute;veis de controle para as poss&iacute;veis rea&ccedil;&otilde;es laterais citadas. A rede de liga&ccedil;&otilde;es cruzadas inicial sofre matura&ccedil;&atilde;o e durante esse processo ocorre a dessulfuriza&ccedil;&atilde;o (diminui&ccedil;&atilde;o do tamanho das liga&ccedil;&otilde;es cruzadas, eventualmente levando a liga&ccedil;&otilde;es monossulf&iacute;dicas) e/ou a decomposi&ccedil;&atilde;o das liga&ccedil;&otilde;es cruzadas polissulf&iacute;dicas.&#10;As liga&ccedil;&otilde;es cruzadas geradas a partir de enxofre s&atilde;o classificadas em:</p>&#10;<p>Monossulf&iacute;dicas (&shy;C&shy;S&shy;C&shy;) quando apenas um &aacute;tomo de enxofre liga duas cadeias de carbono atrav&eacute;s de duas unidades de isopreno.&#10;Dissulfidicas (&shy;C&shy;S2&shy;C&shy;) quando dois &aacute;tomos de enxofre ligam duas cadeias de carbono, atrav&eacute;s de duas unidades de isopreno.&#10;Polissulf&iacute;dicas (&shy;C&shy;Sx&shy;C&shy;) quando mais de dois &aacute;tomos de enxofre ligam duas cadeias de carbono, atrav&eacute;s de duas unidade de isopreno.</p>&#10;<p>A energia necess&aacute;ria para a forma&ccedil;&atilde;o das liga&ccedil;&otilde;es varia com o tipo de liga&ccedil;&otilde;es formadas, como mostra a Tabela (a t&iacute;tulo de informa&ccedil;&atilde;o, a liga&ccedil;&atilde;o C&shy;C requer 344 kJ/mol). Igualmente, o comportamento do elast&ocirc;mero variar&aacute; em fun&ccedil;&atilde;o da natureza das liga&ccedil;&otilde;es cruzadas formadas <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.&#10;.</p>&#10;<p>O tipo, densidade e distribui&ccedil;&atilde;o as liga&ccedil;&otilde;es cruzadas s&atilde;o muito importantes na determina&ccedil;&atilde;o das propriedades que o composto de borracha ir&aacute; assumir. Com o aumento das liga&ccedil;&otilde;es cruzadas as for&ccedil;as de tens&atilde;o alcan&ccedil;am um valor m&aacute;ximo e ent&atilde;o diminuem, enquanto que a resili&ecirc;ncia e a resist&ecirc;ncia &agrave; flu&ecirc;ncia (creep) continuam a aumentar com o aumento das liga&ccedil;&otilde;es cruzadas. Um composto de borracha natural bem vulcanizado, no seu &oacute;timo de cura, cont&eacute;m 5x10&shy;5 mols de liga&ccedil;&otilde;es cruzadas por grama de borracha. Para uma borracha com peso molecular de 250.000 unidades de massa at&ocirc;mica, isto significa aproximadamente 25 liga&ccedil;&otilde;es cruzadas ao longo de cada cadeia de pol&iacute;mero, ou ainda uma m&eacute;dia de 1 liga&ccedil;&atilde;o para cada 150 unidades de isopreno.&#10;A densidade de liga&ccedil;&otilde;es cruzadas total existente em um composto de vulcanizado pode ser dada pela soma das liga&ccedil;&otilde;es monossulf&iacute;dicas, dissulf&iacute;dicas e polisulf&iacute;dicas.</p>&#10;<p>DLCtotal = Mono + Di+Poli &#9;&#9;&#9;&#9;(1)</p>&#10;<p>Onde, &#10;DCLtotal = densidade de liga&ccedil;&otilde;es cruzadas total.&#10;Mono = liga&ccedil;&otilde;es monossulf&iacute;dicas.&#10;Di = liga&ccedil;&otilde;es dissulf&iacute;dicas.&#10;Poli = liga&ccedil;&otilde;es polissulf&iacute;dicas.</p>&#10;<pre>Em laborat&oacute;rio, &eacute; poss&iacute;vel obter o DLCtotal e a participa&ccedil;&atilde;o de cada um dos tr&ecirc;s tipo de liga&ccedil;&atilde;o, atrav&eacute;s da rea&ccedil;&atilde;o de agentes qu&iacute;micos espec&iacute;ficos para a quebra dos diferentes tipo de sulfetos. Atrav&eacute;s do intumescimento de amostras no solvente n&shy;Heptano e da passagem da amostra antes e ap&oacute;s o intumescimento, &eacute; poss&iacute;vel obter o DCLtotal do composto. Para a obten&ccedil;&atilde;o das liga&ccedil;&otilde;es Poli, utiliza&shy;se uma solu&ccedil;&atilde;o de Propano&shy;2&shy;tiol/piperidina em n&shy;Heptano, e pesagem antes e ap&oacute;s o intumescimento. As liga&ccedil;&otilde;es Di s&atilde;o obtidas pelo intumescimento em n&shy;Hexano&shy;tiol/piperidina e pesagem antes e ap&oacute;s o intumescimento. Por subtra&ccedil;&atilde;o na equa&ccedil;&atilde;o (1) obtem&shy;se a participa&ccedil;&atilde;o das liga&ccedil;&otilde;es Mono.&#10;&#10;</pre><a id="Classifica%C3%A7%C3%A3o_dos_sistemas_de_vulcaniza%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o_dos_sistemas_de_vulcaniza%C3%A7%C3%A3o"></a><h4>Classifica&ccedil;&atilde;o dos sistemas de vulcaniza&ccedil;&atilde;o </h4>&#10;&#10;<p>Os sistemas de vulcaniza&ccedil;&atilde;o podem ser classificados de acordo com os teores de enxofre e acelerador, como : Eficiente (teor de enxofre entre 0,3 a 1,0 phr e de acelerador entre 2,0 a 6,0 phr)&semi; Semi&shy;Eficiente (teor de enxofre entre 1,0 a 2,0 phr e de acelerador entre 1,0 a 2,5phr)&semi; e Convencional (teor de enxofre entre 2,0 a 3,5 phr e de acelerador entre 0,5 a 1,0 phr). O sistema eficiente induz a forma&ccedil;&atilde;o de liga&ccedil;&otilde;es do tipo mono (C&shy;S&shy;C) e disulf&iacute;dicas (C&shy;S&shy;S&shy;C) que aumentam a resist&ecirc;ncia ao envelhecimento do material, pela presen&ccedil;a de liga&ccedil;&otilde;es de enxofre termicamente fortes, o que est&aacute; associado &agrave; superior estabilidade t&eacute;rmica e oxidativa&semi; reduzem o tempo de pr&eacute;&shy;vulcaniza&ccedil;&atilde;o e s&atilde;o respons&aacute;veis por m&oacute;dulos menores pela incapacidade de troca, rearranjo ou ruptura que n&atilde;o permite aliviar a tens&atilde;o mec&acirc;nica sem quebra da cadeia principal. No sistema semi&shy;eficiente, o material vulcanizado apresenta boas propriedades mec&acirc;nicas e din&acirc;micas e propriedades interm&eacute;dias de resist&ecirc;ncia ao calor e revers&atilde;o. Nos sistemas convencionais, onde se detecta o maior percentual das liga&ccedil;&otilde;es polissulf&iacute;dicas, h&aacute; redu&ccedil;&atilde;o da resist&ecirc;ncia ao envelhecimento, por&eacute;m conferem ao artefato alta resist&ecirc;ncia mec&acirc;nica pela capacidade destas liga&ccedil;&otilde;es rearranjarem&shy;se sob tens&atilde;o pela quebra ou rearranjo. A Figura abaixo ilustra os tipos de liga&ccedil;&otilde;es cruzadas formadas por enxofre.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:FIGURA_2_aumentada.png%7Cthumb" id="w">Tipos de liga&ccedil;&otilde;es cruzadas formadas em borrachas</a></p>&#10;<p>As propriedades f&iacute;sicas de uma composi&ccedil;&atilde;o elastom&eacute;rica vulcaniz&aacute;vel n&atilde;o se desenvolvem a uma mesma raz&atilde;o, como mestrado na  Figura onde ilustra a influ&ecirc;ncia do teor de liga&ccedil;&otilde;es cruzadas nas propriedades mec&acirc;nicas de composi&ccedil;&otilde;es elastom&eacute;ricas vulcanizadas <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:FIGURA_3_aumentada.png%7Cthumb" id="w">Varia&ccedil;&atilde;o de propriedades em fun&ccedil;&atilde;o da forma&ccedil;&atilde;o de liga&ccedil;&otilde;es cruzadas</a></p>&#10;<a id="Reticula%C3%A7%C3%A3o_com_per%C3%B3xido" name="Reticula%C3%A7%C3%A3o_com_per%C3%B3xido"></a><h3>Reticula&ccedil;&atilde;o com per&oacute;xido</h3>&#10;&#10;<p>Os per&oacute;xidos org&acirc;nicos s&atilde;o utilizados para reticular borrachas que s&atilde;o saturadas ou n&atilde;o cont&ecirc;m qualquer grupo reativo capaz de formar reticula&ccedil;&otilde;es. Este tipo de agente de reticula&ccedil;&atilde;o n&atilde;o entra na cadeia do pol&iacute;mero mas produz radicais que formam liga&ccedil;&otilde;es carbono&shy;carbono com cadeias adjacentes do mesmo. A reticula&ccedil;&atilde;o com per&oacute;xidos, em geral, s&oacute; produz liga&ccedil;&otilde;es, C&shy;C. Os per&oacute;xidos reagem mais rapidamente com outros ingredientes do composto de borracha do que os sistemas convencionais de vulcaniza&ccedil;&atilde;o com enxofre, o que restringe o uso, por exemplo, de &oacute;leos e antioxidantes <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.&#10;A reticula&ccedil;&atilde;o com per&oacute;xidos adquiriu import&acirc;ncia com o desenvolvimento de borrachas sint&eacute;ticas saturadas, tais como EVM, EPM, EPDM, CM, Q, etc.&#10;As vantagens e desvantagens da reticula&ccedil;&atilde;o por per&oacute;xido s&atilde;o dadas na Tabela <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<a id="Aditivos_de_vulcaniza%C3%A7%C3%A3o" name="Aditivos_de_vulcaniza%C3%A7%C3%A3o"></a><h2>Aditivos de vulcaniza&ccedil;&atilde;o </h2>&#10;&#10;<p>Outros componentes podem aparecer na formula&ccedil;&atilde;o de um composto de borracha, dentre eles destaca&shy;se as cargas refor&ccedil;antes, plastificantes, os anti&shy;oxidantes, etc.&#10;A cargas como negro de fumo, s&iacute;lica, fibras, argilas e part&iacute;culas esf&eacute;ricas em geral, s&atilde;o adicionas para incrementar ainda mais as propriedades f&iacute;sicas do elast&ocirc;mero, como resist&ecirc;ncia ao rasgo e m&oacute;dulo de elasticidade. &#10;Os plastificantes reduz as for&ccedil;as intermoleculares e aumenta o volume livre do pol&iacute;mero. Esse aditivo possui tr&ecirc;s fun&ccedil;&otilde;es b&aacute;sicas: diminuir a temperatura de processamento do pol&iacute;mero para valores menores do que sua temperatura de decomposi&ccedil;&atilde;o, modificar as propriedades do produto final (flexibilidade) e alterar as propriedades de processamento. &#10;Os antioxidantes t&ecirc;m por objetivo retardar ou evitar o processo de degrada&ccedil;&atilde;o dos pol&iacute;meros org&acirc;nicos em presen&ccedil;a de oxig&ecirc;nio e calor, principalmente durante o seu processamento, aumentando o tempo de vida &uacute;til dos produtos. &#10;Outros aditivos tamb&eacute;m podem ser utilizados, classificando&shy;os por fun&ccedil;&atilde;o, os retardantes como o N&shy;nitrosodifenilamina e os anti&shy;ozonantes como o N&rsquo;&shy;p&shy;fenilenediamina. Assim como os anti&shy;oxidantes, esse agentes aparecem em pequenas quantidades.&#10;&Eacute; importante salientar que, em geral, todo o ingrediente que comparece numa formula&ccedil;&atilde;o de composto de borracha, introduz algum efeito na cin&eacute;tica da vulcaniza&ccedil;&atilde;o, o que pode implicar que para qualquer altera&ccedil;&atilde;o da formula&ccedil;&atilde;o do composto, &eacute; necess&aacute;rio ensaios de laborat&oacute;rio para se conhecer as suas novas propriedades reol&oacute;gicas (al&eacute;m das f&iacute;sicas) que ter&atilde;o impacto no processo de vulcaniza&ccedil;&atilde;o.</p>&#10;<a id="Par%C3%A2metros_de_vulcaniza%C3%A7%C3%A3o" name="Par%C3%A2metros_de_vulcaniza%C3%A7%C3%A3o"></a><h2>Par&acirc;metros de vulcaniza&ccedil;&atilde;o</h2>&#10;&#10;<p>A vulcaniza&ccedil;&atilde;o dos elast&ocirc;meros ocorre por uma combina&ccedil;&atilde;o dos aditivos de vulcaniza&ccedil;&atilde;o, temperatura, press&atilde;o e tempo. Uma forma de avaliar esses par&acirc;metros &eacute; atrav&eacute;s da reometria de discos oscilat&oacute;rios. A combina&ccedil;&atilde;o de agentes de vulcaniza&ccedil;&atilde;o, aceleradores, ativadores, tipo de elast&ocirc;mero, teor de cargas refor&ccedil;antes e outros aditivos da formula&ccedil;&atilde;o do composto elastom&eacute;rico s&atilde;o caracterizados atrav&eacute;s da curva reom&eacute;trica. Neste ensaio, a amostra &eacute; mantida numa cavidade fechada sob press&atilde;o e alta temperatura, simulando a vulcaniza&ccedil;&atilde;o e envolve um disco bic&ocirc;nico que oscila com pequeno arco. Esta a&ccedil;&atilde;o exerce uma deforma&ccedil;&atilde;o cisalhante de forma que a for&ccedil;a &eacute; proporcional &agrave; rigidez da amostra na amplitude m&aacute;xima de deslocamento (torque). A medida que a vulcaniza&ccedil;&atilde;o ocorre, a viscosidade aumenta at&eacute; atingir um valor m&aacute;ximo ou um valor de equil&iacute;brio. O gradiente de vulcaniza&ccedil;&atilde;o &eacute; medido pela rapidez com que as propriedades f&iacute;sicas dos compostos s&atilde;o desenvolvidas com o tempo e temperatura na qual s&atilde;o expostos <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Estas mudan&ccedil;as geralmente ocorrem em tr&ecirc;s est&aacute;gios: per&iacute;odo de indu&ccedil;&atilde;o&semi; est&aacute;gio de cura ou vulcaniza&ccedil;&atilde;o e est&aacute;gio de revers&atilde;o ou sobrecura <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. como mostrada na Figura.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Figura_4_aumentada.png%7Cthumb" id="w">Curva t&iacute;pica de uma an&aacute;lise por re&ocirc;metro de disco oscilat&oacute;rio</a></p>&#10;<p>O per&iacute;odo de indu&ccedil;&atilde;o representa o tempo, na temperatura de vulcaniza&ccedil;&atilde;o, durante o qual n&atilde;o ocorre forma&ccedil;&atilde;o das liga&ccedil;&otilde;es cruzadas. Ap&oacute;s o per&iacute;odo de indu&ccedil;&atilde;o, ocorre a forma&ccedil;&atilde;o das liga&ccedil;&otilde;es cruzadas em uma velocidade dependente da temperatura, do tipo de borracha e do sistema de cura empregado. &Agrave; medida que os aditivos do sistema de cura s&atilde;o consumidos, as rea&ccedil;&otilde;es de vulcaniza&ccedil;&atilde;o tornam&shy;se lentas at&eacute; que uma rigidez &oacute;tima &eacute; atingida. Este ponto representa a vulcaniza&ccedil;&atilde;o completa. Aquecimento adicional pode resultar em um aumento muito lento da rigidez ou em seu decr&eacute;scimo, dependendo do tipo de borracha utilizado. Estas mudan&ccedil;as finais s&atilde;o conhecidas como sobrecura [18].&#10;Atrav&eacute;s da curva mostrada na Figura 4 &eacute; poss&iacute;vel obter o torque m&iacute;nimo (ML) que reflete razoavelmente a viscosidade de uma composi&ccedil;&atilde;o &agrave; temperatura de vulcaniza&ccedil;&atilde;o considerada, torque m&aacute;ximo (MHR), que reflete razoavelmente o m&oacute;dulo do vulcanizado, o tempo de in&iacute;cio de vulcaniza&ccedil;&atilde;o (ts2) e o tempo necess&aacute;rio para que 90% da composi&ccedil;&atilde;o esteja vulcanizada (t90), tamb&eacute;m chamado de tempo &oacute;timo de vulcaniza&ccedil;&atilde;o e pode ser obtido pela equa&ccedil;&atilde;o 2.</p>&#10;<p>t90 = (MH &ndash; ML) x 0,9 + ML &#9;&#9;&#9;(2)</p>&#10;<a id="Processo_de_inchamento" name="Processo_de_inchamento"></a><h2>Processo de inchamento</h2>&#10;&#10;<p>As borrachas vulcanizadas, que s&atilde;o insol&uacute;veis em solventes pela presen&ccedil;a de liga&ccedil;&otilde;es cruzadas entre as cadeias, t&ecirc;m a capacidade de absorver l&iacute;quidos, o que causa um aumento do seu volume, conhecido como fen&ocirc;meno do inchamento em solventes.&#10;Baseado em observa&ccedil;&otilde;es experimentais, George e colaboradores (1999) propuseram um modelo esquem&aacute;tico, que &eacute; apresentado na Figura do modelo esquem&aacute;tico do efeito dos tipo de liga&ccedil;&otilde;es cruzadas no inchamento por solvente em membranas de SBR, para ilustrar o comportamento no inchamento de membranas de SBR obtidas por diferentes sistemas de vulcaniza&ccedil;&atilde;o e evidenciar a depend&ecirc;ncia n&atilde;o s&oacute; do teor, mas do tipo de liga&ccedil;&otilde;es cruzadas no grau de inchamento. &Eacute; poss&iacute;vel avaliar a dificuldade para o solvente penetrar em borrachas vulcanizadas por per&oacute;xido porque o n&uacute;mero de liga&ccedil;&otilde;es duplas C=C por unidade de volume &eacute; muito alto. Da mesma forma, a aproxima&ccedil;&atilde;o das mol&eacute;culas de solvente nas amostras com alta densidade de liga&ccedil;&otilde;es cruzadas polissulf&iacute;dicas &eacute; dificultada. Quando h&aacute; misturas de liga&ccedil;&otilde;es, a aproxima&ccedil;&atilde;o das mol&eacute;culas de solvente &eacute; facilitada pelo fato destes sistemas n&atilde;o apresentarem densidade de liga&ccedil;&otilde;es cruzadas muito alta. Por outro lado, as mol&eacute;culas de solvente podem facilmente penetrar sistemas em que a densidade de liga&ccedil;&otilde;es mono e dissulf&iacute;dica &eacute; muito baixa.&#10;A rela&ccedil;&atilde;o de Flory&shy;Rehner origina&shy;se da combina&ccedil;&atilde;o da teoria de Flory&shy; Huggins para misturas pol&iacute;mero&shy;solvente com a teoria da mec&acirc;nica estat&iacute;stica para a varia&ccedil;&atilde;o da energia livre provocada pelo inchamento. A equa&ccedil;&atilde;o resultante (Equa&ccedil;&atilde;o 3), relaciona o inchamento com a densidade de liga&ccedil;&otilde;es cruzadas em sistemas onde estas se movem simultaneamente e com a mesma velocidade durante o inchamento da amostra e pode ser usada para calcular a densidade de liga&ccedil;&otilde;es cruzadas <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>v=&shy;[ln(1&shy;Vr)+Vr+&chi;Vr2]/V0 (Vr1/3 +Vr/2)&#9;&#9; (3)</p>&#10;<p>Onde: &#10;v = densidade de liga&ccedil;&otilde;es cruzadas: n&uacute;mero de cadeias que participam efetivamente do ret&iacute;culo por unidade de volume da borracha (mol/cm3)&semi; &#10;Vr = fra&ccedil;&atilde;o em volume da borracha na rede inchada&semi;&#10;V0 = volume molar do solvente (cm3/gmol)&semi; &#10;&chi; = par&acirc;metro de intera&ccedil;&atilde;o pol&iacute;mero&shy;solvente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Figura_5_aumentada.png%7Cthumb" id="w">Modelo esquem&aacute;tico do efeito dos tipo de liga&ccedil;&otilde;es cruzadas no inchamento por solvente em membranas de SBR</a></p>&#10;<a id="Uso" name="Uso"></a><h2> Uso </h2>&#10;&#10;<p>Na vulcaniza&ccedil;&atilde;o a borracha &eacute; aquecida na presen&ccedil;a de enxofre e agentes aceleradores e ativadores. A vulcaniza&ccedil;&atilde;o consiste na forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%B5es_cruzadas" id="w">liga&ccedil;&otilde;es cruzadas</a> nas mol&eacute;culas do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;mero</a> individual, respons&aacute;veis pelo desenvolvimento de uma estrutura tridimensional r&iacute;gida com resist&ecirc;ncia proporcional &agrave; quantidade destas liga&ccedil;&otilde;es.</p>&#10;<p>A vulcaniza&ccedil;&atilde;o tamb&eacute;m pode ser feita a frio, tratando&shy;se a borracha com <a href="http://en.wikipedia.org/wiki/Dissulfeto_de_carbono" id="w">dissulfeto de carbono</a> (CS<sub>2</sub>) e <a href="http://en.wikipedia.org/wiki/Cloreto_de_enxofre" id="w">cloreto de enxofre</a> (SCl<sub>2</sub>). Quando a vulcaniza&ccedil;&atilde;o &eacute; feita com quantidade maior de enxofre, obt&eacute;m&shy;se um pl&aacute;stico denominado <a href="http://en.wikipedia.org/wiki/Ebonite" id="w">ebonite</a> ou <a href="http://en.wikipedia.org/wiki/Vulcanite" id="w">vulcanite</a>.</p>&#10;<p>A determina&ccedil;&atilde;o exata do m&eacute;todo e das condi&ccedil;&otilde;es de vulcaniza&ccedil;&atilde;o (tempo, temperatura e press&atilde;o), dever&aacute; ser feita n&atilde;o s&oacute; tendo em vista a composi&ccedil;&atilde;o empregada, mas como tamb&eacute;m as dimens&otilde;es do artefato a ser fabricado e sua aplica&ccedil;&atilde;o.&#10;O estado de vulcaniza&ccedil;&atilde;o afeta as v&aacute;rias propriedades f&iacute;sicas do artefato.</p>&#10;<a id="M%C3%A9todos" name="M%C3%A9todos"></a><h2> M&eacute;todos </h2>&#10;<p>V&aacute;rios s&atilde;o os m&eacute;todos de efetuar a vulcaniza&ccedil;&atilde;o, sendo os mais empregados:&#10;</p>&#10;<ul>&#10;<li>Vulcaniza&ccedil;&atilde;o em Prensas</li>&#10;<li>Vulcaniza&ccedil;&atilde;o em Vapor Direto</li>&#10;<li>Vulcaniza&ccedil;&atilde;o a Ar Seco</li>&#10;<li>Vulcaniza&ccedil;&atilde;o Cont&iacute;nua</li>&#10;<li>Pr&eacute;&shy;vulcaniza&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Encauchados" id="w">encauchados</a>)</li></ul>&#10;<a id="Borracha_vulcanizada_e_o_meio_ambiente" name="Borracha_vulcanizada_e_o_meio_ambiente"></a><h2>Borracha vulcanizada e o meio ambiente</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Borracha_vulcanizada_vulcanized_rubber.JPG%7Cthumb%7C250px" id="w">Borracha vulcanizada, cerca de 1 milh&atilde;o de anos para se degradar no meio ambiente.</a>&#10;Um dos desafios para a sociedade, &eacute; o tratamento e descarte de resto e dejetos de borracha vulcanizada, uma vez que seu processo de degrada&ccedil;&atilde;o no ambiente &eacute; extremamente raro, pois possui tempo indeterminado de degrada&ccedil;&atilde;o pela natureza<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, representam um s&eacute;rio problema <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiental</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. A reciclagem de pneus &eacute; um dos meios encontrados para suprir essa necessidade de transformar a borracha dos pneus em materiais que possam ser reaproveitados.</p>&#10;<p>Grandes quantidades de borracha s&atilde;o utilizadas na sua fabrica&ccedil;&atilde;o, e o desgaste leva &agrave; perda de apenas 1% do material. O restante do material, 99%, &eacute; inutilizado gerando desperd&iacute;cio de material e o ac&uacute;mulo de dejectos em <a href="http://en.wikipedia.org/wiki/Aterros_sanit%C3%A1rios" id="w">aterros sanit&aacute;rios</a>.</p>&#10;<a id="Resolu%C3%A7%C3%A3o_258_do_%5B%5BCONAMA%5D%5D" name="Resolu%C3%A7%C3%A3o_258_do_%5B%5BCONAMA%5D%5D"></a><h3>Resolu&ccedil;&atilde;o 258 do [[CONAMA]]</h3>&#10;<p>Trata de uma adequa&ccedil;&atilde;o gradativa entre o n&uacute;mero de pneus produzidos ou importados pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o n&uacute;mero que dever&aacute; ser <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclado</a> ou destru&iacute;do. Muitos pneus, ap&oacute;s de seu uso normal, s&atilde;o dispensados em beiras de estradas e <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, entre outros diversos locais. Este &eacute; problema, pois os pneus tornam o ambiente prop&iacute;cio para a prolifera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> e <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> e podendo obstruir canais de rios, causando enchentes.</p>&#10;<a id="Aplica%C3%A7%C3%B5es_na_reciclagem" name="Aplica%C3%A7%C3%B5es_na_reciclagem"></a><h3>Aplica&ccedil;&otilde;es na reciclagem</h3>&#10;<p>Podem ser utilizadas para gerar mais energia com a queima, mat&eacute;ria prima para pisos industriais, <a href="http://en.wikipedia.org/wiki/Sapatos" id="w">sapatos</a>, tapetes de autom&oacute;veis, borrachas de veda&ccedil;&atilde;o, entre outros, contudo a demanda ainda &eacute; pequena em compara&ccedil;&atilde;o &aacute; quantidade de dejectos a serem utilizados. &Eacute; necess&aacute;rio para a sociedade, um processo que remova as liga&ccedil;&otilde;es de enxofre da borracha vulcanizada, produzindo um material que seja reaproveit&aacute;vel.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Materiais" id="w">Categoria:Materiais</a></p></body></html>