<html><title>3G</title><body>&#10;<p>O padr&atilde;o <b>3G</b> &eacute; a <b>terceira gera&ccedil;&atilde;o</b> de padr&otilde;es e tecnologias de <a href="http://en.wikipedia.org/wiki/Telefonia_m%C3%B3vel" id="w">telefonia m&oacute;vel</a>, substituindo o <a href="http://en.wikipedia.org/wiki/2G" id="w">2G</a>. &Eacute; baseado na fam&iacute;lia de normas da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_de_Telecomunica%C3%A7%C3%B5es" id="w">Uni&atilde;o Internacional de Telecomunica&ccedil;&otilde;es</a> (UIT),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> no &acirc;mbito do Programa Internacional de Telecomunica&ccedil;&otilde;es M&oacute;veis (<a href="http://en.wikipedia.org/wiki/IMT&shy;2000" id="w">IMT&shy;2000</a>).</p>&#10;<a id="'''Vis%C3%A3o_geral'''" name="'''Vis%C3%A3o_geral'''"></a><h2> &#39&semi;&#39&semi;&#39&semi;Vis&atilde;o geral&#39&semi;&#39&semi;&#39&semi; </h2>&#10;<p>As tecnologias 3G permitem &agrave;s operadoras da rede oferecerem a seus usu&aacute;rios uma ampla gama dos mais avan&ccedil;ados servi&ccedil;os, j&aacute; que possuem uma capacidade de rede maior por causa de uma melhora na <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_espectral" id="w">efici&ecirc;ncia espectral</a>. Entre os servi&ccedil;os, h&aacute; a telefonia por voz e a transmiss&atilde;o de dados a longas dist&acirc;ncias, tudo em um ambiente m&oacute;vel. Normalmente, s&atilde;o fornecidos servi&ccedil;os com taxas de 5 a 10 megabits por segundo.</p>&#10;<p>Ao contr&aacute;rio das redes definidas pelo padr&atilde;o <a href="http://en.wikipedia.org/wiki/IEEE_802.11" id="w">IEEE 802.11</a>, as redes 3G permitem telefonia m&oacute;vel de longo alcance e evolu&iacute;ram para incorporar redes de acesso &agrave; Internet em alta velocidade e <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo&shy;telefonia" id="w">V&iacute;deo&shy;telefonia</a>. As redes <a href="http://en.wikipedia.org/wiki/IEEE" id="w">IEEE</a> 802.11 (mais conhecidas como <a href="http://en.wikipedia.org/wiki/Wi&shy;Fi" id="w">Wi&shy;Fi</a> ou <a href="http://en.wikipedia.org/wiki/WLAN" id="w">WLAN</a>) s&atilde;o de curto alcance e ampla largura de banda e foram originalmente desenvolvidas para redes de dados, al&eacute;m de n&atilde;o possu&iacute;rem muita preocupa&ccedil;&atilde;o quanto ao consumo de energia, aspecto fundamental para aparelhos que possuem pouca autonomia energ&eacute;tica.</p>&#10;<p>At&eacute; Dezembro de 2007, 190 redes 3G j&aacute; operavam em 40 pa&iacute;ses e 154 redes <a href="http://en.wikipedia.org/wiki/HSDPA" id="w">HSDPA</a> operavam em 71 pa&iacute;ses, segundo a <a href="http://en.wikipedia.org/wiki/Global_Mobile_Suppliers_Association" id="w">Global Mobile Suppliers Association</a>. Na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, as empresas de comunica&ccedil;&otilde;es utilizam a tecnologia <a href="http://en.wikipedia.org/wiki/W&shy;CDMA" id="w">W&shy;CDMA</a>, com cerca de 100 terminais designados para operar as redes 3G. </p>&#10;<p>Na Europa, os servi&ccedil;os 3G foram introduzidos a partir de Mar&ccedil;o de 2003, come&ccedil;ando pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. O Conselho da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> sugeriu &agrave;s operadoras 3G cobrirem 80% das popula&ccedil;&otilde;es nacionais europeias at&eacute; ao final de 2005. </p>&#10;<p>A implanta&ccedil;&atilde;o das redes 3G foi tardia em alguns pa&iacute;ses devido a enormes custos adicionais para licenciamento do espectro. Em muitos pa&iacute;ses, as redes 3G n&atilde;o usam as mesmas frequ&ecirc;ncias de r&aacute;dio que as 2G, fazendo com que as operadoras tenham que construir redes completamente novas e licenciar novas frequ&ecirc;ncias&semi; uma exce&ccedil;&atilde;o s&atilde;o os Estados Unidos em que as empresas operam servi&ccedil;os 3G na mesma frequ&ecirc;ncia que outros servi&ccedil;os. Os <a href="http://en.wikipedia.org/wiki/Custos" id="w">custos</a> com licen&ccedil;a em alguns pa&iacute;ses europeus foram particularmente altos devido a leil&otilde;es do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de um n&uacute;mero limitado de <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licen&ccedil;as</a> e a leil&otilde;es com propostas confidenciais, al&eacute;m da excita&ccedil;&atilde;o inicial sobre o potencial do 3G. Outros atrasos se devem a <a href="http://en.wikipedia.org/wiki/Despesa" id="w">despesas</a> com actualiza&ccedil;&atilde;o dos equipamentos para os novos sistemas. </p>&#10;<p>Em junho de 2007, o assinante 3G de n&uacute;mero 20 milh&otilde;es foi conectado. Se comparado aos 300 milh&otilde;es de assinantes de telefonia m&oacute;vel no mundo, esse n&uacute;mero corresponde apenas a 6,7%. Nos pa&iacute;ses onde a 3G foi lan&ccedil;ada inicialmente (<a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>), mais da metade dos assinantes utilizam 3G. Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o pa&iacute;s l&iacute;der &eacute; a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com um ter&ccedil;o dos seus assinantes tendo migrado para a 3G. Outros pa&iacute;ses l&iacute;deres na migra&ccedil;&atilde;o para a 3G s&atilde;o o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e a <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, com 20% de migra&ccedil;&atilde;o. Uma estat&iacute;stica confusa est&aacute; computando clientes de <a href="http://en.wikipedia.org/wiki/CDMA" id="w">CDMA</a> 2000 1x RTT como se fossem clientes 3G. Se for utilizada essa defini&ccedil;&atilde;o de car&aacute;cter disputado, o total de assinantes 3G seria de 475 milh&otilde;es em Junho de 2007, 15,8% dos assinantes de todo o mundo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>A caracter&iacute;stica mais importante da tecnologia m&oacute;vel 3G &eacute; suportar um n&uacute;mero maior de clientes de voz e dados, especialmente em &aacute;reas urbanas, al&eacute;m de maiores taxas de dados a um custo incremental menor que na <a href="http://en.wikipedia.org/wiki/2G" id="w">2G</a>. </p>&#10;<p>Ela utiliza o espectro de radiofrequ&ecirc;ncia em bandas identificadas, fornecidas pela ITU&shy;T para a Terceira Gera&ccedil;&atilde;o de servi&ccedil;os m&oacute;veis IMT&shy;2000, e depois licenciadas para as operadoras. </p>&#10;<p>Permite a transmiss&atilde;o de 384 kbits/s para sistemas m&oacute;veis e 1 megabits/s para sistemas estacion&aacute;rios. Espera&shy;se que tenha uma maior capacidade de usu&aacute;rios e uma maior efici&ecirc;ncia espectral, de forma que os consumidores possam dispor de <i>roaming</i> global entre diferentes redes 3G.</p>&#10;<a id="Padr%C3%B5es" name="Padr%C3%B5es"></a><h2> Padr&otilde;es </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/IMT&shy;2000" id="w">IMT&shy;2000</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_de_Telecomunica%C3%A7%C3%B5es" id="w">Uni&atilde;o Internacional de Telecomunica&ccedil;&otilde;es</a> (ITU) consiste em seis interfaces de r&aacute;dio:</p>&#10;&#10;<ul>&#10;<li>IMT&shy;DS Direct&shy;Sequence&#10;<ul>&#10;<li>tamb&eacute;m conhecido como W&shy;CDMA ou UTRA&shy;FDD, usado nos UMTS</li></ul></li>&#10;<li>IMT&shy;MC Multi&shy;Carrier&#10;<ul>&#10;<li>tamb&eacute;m conhecido como CDMA2000, o sucessor do 2G CDMA (IS&shy;95)</li></ul></li>&#10;<li>IMT&shy;TD Time&shy;Division&#10;<ul>&#10;<li>TD&shy;CDMA (Time Division &shy; Code Division Multiple Access) </li>&#10;<li>TD&shy;SCDMA (Time Division &shy; Synchronous Code Division Multiple Access).</li></ul></li>&#10;<li>IMT&shy;SC Single Carrier&#10;<ul>&#10;<li>tamb&eacute;m conhecido como EDGE</li></ul></li>&#10;<li>IMT&shy;FT Frequency Time&#10;<ul>&#10;<li>tamb&eacute;m conhecido como DECT</li></ul></li>&#10;<li>IMT&shy;OFDMA TDD WMAN&#10;<ul>&#10;<li>mais conhecido como WiMAX</li></ul></li></ul>&#10;<a id="Evolu%C3%A7%C3%A3o_para_3G" name="Evolu%C3%A7%C3%A3o_para_3G"></a><h2> Evolu&ccedil;&atilde;o para 3G </h2>&#10;&#10;<p>As redes de telecomunica&ccedil;&otilde;es de telefonia de celular m&oacute;vel s&atilde;o actualizadas de forma a utilizarem as tecnologias 3G desde <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> foi o primeiro pa&iacute;s a implementar o 3G nacionalmente e essa transi&ccedil;&atilde;o foi praticamente completada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Logo ap&oacute;s o Jap&atilde;o, a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> tamb&eacute;m iniciou sua transi&ccedil;&atilde;o, que foi feita por volta de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. </p>&#10;<a id="Operadoras_e_redes_UMTS" name="Operadoras_e_redes_UMTS"></a><h3> Operadoras e redes UMTS </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a evolu&ccedil;&atilde;o das redes 3G ocorreu em alguns anos, devido &agrave; capacidade limitada das redes 2G existentes. As redes 2G foram constru&iacute;das principalmente para voz e transmiss&atilde;o lenta de dados. Devido &agrave;s r&aacute;pidas mudan&ccedil;as nas expectativas dos usu&aacute;rios, elas n&atilde;o atendem hoje &agrave;s necessidades de transmiss&atilde;o de dados sem fio. </p>&#10;<p>&#34&semi;<a href="http://en.wikipedia.org/wiki/2%2C5G" id="w">2,5G</a>&#34&semi; (e mesmo 2.75G) s&atilde;o tecnologias como o servi&ccedil;o de dados i&shy;mode, telefones com c&acirc;mara, circuito de alta velocidade de dados comutados (HSCSD) e General Packet Radio Service (GPRS) foram criados para fornecer alguma funcionalidade de dom&iacute;nios, como redes 3G , mas sem a plena transi&ccedil;&atilde;o para a rede 3G. Eles foram constru&iacute;dos para introduzir as possibilidades de aplica&ccedil;&atilde;o de tecnologia wireless para o consumidor final, e assim aumentar a procura de servi&ccedil;os 3G.</p>&#10;<a id="Padroniza%C3%A7%C3%A3o_da_rede" name="Padroniza%C3%A7%C3%A3o_da_rede"></a><h3> Padroniza&ccedil;&atilde;o da rede </h3>&#10;<p>A Uni&atilde;o Internacional das Telecomunica&ccedil;&otilde;es (ITU&shy;T) definiu a demanda para redes m&oacute;veis 3G com o padr&atilde;o IMT&shy;2000. Uma organiza&ccedil;&atilde;o chamada 3rd Generation Partnership Project (3GPP) continuou esse trabalho definindo um sistema m&oacute;vel compat&iacute;vel com o padr&atilde;o IMT&shy;2000. Esse sistema &eacute; chamado de Sistema Universal de Telecomunica&ccedil;&otilde;es M&oacute;veis (Universal Mobile Telecommunications System &shy; UMTS).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_do_3G_(pr%C3%A9&shy;4G)" name="Evolu%C3%A7%C3%A3o_do_3G_(pr%C3%A9&shy;4G)"></a><h3> Evolu&ccedil;&atilde;o do 3G (pr&eacute;&shy;4G) </h3>&#10;<p> &#10;A padroniza&ccedil;&atilde;o da evolu&ccedil;&atilde;o do 3G est&aacute; a funcionar em ambas as 3GPP e 3GPP2. Os correspondentes das especifica&ccedil;&otilde;es do 3GPP e 3GPP2 s&atilde;o nomeados como LTE e UMB, respectivamente. 3G evolu&ccedil;&atilde;o utiliza parcialmente tecnologias 3G destinadas a melhorar o desempenho e tornar a migra&ccedil;&atilde;o mais f&aacute;cil. &#10;H&aacute; v&aacute;rios caminhos diferentes de 2G para 3G. Na Europa, o principal caminho come&ccedil;a a partir GSM quando GPRS &eacute; adicionado a um sistema. A partir deste ponto, &eacute; poss&iacute;vel ir para o sistema UMTS. Na Am&eacute;rica do Norte o sistema evolu&ccedil;&atilde;o ter&aacute; in&iacute;cio Time divis&atilde;o de acesso m&uacute;ltiplo (TDMA), a mudan&ccedil;a refor&ccedil;ada Dados Tarifas para GSM Evolution (EDGE) e, em seguida, a UMTS. </p>&#10;<p>No Jap&atilde;o, dois padr&otilde;es 3G s&atilde;o utilizados: FOMA (utiliza o WCDMA o que torna o UMTS compat&iacute;vel) utilizados pelo Softbank e NTT DoCoMo, e CDMA2000, utilizado por KDDI. Transi&ccedil;&atilde;o para a 3G foi conclu&iacute;da no Jap&atilde;o em 2006.</p>&#10;<a id="Vantagens_de_uma_arquitectura_de_rede_em_camadas" name="Vantagens_de_uma_arquitectura_de_rede_em_camadas"></a><h3> Vantagens de uma arquitectura de rede em camadas </h3>&#10;<p>Ao contr&aacute;rio do GSM, UMTS &eacute; baseada em um servi&ccedil;o dividido em se&ccedil;&otilde;es. No topo est&aacute; a se&ccedil;&atilde;o de servi&ccedil;os, que oferece organiza&ccedil;&atilde;o r&aacute;pida de servi&ccedil;os e localiza&ccedil;&atilde;o centralizada. No meio est&aacute; a se&ccedil;&atilde;o de controle, que ajuda a atualizar os procedimentos e que capacita a rede a se alocar dinamicamente. Na base est&aacute; a camada de conectividade onde qualquer tecnologia de transmiss&atilde;o pode ser utilizada e onde o canal de &aacute;udio trafega por ATM/AAL2 ou IP/RTP.</p>&#10;<a id="Tecnologias_m%C3%B3veis" name="Tecnologias_m%C3%B3veis"></a><h3> Tecnologias m&oacute;veis </h3>&#10;<p>Ao converter uma rede GSM para uma rede UMTS, a primeira nova tecnologia &eacute; <a href="http://en.wikipedia.org/wiki/General_Packet_Radio_Service" id="w">General Packet Radio Service</a> (GPRS). &Eacute; o gatilho para os servi&ccedil;os 3G. A liga&ccedil;&atilde;o &agrave; rede &eacute; sempre relativa, de modo que o assinante est&aacute; on&shy;line o tempo todo. Desde o ponto de vista do operador, &eacute; importante saber que os investimentos em GPRS s&atilde;o reutilizados quando se vai para o UMTS. Tamb&eacute;m &eacute; importante capitalizar a experi&ecirc;ncia adquirida no neg&oacute;cio utilizando GPRS. </p>&#10;<p>De GPRS, os operadores poder&atilde;o mudar directamente para a rede UMTS, ou investir em um sistema EDGE. Uma vantagem a mais do EDGE UMTS &eacute; que ele n&atilde;o necessita de novas licen&ccedil;as. As frequ&ecirc;ncias tamb&eacute;m s&atilde;o reutilizadas, n&atilde;o s&atilde;o necess&aacute;rias novas antenas.</p>&#10;<a id="Migrando_de_GPRS_para_UMTS" name="Migrando_de_GPRS_para_UMTS"></a><h3> Migrando de GPRS para UMTS </h3>&#10;<p> &#10;Resid&ecirc;ncia registo (HLR) &#10;Visitante localiza&ccedil;&atilde;o registo (VLR) &#10;Equipamento identidade registo (EIR) &#10;De rede GPRS, os seguintes elementos da rede podem ser reutilizados: </p>&#10;<p>Mobile centro comuta&ccedil;&atilde;o (MSC) (vendedor dependentes) &#10;Autentica&ccedil;&atilde;o centro (AUC) &#10;Publica&ccedil;&atilde;o GPRS Support Node (SGSN) (vendedor dependentes) &#10;Gateway GPRS apoio n&oacute; (GGSN) &#10;De Global Service for Mobile (GSM) rede de r&aacute;dio comunica&ccedil;&atilde;o, os seguintes elementos n&atilde;o podem ser reutilizados </p>&#10;<p>Esta&ccedil;&atilde;o base controlador (BSC) &#10;Base transceiver station (BTS) &#10;Eles podem permanecer na rede e ser utilizado em rede dupla opera&ccedil;&atilde;o onde redes 2G e 3G co&shy;existir enquanto rede de migra&ccedil;&atilde;o e os novos terminais 3G tornam&shy;se dispon&iacute;veis para uso na rede. </p>&#10;<p>A rede UMTS introduz novos elementos da rede que funcionar&aacute; como especificado pelo 3GPP: </p>&#10;<p>Node B (esta&ccedil;&atilde;o base) &#10;Radio Network Controller (RNC) &#10;Media Gateway (MGW) &#10;A funcionalidade do MSC e SGSN muda quando vai UMTS. Num sistema GSM da MSC trata todos os circuitos comutados opera&ccedil;&otilde;es como a conex&atilde;o e A&shy;B&shy;assinante atrav&eacute;s da rede. SGSN trata todos os pacotes comutados opera&ccedil;&otilde;es e transfere todos os dados na rede. Em UMTS o Media Gateway (MGW) cuidar de todas as transfer&ecirc;ncias de dados em ambos os circuitos e pacotes redes comutadas. MSC e SGSN controle MGW opera&ccedil;&otilde;es. Os g&acirc;nglios s&atilde;o renomeados para MSC&shy;servidor e servidor&shy;GSN.</p>&#10;<a id="Terminais_UMTS" name="Terminais_UMTS"></a><h3> Terminais UMTS </h3>&#10;<p>A complexidade t&eacute;cnica de um telefone 3G depende da sua necessidade de itiner&acirc;ncia no legado das redes 2G. Nos primeiros pa&iacute;ses, o Jap&atilde;o e a Coreia do Sul, n&atilde;o havia necessidade de incluir capacidades de roaming mais velhos, tais como redes GSM, de forma que telem&oacute;veis 3G foram pequenos e leves. Na Europa e na Am&eacute;rica, os fabricantes e operadores de rede quis  telem&oacute;veis 3G multi&shy;modo, que operam em redes 2G e 3G (por exemplo, WCDMA e GSM), que acrescentou &agrave; complexidade, tamanho, peso e custo do handset. Como resultado, no in&iacute;cio os telefones europeus WCDMA foram significativamente maiores e mais pesados que telefones WCDMA compar&aacute;veis no mercado japon&ecirc;s.</p>&#10;<p>A japonesa Vodafone KK&#39&semi;s experimentou um grande n&uacute;mero de problemas com estas diferen&ccedil;as quando sua m&atilde;e baseada no Reino Unido, Vodafone, insistiu na utiliza&ccedil;&atilde;o de telem&oacute;veis normais pela subsidi&aacute;ria japonesa. Clientes japoneses que estavam habituados aos pequenos aparelhos foram subitamente obrigado a mudar para handsets europeus, que foram considerados muito mais pesados e feios pelos consumidores japoneses. Durante esta convers&atilde;o, Vodafone KK 6 clientes perdidos para cada 4 que migrou para a 3G. Pouco tempo depois, Vodafone vendeu a filial (agora conhecida como Softbank). </p>&#10;<p>A tend&ecirc;ncia geral para telas pequenas nos telefones parece ter pausado, talvez mesmo virado, com a capacidade de grandes ecr&atilde;s nos telefones para fornecer mais v&iacute;deo, jogos e internet sobre o uso de redes 3G.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h3> Cr&iacute;ticas </h3>&#10;<p>Embora 3G tenha sido introduzida com &ecirc;xito para usu&aacute;rios da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, algumas quest&otilde;es s&atilde;o debatidas pelos fornecedores e os utilizadores 3G:<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p> &#10;&#10;<ul>&#10;<li>Taxas caras de entrada para o servi&ccedil;o de licen&ccedil;as 3G.</li>&#10;<li>Numerosas diferen&ccedil;as em termos de licen&ccedil;a.</li>&#10;<li>Grande quantidade de d&iacute;vida actualmente sustentada por </li></ul>&#10;<p>muitas empresas telecomunica&ccedil;&otilde;es, o que a torna um desafio para construir a infra&shy;estrutura necess&aacute;ria para 3G.&#10;</p>&#10;<ul>&#10;<li>Falta de apoio dos Estados&shy;membros para conturbado financeiramente operadores.</li>&#10;<li>Expensas dos telem&oacute;veis 3G.</li>&#10;<li>Falta de condi&ccedil;&otilde;es financeiras m&iacute;nimas dos usu&aacute;rios de aparelhos m&oacute;veis <a href="http://en.wikipedia.org/wiki/2G" id="w">2G</a> para os novos servi&ccedil;os 3G sem fios.</li>&#10;<li>A falta de cobertura, porque &eacute; ainda um novo servi&ccedil;o.</li>&#10;<li>Alta dos pre&ccedil;os dos servi&ccedil;os m&oacute;veis 3G em alguns pa&iacute;ses, incluindo o acesso &agrave; Internet (ver taxa fixa).</li>&#10;<li>Actual falta de usu&aacute;rio necessidade de servi&ccedil;os 3G de voz e dados em uma m&atilde;o&shy;na posse dispositivo.</li></ul>&#10;<a id="Processos_de_expans%C3%A3o_3G_nos_pa%C3%ADses" name="Processos_de_expans%C3%A3o_3G_nos_pa%C3%ADses"></a><h2> Processos de expans&atilde;o 3G nos pa&iacute;ses </h2>&#10;<a id="3G_no_Brasil" name="3G_no_Brasil"></a><h3> 3G no Brasil </h3>&#10;<p>A primeira operadora a oferecer 3G no Brasil foi a <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> com a tecnologia <a href="http://en.wikipedia.org/wiki/Evolution&shy;Data_Optimized" id="w">Evolution&shy;Data Optimized</a> ou CDMA 1X&shy;EVDO que atinge velocidades de at&eacute; 2 Mbps. No entanto, a cobertura ficou limitada a poucas cidades, nas quais muitas possu&iacute;am cobertura parcial (algumas regi&otilde;es de cada munic&iacute;pio).</p>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, as operadoras <a href="http://en.wikipedia.org/wiki/Claro_%2528telefonia_m%25C3%25B3vel%2529" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Telemig_celular" id="w">Telemig celular</a> lan&ccedil;aram suas redes 3G <a href="http://en.wikipedia.org/wiki/UMTS" id="w">UMTS</a>/<a href="http://en.wikipedia.org/wiki/HSDPA" id="w">HSDPA</a> na frequ&ecirc;ncia de 850 MHz, antecipando&shy;se ao leil&atilde;o realizado em dezembro de 2007. Em dezembro de 2007 foi realizado o leil&atilde;o das faixas de frequ&ecirc;ncias no Brasil. Dessa forma as tr&ecirc;s principais operadoras do pa&iacute;s Vivo, Claro e <a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a> conseguiram obter cobertura nacional. A <a href="http://en.wikipedia.org/wiki/Oi_(operadora)" id="w">Oi</a> obteve licen&ccedil;as nas regi&otilde;es I e III, com a compra da BrT (Brasil Telecom), que atuava somente na regi&atilde;o II, vai ter cobertura nacional. A Telemig celular e a BRT obtiveram a cobertura em suas respectivas regi&otilde;es. Nesse mesmo leil&atilde;o, a operadora CTBC tamb&eacute;m adquiriu a tecnologia para a sua &aacute;rea de concess&atilde;o: <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a> e parte dos estados: <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A Sercomtel Celular utilizar&aacute; a tecnologia 3G na frequ&ecirc;ncia de 850 MHz, nas cidades de Londrina e Tamarana.</p>&#10;<p>Conforme reafirmou na primeira semana de mar&ccedil;o de 2008, o presidente da <a href="http://en.wikipedia.org/wiki/Anatel" id="w">Anatel</a>, <a href="http://en.wikipedia.org/wiki/Ronaldo_Sardenberg" id="w">Ronaldo Sardenberg</a>, disse que o leil&atilde;o da subfaixa H da Terceira Gera&ccedil;&atilde;o dever&aacute; ocorrer at&eacute; o final deste semestre, subfaixa esta reservada para um quinto <i>player</i>(outra operadora). Como naquele leil&atilde;o, a <a href="http://en.wikipedia.org/wiki/Nextel" id="w">Nextel</a> surpreendeu a todos disputando com altos lances uma das bandas, a Anatel deve considerar a possibilidade desse quinto <i>player</i> j&aacute; estar estabelecido e pronto para ingressar no mercado 3G.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1G" id="w">Telefonia m&oacute;vel de primeira gera&ccedil;&atilde;o (1G)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2G" id="w">Telefonia m&oacute;vel de segunda gera&ccedil;&atilde;o (2G)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2.5G" id="w">Telefonia m&oacute;vel de segunda gera&ccedil;&atilde;o e meia (2.5G)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/4G" id="w">Telefonia m&oacute;vel de quarta gera&ccedil;&atilde;o (4G)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HSDPA" id="w">HSDPA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HSPA_Desenvolvido" id="w">HSPA Desenvolvido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_R%C3%A1dio_de_Pacote_Geral" id="w">Servi&ccedil;o de R&aacute;dio de Pacote Geral</a> GPRS</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes" id="w">Categoria:Redes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padr%C3%B5es_de_TI_e_telecomunica%C3%A7%C3%B5es" id="w">Categoria:Padr&otilde;es de TI e telecomunica&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telefonia" id="w">Categoria:Telefonia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telefonia_m%C3%B3vel" id="w">Categoria:Telefonia m&oacute;vel</a></p></body></html>