<html><title>Jean Sibelius</title><body>&#10;<p> &#10; &#10;<b>Johan Julius Christian Sibelius</b>, conhecido como <b>Jean Sibelius</b> (<a href="http://en.wikipedia.org/wiki/H%C3%A4meenlinna" id="w">H&auml;meenlinna</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/J%C3%A4rvenp%C3%A4%C3%A4" id="w">J&auml;rvenp&auml;&auml;</a>,  ), foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finland&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>, e um dos mais populares compositores do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>. Sua m&uacute;sica tamb&eacute;m teve importante papel na forma&ccedil;&atilde;o da identidade nacional finlandesa.</p>&#10;<p>Sibelius nasceu numa fam&iacute;lia cuja l&iacute;ngua materna era o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">sueco</a> e residia na cidade de H&auml;meenlinna, no <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Finl%C3%A2ndia" id="w">Gr&atilde;o&shy;Ducado da Finl&acirc;ndia</a>, ent&atilde;o pertencente ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>. Seu nome de batismo &eacute; Johan Julius Christian Sibelius, conhecido pelo <a href="http://en.wikipedia.org/wiki/Hipocor%C3%ADstico" id="w">hipocor&iacute;stico</a> <i>Janne</i> por sua fam&iacute;lia, mas ainda seus anos de estudo ele teve a ideia de usar a forma francesa de seu nome, <i>Jean</i>. A ideia veio ap&oacute;s ter visto uma pilha de <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_postal" id="w">cart&otilde;es postais</a> de seu tio Johan, o irm&atilde;o mais velho de seu pai, o Dr. Christian Gustaf Sibelius, que era m&eacute;dico na guarni&ccedil;&atilde;o militar de H&auml;meenlinna. O nome Johan lhe fora dado em homenagem a esse tio, que era capit&atilde;o de navio e tinha morrido em Havana, em 1863. O prenome Jean era usado por Johan quando estava no exterior.</p>&#10;<p>Significativamente, indo ao encontro do largo contexto do ent&atilde;o proeminente movimento <a href="http://en.wikipedia.org/wiki/Fennoman" id="w">Fennoman</a> e suas express&otilde;es do nacionalismo rom&acirc;ntico, sua fam&iacute;lia decidiu mand&aacute;&shy;lo para um importante col&eacute;gio de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">l&iacute;ngua finlandesa</a>, e ele frequentou o <i>The H&auml;meenlinna Normal&shy;lyc&eacute;e</i> de 1876 a 1885. O nacionalismo rom&acirc;ntico ainda iria se tornar uma parte crucial na produ&ccedil;&atilde;o art&iacute;stica de Sibelius e na sua vis&atilde;o pol&iacute;tica.</p>&#10;<p>Parte importante da m&uacute;sica de Sibelius &eacute; sua cole&ccedil;&atilde;o de sete <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonias</a>. Assim como <a href="http://en.wikipedia.org/wiki/Ludwig_van_Beethoven" id="w">Beethoven</a>, Sibelius usou cada uma delas para trabalhar uma ideia musical e/ou desenvolver seu pr&oacute;prio estilo. Suas sinfonias continuam populares em grava&ccedil;&otilde;es e salas de concerto.</p>&#10;<p>Dentre as composi&ccedil;&otilde;es mais famosas de Sibelius, destacam&shy;se: <i>Concerto para Violino e Orquestra em r&eacute; menor</i> (obra de grande express&atilde;o, melodiosidade profunda e virtuosismo, que goza de grande popularidade entre os violinistas e o p&uacute;blico, tornando&shy;se em um dos concertos para violino mais executados nas salas de concerto), <i><a href="http://en.wikipedia.org/wiki/Finlandia_(Sibelius)" id="w">Finlandia</a></i>, <i>Valsa Triste</i> (o primeiro movimento da su&iacute;te <i>Kuolema</i>), <i>Karelia Suite</i> e <i>O Cisne de Tuonela</i> (um dos quatro movimentos da <i>Lemmink&auml;inen Suite</i>). Outros trabalhos incluem pe&ccedil;as inspiradas no poema &eacute;pico <a href="http://en.wikipedia.org/wiki/Kalevala" id="w">Kalevala</a>, cerca de 100 can&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> e voz, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_incidental" id="w">m&uacute;sica incidental</a> para 13 pe&ccedil;as, uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> (<i>Jungfrun i tornet</i>, A Senhora na Torre), <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a>, pe&ccedil;as para piano, 21 publica&ccedil;&otilde;es separadas para <a href="http://en.wikipedia.org/wiki/Grupo_coral" id="w">coral</a> e m&uacute;sicas para rituais <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&ocirc;nicos</a>. At&eacute; meados de 1926 foi prol&iacute;fico&semi; entretanto, apesar de ter vivido mais de 90 anos, ele quase n&atilde;o completou composi&ccedil;&otilde;es nos &uacute;ltimos 30 anos de sua vida, ap&oacute;s sua <i>S&eacute;tima Sinfonia</i> em 1924 e o poema musicado <i>Tapiola</i> em 1926.</p>&#10;<a id="Fam%C3%ADlia_e_vida_pessoal" name="Fam%C3%ADlia_e_vida_pessoal"></a><h2> Fam&iacute;lia e vida pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sib%C3%A9lius_1889&shy;90.gif%7C180px%7Cthumb" id="w">Jean Sibelius (1889).</a>&#10;Sibelius terminou o ensino m&eacute;dio em 1885. Ele come&ccedil;ou a estudar Direito na Universidade Imperial Alexandre em <a href="http://en.wikipedia.org/wiki/Helsinque" id="w">Helsinque</a> (hoje <a href="http://en.wikipedia.org/wiki/Universidade_de_Helsinque" id="w">Universidade de Helsinque</a>), mas a m&uacute;sica sempre foi a respons&aacute;vel por suas melhores notas na escola e Sibelius parou seus estudos. De 1885 a 1889, Sibelius estudou m&uacute;sica na escola de m&uacute;sica de Helsinque (hoje a <i>Academia Sibelius</i>). Um de seus professores foi <a href="http://en.wikipedia.org/wiki/Martin_Wegelius" id="w">Martin Wegelius</a>. Sibelius continuou estudando em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> de 1889 a 1890, e em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> de 1890 a 1891.</p>&#10;<p>Jean Sibelius casou&shy;se com Aino J&auml;rnefelt (1871&shy;1969) na cidade de Maxmo em 10 de junho de 1892. A casa de Jean e Aino, a <i><a href="http://en.wikipedia.org/wiki/Ainola" id="w">Ainola</a></i>, foi conclu&iacute;da no Lago Tuusula, na cidade de J&auml;rvenp&auml;&auml;, Finl&acirc;ndia, em 1903, onde eles viveram durante o resto de suas longas vidas. Eles tiveram seis filhas: Eva, Ruth, Kirsti (que morreu muito jovem), Katarine, Margaret e Heidi.</p>&#10;<p>Em 1911 ele se submeteu a uma s&eacute;ria <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a> por suspeita de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> na garganta&semi; esta perspectiva de morte coloriu diversas composi&ccedil;&otilde;es suas na &eacute;poca, incluindo <i>Luonnotar</i> e sua Quarta Sinfonia.</p>&#10;<p>Sibelius amava a natureza, e o estilo &#34&semi;natural&#34&semi; frequentemente impregnava sua m&uacute;sica. Sobre sua Sexta Sinfonia, ele disse que ela &#34&semi;<i>sempre lhe lembrava a queda dos primeiros flocos de neve</i>&#34&semi;. Dizem que as florestas ao redor da Ainola tiveram grande influ&ecirc;ncia em sua composi&ccedil;&atilde;o <i>Tapiola</i>. Erik Tawaststjerna, bi&oacute;grafo de Sibelius, disse:</p>&#10;<p> </p>&#10;<p>Tawaststjerna tamb&eacute;m fala a respeito de uma hist&oacute;ria sobre a morte de Sibelius:</p>&#10;<p> </p>&#10;<p>Sibelius morreu em 20 de setembro de 1957 em Ainola, onde est&aacute; enterrado num jardim. Aino viveu ainda por doze anos at&eacute; morrer em 8 de junho de 1969, sendo ent&atilde;o enterrada junto do marido.</p>&#10;<p>Em 1972, as duas filhas de Sibelius ainda vivas venderam Ainola ao Estado da Finl&acirc;ndia. O ent&atilde;o ministro da Educa&ccedil;&atilde;o, junto da <i>Sociedade Sibelius</i>, a transformaram num museu, aberto em 1974.</p>&#10;<p>Seu bisneto, <a href="http://en.wikipedia.org/wiki/Lauri_Porra" id="w">Lauri Porra</a>, seguiu a tradi&ccedil;&atilde;o do bisav&ocirc;, tocando baixo na banda <a href="http://en.wikipedia.org/wiki/Stratovarius" id="w">Stratovarius</a>.</p>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2> Estilo musical </h2>&#10;<p>Sibelius fez parte de um grupo de compositores que aceitou as normas de composi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>. Como muitos de seus contempor&acirc;neos, ele apreciou <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Wagner</a>, mas apenas durante certo tempo, escolhendo depois um caminho musical diferente. Pensando na &oacute;pera como impulsionador de sua carreira, Sibelius come&ccedil;ou a estudar as <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> das &oacute;peras <i>Tannh&auml;user</i>, <i>Lohengrin</i>, e <i>Die Walk&uuml;re</i> de Wagner. Ele ent&atilde;o partiu para o <a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a> onde ainda ouviu <i>Parsifal</i>, que teve grande efeito sobre ele. Ele escreveu &agrave; esposa pouco tempo depois, &#34&semi;<i>nada no mundo me impressionou dessa forma, fazendo vibrar as cordas do meu cora&ccedil;&atilde;o</i>&#34&semi;. Sibelius ent&atilde;o come&ccedil;ou a trabalhar em uma &oacute;pera intitulada <i>Veneen luominen</i> (A Constru&ccedil;&atilde;o do Barco).</p>&#10;<p>Entretanto, sua aprecia&ccedil;&atilde;o por Wagner se esvaiu, e pouco tempo depois, Sibelius rejeitou a t&eacute;cnica de composi&ccedil;&atilde;o de Wagner conhecida como <a href="http://en.wikipedia.org/wiki/Leitmotiv" id="w">Leitmotiv</a>, alegando esta ser muito deliberada e calculada. Deixando a &oacute;pera, o material musical da incompleta <i>Veneen luominen</i> eventualmente tomou forma como a <i>Lemmink&auml;inen Suite</i>, em 1893.</p>&#10;<p>Outras influ&ecirc;ncias prim&aacute;rias incluem <a href="http://en.wikipedia.org/wiki/Ferruccio_Busoni" id="w">Ferruccio Busoni</a>, <a href="http://en.wikipedia.org/wiki/Anton_Bruckner" id="w">Anton Bruckner</a> e <a href="http://en.wikipedia.org/wiki/Pyotr_Ilyich_Tchaikovsky" id="w">Tchaikovsky</a>, sendo este &uacute;ltimo particularmente evidente na <i>Sinfonia N. 1 em Mi Menor</i> (1899) de Sibelius, e mais tarde em seu <i>Concerto para Violino</i> de 1905.</p>&#10;<p>Entretanto, ele progressivamente abandonou as diretrizes de composi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Forma&shy;sonata" id="w">forma&shy;sonata</a> em seu trabalho e, ao inv&eacute;s de m&uacute;ltiplos contrastes de temas, ele ficou na ideia de envolver continuamente c&eacute;lulas e fragmentos culminando em um grande e &uacute;nico tema. Dessa forma, seu trabalho pode ser visto como um desenvolvimento &uacute;nico, com permuta&ccedil;&otilde;es e deriva&ccedil;&otilde;es dos temas levando o trabalho adiante. A s&iacute;ntese &eacute; muitas vezes t&atilde;o completa e org&acirc;nica que leva a pensar que ele come&ccedil;ou pelo final, escrevendo rumo ao in&iacute;cio, de tr&aacute;s para frente.</p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h3> Cr&iacute;tica </h3>&#10;<p>Sibelius foi muitas vezes criticado como uma figura reacion&aacute;ria da m&uacute;sica cl&aacute;ssica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>. Apesar das inova&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Segunda_Escola_de_Viena" id="w">Segunda Escola de Viena</a>, ele continuou a escrever num idioma estritamente <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonal</a>. Entretanto, cr&iacute;ticos que procuraram reavaliar a m&uacute;sica de Sibelius t&ecirc;m citado sua autoestrutura interna, que destila tudo em umas poucas ideias mot&iacute;vicas permitindo &agrave; m&uacute;sica crescer organicamente. Esta natureza severa da <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> de Sibelius &eacute; geralmente creditada como uma representa&ccedil;&atilde;o da &#34&semi;caracter&iacute;stica finlandesa&#34&semi;, extirpando o sup&eacute;rfluo da m&uacute;sica.</p>&#10;<p>Esta auto&shy;estrutura interna contrasta profundamente com o estilo sinf&ocirc;nico de <a href="http://en.wikipedia.org/wiki/Gustav_Mahler" id="w">Gustav Mahler</a>, o grande rival de Sibelius na composi&ccedil;&atilde;o sinf&ocirc;nica. Enquanto a varia&ccedil;&atilde;o tem&aacute;tica desempenhou um importante papel nos trabalhos de ambos os compositores, Mahler fez uso de disjun&ccedil;&otilde;es, mudan&ccedil;as abruptas e contrastes de temas, enquanto Sibelius transformava lentamente elementos tem&aacute;ticos. O compositor finland&ecirc;s escreveu que admirava a severidade de estilo e a profunda l&oacute;gica que ligava intimamente os temas &ndash; a opini&atilde;o de Mahler era justamente o oposto, de que uma sinfonia deveria ser um mundo, abra&ccedil;ando a tudo.</p>&#10;<p>Apesar disso, os dois rivais encontraram campos comuns na m&uacute;sica. Como Mahler, Sibelius fez uso frequente tanto de m&uacute;sica folcl&oacute;rica quanto de literatura na composi&ccedil;&atilde;o de seus trabalhos. O movimento lento de sua Segunda Sinfonia baseou&shy;se no motivo do <i>Commandatore</i> em <a href="http://en.wikipedia.org/wiki/Don_Giovanni" id="w">Don Giovanni</a>, enquanto sua Quarta Sinfonia combinou o trabalho de uma planejada &#34&semi;Sinfonia da Montanha&#34&semi; com um <a href="http://en.wikipedia.org/wiki/Poema_sinf%C3%B4nico" id="w">poema sinf&ocirc;nico</a> baseado no trabalho <i>O Corvo</i>, de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>. Sibelius tamb&eacute;m escreveu v&aacute;rios poemas sinf&ocirc;nicos baseados na poesia finlandesa, sendo <i>En Saga</i> o primeiro e <i>Tapiola</i> o &uacute;ltimo, sua &uacute;ltima grande composi&ccedil;&atilde;o.</p>&#10;<p>As melodias de Sibelius muitas vezes possu&iacute;am poderosas implica&ccedil;&otilde;es modais. Ele estudou a <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonia</a> <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentista</a> assim como um de seus contempor&acirc;neos, o compositor <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Carl_Nielsen" id="w">Carl Nielsen</a>, e a m&uacute;sica de Sibelius frequentemente reflete essa influ&ecirc;ncia. Ele muitas vezes variou seus movimentos em uma pe&ccedil;a mudando os valores das notas nas melodias, ao inv&eacute;s da mudan&ccedil;a convencional de <a href="http://en.wikipedia.org/wiki/Tempo_(m%C3%BAsica)" id="w">tempo</a>, desenhando uma melodia sobre determinadas notas enquanto deixava fluir outra melodia num ritmo mais lento. Sua S&eacute;tima Sinfonia, por exemplo, &eacute; composta de quatro movimentos sem pausas, onde cada tema importante est&aacute; em <a href="http://en.wikipedia.org/wiki/Tom" id="w">d&oacute; maior</a> ou d&oacute; menor&semi; a varia&ccedil;&atilde;o vem do tempo e do ritmo. Sua linguagem <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harm&ocirc;nica</a> era geralmente restrita, at&eacute; iconoclasta, quando comparada a de muitos de seus contempor&acirc;neos que j&aacute; experimentavam o Modernismo musical. Como reportado no jornal <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">Manchester Guardian</a></i> em 1958, Sibelius sumarizou seus &uacute;ltimos trabalhos dizendo que, enquanto a maioria dos outros compositores estavam preocupados em oferecer <a href="http://en.wikipedia.org/wiki/Coquetel" id="w">coquet&eacute;is</a> &agrave; audi&ecirc;ncia, ele oferecia <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> pura e gelada.</p>&#10;<p>Por causa de seu conservadorismo, a m&uacute;sica de Sibelius &eacute; algumas vezes considerada insuficientemente complexa, mas ele sempre obteve respeito de seus mais modernos companheiros. No final da vida ele foi premiado pelo cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Olin_Downes" id="w">Olin Downes</a>, que escreveu uma biografia, mas foi atacado pelo cr&iacute;tico e compositor <a href="http://en.wikipedia.org/wiki/Virgil_Thomson" id="w">Virgil Thomson</a>. Talvez uma raz&atilde;o para que Sibelius tenha atra&iacute;do tanto a ira quanto a admira&ccedil;&atilde;o dos cr&iacute;ticos &eacute; que em cada uma de suas sete sinfonias ele abordou os problemas b&aacute;sicos de forma, tonalidade e arquitetura de maneira &uacute;nica e individual. Por um lado, sua criatividade sinf&ocirc;nica e tonal foi moderna, mas outros entenderam que a m&uacute;sica deveria ter tomado um rumo diferente. A resposta de Sibelius &agrave; critica foi r&iacute;spida:</p>&#10;<p> </p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h3> Evolu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jean_Sibelius_1939.jpg%7Cthumb%7C180px" id="w">Jean Sibelius (1939).</a>&#10;Com o tempo, Sibelius procurou usar novos padr&otilde;es de <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a>, incluindo <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtono" id="w">tr&iacute;tonos</a> puros &ndash; como em sua Quarta Sinfonia &ndash; e estruturas mel&oacute;dicas simples para construir longos movimentos na m&uacute;sica, de uma maneira similar ao uso das <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncias</a> de <a href="http://en.wikipedia.org/wiki/Joseph_Haydn" id="w">Joseph Haydn</a>. Sibelius de vez em quando alternava se&ccedil;&otilde;es mel&oacute;dicas com acordes fortes de metais que diminuem e somem aos poucos, ou baseava sua m&uacute;sica em figuras repetidas que antagonizavam a melodia e a contra&shy;melodia.</p>&#10;<p>Em 1926, houve um acentuado decl&iacute;nio na produ&ccedil;&atilde;o de Sibelius. Ap&oacute;s sua S&eacute;tima Sinfonia, ele produziu poucas obras durante o resto de sua vida. Diz&shy;se que as duas mais significantes foram a m&uacute;sica incidental para <i><a href="http://en.wikipedia.org/wiki/A_Tempestade" id="w">A Tempestade</a></i>, de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">Shakespeare</a>, e o poema musical <i>Tapiola</i>. Durante os &uacute;ltimos quase trinta anos de sua vida, Sibelius at&eacute; evitava falar de sua m&uacute;sica.</p>&#10;<p>Existem evid&ecirc;ncias substanciais de que Sibelius trabalhou no que seria sua Oitava Sinfonia. Ele chegou a prometer sua estreia a <a href="http://en.wikipedia.org/wiki/Serge_Koussevitzky" id="w">Serge Koussevitzky</a> em 1931 e 1932, e uma execu&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em 1933 sob a reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Basil_Cameron" id="w">Basil Cameron</a> foi at&eacute; anunciada ao p&uacute;blico. Entretanto, a &uacute;nica evid&ecirc;ncia concreta da exist&ecirc;ncia da sinfonia em papel &eacute; um esbo&ccedil;o do que seria uma c&oacute;pia do primeiro movimento. Sibelius sempre foi muito autocr&iacute;tico, ele sempre dizia aos amigos que, se n&atilde;o pudesse compor uma sinfonia melhor que a S&eacute;tima, ent&atilde;o esta seria sua &uacute;ltima. Uma vez que nenhum manuscrito sobreviveu, fontes consideram que o pr&oacute;prio Sibelius destruiu todas as partituras, provavelmente em 1945, j&aacute; que durante este ano ele certamente atirou uma grande quantidade de pap&eacute;is &agrave;s chamas, na presen&ccedil;a de sua esposa <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Sibelius entrou e saiu de moda, mas continuou como um dos mais populares sinfonistas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, com o completo ciclo de suas sinfonias sendo sempre regravado. Em seu pr&oacute;prio tempo, entretanto, ele focou muito mais a m&uacute;sica de c&acirc;mara para uso dom&eacute;stico &ndash; muito mais rent&aacute;vel &ndash; e ocasionalmente para trabalhos em palco. <a href="http://en.wikipedia.org/wiki/Eugene_Ormandy" id="w">Eugene Ormandy</a> e, em menor escala, seu predecessor <a href="http://en.wikipedia.org/wiki/Leopold_Stokowski" id="w">Leopold Stokowski</a>, foram os maiores divulgadores da m&uacute;sica de Sibelius &agrave; audi&ecirc;ncia americana, tendo o pr&oacute;prio Ormandy desenvolvido amizade junto a Sibelius ao longo de sua vida. Atualmente, <a href="http://en.wikipedia.org/wiki/Paavo_Berglund" id="w">Paavo Berglund</a> e <a href="http://en.wikipedia.org/wiki/Colin_Davis" id="w">Colin Davis</a> s&atilde;o considerados os maiores expoentes na m&uacute;sica de Sibelius. Outros conjuntos de grava&ccedil;&otilde;es not&aacute;veis foram produzidos por <a href="http://en.wikipedia.org/wiki/John_Barbirolli" id="w">John Barbirolli</a>, <a href="http://en.wikipedia.org/wiki/Vladimir_Ashkenazy" id="w">Vladimir Ashkenazy</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Bernstein" id="w">Leonard Bernstein</a>, <a href="http://en.wikipedia.org/wiki/Simon_Rattle" id="w">Simon Rattle</a> e <a href="http://en.wikipedia.org/wiki/Lorin_Maazel" id="w">Lorin Maazel</a>. <a href="http://en.wikipedia.org/wiki/Herbert_von_Karajan" id="w">Herbert von Karajan</a> tamb&eacute;m se associou a Sibelius, gravando todas as suas sinfonias, exceto a Terceira &ndash; algumas delas mais de uma vez. Recentemente, <a href="http://en.wikipedia.org/wiki/Osmo_V%C3%A4nsk%C3%A4" id="w">Osmo V&auml;nsk&auml;</a> e a <i>Lahti Symphony Orchestra</i> executaram o ciclo completo de Sibelius, inclu&iacute;do pe&ccedil;as n&atilde;o publicadas e retratadas, como as primeiras vers&otilde;es da Quinta Sinfonia (1915) e o Concerto para Violino (1903), sendo largamente aclamados pela cr&iacute;tica.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Uma imagem de Sibelius, desenhada pelo artista gr&aacute;fico finland&ecirc;s Erik Bruun, foi usada na nota de 100 <a href="http://en.wikipedia.org/wiki/Marco_finland%C3%AAs" id="w">marcos finlandeses</a>.</li>&#10;<li>O programa de nota&ccedil;&atilde;o musical <i>Sibelius</i> foi assim batizado porque o sobrenome de seus criadores &eacute; <i>&#34&semi;Finn&#34&semi;</i>.</li>&#10;<li>Em 2003, no filme <i>Sibelius</i>, Jean Sibelius &eacute; retratado como tendo pouco conhecimento de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">sueco</a> enquanto falava <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a> fluentemente, quando na realidade era justamente o contr&aacute;rio.</li>&#10;<li><i>At The Castle Gate</i>, m&uacute;sica incidental de Sibelius para o drama <i>a Pell&eacute;as et M&eacute;lisande</i> de <a href="http://en.wikipedia.org/wiki/Maurice_Maeterlinck" id="w">Maurice Maeterlinck</a>, foi usada durante muitos anos como o tema do programa <i>The Sky at Night</i> da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>.</li>&#10;<li>Sibelius tinha <a href="http://en.wikipedia.org/wiki/Fobia" id="w">fobia</a> de palcos  e <a href="http://en.wikipedia.org/wiki/Sinestesia" id="w">sinestesia</a> das notas musicais com as cores.</li></ul>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_s%C3%A9culo_XX" id="w">Categoria:Compositores cl&aacute;ssicos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_Romantismo" id="w">Categoria:Compositores cl&aacute;ssicos do Romantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Finl%C3%A2ndia" id="w">Categoria:Compositores da Finl&acirc;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_da_Finl%C3%A2ndia" id="w">Categoria:Ma&ccedil;ons da Finl&acirc;ndia</a></p>&#10;<p> </p></body></html>