<html><title>Club Atl&eacute;tico River Plate</title><body>&#10;<p> &#10;  &#10;O <b>Club Atl&eacute;tico River Plate</b>, simplesmente conhecido como <b>River Plate</b> ou apenas <b>River</b>, &eacute; um clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, fundado em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. </p>&#10;<p>Sua sede fica no bairro de <a href="http://en.wikipedia.org/wiki/Belgrano_(Buenos_Aires)" id="w">Belgrano</a>, em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, e joga no <a href="http://en.wikipedia.org/wiki/Estadio_Monumental_Antonio_Vespucio_Liberti" id="w">Estadio Monumental Antonio Vespucio Liberti</a>. Como o nome popular do est&aacute;dio &eacute; Monumental de N&uacute;&ntilde;ez, h&aacute; quem pense equivocadamente que ele fica no bairro de <a href="http://en.wikipedia.org/wiki/N%C3%BA%C3%B1ez" id="w">N&uacute;&ntilde;ez</a>, vizinho a Belgrano. O Monumental &eacute; o est&aacute;dio oficial da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina de Futebol</a>.</p>&#10;<p>Como ambos s&atilde;o <a href="http://en.wikipedia.org/wiki/Bairros_nobres" id="w">bairros nobres</a>, o River &eacute; estereotipado como o time da elite portenha, entretanto, sua origem, tal qual a do maior rival, foi no bairro de <a href="http://en.wikipedia.org/wiki/La_Boca" id="w">La Boca</a>, &agrave;s margens do Rio da Prata, entre as ruas Arist&oacute;bulo del Valle&semi; Caboto e Brandsen, sendo que nesta &uacute;ltima, a apenas 800 metros, est&aacute; situado o est&aacute;dio <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a>, casa do <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>.</p>&#10;<p>Um de seus fundadores, Pedro Mart&iacute;nez, se sentiu atra&iacute;do pelas enormes caixas vindas da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> no Porto de Buenos Aires com a inscri&ccedil;&atilde;o &ldquo;River Plate&rdquo; e ele prop&ocirc;s esse nome, que foi aprovado, para o novo clube. </p>&#10;<p>Muitos dizem, de forma simplista, que prata em ingl&ecirc;s &eacute; silver e portanto estaria errada a tradu&ccedil;&atilde;o, entretanto, o nome como &eacute; conhecido o Rio da Prata na comunidade brit&acirc;nica &eacute; realmente River Plate (Rio da Prata em portugu&ecirc;s) e n&atilde;o Silver River, tanto que a primeira grande batalha naval da Segunda Guerra Mundial, epis&oacute;dio da Hist&oacute;ria mundial conhecido como &#39&semi;<a href="http://en.wikipedia.org/wiki/Batalha_do_Rio_da_Prata" id="w">Batalha do Rio da Prata</a>&#39&semi;, que foi travada entre as Marinhas Inglesa e Alem&atilde; em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, pr&oacute;ximo ao Estu&aacute;rio do Rio da Prata, &eacute; conhecida  em ingl&ecirc;s como &#39&semi;<a href="http://en.wikipedia.org/wiki/The_Battle_of_the_River_Plate" id="w">The Battle of the River Plate</a>&#39&semi;. Tal fato hist&oacute;rico foi transformado em filme em 1956. </p>&#10;<p>O River Plate faz com o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Boca_Juniors" id="w">Boca Juniors</a> o maior cl&aacute;ssico da Argentina, <a href="http://en.wikipedia.org/wiki/Supercl%C3%A1ssico_do_futebol_argentino" id="w">Boca versus River</a>, tamb&eacute;m conhecido como <i>El Supercl&aacute;sico</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Milion%C3%A1rios_e_Vencedores_(anos_30)" name="Milion%C3%A1rios_e_Vencedores_(anos_30)"></a><h3> Milion&aacute;rios e Vencedores (anos 30) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bferreyra_poster_1936.jpg%7C230_px%7Cthumb%7Cleft" id="w">O atacante [[Bernab&eacute; Ferreyra]] teve a incr&iacute;vel marca de 187 gols em 185 partidas pelo River Plate</a> &#10;Com a ado&ccedil;&atilde;o do profissionalismo no futebol argentino em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, o River Plate se transformou na institui&ccedil;&atilde;o esportiva mais importante da Argentina e um exemplo a ser seguido no mundo. Tinha o maior n&uacute;mero de s&oacute;cios: 14.900 e um est&aacute;dio de luxo nas avenidas <i>Alvear y Tagle</i>, em <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a>.</p>&#10;<p>Devido a compra do ponta&shy;direita Carlos Desiderio Peucelle por 10 mil pesos, o River ganhou a alcunha de <i>Los Millonarios</i>. Acabou em terceiro. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> investiu 105 mil pesos na aquisi&ccedil;&atilde;o de v&aacute;rios jogadores e atraiu multid&otilde;es aos est&aacute;dios rumo a seu primeiro t&iacute;tulo profissional.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bernab%C3%A9_Ferreyra" id="w">Bernab&eacute; Ferreyra</a> (comprado por 35 mil pesos) causou uma grande como&ccedil;&atilde;o no futebol argentino, e com ele, o River montou um grande time. O River acabou empatado na lideran&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Independiente" id="w">Independiente</a>, mas venceu o jogo de desempate por 3&shy;0. Bernab&eacute; foi o artilheiro do campeonato, com 43 gols.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, o River n&atilde;o fez uma boa campanha, mas venceu o Boca (3&shy;1) pela primeira vez na era do profissionalismo na &uacute;ltima rodada do campeonato e impediu o eterno rival de levantar a ta&ccedil;a.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, pagou 37.500 pesos pelo meia Jos&eacute; Maria Minella, do <a href="http://en.wikipedia.org/wiki/Club_de_Gimnasia_y_Esgrima_de_La_Plata" id="w">Gimnasia</a> e ainda revelou <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Moreno" id="w">Jos&eacute; Manuel Moreno</a> e <a href="http://en.wikipedia.org/wiki/Adolfo_Pedernera" id="w">Adolfo Pedernera</a>, pe&ccedil;as indispens&aacute;veis para os pr&oacute;ximos anos do clube. Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o River derrotou o Boca pela primeira vez como visitante (3&shy;2). E ainda conquistou o t&iacute;tulo vencendo o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_San_Lorenzo_de_Almagro" id="w">San Lorenzo</a> por 4&shy;2, no campo do Independiente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, o campeonato foi conquistado com um aproveitamento de 85% no 2&ordm; turno. A principal figura (e artilheiro do time) foi Moreno, um jogador completo que &eacute; considerado por muitos como o melhor da hist&oacute;ria do River. Esse foi o 1&ordm; bicampeonato da hist&oacute;ria do clube.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o River realizou um sonho: a inaugura&ccedil;&atilde;o do Est&aacute;dio Monumental de Nu&ntilde;ez. O ano de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> marcou a aposentadoria do primeiro grande &iacute;dolo do clube, Bernab&eacute; Ferreyra, que marcou 187 gols em 185 jogos, e a estreia de &Aacute;ngel Amadeo Labruna, que seria o &iacute;dolo m&aacute;ximo da hist&oacute;ria do clube.</p>&#10;<a id="Per%C3%ADodo_m%C3%A1gico_(anos_40)" name="Per%C3%ADodo_m%C3%A1gico_(anos_40)"></a><h3> Per&iacute;odo m&aacute;gico (anos 40) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:River1947.jpg%7C300px%7Cthumb%7Cright%7C%26%2339%3B%26%2339%3BLa_M%C3%A1quina%26%2339%3B%26%2339%3B%2C_em_%5B%5B1947%5D%5D._Em_p%C3%A9%2C_da_esquerda_para_a_direita:_Y%C3%A1cono%2C_Vaghi%2C_Grisetti%2C_Ferreyra%2C_Ramos_e_Rossi._Agachados%2C_da_esquerda_para_a_direita:_Reyes%2C_%5B%5BJos%C3%A9_Manuel_Moreno%7CMoreno%5D%5D%2C_%5B%5BAlfredo_Di_St%C3%A9fano%7CDi_St%C3%A9fano%5D%5D%2C_%5B%5B%C3%81ngel_Labruna%7CLabruna%5D%5D_e_%5B%5BF%C3%A9lix_Loustau" id="w">Losteau]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:La_Maquina.jpg%7C300px%7Cthumb%7Cright%7CA_linha_de_frente_de_%26%2339%3B%26%2339%3BLa_M%C3%A1quina%26%2339%3B%26%2339%3B_(da_esquerda_para_a_direita:_%5B%5BJuan_Carlos_Mu%C3%B1oz%7CJuan_Mu%C3%B1oz%5D%5D%2C_%5B%5BJos%C3%A9_Manuel_Moreno" id="w">Jos&eacute; Moreno]], [[Adolfo Pedernera]], [[&Aacute;ngel Labruna]] e [[F&eacute;lix Loustau]])</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Alfredo_Di_Stefano.jpg%7C350px%7Cthumb%7Cright" id="w">O supercraque [[Alfredo Di St&eacute;fano]] era uma pe&ccedil;a imprescind&iacute;vel da &#39&semi;&#39&semi;M&aacute;quina Millionaria&#39&semi;&#39&semi; e, posteriormente, como t&eacute;cnico, levou o River Plate ao t&iacute;tulo do Campeonato Nacional de 1981</a>&#10;Os anos dourados do time foram durante a d&eacute;cada de 40, anos que os formid&aacute;veis times do River passeavam com seu futebol vistoso por todos os cantos da Argentina.</p>&#10;<p>O t&iacute;tulo de 1941 foi conquistado sobre o San Lorenzo. Al&eacute;m disso, goleou o Boca por 5 a 1, em N&uacute;&ntilde;ez. No ano seguinte, apareceu &uml;La M&aacute;quina&uml;, o melhor time da hist&oacute;ria do profissionalismo argentino, que conquistou o Campeonato em <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a> com um empate por 2&shy;2 (gols de Pedernera) depois de estar perdendo por 2 a 0 e com um jogador a menos. Anteriormente, o Boca j&aacute; havia sido derrotado no Monumental com um categ&oacute;rico 4&shy;0.</p>&#10;<p>Esse foi um dos melhores times da hist&oacute;ria do futebol, tanto coletivamente quanto individualmente. Os advers&aacute;rios penavam contra a linha de frente composta por <a href="http://en.wikipedia.org/wiki/Juan_Carlos_Mu%C3%B1oz" id="w">Juan Carlos Mu&ntilde;oz</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Moreno" id="w">Jos&eacute; Moreno</a>, Adolfo Pedernera, &Aacute;ngel Labruna e <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Loustau" id="w">F&eacute;lix Loustau</a>. Infelizmente, essa linha de frente n&atilde;o teve oportunidades de disputar Copas do Mundo devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Labruna foi o artilheiro do Campeonato de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> com 23 gols, ano em que o River foi 2&ordm;. Com a sa&iacute;da de Moreno e de Bruno Rodolfi, foi incorporado um volante central de luxo, <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Rossi" id="w">N&eacute;stor Rossi</a>, que veio das divis&otilde;es de base.</p>&#10;<p>Os 25 gols de Labruna (artilheiro do ano) em 1945 ajudaram o clube na conquista do seu 6&ordm; campeonato. J&aacute; para <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, foi concretizada a volta de Moreno. O espetacular atacante <a href="http://en.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano" id="w">Alfredo Di St&eacute;fano</a> apareceu como artilheiro no ano de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, ano que o River foi novamente campe&atilde;o. Seus 27 gols o consagraram como artilheiro, seguido por Labruna, Moreno e Loustau. Mais este ano ser&aacute; lembrado pelo traum&aacute;tico empate que deu a conquista do <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Americano_de_Campe%C3%B5es" id="w">Campeonato Sul&shy;Americano de Campe&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> para o <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a> (o famoso Expresso da Vit&oacute;ria), competi&ccedil;&atilde;o que daria origem &agrave; <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>.</p>&#10;<p>A domina&ccedil;&atilde;o riverplatense sobre os rivais foi acabando com a d&eacute;cada mas ainda restaram alguns sucessos, como as vit&oacute;rias sobre o Boca &shy; primeiro em La Bombonera em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> e depois em N&uacute;&ntilde;ez em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> por 1 a 0, com gol de Labruna (maior artilheiro da hist&oacute;ria do Supercl&aacute;sico com 16 gols).</p>&#10;<a id="Superioridade_Absoluta_(anos_50)" name="Superioridade_Absoluta_(anos_50)"></a><h3> Superioridade Absoluta (anos 50) </h3>&#10;<p>A d&eacute;cada de 50 ser&aacute; sempre lembrada pela marca estabelecida pelo River Plate: cinco t&iacute;tulos em seis anos. Se n&atilde;o fosse por <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> (ano sem t&iacute;tulo), o recorde ainda estaria vigente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, os dirigentes compraram o bel&iacute;ssimo atacante uruguaio <a href="http://en.wikipedia.org/wiki/Walter_G%C3%B3mez" id="w">Walter G&oacute;mez</a>, por 750 mil pesos. A partir de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> come&ccedil;ou&shy;se a montar o time que logo dominaria a d&eacute;cada, com a compra do ponta&shy;direita <a href="http://en.wikipedia.org/wiki/Santiago_Vernazza" id="w">Santiago Vernazza</a> (artilheiro do ano com 22 gols). Com Vernazza, <a href="http://en.wikipedia.org/wiki/Eliseo_Prado" id="w">Eliseo Prado</a> (um meia da base), Walter G&oacute;mez, Labruna e Loustau no ataque, o River conquistou um novo bicampeonato (1952&shy;1953). Ra&uacute;l Amadeo Carrizo (maior goleiro da hist&oacute;ria do clube) no gol e a frente dele: <a href="http://en.wikipedia.org/wiki/Alfredo_P%C3%A9rez" id="w">Alfredo P&eacute;rez</a>, Lidoro Soria e Y&aacute;cono. E no meio jogavam Julio Venini e H&eacute;ctor Ferrari.</p>&#10;<p>Apesar de n&atilde;o ter sido campe&atilde;o em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, o River se tornou o clube com o maior n&uacute;mero de s&oacute;cios: 61.577. Para <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, N&eacute;stor Rossi foi repatriado e o zagueiro <a href="http://en.wikipedia.org/wiki/Federico_Vairo" id="w">Federico Vairo</a> tamb&eacute;m foi contratado. Labruna era o maestro e artilheiro do time e estava muito bem auxiliado por Enrique Omar S&iacute;vori. Nesse ano, foi campe&atilde;o em La Bombonera ao vencer o Boca por 2&shy;1 com gols de Labruna e <a href="http://en.wikipedia.org/wiki/Roberto_Z%C3%A1rate" id="w">Roberto Z&aacute;rate</a>.</p>&#10;<p>O River Plate conquistou seu primeiro tricampeonato na hist&oacute;ria em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, e com isso, fechou o ciclo incr&iacute;vel. Durante esses tr&ecirc;s anos de reinado absoluto, o River se manteve invicto no Monumental, superando a marca do <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Banfield" id="w">Banfield</a>, que era de 49 partidas.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/12_de_Outubro" id="w">12 de Outubro</a> de 1959, &Aacute;ngel Labruna pendurou as chuteiras aos 41 anos. Sua trajet&oacute;ria no River foi excepcional: 292 gols em 514 jogos. A partir da&iacute;, come&ccedil;aria a fase negra da hist&oacute;ria do River.</p>&#10;<a id="Era_do_Vice&shy;campeonato_(anos_60)" name="Era_do_Vice&shy;campeonato_(anos_60)"></a><h3> Era do Vice&shy;campeonato (anos 60) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Luis_Artime_Gol_River.jpg%7C250px%7Cthumb%7Cleft%7CCapa_da_revista_esportiva_argentina_%5B%5BEl_Gr%C3%A1fico%5D%5D%2C_de_%5B%5B1962%5D%5D%2C_que_mostra_uma_foto_de_%5B%5BLuis_Artime%5D%5D_marcando_um_gol_na_vit%C3%B3ria_do_River_Plate_no_%26%2339%3B%26%2339%3B%5B%5BSupercl%C3%A1ssico_do_futebol_argentino" id="w">Supercl&aacute;sico]]&#39&semi;&#39&semi; contra o [[Boca Juniors]] por 3x1</a> &#10;Sem d&uacute;vida, a d&eacute;cada de 60 foi, disparada, a pior da hist&oacute;ria do clube. Nesse per&iacute;odo, o River n&atilde;o conquistou nenhum campeonato. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, o presidente Antonio Vespucio Liberti decidiu pagar a quantia recorde de 2.500.000 pesos por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Varacka" id="w">Jos&eacute; Varacka</a>. Terminou em 2&ordm;. A excurs&atilde;o para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> foi um sucesso, j&aacute; que derrotou o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, de Alfredo Di St&eacute;fano, e a <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a>, de Sivori. Um ano depois, venceu o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a>, de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, no Monumental por 2 a 1.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, com a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Luis_Artime" id="w">Luis Artime</a> (artilheiro do campeonato com 25 gols), <i>Los Millonarios</i> ficaram novamente em 2&ordm;. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, Artime foi o artilheiro do campeonato com 25 gols e ainda revelou o astro <a href="http://en.wikipedia.org/wiki/Ermindo_Onega" id="w">Ermindo Onega</a>.</p>&#10;<p>Novamente, o River estremeceu o mercado de transfer&ecirc;ncias pagando o incr&iacute;vel valor de 33 milh&otilde;es de pesos pelo uruguaio Matosas, e pelo seu compatriota Cubilla. Mas, ainda assim, a sensa&ccedil;&atilde;o foi o ponta&shy;esquerda (formado na base) <a href="http://en.wikipedia.org/wiki/Oscar_M%C3%A1s" id="w">Oscar M&aacute;s</a>. Outros dois vice&shy;campeonatos foram em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. </p>&#10;<p>Em 1966, chegou a final da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> logo em sua primeira participa&ccedil;&atilde;o, mas perdeu para o Pe&ntilde;arol por 4&shy;2, no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, depois de abrir uma vantagem de dois gols. <a href="http://en.wikipedia.org/wiki/Daniel_Onega" id="w">Daniel Onega</a>, irm&atilde;o de Ermindo, com 17 gols se tornou o maior goleador de uma edi&ccedil;&atilde;o da hist&oacute;ria da Libertadores.</p>&#10;<p>O dia <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> ficou marcado pela maior trag&eacute;dia do futebol argentino: 71 pessoas morreram, a maioria por asfixia, e outras 66 ficaram feridas depois de um River vs. Boca no Monumental. Nesse ano, o River ficou novamente com o vice. </p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, no dia <a href="http://en.wikipedia.org/wiki/22_de_Dezembro" id="w">22 de Dezembro</a>, o goleiro Carrizo pendurou as luvas aos 42 anos, depois de atuar em 521 jogos (recorde hist&oacute;rico do clube), defender 18 p&ecirc;naltis e conquistar sete t&iacute;tulos. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, o River foi novamente vice.</p>&#10;<a id="O_Retorno_da_Alegria_(anos_70)" name="O_Retorno_da_Alegria_(anos_70)"></a><h3> O Retorno da Alegria (anos 70) </h3>&#10;&#10;&#10;<p>O Metropolitano de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> acabou sendo conquistado pelo <a href="http://en.wikipedia.org/wiki/Independiente" id="w">Independiente</a> por um gol de diferen&ccedil;a. Para o nacional desse ano, foi contratado o treinador brasileiro <a href="http://en.wikipedia.org/wiki/Valdir_Pereira" id="w">Didi</a> (campe&atilde;o mundial como jogador e treinador do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Peruana_de_Futebol" id="w">Peru</a> em 1970), entusiasta do famoso &#34&semi;jogo bonito&#34&semi;. Didi promoveu v&aacute;rios jovens das categorias de base que seriam pe&ccedil;as vitais ao longo dos anos, entre eles os volantes <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_L%C3%B3pez" id="w">J.J. L&oacute;pez</a> e <a href="http://en.wikipedia.org/wiki/Norberto_Alonso" id="w">Norberto Alonso</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, o River derrotou (3&shy;1) o Boca num cl&aacute;ssico hist&oacute;rico no campo do <a href="http://en.wikipedia.org/wiki/Racing_Club_de_Avellaneda" id="w">Racing</a> com v&aacute;rios jovens e o Boca tinha jogadores experientes. Mas o supercl&aacute;sico mais emocionante da hist&oacute;ria foi disputado no dia <a href="http://en.wikipedia.org/wiki/15_de_Outubro" id="w">15 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> no campo do <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_S%C3%A1rsfield" id="w">V&eacute;lez Sarsfield</a>, pela primeira rodada do nacional. Foi uma bel&iacute;ssima vit&oacute;ria <i>millonaria</i> por 5 a 4 depois de estar em uma desvantagem de 2&shy;4.</p>&#10;<p>Labruna voltou ao clube em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, agora como t&eacute;cnico, para dar alegrias &agrave; torcida milion&aacute;ria. O River contratou <a href="http://en.wikipedia.org/wiki/Roberto_Perfumo" id="w">Roberto Perfumo</a>, Pedro Gonz&aacute;lez (entre outros) e repatriou M&aacute;s do <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>. Venceu o 1&ordm; turno do Metropolitano de 75 por oito pontos. Manteve a vantagem no 2&ordm; turno e foi campe&atilde;o, no campo do V&eacute;lez, contra o <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_Atl%C3%A9tica_Argentinos_Juniors" id="w">Argentinos</a> (1&shy;0). Pelo nacional, voltou a vencer o Boca por 2&shy;1 e conquistou o torneio ao derrotar por 2 a 1 o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Rosario_Central" id="w">Rosario Central</a>, no campo do <a href="http://en.wikipedia.org/wiki/Newell%C2%B4s_Old_Boys" id="w">Newell&#39&semi;s</a>.</p>&#10;<p>O River jogou as finais da Ta&ccedil;a Libertadores da Am&eacute;rica em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> contra o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>. No jogo desempate, perdeu por 3 a 2 no Chile. O time de Labruna retomou o caminho dos t&iacute;tulos e venceu o Metropolitano de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> depois de vencer o Boca no <i>La Bombonera</i> por 2&shy;1 com gols de <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a> e Pedro Gonz&aacute;lez, nos acr&eacute;scimos.</p>&#10;<p>Al&eacute;m disso, fez novamente a dobradinha em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> (Metropolitano e Nacional), t&iacute;tulos que fazem parte do segundo tricampeonato da hist&oacute;ria que viria em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. A d&eacute;cada de 70 foi muito boa para o time milion&aacute;rio, que precisava do retorno da alegria. Com a volta de Labruna, e com ele, os t&iacute;tulos. As defesas de <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a>, a grande linha defensiva de Passarella, Perfumo, H&eacute;ctor L&oacute;pez e Comelles, o meio&shy;campo formado por Alonso, Merlo e J.J. L&oacute;pez, e os gols de Morete, M&aacute;s e Pedro Gonz&aacute;lez foram a marca registrada daquela &eacute;poca.</p>&#10;<a id="Crise_Financeira_e_Gl%C3%B3ria_Mundial_(anos_80)" name="Crise_Financeira_e_Gl%C3%B3ria_Mundial_(anos_80)"></a><h3> Crise Financeira e Gl&oacute;ria Mundial (anos 80) </h3>&#10;&#10;&#10;<p>Era o in&iacute;cio dos anos 80, e o River exercia uma enorme hegemonia dentro do futebol argentino, mas ainda n&atilde;o havia conquistado muitas gl&oacute;rias internacionais. Com a conquista do Metropolitano de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o time comandado por &Aacute;ngel Labruna conquistou novamente a o tricampeonato. Com dois gols de <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_%C3%81ngel_D%C3%ADaz" id="w">Ram&oacute;n &Aacute;ngel D&iacute;az</a>, um atacante forte, veloz e definidor, dois outros gols do uruguaio <a href="http://en.wikipedia.org/wiki/Juan_Ram%C3%B3n_Carrasco" id="w">Juan Ram&oacute;n Carrasco</a> e outro de Ortiz, o River goleou 5&shy;2 o Boca dentro de La Bombonera.</p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, a dire&ccedil;&atilde;o contratou <a href="http://en.wikipedia.org/wiki/Mario_Kempes" id="w">Mario Kempes</a> (por 4 milh&otilde;es de d&oacute;lares), <a href="http://en.wikipedia.org/wiki/Julio_Olarticoechea" id="w">Julio Olarticoechea</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Gallego" id="w">Am&eacute;rico Gallego</a>. O t&eacute;cnico foi o grande Alfredo Di St&eacute;fano. Com Fillol intranspon&iacute;vel e uma defesa muito forte, o River venceu o Nacional desse ano, mas sem tanto brilho. Com um gol de Kempes no Caballito, o River superou o <a href="http://en.wikipedia.org/wiki/Club_Ferro_Carril_Oeste" id="w">Ferro</a> por 1&shy;0 no 2&ordm; jogo da final e assegurou o 19&deg; t&iacute;tulo, mas sua situa&ccedil;&atilde;o financeira ficou no vermelho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> foram dois anos de transi&ccedil;&atilde;o para o River Plate, que precisou vender algumas de suas estrelas, que foram base do ciclo vitorioso de 1975&shy;1981. Entretanto, a contrata&ccedil;&atilde;o do uruguaio <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a>, do Wanderers, o retorno de Alonso e a contrata&ccedil;&atilde;o do t&eacute;cnico H&eacute;ctor Rodolfo Veira foram fatores decisivos para os anos posteriores do clube.</p>&#10;<p>O River Plate voltou a ser campe&atilde;o na temporada 1985/86 com muitos gols de Francescoli (artilheiro do campeonato com 25 gols) e Morresi, com a solidez defensiva conquistada com a chegada de Oscar Ruggeri, com o bom meio&shy;campo que era formado por Gallego, H&eacute;ctor Enrique e Ra&uacute;l Roque Alfaro e as defesas de <a href="http://en.wikipedia.org/wiki/Nery_Pumpido" id="w">Nery Pumpido</a>. Tamb&eacute;m venceu o Boca no <i>La Bombonera</i> por 2&shy;0, jogo esse que valeu o t&iacute;tulo da temporada.</p>&#10;<p>Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, o River conquistou pela primeira vez a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>, vencendo o Am&eacute;rica de Cali nas finais. J&aacute; sem Francescoli, mas com boas atua&ccedil;&otilde;es de Alonso e os gols do uruguaio <a href="http://en.wikipedia.org/wiki/Antonio_Alzamendi" id="w">Antonio Alzamendi</a> e Ram&oacute;n Centuri&oacute;n o River abriu as portas para o t&iacute;tulo passando por times como o Boca. O gol de Funes no segundo jogo da final levou 85 mil torcedores que lotavam o Monumental &agrave; loucura. No dia <a href="http://en.wikipedia.org/wiki/14_de_Dezembro" id="w">14 de Dezembro</a>, o River derrotou o <a href="http://en.wikipedia.org/wiki/FC_Steaua_Bucuresti" id="w">FC Steaua Bucuresti</a> por 1&shy;0 com gol de Alzamendi, com passe de Alonso, e conquistou a <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a> em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>. Agora, o River estava no topo do mundo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, Alonso se aposentou num jogo de despedida com 80 mil riverplatenses, em N&uacute;&ntilde;ez. <a href="http://en.wikipedia.org/wiki/Reinaldo_Merlo" id="w">Reinaldo Merlo</a> era o t&eacute;cnico, e o River se encaminhou a conquista da temporada 1989/90, reinando no futebol argentino.</p>&#10;<a id="Era_das_Vit%C3%B3rias_(anos_90)" name="Era_das_Vit%C3%B3rias_(anos_90)"></a><h3> Era das Vit&oacute;rias (anos 90) </h3>&#10;&#10;&#10;<p>A d&eacute;cada de 90 foi a mais vitoriosa da hist&oacute;ria do River Plate. A chave das conquistas foi a contrata&ccedil;&atilde;o de t&eacute;cnicos que foram jogadores do clube, os quais promoveram novos talentos das divis&otilde;es de base.</p>&#10;<p>Daniel Alberto Passarella assumiu o time no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e em seu primeiro campeonato levou o time a uma nova conquista. A temporada 1989/90 ficou com o River gra&ccedil;as aos gols de <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Medina_Bello" id="w">Ram&oacute;n Medina Bello</a> e pelo grande meio&shy;campo formado por Gustavo Zapata, <a href="http://en.wikipedia.org/wiki/Leonardo_Astrada" id="w">Leonardo Astrada</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9ctor_Enrique" id="w">H&eacute;ctor Enrique</a>, Juan Jos&eacute; Borreli e pelo uruguaio Rub&eacute;n da Silva.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, Ram&oacute;n Diaz retornou ao clube como um jogador consagrado e o River conquistou novo t&iacute;tulo. Foram fundamentais para esse t&iacute;tulo, as defesas de <a href="http://en.wikipedia.org/wiki/&Aacute;ngel_Comizzo" id="w">&Aacute;ngel Comizzo</a> e as jornadas defensivas de Jorge Higua&iacute;n, H&eacute;ctor Enrique e Fabi&aacute;n Basualdo. </p>&#10;<p>No <i>Torneo Apertura</i> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, o River conquistou recorrendo as divis&otilde;es de base e Daniel Passarella teve muito a ver com isso. <a href="http://en.wikipedia.org/wiki/Ariel_Arnaldo_Ortega" id="w">Ariel Arnaldo Ortega</a> era a figura maior dos novos craques. O River conquistou o t&iacute;tulo na &uacute;ltima rodada.</p>&#10;<p>Para o <i>Apertura</i> de 1994, Francescoli retornou ao clube, e logo se converteu no craque do time de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Gallego" id="w">Am&eacute;rico Gallego</a>. Aquele conjunto, que na pen&uacute;ltima rodada goleou o Boca em <i>La Bombonera</i>, se tornou o &uacute;nico campe&atilde;o invicto da hist&oacute;ria do River, com doze vit&oacute;rias e sete empates.</p>&#10;<p>A Copa Libertadores da Am&eacute;rica de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> ficou com o River Plate depois de bater o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_de_Cali" id="w">Am&eacute;rica de Cali</a> na final por 2&shy;0, com dois gols de <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Crespo" id="w">Hern&aacute;n Crespo</a>. Ram&oacute;n D&iacute;az era o treinador,  Francescoli, Ortega e Crespo estavam inspirados no ataque. Al&eacute;m disso, conquistou o <i>Apertura</i> 1996 com uma rodada de anteced&ecirc;ncia. Por&eacute;m, perdeu para a Juventus (0&shy;1) a final do Interclubes.</p>&#10;<p>O River conquistou o <i>Clausura</i> e o <i>Apertura</i>  de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>  (um novo tricampeonato) com os gols do chileno <a href="http://en.wikipedia.org/wiki/Marcelo_Salas" id="w">Marcelo Salas</a> e de Francescoli, com boas atua&ccedil;&otilde;es da revela&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Juan_Pablo_Sor%C3%ADn" id="w">Juan Pablo Sor&iacute;n</a>. Tudo sob a batuta de <a href="http://en.wikipedia.org/wiki/Marcelo_Gallardo" id="w">Marcelo Gallardo</a>. E ainda ganhou a <a href="http://en.wikipedia.org/wiki/Supercopa_Libertadores" id="w">Supercopa Libertadores</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> contra o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, com <a href="http://en.wikipedia.org/wiki/Marcelo_Salas" id="w">Marcelo Salas</a> como artilheiro da competi&ccedil;&atilde;o. O ano seguinte, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, acabou por ser um ano sem muito brilho com a elimina&ccedil;&atilde;o da Libertadores diante do <a href="http://en.wikipedia.org/wiki/C.R._Vasco_da_Gama" id="w">C.R. Vasco da Gama</a> em pleno Monumental.&#10;J&aacute; com novas figuras como o meia <a href="http://en.wikipedia.org/wiki/Pablo_Aimar" id="w">Pablo Aimar</a> e o atacante <a href="http://en.wikipedia.org/wiki/Javier_Saviola" id="w">Javier Saviola</a> (artilheiro do campeonato com 15 gols com apenas 18 anos), o River foi campe&atilde;o do <i>Apertura</i> <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. O River fechou a d&eacute;cada de 90 com um t&iacute;tulo e abriu o ano 2000 com um bicampeonato. O <i>Torneo Clausura</i> foi conquistado pelo River comandado por Gallego, que retornou ao clube depois de seis anos. O ataque composto por &Aacute;ngel, Saviola e Aimar era um prato cheio para os amantes do futebol bonito. Ainda em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, para tristeza dos seus torcedores, o River foi eliminado nas quartas de finais da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> pelo seu arqui&shy;rival Boca Juniors.</p>&#10;<a id="Centen%C3%A1rio%2C_t%C3%ADtulos_e_queda_posterior_(anos_2000)" name="Centen%C3%A1rio%2C_t%C3%ADtulos_e_queda_posterior_(anos_2000)"></a><h3> Centen&aacute;rio, t&iacute;tulos e queda posterior (anos 2000) </h3>&#10;<p>No in&iacute;cio dos anos 2000, o River manteve a s&eacute;rie de t&iacute;tulos nacionais, al&eacute;m de comemorar seu centen&aacute;rio no dia <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> de forma marcante. Nesse dia mais de 40 mil torcedores foram ao Obelisco com um bandeir&atilde;o de mil metros e fizeram uma passeata levando esse bandeir&atilde;o at&eacute; o est&aacute;dio Monumental onde haveria um jogo comemorativo contra o Pe&ntilde;arol.</p>&#10;<p>O 30&ordm; t&iacute;tulo argentino veio no <i>Clausura</i> 2002, sob o comando de Ram&oacute;n D&iacute;az e com Ariel Ortega  dentro de campo, al&eacute;m do jovem <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_D%E2%80%99Alessandro" id="w">Andr&eacute;s D&rsquo;Alessandro</a> e do artilheiro <a href="http://en.wikipedia.org/wiki/Fernando_Cavenaghi" id="w">Fernando Cavenaghi</a>. O momento marcante desse campeonato foi a vit&oacute;ria no supercl&aacute;sico por 3&shy;0 em pleno <i>La Bombonera</i>.</p>&#10;<p>J&aacute; sob o comando do chileno <a href="http://en.wikipedia.org/wiki/Manuel_Pellegrini" id="w">Manuel Pellegrini</a>, mas ainda com D&rsquo;Alessandro, Cavenaghi, e agora com o jovem <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_Demichelis" id="w">Mart&iacute;n Demichelis</a> na defesa, o River alcan&ccedil;ou oito vit&oacute;rias seguidas e levou seu 31&ordm; t&iacute;tulo no <i>Clausura</i> <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Al&eacute;m disso, foram muito importantes o meia <a href="http://en.wikipedia.org/wiki/Lucho_Gonz%C3%A1lez" id="w">Lucho Gonz&aacute;lez</a>, <a href="http://en.wikipedia.org/wiki/Ariel_Garc%C3%A9" id="w">Ariel Garc&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Horacio_Ameli" id="w">Horacio Ameli</a>, <a href="http://en.wikipedia.org/wiki/Javier_Mascherano" id="w">Javier Mascherano</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Coudet" id="w">Eduardo Coudet</a> e Esteban Fuertes. Nessa temporada, se aposentou o jogador mais vitorioso da hist&oacute;ria do clube, Leonardo Astrada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de 2004, o time do agora t&eacute;cnico Astrada assumiu definitivamente a ponta do <i>Clausura</i> ao derrotar por 1 a 0 o Boca, em pleno <i>La Bombonera</i>. De quebra, o gol de cabe&ccedil;a de Fernando Cavenaghi ainda acabou com a invencibilidade dos &#34&semi;Xeneizes&#34&semi; naquela 14&ordf; rodada. O clube ainda teve que esperar at&eacute; a &uacute;ltima rodada para levantar a ta&ccedil;a pela 32&ordf; vez em sua hist&oacute;ria. Mas nem tudo era flores para o time platense pois, para desespero de seus torcedores e assim como em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>,  em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> o time foi novamente eliminado da Libertadores pelo seu arqui&shy;rival Boca, dessa vez nas semifinais.</p>&#10;<p>A vantagem de t&iacute;tulos nacionais sobre o Boca Juniors, contudo, foi aumentada ainda mais no <i>Clausura</i> do mesmo ano quando o River empatou com o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Rafaela" id="w">Atl&eacute;tico de Rafaela</a> (1&shy;1) e levou mais esse t&iacute;tulo. Os retornos de Marcelo Gallardo e Marcelo Salas, com o toque de classe de Lucho Gonz&aacute;lez e a excelente zaga com <a href="http://en.wikipedia.org/wiki/Horacio_Ameli" id="w">Horacio Ameli</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Tuzzio" id="w">Eduardo Tuzzio</a> foram fundamentais para a conquista desse campeonato. Mantendo a forte equipe campe&atilde; o River entrou na Libertadores do ano seguinte como um dos favoritos, mas acabou sendo eliminado pelo S&atilde;o Paulo por mais uma vez nas semifinais.</p>&#10;<p>Seu t&iacute;tulo mais recente foi o <i>Clausura</i> <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o 33&ordf; da hist&oacute;ria e logo ap&oacute;s uma elimina&ccedil;&atilde;o dram&aacute;tica da Libertadores pelo San Lorenzo, devolvendo a elimina&ccedil;&atilde;o de 96 para o pr&oacute;prio River ap&oacute;s uma derrota e um empate nas eliminat&oacute;rias. Com novos &iacute;dolos estrangeiros, como o colombiano <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_Garc%C3%ADa" id="w">Falc&atilde;o Garc&iacute;a</a>, o uruguaio <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Abreu" id="w">Sebasti&aacute;n Abreu</a> e o chileno <a href="http://en.wikipedia.org/wiki/Alexis_S%C3%A1nchez" id="w">Alexis S&aacute;nchez</a>, al&eacute;m do veterano Ortega, o t&iacute;tulo argentino comandado pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Diego_Simeone" id="w">Diego Simeone</a> ainda garantiu ao clube a classifica&ccedil;&atilde;o direta &agrave; Libertadores do ano seguinte.</p>&#10;<p>Porem,  que parecia ser uma recupera&ccedil;&atilde;o do fracasso no torneio continental acabou se tornando um pesadelo a partir do momento em que o mesmo time que acabara de se sagrar campe&atilde;o nacional inexplicavelmente entrou em decl&iacute;nio culminando com a lanterna ao fim do <i>Apertura</i> e escrevendo uma p&aacute;gina triste em sua hist&oacute;ria centen&aacute;ria como a pior coloca&ccedil;&atilde;o de todos os tempos. Somado a isso, um novo fracasso em competi&ccedil;&otilde;es continentais (dessa vez pela <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>, frente ao mexicano <a href="http://en.wikipedia.org/wiki/Chivas_Guadalajara" id="w">Chivas Guadalajara</a>), e repetindo o mesmo fiasco que obteve diante do San Lorenzo quando tinha a classifica&ccedil;&atilde;o nas m&atilde;os e deixou escapar nos momentos finais, rendeu ao elenco outrora consagrado campe&atilde;o o apelido de &#34&semi;O Pior Time da Hist&oacute;ria&#34&semi;.</p>&#10;<a id="O_Rebaixamento_(anos_2010&shy;2011)" name="O_Rebaixamento_(anos_2010&shy;2011)"></a><h3> O Rebaixamento (anos 2010&shy;2011) </h3>&#10;&#10;<p>Com a situa&ccedil;&atilde;o insustent&aacute;vel, <a href="http://en.wikipedia.org/wiki/Diego_Simeone" id="w">Diego Simeone</a> saiu e deu lugar a <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Gorosito" id="w">N&eacute;stor Gorosito</a>. Al&eacute;m disso, com a contrata&ccedil;&atilde;o do atacante <a href="http://en.wikipedia.org/wiki/Cristian_Fabbiani" id="w">Cristian Fabbiani</a> e os retornos dos meias veteranos <a href="http://en.wikipedia.org/wiki/Marcelo_Gallardo" id="w">Marcelo Gallardo</a>, <a href="http://en.wikipedia.org/wiki/Mat%C3%ADas_Almeyda" id="w">Mat&iacute;as Almeyda</a> e <a href="http://en.wikipedia.org/wiki/Ariel_Ortega" id="w">Ariel Ortega</a> o clube tentou se reerguer a fim de dar a volta por cima e voltar a escrever novamente p&aacute;ginas bonitas em sua vitoriosa e gloriosa hist&oacute;ria.</p>&#10;<p>A maior crise da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> parecia n&atilde;o ter fim, e teve mais um tr&aacute;gico cap&iacute;tulo na tarde de <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Em jogo v&aacute;lido pela &uacute;ltima rodada do <i>Torneio Clausura 2011</i>, mesmo jogando em casa, a equipe foi derrotada por 1&shy;2 pelo <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Lan%C3%BAs" id="w">Lan&uacute;s</a>. Com a combina&ccedil;&atilde;o de resultados, o <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> ficou em 17&ordm; lugar no Promedio e disputou a Promoci&oacute;n (uma esp&eacute;cie de repescagem) contra o <a href="http://en.wikipedia.org/wiki/Belgrano" id="w">Belgrano</a>, 4&ordm; colocado da Primera B, em partidas de ida e volta. A primeira foi em <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a>, na noite de <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, com o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Belgrano" id="w">Belgrano</a> vencendo a partida por 2&shy;0, com direito a invas&atilde;o da torcida platense no gramado. O segundo foi em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, para definir em qual divis&atilde;o do futebol argentino cada equipe jogar&aacute; na pr&oacute;xima temporada. Na tarde gelada de <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, os term&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> marcavam 6&deg;C, um pren&uacute;ncio do golpe fatal: Em 110 anos de hist&oacute;ria, o <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> foi rebaixado pela primeira vez em sua hist&oacute;ria ao empatar por 1&shy;1 com os <i>piratas</i> do Belgrano, em um Monumental de Nu&ntilde;ez praticamente lotado. A partida foi encerrada aos 44 minutos do segundo tempo (sem o apito final do &aacute;rbitro <a href="http://en.wikipedia.org/wiki/Sergio_Pezzota" id="w">Sergio Pezzota</a>), devido &agrave; tentativa de invas&atilde;o de campo por parte da torcida <i>millionaria</i>. Com o rebaixamento do time, a cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> viveu momentos de terror, com adeptos do <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> depredando as depend&ecirc;ncias do Est&aacute;dio Monumental de Nu&ntilde;ez e carros e lojas nas ruas pr&oacute;ximas. No dia seguinte foi anunciado que <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_L%C3%B3pez" id="w">J.J. L&oacute;pez</a> se demitiu do cargo de treinador, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Mat%C3%ADas_Almeyda" id="w">Mat&iacute;as Almeyda</a>, at&eacute; ent&atilde;o o capit&atilde;o do time<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="O_River_volta_a_ser_River_(2012)" name="O_River_volta_a_ser_River_(2012)"></a><h3>O River volta a ser River (2012)</h3>&#10;<p>Ap&oacute;s quase um ano, O River Plate sagrou&shy;se campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Primera_B_Nacional" id="w">Primera B Nacional</a> e voltou &agrave; principal divis&atilde;o do futebol argentino.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Nesse mesmo ano conquistou pela primeira vez a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_Sub&shy;20" id="w">Copa Libertadores da Am&eacute;rica Sub&shy;20</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em 2014, o calv&aacute;rio teve definitivamente seu fim, com o t&iacute;tulo argentino conquistado de forma emocionantes ap&oacute;s diversas mudan&ccedil;as de lideran&ccedil;a durante a competi&ccedil;&atilde;o. Depois de jogos dif&iacute;ceis, o River conseguiu o primeiro lugar do torneio apenas na pen&uacute;ltima rodada. No jogo final, no dia dia 18/05/2014, uma vit&oacute;ria por 5x0 sobre o Quilmes confirmou o ressurgimento do maior campe&atilde;o argentino. Diante de um Monumental abarrotado, enfim &#34&semi;Los Millonarios&#34&semi; ressurgiram do rebaixamento de 2011 com o quadrag&eacute;simo terceiro t&iacute;tulo nacional e o trig&eacute;simo quinto t&iacute;tulo do Campeonato Argentino em 2014. </p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>INTERCONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="50" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Copa_Intercontinental.svg" id="w">20px</a><a href="http://en.wikipedia.org/wiki/Ficheiro:ToyotaCupTrophy.svg" id="w">20px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Europeia/Sul&shy;Americana_de_1986" id="w">1986</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/File:Trofeo&shy;mini&shy;copa&shy;interamericana.png" id="w">35px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Interamericana" id="w">Copa Interamericana</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a></td></tr>&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>CONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="40" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeo&shy;mini&shy;copa&shy;libertadores&shy;de&shy;america.png" id="w">42px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a></b></th>&#10;<th align="center"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1996" id="w">1996</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/File:Trofeo&shy;mini&shy;supercopa&shy;sudamericana.png" id="w">35px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Supercopa_Sul&shy;Americana" id="w">Supercopa Sul&shy;Americana</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Supercopa_Libertadores_1997" id="w">1997</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/File:Copa_Aldao_trophy.jpg" id="w">35px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">Copa Aldao</a></b></th>&#10;<th align="center"><b>5</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">1936</a>, <a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">1941</a>, <a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">1945</a>, <a href="http://en.wikipedia.org/wiki/Copa_Aldao" id="w">1947</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/File:Tie_Cup_trophy.jpg" id="w">35px</a></th>&#10;<th align="center"><b>Cup Tie Competition</b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a></td></tr>&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>NACIONAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="40" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">23px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a></b></th>&#10;<th align="center"><b>35</b></th>&#10;<td rowspan="1"><b>1</b> (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>) <b>Era Amadora</b><br/> <b>14</b> (<a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)<br/> <b>3</b> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>) <b>Nacional</b><br/> <b>4</b> (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) <b>Metropolitano</b><br/> <b>6</b> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) <b>Apertura</b> <br/><b>6</b> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>) <b>Clausura </b>&#10;<b>1 </b>(<b><a href="http://en.wikipedia.org/wiki/Torneo_Final_2014" id="w">2014</a>) Toneo Final</b></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">23px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Argentina_de_F%C3%BAtbol" id="w">Copa da Argentina</a></b></th>&#10;<th align="center"><b>7</b></th>&#10;<td rowspan="1"><b>1</b> (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>) <b>Copa de Competencia JC</b><br/> <b>1</b> (<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>) <b>Copa Escobar</b> <br/> <b>4</b> (<a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>) <b>Copa Dr. Carlos Ibarguren</b><br/> <b>1</b> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>) <b>Copa Eva Per&oacute;n</b> </td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">23px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Primera_B_Nacional" id="w">Primera B Nacional</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Primera_B_Nacional_de_2011/12" id="w">2011/12</a></td></tr></table></div>&#10;&#10;<a id="Categorias_de_Base" name="Categorias_de_Base"></a><h3> Categorias de Base </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>CONTINENTAIS (Juvenil)</b></span></th></tr>&#10;<tr>&#10;<th width="40" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeo&shy;mini&shy;copa&shy;libertadores&shy;de&shy;america.png" id="w">42px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_Sub&shy;20" id="w">Copa Libertadores da Am&eacute;rica Sub&shy;20</a></b> </th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_Sub&shy;20_de_2012" id="w">2012</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.svg" id="w">10px</a></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.svg" id="w">10px</a> <small>Campe&atilde;o Invicto</small></p>&#10;<p> </p>&#10;<a id="Os_Maiores_%C3%8Ddolos" name="Os_Maiores_%C3%8Ddolos"></a><h2> Os Maiores &Iacute;dolos </h2>&#10;&#10;&#10;<p>Os maiores &iacute;dolos da hist&oacute;ria millionaria do River Plate foram: &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bernab%C3%A9_Ferreyra" id="w">Bernab&eacute; Ferreyra</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Moreno" id="w">Jos&eacute; Manuel Moreno</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Loustau" id="w">F&eacute;lix Loustau</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Luis_Artime" id="w">Luis Artime</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Amadeo_Carrizo" id="w">Amadeo Carrizo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano" id="w">Alfredo Di St&eacute;fano</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Oscar_M%C3%A1s" id="w">Oscar M&aacute;s</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Roberto_Perfumo" id="w">Roberto Perfumo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Reinaldo_Merlo" id="w">Reinaldo Merlo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Gallego" id="w">Am&eacute;rico Gallego</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mario_Kempes" id="w">Mario Kempes</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Leonardo_Astrada" id="w">Leonardo Astrada</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_D%C3%ADaz" id="w">Hern&aacute;n D&iacute;az</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Norberto_Alonso" id="w">Norberto Alonso</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ariel_Arnaldo_Ortega" id="w">Ariel Arnaldo Ortega</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bernardo_Gandulla" id="w">Bernardo Gandulla</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelo_Salas" id="w">Marcelo Salas</a></li></ul>&#10;<p>Jogadores que se destacaram no River Plate e em outras equipes fora da Argentina:&#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Antonio_Alzamendi" id="w">Antonio Alzamendi</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Crespo" id="w">Hern&aacute;n Crespo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Javier_Saviola" id="w">Javier Saviola</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pablo_Aimar" id="w">Pablo Aimar</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juan_Pablo_Sor%C3%ADn" id="w">Juan Pablo Sor&iacute;n</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelo_Gallardo" id="w">Marcelo Gallardo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_D%26%2339%3BAlessandro" id="w">Andr&eacute;s D&#39&semi;Alessandro</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Fernando_Cavenaghi" id="w">Fernando Cavenaghi</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lucho_Gonz%C3%A1lez" id="w">Lucho Gonz&aacute;lez</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Javier_Mascherano" id="w">Javier Mascherano</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Germ%C3%A1n_Burgos" id="w">Germ&aacute;n Burgos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Eduardo_Tuzzio" id="w">Eduardo Tuzzio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gonzalo_Higua%C3%ADn" id="w">Gonzalo Higua&iacute;n</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Radamel_Falcao" id="w">Radamel Falcao</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_%C3%81ngel_D%C3%ADaz" id="w">Ram&oacute;n &Aacute;ngel D&iacute;az</a> (Figura mais importante como treinador e ponta)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/&Aacute;ngel_Labruna" id="w">&Aacute;ngel Labruna</a> (Goleador da hist&oacute;ria millionaria)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a> (Maior s&iacute;mbolo da hist&oacute;ria do River)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/David_Trezeguet" id="w">David Trezeguet</a></li></ul>&#10;<a id="O_Uniforme" name="O_Uniforme"></a><h2> O Uniforme </h2>&#10;<p>Em uma noite de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, um grupo de garotos componentes do time viram uma fita de seda vermelha no banco traseiro do t&aacute;xi que os levavam para casa. Em uma atitude de travessura, os garotos roubaram a faixa com a ideia de incrementar a <a href="http://en.wikipedia.org/wiki/Camisa_branca" id="w">camisa branca</a> do clube dos <i>millonarios</i>. </p>&#10;<p>A ideia agradou aos demais membros sendo incorporada ao uniforme e as tradi&ccedil;&otilde;es do clube dos milion&aacute;rios de Buenos Aires. Mal sabia aquele motorista que ao levar os jovens de volta de uma festa de carnaval que estava contribuindo para compor uma das camisas mais respeitadas no mundo do futebol.</p>&#10;<a id="Uniformes_atuais" name="Uniformes_atuais"></a><h4> Uniformes atuais </h4>&#10;&#10;<ul>&#10;<li>1&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Branca" id="w">branca</a> com faixa <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a>, cal&ccedil;&atilde;o preto e meias brancas.</li>&#10;<li>2&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Gren%C3%A1" id="w">gren&aacute;</a> com faixa <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a>, cal&ccedil;&atilde;o branco e meias vermelhas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_de_goleiros" name="Uniformes_de_goleiros"></a><h4> Uniformes de goleiros </h4>&#10;&#10;&#10;<ul>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a>, cal&ccedil;&atilde;o e meias cinzas&semi;</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Dourada" id="w">dourada</a>, cal&ccedil;&atilde;o e meias douradas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_de_treino" name="Uniformes_de_treino"></a><h4> Uniformes de treino </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Preto" id="w">Preto</a> com detalhes brancos e vermelhos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Branco" id="w">Branco</a> com detalhes pretos e vermelhos&semi;</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_anteriores" name="Uniformes_anteriores"></a><h4> Uniformes anteriores </h4>&#10;&#10;<ul>&#10;<li><b>2013&shy;14</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2012&shy;13</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2011&shy;12</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2010&shy;11</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2009&shy;10</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2008&shy;09</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2007&shy;08</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2006&shy;07</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Sedes_e_est%C3%A1dios" name="Sedes_e_est%C3%A1dios"></a><h2> Sedes e est&aacute;dios </h2>&#10;<a id="Monumental_Antonio_Vespucio_Liberti" name="Monumental_Antonio_Vespucio_Liberti"></a><h3> Monumental Antonio Vespucio Liberti </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:002.Buenos_Aires_desde_el_cielo_(Estadio_de_River).JPG%7C350_px%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Monumental de Nu&ntilde;ez&#39&semi;&#39&semi;, o est&aacute;dio do River Plate, que foi palco da final da [[Copa do Mundo de 1978]]</a>&#10; &#10;O <i>Monumental</i> &eacute; o est&aacute;dio que abriga o time no bairro de <a href="http://en.wikipedia.org/wiki/Belgrano_(Buenos_Aires)" id="w">Belgrano</a>, em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, equivocadamente confundido com o bairro de <a href="http://en.wikipedia.org/wiki/Nu%C3%B1ez" id="w">Nu&ntilde;ez</a> por seu apelido, &#34&semi;Monumental de Nu&ntilde;ez&#34&semi;. Tem capacidade para 65.645 pessoas, e foi inaugurado em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> numa partida entre o River Plate e o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Pe%C3%B1arol" id="w">Pe&ntilde;arol</a> do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Foi o est&aacute;dio no qual se jogou a final da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.riverplate.com.ar" rel="nofollow" title="http://www.riverplate.com.ar">P&aacute;gina oficial</a> (em espanhol, ingl&ecirc;s e chino)</li>&#10;<li><a class="externallink" href="http://www.fifa.com/classicfootball/clubs/index.html#club=44097" rel="nofollow" title="http://www.fifa.com/classicfootball/clubs/index.html#club=44097">P&aacute;gina do River Plate na FIFA</a></li>&#10;<li><a class="externallink" href="http://www.riverplate.com" rel="nofollow" title="http://www.riverplate.com">P&aacute;gina N&atilde;o oficial</a> (em espanhol e ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.riverplate.com/Blogs/Portugues&shy;Blog/" rel="nofollow" title="http://www.riverplate.com/Blogs/Portugues&shy;Blog/">River em Portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.riveresmundial.com.ar/" rel="nofollow" title="http://www.riveresmundial.com.ar/">Web no oficial &shy; Em Espanhol e Portugu&ecirc;s</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Club_Atl%C3%A9tico_River_Plate" id="w">Categoria:Club Atl&eacute;tico River Plate</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1901" id="w">Categoria:Clubes de futebol fundados em 1901</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Libertadores" id="w">River Plate</a></p></body></html>