<html><title>Vilarinho (Vila Verde)</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_de_Santa_Luzia_em_Vilarinho_0030.jpg%7Cthumb%7C290px" id="w">Capela de Santa Luzia.</a>&#10;<b>Vilarinho</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Verde" id="w">Vila Verde</a>, com 1,55&#160&semi;km&sup2; de &aacute;rea e 410 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 264,5 hab/km&sup2;. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>&Eacute; uma freguesia que, desde 2013, no &acirc;mbito de uma reforma administrativa nacional, foi agregada a <a href="http://en.wikipedia.org/wiki/Sande_(Vila_Verde)" id="w">Sande</a>, <a href="http://en.wikipedia.org/wiki/Barros_(Vila_Verde)" id="w">Barros</a> e <a href="http://en.wikipedia.org/wiki/Gomide" id="w">Gomide</a>, formando uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Sande%2C_Vilarinho%2C_Barros_e_Gomide" id="w">Uni&atilde;o das Freguesias de Sande, Vilarinho, Barros e Gomide</a>. </p>&#10;<p>Dista cerca de 7&#160&semi;km da sede do concelho. Pico S&atilde;o Crist&oacute;v&atilde;o, Sande, Barros e At&atilde;es fazem parte do grupo de localidades adjacentes a Vilarinho.</p>&#10;<p>Do ponto de vista arquitect&oacute;nico, &eacute; das localidades mais ricas do concelho: quatro capelas e uma igreja patenteiam as profundas e antiqu&iacute;ssimas ra&iacute;zes crist&atilde;s associadas a esta terra.</p>&#10;<p>Quem passa por Vilarinho n&atilde;o deve perder a oportunidade de conhecer o seu rico patrim&oacute;nio hist&oacute;rico que, nos &uacute;ltimos anos, tem sofrido v&aacute;rias renova&ccedil;&otilde;es com o intuito de o tornar mais digno.</p>&#10;<p>Como espa&ccedil;os de lazer, destacam&shy;se os v&aacute;rios caf&eacute;s (Santar e Santa Luzia), o renovado adro de Santa Luzia, o Largo da Carvalheira (requalificado pela Junta de Freguesia de Vilarinho em 2006) e os Escad&oacute;rios situados no Monte de Santa Luzia (cujas oliveiras ali plantadas s&atilde;o alusivas ao Monte das Oliveiras).</p>&#10;<p>Carlos Ferraz &eacute;, desde 2013, o Presidente da Junta da Uni&atilde;o de Freguesias de Sande, Vilarinho, Barros e Gomide.</p>&#10;<a id="Festas_e_romarias" name="Festas_e_romarias"></a><h2> Festas e romarias </h2>&#10;&#10;<ul>&#10;<li>Festa em honra de <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_de_Siracusa" id="w">Santa Luzia</a> (13 de Dezembro).</li>&#10;<li>Prociss&atilde;o dos Passos (<a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a>) realizada anualmente, sendo transmitida em direto atrav&eacute;s da Internet no site <a class="externallink" href="http://www.vilarinho&shy;vilaverde.com/vilarinhotv.html" rel="nofollow" title="http://www.vilarinho&shy;vilaverde.com/vilarinhotv.html">http://www.vilarinho&shy;vilaverde.com/vilarinhotv.html</a></li>&#10;<li>Visita Pascal (<a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>), realizada no Domingo de Pascoela.</li>&#10;<li>Festa de S&atilde;o Mamede (<a href="http://en.wikipedia.org/wiki/17_de_Agosto" id="w">17 de Agosto</a>).</li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;<p>O presidente da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Cultural_Recreativa_e_Desportiva_de_Vilarinho" id="w">Associa&ccedil;&atilde;o Cultural Recreativa e Desportiva de Vilarinho</a>, Adelino Oliveira, tem vindo, ao longo dos seus mandatos, a levar a cabo uma s&eacute;rie de iniciativas que colocam esta Associa&ccedil;&atilde;o Cultural como uma das mais din&acirc;micas do concelho de jogos tradicionais a passeios pelo pa&iacute;s, passando pelo futebol, pelo automobilismo e por concertos de m&uacute;sica, tudo isto e muito mais s&atilde;o alguns dos exemplos das actividades desenvolvidas por esta empreendedora Associa&ccedil;&atilde;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Vila_Verde" id="w">Categoria:Antigas freguesias de Vila Verde</a></p></body></html>