<html><title>Filarm&oacute;nica Uni&atilde;o Sertaginense</title><body>&#10;<p> </p>&#10;<p>A <b>Filarm&oacute;nica Uni&atilde;o Sertaginense</b> (no passado <i>Philarmonica Sertanense</i>) &eacute; a mais antiga agremia&ccedil;&atilde;o cultural do concelho da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a>, e uma das mais antigas organiza&ccedil;&otilde;es musicais do pa&iacute;s. </p>&#10;<a id="Percurso" name="Percurso"></a><h2>Percurso</h2>&#10;&#10;<p>A colectividade foi fundada no dia 1 de Dezembro de 1830 como resultado da fus&atilde;o entre a <b>Philarmonica Patriota Certaginense</b> e a <b>Sociedade Musical Recreio Artista</b>.</p>&#10;<p>Com instala&ccedil;&otilde;es pr&oacute;prias, constru&iacute;das recentemente, bastante amplas, localizadas no centro da vila da Sert&atilde;, que foram inauguradas em 1997 a banda trabalha actualmente com boas condi&ccedil;&otilde;es.</p>&#10;<p>Depois do trabalho realizado por in&uacute;meros maestros nos &uacute;ltimos anos, alguns deles chefes de banda militar, a banda teve necessidade de alguma renova&ccedil;&atilde;o. Entrou para a banda o jovem maestro Vitor Feitor que tem revelado provas de toda a sua capacidade de trabalho.</p>&#10;<p>Num futuro pr&oacute;ximo surgir&atilde;o concertos tem&aacute;ticos e diversificados, festas e romarias, interc&acirc;mbios com outras bandas, est&aacute;gios, masterclasses, concursos de bandas em Portugal e no estrangeiro.</p>&#10;<p>Durante o ano de 2007 a banda trabalhou de forma intensiva de tal modo que foi classificada como uma das melhores da zona centro.</p>&#10;<a id="Actua%C3%A7%C3%B5es" name="Actua%C3%A7%C3%B5es"></a><h2>Actua&ccedil;&otilde;es</h2>&#10;&#10;<p>As actua&ccedil;&otilde;es do grupo t&ecirc;m tido lugar um pouco por todo o pa&iacute;s, em especial nas regi&otilde;es Centro e Norte, e ainda na Ilha do Pico (A&ccedil;ores). Abrilhantaram Festas Populares, Festivais de Bandas, concertos p&uacute;blicos e ainda concertos na FIL em Lisboa.</p> &#10;<p>Tamb&eacute;m actuaram na TV e em v&aacute;rios programas de r&aacute;dio (<a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Renascen%C3%A7a" id="w">R&aacute;dio Renascen&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o_Portuguesa" id="w">RDP</a>) e, ainda, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Luz" id="w">est&aacute;dio da Luz</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 1998.</p>&#10;<a id="Elementos" name="Elementos"></a><h2>Elementos</h2>&#10;&#10;<p>A banda tem sofrido v&aacute;rias e significativas altera&ccedil;&otilde;es ao longo do tempo sendo, actualmente, constitu&iacute;da por sessenta elementos, trinta e cinco do sexo masculino e vinte e cinco do sexo feminino. Apenas seis elementos t&ecirc;m idade superior a trinta anos e a grande maioria tem entre quinze e vinte e tr&ecirc;s anos.</p>&#10;<p>O grupo apresenta uma m&eacute;dia baixa de idades (cerca de 18 anos) sendo o seu contramestre o m&uacute;sico mais idoso com 42 anos.</p>&#10;<a id="Repert%C3%B3rio" name="Repert%C3%B3rio"></a><h2>Repert&oacute;rio</h2>&#10;&#10;<p>O seu repert&oacute;rio &eacute; bastante variado, interpretando desde marchas militares, pe&ccedil;as de concerto, hinos e m&uacute;sica ligeira.</p>&#10;<p>Actualmente Interpreta a mais variada m&uacute;sica, variando o seu repert&oacute;rio sempre de forma sistem&aacute;tica de 3 em 3 meses.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;&#10;<p>De salientar que actualmente frequentam o Conservat&oacute;rio de Minde 14 elementos da Banda, 4 frequentam/frequentaram estudos superiores em M&uacute;sica e seis passaram por v&aacute;rios graus de Conservat&oacute;rios Regionais.</p>&#10;<p>Tem actualmente uma Escola de M&uacute;sica, com cerca de 30 alunos, que assegura a continuidade da banda num futuro a longo prazo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociedades_musicais_de_Portugal" id="w">Categoria:Sociedades musicais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_filarm%C3%B3nicas" id="w">Categoria:Bandas filarm&oacute;nicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sert%C3%A3" id="w">Categoria:Sert&atilde;</a></p></body></html>