<html><title>Vari&aacute;vel aleat&oacute;ria discreta</title><body>&#10;<p> </p>&#10;<p>Chamamos de Vari&aacute;vel Aleat&oacute;ria Discreta aquela vari&aacute;vel que toma valores que podem ser contados, isto &eacute;,&eacute; aquela para a qual o conjunto A &eacute; um conjunto finito ou infinito enumer&aacute;vel.</p>&#10;<p>Ex: A = {1, 2, 3, 4, 5, 6}, &#10;A = N = {0, 1, 2, 3, 4, 5, 6... &infin; }.</p>&#10;&#10;<p>A melhor forma de explicar um conceito &eacute; associarmos a algum exemplo real.&#10;Um pequeno dado de seis lados, muito comum em jogos de tabuleiros, ele &eacute; o melhor exemplo para uma VARI&Aacute;VEL ALEAT&Ograve;RIA DISCRETA FINITA. Pois todas as vezes em que lan&ccedil;armos o dado, ele sempre nos dar&aacute; um &#34&semi;valor&#34&semi; inteiro. N&atilde;o existe a possibilidade que ele caia de &#34&semi;lado&#34&semi; nos dando um valor surpreendente como 2,5555.</p>&#10;&#10;<p>Outro exemplo de Vari&aacute;vel Aleat&oacute;ria Discreta Infinita, seria o n&uacute;mero de carros que chegam no ped&aacute;gio, sabemos que vir&aacute; infinitamente carros, no entanto, nunca chegar&aacute; a metade de um carro, n&atilde;o haver&aacute; &#34&semi;fra&ccedil;&otilde;es&#34&semi; no numero de carros. O resultado a princ&iacute;pio n&atilde;o &eacute; completamente conhecido, mas sempre DISCRIT&Iacute;VEL com facilidade.</p>&#10;&#10;<p>Mais exemplos de Vari&aacute;veis Aleat&oacute;rias Discretas:</p>&#10;&shy; n&uacute;mero de acidentes numa semana&semi;&#10;&#10;&shy; n&uacute;mero de caras em cinco lan&ccedil;amento de moeda&semi;&#10;&#10;&shy; n&uacute;mero de defeitos em sapatos&semi;&#10;&#10;&shy; n&uacute;mero de falhas numa safra&semi;&#10;&#10;&shy;n&uacute;mero de terremotos&semi;&#10;&#10;&shy; n&uacute;mero de jogos empatados&semi;&#10;&#10;&shy; n&uacute;mero de livros numa estante.&#10;&#10;&#10;<p>Algumas das mais conhecidas distribui&ccedil;&otilde;es de probabilidade discretas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_Bernoulli" id="w">Distribui&ccedil;&atilde;o de Bernoulli</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_binomial" id="w">Distribui&ccedil;&atilde;o binomial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_binomial_negativa" id="w">Distribui&ccedil;&atilde;o binomial negativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_geom%C3%A9trica" id="w">Distribui&ccedil;&atilde;o geom&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_hipergeom%C3%A9trica" id="w">Distribui&ccedil;&atilde;o hipergeom&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_Poisson" id="w">Distribui&ccedil;&atilde;o de Poisson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_uniforme" id="w">Distribui&ccedil;&atilde;o uniforme</a></li></ul>&#10;&#10;<p>Se uma vari&aacute;vel aleat&oacute;ria &eacute; discreta ent&atilde;o o conjunto de todos os poss&iacute;veis valores que ela pode assumir &eacute; finito ou contavelmente infinito, porque a soma de muitos n&uacute;meros positivos reais incont&aacute;veis diverge sempre para o infinito.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estat%C3%ADstica" id="w">Categoria:Estat&iacute;stica</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Probability_distribution">en:Probability distribution</a></p></body></html>