<html><title>F&ecirc;nix</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nuremberg_chronicles_f_104r_2.png%7Cthumb%7Cupright" id="w">A F&ecirc;nix preparando sua [[pira]] funer&aacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Phoenix_detail_from_Aberdeen_Bestiary.jpg%7Cthumb%7Cupright" id="w">Imagem da F&ecirc;nix renascendo, do &#34&semi;[[Besti&aacute;rio de Aberdeen]]&#34&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Phoenix_rising_from_its_ashes.jpg%7Cthumb%7Cupright" id="w">A f&ecirc;nix reerguida de suas cinzas</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_San_Francisco.svg%7Cthumb%7Cupright" id="w">Imagem da f&ecirc;nix em a bandeira de S&atilde;o Francisco</a>&#10;A   ( ) &eacute; um p&aacute;ssaro da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> que, quando morria, entrava em auto&shy;combust&atilde;o e, passado algum tempo, renascia das pr&oacute;prias cinzas. Outra caracter&iacute;stica da f&ecirc;nix &eacute; sua for&ccedil;a que a faz transportar em voo cargas muito pesadas, havendo lendas nas quais chega a carregar <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a>. Podendo se transformar em uma ave de fogo.</p>&#10;<p>Teria <a href="http://en.wikipedia.org/wiki/Pena" id="w">penas</a> brilhantes, douradas, e vermelho&shy;arroxeadas, e seria do mesmo tamanho ou maior do que uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>. Segundo alguns escritores gregos, a f&ecirc;nix vivia exatamente quinhentos anos. Outros acreditavam que seu ciclo de vida era de   anos. No final de cada ciclo de vida, a f&ecirc;nix queimava&shy;se numa <a href="http://en.wikipedia.org/wiki/Pira" id="w">pira</a> funer&aacute;ria. A vida longa da f&ecirc;nix e o seu dram&aacute;tico renascimento das pr&oacute;prias cinzas transformaram&shy;na em s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a> e do renascimento espiritual. </p>&#10;<p>Suas l&aacute;grimas tem propriedades para curar qualquer tipo de doen&ccedil;a ou ferida. </p>&#10;<p>Os gregos parecem ter se baseado em <a href="http://en.wikipedia.org/wiki/Bennu" id="w">Bennu</a>, da <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">mitologia eg&iacute;pcia</a>, representado na forma de uma ave acinzentada semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Gar%C3%A7a" id="w">gar&ccedil;a</a>, hoje extinta, que habitava o Egito. Cumprido o ciclo de vida do <a href="http://en.wikipedia.org/wiki/Bennu" id="w">Bennu</a>, ele voava a <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis_(Egito)" id="w">Heli&oacute;polis</a>, pousava sobre a pira do deus <a href="http://en.wikipedia.org/wiki/R%C3%A1" id="w">R&aacute;</a>, ateava fogo em seu ninho e se deixava consumir pelas chamas, renascendo das cinzas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>, poeta grego do  , afirmou que a f&ecirc;nix vivia nove vezes o tempo de exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Corvo" id="w">corvo</a>, que tem uma longa vida. Outros c&aacute;lculos mencionaram at&eacute;   anos.</p>&#10;<p>De forma semelhante a Bennu, quando a ave sentia a morte se aproximar, constru&iacute;a uma <a href="http://en.wikipedia.org/wiki/Pira" id="w">pira</a> de ramos de <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A1lvia" id="w">s&aacute;lvia</a> e <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a> em cujas chamas morria queimada. Mas das cinzas erguia&shy;se ent&atilde;o uma nova f&ecirc;nix, que colocava piedosamente os restos da sua progenitora num <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a> de mirra e voava com ele &agrave; cidade eg&iacute;pcia de Heli&oacute;polis, onde os colocava no Altar do Sol.</p>&#10;<p>Dizia&shy;se que estas cinzas tinham o poder de ressuscitar um morto. O <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/Heliog%C3%A1balo" id="w">Heliog&aacute;balo</a> (204&shy;222 d. C.) decidiu comer carne de f&ecirc;nix, a fim de conseguir a imortalidade. Comeu uma <a href="http://en.wikipedia.org/wiki/Ave&shy;do&shy;para%C3%ADso" id="w">ave&shy;do&shy;para&iacute;so</a>, que lhe foi enviada em vez de uma f&ecirc;nix, mas foi assassinado pouco tempo depois.</p>&#10;<p>Atualmente os estudiosos creem que a lenda surgiu no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> e foi adaptada pelos sacerdotes do Sol de Heli&oacute;polis como uma alegoria da morte e renascimento di&aacute;rios do astro&shy;rei.&#10;Tal como todos os grandes mitos gregos, desperta conson&acirc;ncias no mais &iacute;ntimo do homem. Na arte crist&atilde;, a f&ecirc;nix renascida tornou&shy;se um s&iacute;mbolo popular da <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.</p>&#10;<p>Curiosamente, o seu nome pode dever&shy;se a um equ&iacute;voco de <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, historiador grego do   Na sua descri&ccedil;&atilde;o da ave, ele pode t&ecirc;&shy;la erroneamente designado por f&ecirc;nix (<i>Phoenix</i>), a <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeira</a> (<i>Phoenix</i> em grego) sobre a qual a ave era nessa &eacute;poca representada.</p>&#10;&#10;<ul>&#10;<li>A cren&ccedil;a na ave lend&aacute;ria que renasce das pr&oacute;prias cinzas existiu em v&aacute;rios povos da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> como gregos, eg&iacute;pcios e chineses. Em todas as mitologias o significado &eacute; preservado: a perpetua&ccedil;&atilde;o, a ressurrei&ccedil;&atilde;o, a esperan&ccedil;a que nunca t&ecirc;m fim.</li>&#10;<li>Para os gregos, a f&ecirc;nix por vezes estava ligada ao deus <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> e &eacute; representada em muitos templos antigos. H&aacute; um paralelo da f&ecirc;nix com o Sol, que morre todos os dias no horizonte para renascer no dia seguinte, tornando&shy;se o eterno s&iacute;mbolo da morte e do renascimento da natureza.</li>&#10;<li>Os eg&iacute;pcios a tinham por &#34&semi;Bennu&#34&semi; e estava relacionada a <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> &#34&semi;S&oacute;tis&#34&semi;, ou estrela de cinco pontas, estrela flamejante, que &eacute; pintada ao seu lado.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> antiga a f&ecirc;nix foi representada como uma ave maravilhosa e transformada em s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, da <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>, da for&ccedil;a, da liberdade, e da <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>. Na sua <a href="http://en.wikipedia.org/wiki/Plumagem" id="w">plumagem</a>, brilham as cinco cores sagradas.<a href="http://en.wikipedia.org/wiki/P%C3%BArpura" id="w">P&uacute;rpura</a>, <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a>, <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> e <a href="http://en.wikipedia.org/wiki/Dourado_(cor)" id="w">dourado</a>.</li>&#10;<li>No in&iacute;cio da era Crist&atilde; esta ave fabulosa foi s&iacute;mbolo do renascimento e da ressurrei&ccedil;&atilde;o. Neste sentido, ela simboliza o Cristo ou o <a href="http://en.wikipedia.org/wiki/Iniciado" id="w">Iniciado</a>, recebendo uma segunda vida, em troca daquela que sacrificou. </li>&#10;<li>A bandeira da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> mostra uma f&ecirc;nix, acreditado de estar um s&iacute;mbolo de renova&ccedil;&atilde;o depois o <a href="http://en.wikipedia.org/wiki/Sismo_de_S%C3%A3o_Francisco_de_1906" id="w">sismo que devastou a cidade em 1906</a>. A bandeira e o selo da cidade de <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> mostram uma f&ecirc;nix tamb&eacute;m.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Acidente_na_mina_San_Jos%C3%A9_em_2010" id="w">Acidente na mina San Jos&eacute; em 2010</a>, a c&aacute;psula que estava retirando um por um dos 33 mineiros foi chamada de F&ecirc;nix, porque o resgate deles a uma profundidade muito funda de terra lembra a ressurrei&ccedil;&atilde;o da ave m&iacute;tica das cinzas.</li></ul>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2> Cita&ccedil;&otilde;es </h2>&#10;<dl><dd><i>&#34&semi;Existe outro p&aacute;ssaro sagrado, tamb&eacute;m, cujo nome &eacute; f&eacute;nix. Eu mesmo nunca o vi, apenas figuras dele. O p&aacute;ssaro raramente vem ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, uma vez a cada cinco s&eacute;culos, como diz o povo de <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis_(Egito)" id="w">Heli&oacute;polis</a>. &Eacute; dito que a f&eacute;nix vem quando seu pai morre. Se o retrato mostra verdadeiramente seu tamanho e apar&ecirc;ncia, sua plumagem &eacute; em parte dourado e em parte vermelho. &Eacute; parecido com uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> em sua forma e tamanho. O que dizem que este p&aacute;ssaro &eacute; capaz de fazer &eacute; incr&iacute;vel para mim. Voa da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> para o templo de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lio</a> (o Sol), dizem, ele encerra seu pai em um ovo de <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a> e enterra&shy;o no templo de H&eacute;lio. Isto &eacute; como dizem: primeiramente molda um ovo de mirra t&atilde;o pesado quanto pode carregar, ent&atilde;o abre cavidades no ovo e coloca os restos de seu pai nele, selando o ovo. E dizem, ele encerra o ovo no templo do Sol no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Isto &eacute; o que se diz que este p&aacute;ssaro faz.&#34&semi;</i> &shy; <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>,<sup id="_ref&shy;FF1_a" class="reference"><a href="#_note&shy;FF1" title="">[1]</a></sup></dd></dl>&#10;<p><br/> <br/>&#10;<br/>&#10;</p><dl><dd><i>&#34&semi;E a f&eacute;nix, ele disse, &eacute; o p&aacute;ssaro que visita o Egito a cada cinco <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a>, mas no resto do tempo ela voa at&eacute; a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>&semi; e l&aacute; podem ser visto os raios de luz solar que brilham como ouro, em tamanho e apar&ecirc;ncia assemelha&shy;se a uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>&semi; e senta&shy;se em um ninho&semi; que &eacute; feito por ele nas <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primaveras</a> do <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a>. A hist&oacute;ria do Aigyptos sobre ele &eacute; testificada pelos indianos tamb&eacute;m, mas os &uacute;ltimos adicionam um toque a hist&oacute;ria, que a f&eacute;nix enquanto &eacute; consumida pelo fogo em seu <a href="http://en.wikipedia.org/wiki/Ninho" id="w">ninho</a> canta can&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a> para si&#34&semi;</i> &shy; <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_de_Tiana" id="w">Apol&ocirc;nio de Tiana</a>,<sup id="_ref&shy;FF2_a" class="reference"><a href="#_note&shy;FF2" title="">[2]</a></sup></dd></dl>&#10;<p><br/> <br/>&#10;<br/>&#10;</p><dl><dd><i>&#34&semi;Estas criaturas (outras ra&ccedil;as de <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaros</a>) todas descendem de seus primeiros, de outros de seu tipo. Mas um sozinho, um p&aacute;ssaro, renova e renasce dele mesmo &shy; a F&eacute;nix da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, que se alimenta n&atilde;o de sementes ou folhas verdes mas de &oacute;leos de <a href="http://en.wikipedia.org/wiki/B%C3%A1lsamo" id="w">b&aacute;lsamo</a> e gotas de <a href="http://en.wikipedia.org/wiki/Ol%C3%ADbano" id="w">ol&iacute;bano</a>. Este p&aacute;ssaro, quando os cinco longos s&eacute;culos de vida j&aacute; se passaram, cria um ninho em uma <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeira</a> elevada&semi; e as linhas do ninho com c&aacute;ssia, mirra dourados e peda&ccedil;os de canela, estabelecida l&aacute;, inflama&shy;se, rodeada de <a href="http://en.wikipedia.org/wiki/Perfume" id="w">perfumes</a>, termina a extens&atilde;o de sua vida. Ent&atilde;o do corpo de seu pai renasce uma pequena F&eacute;nix, como se diz, para viver os mesmos longos anos. Quando o tempo reconstr&oacute;i sua for&ccedil;a ao poder de suportar seu pr&oacute;prio peso, levanta o ninho &shy; o ninho que &eacute; ber&ccedil;o seu e t&uacute;mulo de seu pai &shy; como imposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> e do <a href="http://en.wikipedia.org/wiki/Dever" id="w">dever</a>, dessa palma alta e carrega&shy;o atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;us</a> at&eacute; alcan&ccedil;ar a grande <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> do Sol (Heli&oacute;polis, no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>), e perante as portas do sagrado <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> do Sol, sepulta&shy;o&#34&semi;</i> &shy; <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>,<sup id="_ref&shy;FF3_a" class="reference"><a href="#_note&shy;FF3" title="">[3]</a></sup></dd></dl>&#10;<p><br/> &#10;</p><dl><dd /></dl><dl><dd /></dl><dl><dd /></dl><dl><dd>&#34&semi;Seus bra&ccedil;os viraram longas asas vermelhas com umas penas douradas no interior, seu corpo mudou para algo indefinido, como se n&atilde;o houvesse v&eacute;rtebra. Uma enorme cauda cheia de penas vermelhas e douradas come&ccedil;a a encher o sal&atilde;o. Era uma criatura de propor&ccedil;&otilde;es gigantescas, quase n&atilde;o cabendo no sal&atilde;o.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &shy; <a href="http://en.wikipedia.org/wiki/Clayton_De_La_Vie" id="w">Clayton De La Vie</a><br/></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rinasce_piu_gloriosa.png%7Cthumb%7C200px" id="w">A F&ecirc;nix, [[s&iacute;mbolo]] de [[ressurrei&ccedil;&atilde;o]].</a></p>&#10;<a id="A_F%C3%AAnix_entre_os_persas" name="A_F%C3%AAnix_entre_os_persas"></a><h2> A F&ecirc;nix entre os persas </h2>&#10;&#10;<p>O poeta persa <a href="http://en.wikipedia.org/wiki/Sufismo" id="w">sufista</a> <a href="http://en.wikipedia.org/wiki/Farid_al&shy;Din_Attar" id="w">Farid al&shy;Din Attar</a>, no livro <i>A Confer&ecirc;ncia dos P&aacute;ssaros</i>, de <a href="http://en.wikipedia.org/wiki/1177" id="w">1177</a>, descreve a f&ecirc;nix:</p>&#10;<p>&#34&semi;Na &Iacute;ndia vive um p&aacute;ssaro que &eacute; &uacute;nico: a encantadora f&ecirc;nix tem um bico extraordinariamente longo e muito duro, perfurado com uma centena de orif&iacute;cios, como uma flauta. N&atilde;o tem f&ecirc;mea, vive isolada e seu reinado &eacute; absoluto. Cada abertura em seu bico produz um som diferente, e cada um desses sons revela um segredo particular, sutil e profundo. Quando ela faz ouvir essas notas plangentes, os p&aacute;ssaros e os peixes agitam&shy;se, as bestas mais ferozes entram em &ecirc;xtase&semi; depois todos silenciam. Foi desse canto que um s&aacute;bio aprendeu a ci&ecirc;ncia da m&uacute;sica. A f&ecirc;nix vive cerca de mil anos e conhece de antem&atilde;o a hora de sua morte. Quando ela sente aproximar&shy;se o momento de retirar o seu cora&ccedil;&atilde;o do mundo, e todos os ind&iacute;cios lhe confirmam que deve partir, constr&oacute;i uma pira reunindo ao redor de s&iacute; lenha e folhas de palmeira. Em meio a essas folhas entoa tristes melodias, e cada nota lamentosa que emite &eacute; uma evid&ecirc;ncia de sua alma imaculada. Enquanto canta, a amarga dor da morte penetra seu &iacute;ntimo e ela treme como uma folha. Todos os p&aacute;ssaros e animais s&atilde;o atra&iacute;dos por seu canto, que soa agora como as trombetas do &Uacute;ltimo Dia&semi; todos aproximam&shy;se para assistir o espet&aacute;culo de sua morte, e, por seu exemplo, cada um deles determina&shy;se a deixar o mundo para tr&aacute;s e resigna&shy;se a morrer. De fato, nesse dia um grande n&uacute;mero de animais morre com o cora&ccedil;&atilde;o ensanguentado diante da f&ecirc;nix, por causa da tristeza de que a veem presa. &Eacute; um dia extraordin&aacute;rio: alguns solu&ccedil;am em simpatia, outros perdem os sentidos, outros ainda morrem ao ouvir seu lamento apaixonado. Quando lhe resta apenas um sopro de vida, a f&ecirc;nix bate suas asas e agita suas plumas, e deste movimento produz&shy;se um fogo que transforma seu estado. Este fogo espalha&shy;se rapidamente para folhagens e madeira, que ardem agradavelmente. Breve, madeira e p&aacute;ssaro tornam&shy;se brasas vivas, e ent&atilde;o cinzas. Por&eacute;m, quando a pira foi consumida e a &uacute;ltima centelha se extingue, uma pequena f&ecirc;nix desperta do leito de cinzas. </p>&#10;<p>Aconteceu alguma vez a algu&eacute;m deste mundo renascer depois da morte? Mesmo que te fosse concedida uma vida t&atilde;o longa quanto a da f&ecirc;nix, terias de morrer quando a medida de tua vida fosse preenchida. A f&ecirc;nix permaneceu por mil anos completamente s&oacute;, no lamento e na dor, sem companheira nem progenitora. N&atilde;o contraiu la&ccedil;os com ningu&eacute;m neste mundo, nenhuma crian&ccedil;a alegrou sua idade e, ao final de sua vida, quando teve de deixar de existir, lan&ccedil;ou suas cinzas ao vento, a fim de que saibas que ningu&eacute;m pode escapar &agrave; morte, n&atilde;o importa que ast&uacute;cia empregue. Em todo o mundo n&atilde;o h&aacute; ningu&eacute;m que n&atilde;o morra. Sabe, pelo milagre da f&ecirc;nix, que ningu&eacute;m tem abrigo contra a morte. Ainda que a morte seja dura e tir&acirc;nica, &eacute; preciso conviver com ela, e embora muitas prova&ccedil;&otilde;es caiam sobre n&oacute;s, a morte permanece a mais dura prova que o Caminho nos exigir&aacute;&#34&semi;.</p>&#10;<a id="A_F%C3%AAnix_na_literatura_ocidental_moderna" name="A_F%C3%AAnix_na_literatura_ocidental_moderna"></a><h2> A F&ecirc;nix na literatura ocidental moderna </h2>&#10;&#10;<p>Uma f&ecirc;nix &eacute; <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> da novela <i>&#34&semi;A Princesa da Babil&oacute;nia&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>. Voltaire faz a seguinte descri&ccedil;&atilde;o desta ave fabulosa:</p>&#10;<dl><dd><i>&#34&semi;Era do talhe de uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>, mas os seus <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> eram t&atilde;o suaves e ternos quanto os da &aacute;guia s&atilde;o altivos e amea&ccedil;adores. Seu <a href="http://en.wikipedia.org/wiki/Bico" id="w">bico</a> era cor&shy;de&shy;rosa e parecia ter algo da linda boca de Formosante. Seu <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> reunia todas as <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> do <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a>, por&eacute;m mais vivas e brilhantes. Em nuan&ccedil;as infinitas, brilhava&shy;lhe o ouro na <a href="http://en.wikipedia.org/wiki/Plumagem" id="w">plumagem</a>. Seus <a href="http://en.wikipedia.org/wiki/P%C3%A9s" id="w">p&eacute;s</a> pareciam uma mescla de prata e p&uacute;rpura&semi; e a cauda dos belos p&aacute;ssaros que atrelaram depois ao carro de <a href="http://en.wikipedia.org/wiki/Juno" id="w">Juno</a> n&atilde;o tinham compara&ccedil;&atilde;o com a sua.&#34&semi;</i></dd></dl>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2>Cultura popular</h2>&#10;&#10;<p>F&ecirc;nix s&atilde;o vistas na s&eacute;rie <a href="http://en.wikipedia.org/wiki/As_Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">As Cr&ocirc;nicas de N&aacute;rnia</a> de <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a>.</p>&#10;<p>Fawkes, &eacute; uma f&ecirc;nix de estima&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alvo_Dumbledore" id="w">Alvo Dumbledore</a> na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> de <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a>.</p>&#10;<p>A f&ecirc;nix &eacute; representada como um bruxo que tem uma muta&ccedil;&atilde;o gen&eacute;tica na saga de fantasia <a href="http://en.wikipedia.org/wiki/Seres_do_Al%C3%A9m" id="w">Seres do Al&eacute;m</a> de <a href="http://en.wikipedia.org/wiki/Clayton_De_La_Vie" id="w">Clayton De La Vie</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_eg%C3%ADpcia" id="w">Categoria:Mitologia eg&iacute;pcia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criaturas_fant%C3%A1sticas" id="w">Categoria:Criaturas fant&aacute;sticas</a></p></body></html>