<html><title>Regras de voo por instrumentos</title><body>&#10;<p>As <b>Regras de Voo por Instrumentos</b> ou <b>IFR</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>Instrument Flight Rules</i>) s&atilde;o o conjunto de regras das quais o <a href="http://en.wikipedia.org/wiki/Piloto_(avia%C3%A7%C3%A3o)" id="w">piloto</a> se utiliza para conduzir uma <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> orientando&shy;se pelos instrumentos de bordo, ao inv&eacute;s de se orientar por refer&ecirc;ncias visuais exteriores a essa aeronave. </p>&#10;<p>Esse conjunto de regras varia de acordo com o pa&iacute;s, por&eacute;m todos os pa&iacute;ses signat&aacute;rios da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Chicago" id="w">Conven&ccedil;&atilde;o de Chicago</a> devem seguir as normas da <a href="http://en.wikipedia.org/wiki/ICAO" id="w">ICAO</a>, inclusive as disposi&ccedil;&otilde;es do Anexo 2 da Conven&ccedil;&atilde;o, intitulado &#34&semi;Regras do Ar&#34&semi; (<i>Rules of the Air</i>), que &eacute; utilizado como refer&ecirc;ncia para a elabora&ccedil;&atilde;o dessas regras. Outros anexos importantes da Conven&ccedil;&atilde;o e levados em considera&ccedil;&atilde;o para a elabora&ccedil;&atilde;o das IFR de um pa&iacute;s s&atilde;o :&#10;</p>&#10;<ul>&#10;<li>O Anexo 1 &shy; Licen&ccedil;as de Pessoal: o piloto deve possuir uma licen&ccedil;a que declare que ele est&aacute; habilitado e homologado para voar sob as IFR.</li>&#10;<li>O Anexo 8 &shy; Aeronavegabilidade: assim como o piloto deve estar homologado para voar sob as IFR, a aeronave tamb&eacute;m tem que estar homologada para operar em <a href="http://en.wikipedia.org/wiki/Voo" id="w">voos</a> conduzidos sob as IFR. A aeronave deve, por exemplo, possuir todos os equipamentos, sensores, instrumentos de bordo etc. necess&aacute;rios para que o piloto consiga aplicar as IFR ao voo executado com tal aeronave. A aeronave homologada ao voo sob IFR &eacute; uma aeronave &#34&semi;aeronaveg&aacute;vel sob as IFR&#34&semi;. Este anexo tamb&eacute;m estabelece outros par&acirc;metros que a aeronave deve atender para ser considerada &#34&semi;aeronaveg&aacute;vel&#34&semi;: par&acirc;metros de seguran&ccedil;a, de performance (desempenho) durante voos sob as IFR etc.</li>&#10;<li>O Anexo 6 &shy; Opera&ccedil;&atilde;o de Aeronaves: este anexo essencialmente combina as disposi&ccedil;&otilde;es dos anexos 1 e 8, especificando como deve ocorrer a execu&ccedil;&atilde;o do voo, ou seja, como deve ser a intera&ccedil;&atilde;o entre piloto e aeronave e tamb&eacute;m como deve ser a intera&ccedil;&atilde;o de piloto e aeronave com os &oacute;rg&atilde;os ATS (&oacute;rg&atilde;os dos servi&ccedil;os de tr&aacute;fego a&eacute;reo). </li>&#10;<li>O Anexo 10 &shy; <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">Telecomunica&ccedil;&otilde;es</a> Aeron&aacute;uticas: uma das fun&ccedil;&otilde;es deste anexo &eacute; estabelecer requisitos t&eacute;cnicos, operacionais etc. m&iacute;nimos que garantam a boa comunica&ccedil;&atilde;o de pilotos, aeronaves e instrumentos de bordo (utilizados na navega&ccedil;&atilde;o sob as IFR) com os equipamentos externos de aux&iacute;lio &agrave; navega&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Radar" id="w">radares</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lites</a>, <a href="http://en.wikipedia.org/wiki/NDB" id="w">NDB</a> etc.), com os &oacute;rg&atilde;os ATS e com os demais pilotos e aeronaves.</li>&#10;<li>O Anexo 11 &shy; Servi&ccedil;os de Tr&aacute;fego A&eacute;reo: este anexo estabelece requisitos m&iacute;nimos para a presta&ccedil;&atilde;o dos servi&ccedil;os de tr&aacute;fego a&eacute;reo (ATS), o que inclui a presta&ccedil;&atilde;o dos ATS aos pilotos que estejam conduzindo aeronaves sob as IFR.</li></ul>&#10;<p>Embora haja exce&ccedil;&otilde;es,  de maneira geral o piloto utiliza as IFR quando ele n&atilde;o possui condi&ccedil;&otilde;es de se orientar por refer&ecirc;ncias visuais externas ou de ver e evitar obst&aacute;culos e outras aeronaves.</p>&#10;<p>O voo IFR diverge do <a href="http://en.wikipedia.org/wiki/VFR" id="w">VFR</a> (<i>Visual Flight Rules</i> &shy; Regras de Voo Visual ), pois que no voo VFR o piloto orienta&shy;se por refer&ecirc;ncias visuais externas. </p>&#10;<p> &#10;</p><a id="Separa%C3%A7%C3%A3o" name="Separa%C3%A7%C3%A3o"></a><h2>Separa&ccedil;&atilde;o</h2>&#10;&#10;<p>&Eacute; o conceito mais importante de IFR: num espa&ccedil;o a&eacute;reo controlado, o controlador (ver <a href="http://en.wikipedia.org/wiki/Controle_de_tr%C3%A1fego_a%C3%A9reo" id="w">Controle de tr&aacute;fego a&eacute;reo</a>), assegura&shy;se que as aeronaves que est&atilde;o a voar sob IFR est&atilde;o &#34&semi;separadas&#34&semi; de obst&aacute;culos, relevo ou outro tr&aacute;fego IFR. A separa&ccedil;&atilde;o &eacute; realizada em tempo, dist&acirc;ncia e altitude, socorrendo&shy;se de radar ou de informa&ccedil;&otilde;es peri&oacute;dicas dos pilotos sobre <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> e <a href="http://en.wikipedia.org/wiki/Rota" id="w">rota</a>.</p>&#10;<p>Em espa&ccedil;os a&eacute;reos n&atilde;o controlados, os voos IFR asseguram a separa&ccedil;&atilde;o atrav&eacute;s de regras pr&eacute;&shy;definidas: em fun&ccedil;&atilde;o da rota existem altitudes pr&eacute;&shy;determinadas que asseguram que duas aeronaves n&atilde;o voam em rotas contr&aacute;rias &agrave; mesma altitude.</p>&#10;<a id="Tempo" name="Tempo"></a><h2>Tempo</h2>&#10;&#10;<p>As regras IFR possibilitam a opera&ccedil;&atilde;o de aeronaves quando as condi&ccedil;&otilde;es meteorol&oacute;gicas n&atilde;o permitem a visibilidade m&iacute;nima para operar em <a href="http://en.wikipedia.org/wiki/VFR" id="w">VFR</a> (ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/IMC" id="w">IMC</a> &shy; <i>Instrument Meteorological Conditions</i>). Nestas condi&ccedil;&otilde;es, em que o piloto n&atilde;o tem normalmente o horizonte como refer&ecirc;ncia, ele controla a <a href="http://en.wikipedia.org/wiki/Atitude" id="w">atitude</a> do avi&atilde;o observando os instrumentos de voo, confiando no controle de tr&aacute;fego a&eacute;reo para assegurar a separa&ccedil;&atilde;o (os avi&otilde;es comerciais e, cada vez mais, avi&otilde;es de menor dimens&atilde;o, t&ecirc;m sistemas de apoio para evitar colis&otilde;es &shy; <a href="http://en.wikipedia.org/wiki/TCAS" id="w">TCAS</a>). Os voos noturnos seguem normalmente as regras IFR.</p>&#10;<p>Apesar de o voo sob IFR poder ocorrer em condi&ccedil;&otilde;es de tempo muito piores do que o permitido para VFR, a opera&ccedil;&atilde;o de aeronaves est&aacute; sempre sujeita a um m&iacute;nimo de condi&ccedil;&otilde;es. Estas dependem do tipo de ajudas electr&oacute;nicas &agrave; navega&ccedil;&atilde;o dispon&iacute;veis, da localiza&ccedil;&atilde;o e altitude do local e de eventuais obst&aacute;culos nas proximidades do <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a>. Em alguns casos, a pr&oacute;pria tripula&ccedil;&atilde;o tem de estar sujeita a certifica&ccedil;&atilde;o espec&iacute;fica para um determinado aeroporto (ex: aeroporto do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, na <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a>, em que a aproxima&ccedil;&atilde;o final &agrave; pista n&atilde;o &eacute; em linha recta, devido ao relevo, obrigando as tripula&ccedil;&otilde;es a certifica&ccedil;&atilde;o antes de poderem realizar voos comerciais).</p>&#10;<a id="Procedimentos" name="Procedimentos"></a><h2>Procedimentos</h2>&#10;&#10;<p>Um voo IFR tem tr&ecirc;s fases: partida, em rota e aproxima&ccedil;&atilde;o. Para cada fase h&aacute; regras padr&atilde;o que permitem aos avi&otilde;es a voar IFR que se possam movimentar de forma segura e ordenada desde o momento em que descolam at&eacute; que voltem a aterrar (Brasil: aterrissar). Estes procedimentos tamb&eacute;m permitem que a aeronave voe de forma previs&iacute;vel mesmo que perca as comunica&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Controle_de_tr%C3%A1fego_a%C3%A9reo" id="w">Controle de tr&aacute;fego a&eacute;reo</a> (ATC), uma vez que existem altitudes e rotas pr&eacute;&shy;definidas para cada fase.</p>&#10;<p>As partidas s&atilde;o descritas por procedimentos de partida simples, normalmente definindo a rota inicial e a altitude a atingir e manter ap&oacute;s a descolagem. Em aeroportos com mais movimento, podem existir instru&ccedil;&otilde;es mais detalhadas, normalmente acompanhadas de diagramas ou mapas definindo as v&aacute;rias rotas poss&iacute;veis ap&oacute;s a descolagem, quais os pontos de navega&ccedil;&atilde;o electr&oacute;nica a usar como refer&ecirc;ncia em cada uma e qual a altitude permitida para os avi&otilde;es que se afastam do aeroporto nessa rota.</p>&#10;<p>Quando a aeronave est&aacute; em rota, num voo IFR, o piloto disp&otilde;e de mapas indicando as ajudas &agrave; navega&ccedil;&atilde;o (&#34&semi;far&oacute;is&#34&semi; electr&oacute;nicos, que transmitem sinais de r&aacute;dio que    permitem ao piloto conhecer a sua direc&ccedil;&atilde;o e em alguns casos a dist&acirc;ncia face ao emissor). Nesta fase, a aeronave segue normalmente por rotas pr&eacute;&shy;definidas, com altitudes obrigat&oacute;rias para cada segmento da viagem.</p>&#10;<p>As aproxima&ccedil;&otilde;es s&atilde;o descritas por cartas de aproxima&ccedil;&atilde;o que identificam, para cada aeroporto, os &uacute;ltimos segmentos do voo. O piloto conhece assim exactamente as direc&ccedil;&otilde;es a altitudes que deve seguir para passar da fase de voo em rota para uma altitude e posi&ccedil;&atilde;o que lhe permitam concluir a aterragem visualmente. Para cada aeroporto est&atilde;o definidas altitudes m&iacute;nimas (altitude de decis&atilde;o) abaixo das quais, n&atilde;o sendo poss&iacute;vel ao piloto concluir a aterragem visualmente, deve &#34&semi;borregar&#34&semi; (Brasil: arremeter), ganhando altitude e reentrando no circuito de aterragem do aeroporto.</p>&#10;<p>Muitos aeroportos disp&otilde;em j&aacute; de <a href="http://en.wikipedia.org/wiki/ILS" id="w">ILS</a> (<i>Instrument Landing System</i> &shy; Sistema de Aterragem por Intrumentos), sistema em que um farol electr&oacute;nico colocado pr&oacute;ximo da cabeceira da pista emite um sinal que permite ao piloto conhecer a sua posi&ccedil;&atilde;o exacta relativamente ao eixo da pista, bem como relativamente &agrave; rota de descida (normalmente com uma inclina&ccedil;&atilde;o de cerca de 3&ordm;) que o levar&aacute; &agrave; pista. No limite, estes sistemas permitem ao piloto aterrar o avi&atilde;o em condi&ccedil;&otilde;es meteorol&oacute;gicas muito adversas, em que pode mesmo n&atilde;o ver a pista.</p>&#10;<a id="Qualifica%C3%A7%C3%B5es" name="Qualifica%C3%A7%C3%B5es"></a><h2>Qualifica&ccedil;&otilde;es</h2>&#10;<p>Para voar usando IFR, o piloto deve possuir o respectivo certificado. A aeronave tamb&eacute;m tem que estar certificada.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/VFR" id="w">VFR</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">Espa&ccedil;o a&eacute;reo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_da_avia%C3%A7%C3%A3o" id="w">Categoria:Terminologia da avia&ccedil;&atilde;o</a></p></body></html>