<html><title>Economia da &Iacute;ndia</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a></b> &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">d&eacute;cima maior do mundo em produto interno bruto nominal</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w"> a terceira em paridade de poder de compra</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, bem como a terceira mais <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">desenvolvida da &Aacute;sia</a> em termos de PIB nominal, atr&aacute;s apenas das economias do <a href="http://en.wikipedia.org/wiki/Economia_do_Jap%C3%A3o" id="w">Jap&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Economia_da_Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>. </p> &#10;<p>Os principais produtos cultivados s&atilde;o: <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Juta" id="w">juta</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>. Existem grandes &aacute;reas com monoculturas voltadas para a exporta&ccedil;&atilde;o. S&atilde;o as <i>plantations</i>, cultivadas desde a &eacute;poca em que os ingleses colonizaram a regi&atilde;o. Entre os produtos cultivados, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Tem o segundo maior rebanho bovino do mundo, perdendo apenas para o Brasil. <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Rep&uacute;blica da Coreia</a> lideram o G&shy;21 (grupo dos 21 pa&iacute;ses em desenvolvimento do mundo).</p>&#10;<p>Com um <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto nominal</a> estimado em <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$1</a>,8 trilh&atilde;o (2011)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, a &Iacute;ndia figura como a 10&ordf; <a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">maior economia do mundo por PIB nominal</a>, enquanto sua <a href="http://en.wikipedia.org/wiki/Paridade_de_poder_de_compra" id="w">paridade de poder de compra</a> calculada em 2011 em US$4,4 trilh&otilde;es<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">terceira maior do mundo</a>, atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, e &agrave; frente do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e de qualquer <a href="http://en.wikipedia.org/wiki/Europa" id="w">pa&iacute;s europeu</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Entretanto, devido &agrave; grande <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> (estimado em mais de 1,2 bilh&atilde;o de habitantes em 2011), a <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; consideravelmente baixa: em 2005, o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> classificou a &Iacute;ndia na <a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_PIB_nominal_per_capita" id="w">135&ordf; posi&ccedil;&atilde;o</a> em termos de renda <i>per capita</i> (ou na <a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)_per_capita" id="w">122&ordf; posi&ccedil;&atilde;o</a>, pelo crit&eacute;rio paridade do poder de compra), dentre 182 pa&iacute;ses e territ&oacute;rios do mundo. Cerca de 50% da popula&ccedil;&atilde;o (ou cerca de 600 milh&otilde;es de pessoas) depende diretamente da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> para se sustentar e sobreviver.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e os <a href="http://en.wikipedia.org/wiki/Setor_de_servi%C3%A7os" id="w">servi&ccedil;os</a>, por sua vez, t&ecirc;m se desenvolvido rapidamente nos &uacute;ltimos anos (e conquistando cada vez mais espa&ccedil;o na economia indiana, em detrimento da agricultura) e respondem, respetivamente, por cerca de 26% e 55% do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) do pa&iacute;s (dados de 2011), enquanto que a agricultura contribui com cerca de 18%. Mais de 40% da popula&ccedil;&atilde;o (cerca de 440 milh&otilde;es de pessoas) vivem abaixo da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a> (2010), apesar da exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> crescente calculada em 2011 em 300 milh&otilde;es de pessoas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> indiano est&aacute; entre um dos maiores do mundo atualmente (com crescimento do PIB em 10% anuais) por&eacute;m, por uma infraestrutura insuficiente, uma <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> pesada, altas <a href="http://en.wikipedia.org/wiki/Taxa_de_juros" id="w">taxas de juros</a> e uma d&iacute;vida social elevada (pobreza rural, significativo <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> residual, <a href="http://en.wikipedia.org/wiki/Sistema_de_castas_da_%C3%8Dndia" id="w">sistema de castas</a>, <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Clientelismo" id="w">clientelismo</a> etc.), a economia do pa&iacute;s &eacute; constantemente &#34&semi;sufocada&#34&semi;, o que impede a explora&ccedil;&atilde;o de sua plena potencialidade econ&ocirc;mica. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;colonial_(da_pr%C3%A9&shy;hist%C3%B3ria_at%C3%A9_1773)" name="Per%C3%ADodo_pr%C3%A9&shy;colonial_(da_pr%C3%A9&shy;hist%C3%B3ria_at%C3%A9_1773)"></a><h3>Per&iacute;odo pr&eacute;&shy;colonial (da pr&eacute;&shy;hist&oacute;ria at&eacute; 1773)</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Silk_route.jpg%7Cthumb" id="w">O com&eacute;rcio de [[pimenta]] entre o [[Sul da &Aacute;sia]] e a [[Europa]] caracterizou uma &eacute;poca em que a &Iacute;ndia foi um das pa&iacute;ses mais pr&oacute;speros do mundo.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Os habitantes do <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_do_Vale_do_Indo" id="w">Civiliza&ccedil;&atilde;o do Vale do Indo</a> surgiram por volta de 2800 a.C, praticando atividades como a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> , a domestica&ccedil;&atilde;o de animais, a produ&ccedil;&atilde;o de l&atilde; e roupas, a produ&ccedil;&atilde;o de ferramentas de trabalho e de medidas, al&eacute;m do com&eacute;rcio com as cidades em sua fronteira. As evid&ecirc;ncias dessa ocupa&ccedil;&atilde;o s&atilde;o as planas e extensas ruas, um extenso sistema de <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> e de distribui&ccedil;&atilde;o de &aacute;gua que inclu&iacute;a o primeiro sistema de gest&atilde;o sanit&aacute;ria e um <a href="http://en.wikipedia.org/wiki/Governo_local" id="w">governo local</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O com&eacute;rcio mar&iacute;timo de larga escala partindo do sul indiano para o <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> e o <a href="http://en.wikipedia.org/wiki/Sudoeste_Asi%C3%A1tico" id="w">Sudoeste Asi&aacute;tico</a> foi praticado desde tempos imemoriais. O extremo sul do pa&iacute;s foi um importante centro de exporta&ccedil;&atilde;o na altura desde o s&eacute;culo I a.C., servindo de comunica&ccedil;&atilde;o entre os imp&eacute;rios do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e os do <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. Os comerciantes, ent&atilde;o, formaram associa&ccedil;&otilde;es protegidas pelo poder estatal.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No entanto, o patroc&iacute;nio do estado para o com&eacute;rcio exterior chegou ao fim por volta do s&eacute;culo XIII, quando foi suplantada, em grande medida, pelos comerciantes judaicos e mu&ccedil;ulmanos, inicialmente no <a href="http://en.wikipedia.org/wiki/Malabar" id="w">Malabar</a> e, posteriormente, na costa de <a href="http://en.wikipedia.org/wiki/Coromandel" id="w">Coromandel</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Mais ao norte, as costas de <a href="http://en.wikipedia.org/wiki/Saurashtra" id="w">Saurashtra</a> e de <a href="http://en.wikipedia.org/wiki/Bengala" id="w">Bengala</a> desempenharam um papel importante no com&eacute;rcio mar&iacute;timo e a <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_Indo&shy;Gang%C3%A9tica" id="w">Plan&iacute;cie Indo&shy;Gang&eacute;tica</a> e o vale do <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">Rio Indo</a> abrigaram v&aacute;rios centros de com&eacute;rcio fluvial. A maioria do com&eacute;rcio terrestre foi realizado atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Passo_Khyber" id="w">Passo Khyber</a>, que liga o <a href="http://en.wikipedia.org/wiki/Panjabe" id="w">Panjabe</a> com o Afeganist&atilde;o, o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Embora muitos reinos e governantes tenham emitido moedas, o <a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambo</a> (troca direta) foi predominante. As aldeias pagavam uma parcela de sua produ&ccedil;&atilde;o agr&iacute;cola como imposto para os governantes, enquanto que os artes&atilde;os recebiam uma parte da produ&ccedil;&atilde;o agr&iacute;cola em pagamento por seus servi&ccedil;os<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Kumaragupta.JPG%7Cthumb" id="w">Uma moeda de prata cunhada durante o reinado da [[Dinastia Gupta]] pelo imperador [[Kumara Gupta I]] (414&shy;455)</a></p>&#10;<p>A pesquisa da economia indiana no per&iacute;odo pr&eacute;&shy;colonial &eacute; basicamente qualitativa, devido &agrave; falta de informa&ccedil;&otilde;es quantitativas. A economia <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">mogol</a> funcionou atrav&eacute;s de um elaborado sistema de moeda, imposto rural e com&eacute;rcio. Moedas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> eram fabricadas por <a href="http://en.wikipedia.org/wiki/Casa_da_Moeda" id="w">casas da moeda</a> e comercializadas segundo seu valor intr&iacute;nseco, ou seja, segundo o valor do metal nelas contido.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A estabilidade pol&iacute;tica e a pol&iacute;tica de estabiliza&ccedil;&atilde;o da receita governamental resultantes da centraliza&ccedil;&atilde;o administrativa do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>, somados com uma bem desenvolvida rede de com&eacute;rcio, asseguraram que a &Iacute;ndia, antes da chegada dos ingleses, fosse, economicamente, unificada, apesar de sua estrutura agr&aacute;ria tradicional caracterizada pela <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a> baseada em tecnologia rudimentar.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ap&oacute;s o decl&iacute;nio mogol, o oeste, o centro e partes do sul e do norte estavam integrados e administrados pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Maratha" id="w">Imp&eacute;rio Maratha</a>. Depois da derrota na Terceira Batalha de Panipat, o imp&eacute;rio desintegrou em v&aacute;rios estados confederados. A instabilidade pol&iacute;tica resultante e conflitos armados afetaram severamente a vida econ&ocirc;mica em v&aacute;rias partes do pa&iacute;s, embora isto fosse compensado, em parte, pela prosperidade localizada nos novos reinos provinciais<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. No fim do s&eacute;culo XVIII, a <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a> entrou no cen&aacute;rio pol&iacute;tico indiano e estabeleceu sua supremacia sobre as outras pot&ecirc;ncias coloniais europeias. Isso marcou uma mudan&ccedil;a definitiva no com&eacute;rcio indiano e uma menos impactante mudan&ccedil;a no resto da economia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Per%C3%ADodo_Colonial_(1773%E2%80%931947)" name="Per%C3%ADodo_Colonial_(1773%E2%80%931947)"></a><h3>Per&iacute;odo Colonial (1773&ndash;1947)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:HooglyKolkata1945.jpg%7Cthumb" id="w">Uma vista a&eacute;rea do porto de [[Calcut&aacute;]] em 1945. A cidade, que era o centro econ&ocirc;mico da [[&Iacute;ndia brit&acirc;nica]], teve uma atividade industrial aumentada durante a [[Segunda Guerra Mundial]].</a></p>&#10;<p> </p>&#10;<p>O dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a> sobre o subcontinente indiano trouxe grandes mudan&ccedil;as nas pol&iacute;ticas tribut&aacute;ria e agr&aacute;ria, que tenderam a promover o com&eacute;rcio agr&iacute;cola, causando a diminui&ccedil;&atilde;o da planta&ccedil;&atilde;o de g&ecirc;neros aliment&iacute;cios, o empobrecimento das massas, a perda de terras pelos fazendeiros e escassez alimentar<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. A pol&iacute;tica econ&ocirc;mica inglesa na &Iacute;ndia causou um severo decl&iacute;nio no <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e no setor t&ecirc;xtil, devido &agrave; redu&ccedil;&atilde;o da demanda e ao aumento do desemprego<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Ap&oacute;s a remo&ccedil;&atilde;o das restri&ccedil;&otilde;es internacionais pelo Ato de 1813, o com&eacute;rcio indiano expandiu substancialmente<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. O resultado foi uma significativa transfer&ecirc;ncia de capital da &Iacute;ndia para a Inglaterra, que, devido &agrave; pol&iacute;tica colonial dos ingleses, levou a uma fuga maci&ccedil;a de receita ao inv&eacute;s de qualquer esfor&ccedil;o sistem&aacute;tico de moderniza&ccedil;&atilde;o da economia nacional<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Precolonial_national_income_of_India(1857&shy;1900).png%7Cthumb" id="w"> Estimativa da renda &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi; da &Iacute;ndia entre 1857 e 1900 tendo, como par&acirc;metro, os pre&ccedil;os de 1948&ndash;49</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> pelos brit&acirc;nicos criou um ambiente institucional que, no papel, garantia o direito a <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a> entre os colonizadores, incentivando o livre com&eacute;rcio e o desenvolvimento de uma moeda &uacute;nica com <a href="http://en.wikipedia.org/wiki/Taxa_de_c%C3%A2mbio" id="w">taxas de c&acirc;mbio</a> fixas, pesos e medidas padronizadas e <a href="http://en.wikipedia.org/wiki/Mercado_de_capitais" id="w">mercado de capitais</a>. Tamb&eacute;m estabeleceu um sistema bem desenvolvido de <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio_na_%C3%8Dndia" id="w">ferrovias</a> e tel&eacute;grafos, um servi&ccedil;o civil que visava a ser livre de qualquer interfer&ecirc;ncia pol&iacute;tica e um sistema legal baseado na <a href="http://en.wikipedia.org/wiki/Common_law" id="w">Lei Comum</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Isso coincidiu com grandes mudan&ccedil;as na economia mundial &shy; industrializa&ccedil;&atilde;o e o crescimento significativo da produ&ccedil;&atilde;o e do com&eacute;rcio. No entanto, no final do regime colonial, a &Iacute;ndia herdou uma economia que era uma das mais pobres entre os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, com um crescimento industrial paralisado, agricultura incapaz de alimentar uma popula&ccedil;&atilde;o em r&aacute;pido crescimento, uma for&ccedil;a de trabalho em larga escala iletrada e desqualificada e uma infraestrutura extremamente inadequada<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>O censo de 1872 revelou que 91,3% da popula&ccedil;&atilde;o da regi&atilde;o que forma a atual &Iacute;ndia residia em vilas<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e a urbaniza&ccedil;&atilde;o em geral permaneceu lenta at&eacute; a d&eacute;cada de 1920, devido &agrave; falta de industrializa&ccedil;&atilde;o e &agrave; falta de transporte adequado. Posteriormente, a pol&iacute;tica de prote&ccedil;&atilde;o discriminat&oacute;ria (na qual algumas ind&uacute;strias importantes eram protegidas financeiramente pelo estado), juntamente com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, fomentaram o desenvolvimento e a dispers&atilde;o das ind&uacute;strias, estimulando o <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a> e, em particular, o desenvolvimento de grandes cidades portu&aacute;rias como <a href="http://en.wikipedia.org/wiki/Mumbai" id="w">Mumbai</a>, <a href="http://en.wikipedia.org/wiki/Kolkota" id="w">Kolkota</a> e <a href="http://en.wikipedia.org/wiki/Chennai" id="w">Chennai</a> . Apesar disso, apenas um sexto da popula&ccedil;&atilde;o da &Iacute;ndia vivia em cidades em 1951<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<p>O impacto do dom&iacute;nio brit&acirc;nico sobre a economia da &Iacute;ndia &eacute; um tema pol&ecirc;mico. Os l&iacute;deres do movimento pela independ&ecirc;ncia indiana e historiadores nacionalistas de esquerda acusaram o governo colonial ingl&ecirc;s pelo o estado lastim&aacute;vel da economia da &Iacute;ndia ap&oacute;s a era colonial e argumentaram que a for&ccedil;a financeira necess&aacute;ria para o desenvolvimento industrial na Europa teria se originado a partir da riqueza retirada de col&ocirc;nias na &Aacute;sia e na &Aacute;frica. Ao mesmo tempo, historiadores de direita observaram que o baixo desempenho econ&oacute;mico da &Iacute;ndia foi devido a diversos setores estarem em crescimento e decl&iacute;nio devido a altera&ccedil;&otilde;es introduzidas pelo colonialismo e devido ao fato de o mundo estar se movendo em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> e &agrave; integra&ccedil;&atilde;o econ&ocirc;mica<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<a id="Pr%C3%A9&shy;liberalismo_hindu" name="Pr%C3%A9&shy;liberalismo_hindu"></a><h3> Pr&eacute;&shy;liberalismo hindu</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Per_capita_GDP_of_South_Asian_economies_%26amp%3B_SKorea_(1950&shy;1995).png%7Cthumb" id="w">Compara&ccedil;&atilde;o da [[renda per capita]] da &Iacute;ndia (laranja) com a [[Coreia do Sul]] (amarelo). Ambos come&ccedil;am do mesmo n&iacute;vel de renda per capita em 1950. O gr&aacute;fico mostra o PIB per capita das economias do [[Sul da &Aacute;sia]] e Coreia do Sul como percentagem do PIB per capita dos EUA.</a></p>&#10;<p>A pol&iacute;tica econ&ocirc;mica da &Iacute;ndia foi influenciada pelos preceitos dos colonizadores ingleses, vista pelos l&iacute;deres da &Iacute;ndia como exploradora, e pela exposi&ccedil;&atilde;o desses l&iacute;deres ao <a href="http://en.wikipedia.org/wiki/Socialismo_democr%C3%A1tico" id="w">socialismo democr&aacute;tico</a>, bem como pelos progressos alcan&ccedil;ados pela economia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A pol&iacute;tica do pa&iacute;s que zela pelo <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionismo</a>, com um forte &ecirc;nfase no modelo de industrializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_de_importa%C3%A7%C3%B5es" id="w">substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es</a>, no <a href="http://en.wikipedia.org/wiki/Intervencionismo_econ%C3%B4mico" id="w">intervencionismo econ&ocirc;mico</a>, na <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o_econ%C3%B3mica" id="w">regula&ccedil;&atilde;o econ&oacute;mica</a> e na <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">planifica&ccedil;&atilde;o centralizada da economia</a>, em um per&iacute;odo de que as pol&iacute;ticas e a imigra&ccedil;&atilde;o estava relativamente liberalizadas. Os <a href="http://en.wikipedia.org/wiki/Plano_quinquenal" id="w">planos quinquenais</a> da &Iacute;ndia assemelhavam&shy;se aos planos da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Os setores da <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, ferramentas de <a href="http://en.wikipedia.org/wiki/M%C3%A1quinas" id="w">m&aacute;quinas</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, entre outros, foram <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionalizados</a> em meados dos anos 1950.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jawaharlal_Nehru" id="w">Jawaharlal Nehru</a>, o primeiro primeiro&shy;ministro da &Iacute;ndia, em conjunto com o estat&iacute;stico <a href="http://en.wikipedia.org/wiki/Prasanta_Chandra_Mahalanobis" id="w">Prasanta Chandra Mahalanobis</a>, formulou e supervisionou a pol&iacute;tica econ&ocirc;mica durante os primeiros anos da exist&ecirc;ncia do pa&iacute;s.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;Cameron&shy;1_a" class="reference"><a href="#_note&shy;Cameron&shy;1" title="">[27]</a></sup>Eles esperam resultados favor&aacute;veis desta estrat&eacute;gia, que aumentava o desenvolvimento das <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_transforma%C3%A7%C3%A3o" id="w">ind&uacute;strias de transforma&ccedil;&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_base" id="w">ind&uacute;stria de base</a> por ambos os setores, p&uacute;blico e privado, atrav&eacute;s de interven&ccedil;&atilde;o direta e indireta do estado, e menos na planifica&ccedil;&atilde;o central ao estilo do sistema de comando usado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> &#10;A pol&iacute;tica concentrada simultaneamente na tecnologia e no capital intensivo, na ind&uacute;stria pesada e no subs&iacute;dio manual na baixa habilidade foi criticada pelo economista <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a>, que pensou que iria desperdo&ccedil;ar capital o trabalho, e retardar o desenvolvimento de pequenos fabricantes. A taxa de crescimento da economia indiana nas primeiras tr&ecirc;s d&eacute;cadas ap&oacute;s a independ&ecirc;ncia foi ironicamente chamado de &#34&semi;taxa de crescimento hindu&#34&semi;, por causa da compara&ccedil;&atilde;o desfavor&aacute;vel com taxas de crescimento em outros pa&iacute;ses asi&aacute;ticos, especialmente os <a href="http://en.wikipedia.org/wiki/Tigres_asi%C3%A1ticos" id="w">tigres asi&aacute;ticos</a>.<sup id="_ref&shy;staley_a" class="reference"><a href="#_note&shy;staley" title="">[30]</a></sup> </p>&#10;<p>Desde 1965, o uso de <a href="http://en.wikipedia.org/wiki/Sementes_h%C3%ADbridas" id="w">variedades de alto rendimento de sementes</a> aumentou o uso de <a href="http://en.wikipedia.org/wiki/Fertilizantes" id="w">fertilizantes</a> e facilitou coletivamente para a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Verde_da_%C3%8Dndia" id="w">Revolu&ccedil;&atilde;o Verde da &Iacute;ndia</a>, onde aumentou as condi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> pelo aumento das planta&ccedil;&otilde;es e da produtividade, aumentando e fortalecendo para a frente e para tr&aacute;s as liga&ccedil;&otilde;es entre agricultura e ind&uacute;stria.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> No entanto, ele tamb&eacute;m tem sido criticada como um esfor&ccedil;o insustent&aacute;vel, resultando no crescimento da agricultura capitalista, ignorando as reformas institucionais e de alargamento das disparidades de renda.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Per%C3%ADodo_p%C3%B3s&shy;liberalista_(desde_1991)" name="Per%C3%ADodo_p%C3%B3s&shy;liberalista_(desde_1991)"></a><h3>Per&iacute;odo p&oacute;s&shy;liberalista (desde 1991)</h3>&#10;&#10;<p>Ap&oacute;s 1970, o governo de <a href="http://en.wikipedia.org/wiki/Morarji_Desai" id="w">Morarji Desai</a> corrigiu diversas restri&ccedil;&otilde;es na capacidade de expans&atilde;o das companhias estatais ,removendo o controle de pre&ccedil;os, reduzindo os impostos corporativos e promovendo a cria&ccedil;&atilde;o de pequenas empresas em larga escala. Ele tamb&eacute;m aumentou o n&iacute;vel de impostos para um ponto m&aacute;ximo de 97,5% ,um recorde no mundo em economias capitalistas. Por&eacute;m, as consequ&ecirc;ncias da pol&iacute;tica governamental do <a href="http://en.wikipedia.org/wiki/Socialismo_fabiano" id="w">Socialismo fabiano</a> dificultou os benef&iacute;cios econ&ocirc;micos, levando a elevados d&eacute;ficits fiscais e a uma piora na conta corrente. O colapso da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, da qual a &Iacute;ndia era a maior parceira comercial e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, que causou uma disparada do pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, resultaram em uma grande crise na <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_pagamentos" id="w">balan&ccedil;a de pagamentos</a> indiana, criando a possibilidade de o pa&iacute;s n&atilde;o poder pagar seus empr&eacute;stimos.<sup id="_ref&shy;Ghosh_a" class="reference"><a href="#_note&shy;Ghosh" title="">[33]</a></sup> O governo indiano pediu um empr&eacute;stimo de 1 800 000 000 d&oacute;lares estadunidenses sem garantias financeiras ao <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, o qual pediu, em troca, reformas econ&ocirc;micas<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</p>&#10;<p>Em resposta, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Narasimha_Rao" id="w">Narasimha Rao</a>, em conjunto com o ministro das finan&ccedil;as <a href="http://en.wikipedia.org/wiki/Manmohan_Singh" id="w">Manmohan Singh</a>, iniciou a liberaliza&ccedil;&atilde;o econ&ocirc;mica de 1991. As reformas diminu&iacute;ram os entraves burocr&aacute;ticos para abrir e operar empresas, reduziram tarifas e juros e acabaram com o monop&oacute;lio estatal em v&aacute;rios setores da economia, permitindo a aprova&ccedil;&atilde;o autom&aacute;tica de investimento estrangeiro diretos em v&aacute;rios setores da economia<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. Desde ent&atilde;o, o impulso liberalizante continuou o mesmo, embora o governo n&atilde;o tenha ousado desafiar os sindicatos e os fazendeiros em quest&otilde;es pol&ecirc;micas como a reforma das leis trabalhistas e a redu&ccedil;&atilde;o dos subs&iacute;dios agr&iacute;colas<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Na virado do s&eacute;culo, a &Iacute;ndia tinha progredido em dire&ccedil;&atilde;o a uma economia de mercado, com uma substancial redu&ccedil;&atilde;o no controle estatal da economia e um aumento na liberaliza&ccedil;&atilde;o econ&ocirc;mica<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Isto foi acompanhado por aumento da <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a>, taxa de alfabetiza&ccedil;&atilde;o e seguran&ccedil;a alimentar, embora os beneficiados tenham sido principalmente residentes em &aacute;reas urbanas<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<p>Embora a qualifica&ccedil;&atilde;o do cr&eacute;dito da &Iacute;ndia tenha sido prejudicado pelos testes nucleares realizados pelo pa&iacute;s em 1998, os quais determinaram san&ccedil;&otilde;es internacionais contra o pa&iacute;s, o n&iacute;vel do pa&iacute;s subiu para o n&iacute;vel de investimento em 2003 pela <a href="http://en.wikipedia.org/wiki/Standard_%26amp%3B_Poor%26%2339%3Bs" id="w">Standard &#38&semi; Poor&#39&semi;s</a> e pela <a href="http://en.wikipedia.org/wiki/Moody%26%2339%3Bs" id="w">Moody&#39&semi;s</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Em 2003, o <a href="http://en.wikipedia.org/wiki/Goldman_Sachs" id="w">Goldman Sachs</a> previu que o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> indiano em pre&ccedil;os correntes superaria o da Fran&ccedil;a e o da It&aacute;lia em 2020, o da Alemanha, o do Reino Unido e o da R&uacute;ssia em 2025 e o do Jap&atilde;o em 2035, tornando o pa&iacute;s a terceira maior economia do mundo, atr&aacute;s apenas dos Estados Unidos e da Rep&uacute;blica Popular da China. A &Iacute;ndia &eacute; sempre vista pela maioria dos economistas como uma superpot&ecirc;ncia econ&ocirc;mica em ascens&atilde;o e acredita&shy;se que desempenhar&aacute; um papel econ&ocirc;mico proeminente na economia global no s&eacute;culo XXI<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>Pode ser notado que a sustentabilidade das reformas econ&ocirc;micas ap&oacute;s 1991 tem sido causa de grandes discuss&otilde;es entre economistas. V&aacute;rias raz&otilde;es foram atribu&iacute;das &agrave; sustentabilidade das reformas, como a crise e subsequente ajuda do Fundo Monet&aacute;rio Internacional e do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, e a aplica&ccedil;&atilde;o de sigilo<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> (c) uma a&ccedil;&atilde;o executiva favor&aacute;vel<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<a id="Setores_econ%C3%B4micos" name="Setores_econ%C3%B4micos"></a><h2>Setores econ&ocirc;micos</h2>&#10;&#10;<a id="Ind%C3%BAstria_e_servi%C3%A7os" name="Ind%C3%BAstria_e_servi%C3%A7os"></a><h3>Ind&uacute;stria e servi&ccedil;os</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nano.jpg%7Cthumb%7CA_%C3%8Dndia_tem_um_dos_mais_r%C3%A1pidos_do_mundo_em_crescimento_das_%5B%5Bind%C3%BAstria_autom%C3%B3vel" id="w">ind&uacute;strias automobil&iacute;sticas]]&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; Mostra aqui no [[Tata Nano]], o [[carro]] mais barato do [[Planeta Terra]] .&#60&semi;ref name=&#34&semi;forbes.com&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> representa 28% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> e empregam 14% da for&ccedil;a de trabalho total.<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[45]</a></sup>Em termos absolutos, a &Iacute;ndia t&ecirc;m o d&eacute;cimo segundo lugar no mundo em termos da produ&ccedil;&atilde;o da f&aacute;brica nominal. Os dados s&atilde;o compilados atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/CIA_World_Factbook" id="w">CIA World Factbook</a>. O setor industrial indiano passou por mudan&ccedil;as significativas como resultado das reformas econ&ocirc;micas de 1991 que eliminou as restri&ccedil;&otilde;es de importa&ccedil;&atilde;o, trouxe concorr&ecirc;ncia externa, levou &agrave; privatiza&ccedil;&atilde;o de certas ind&uacute;strias do setor p&uacute;blico, o regime liberalizou FDI, melhorou a infra&shy;estrutura e levou a uma expans&atilde;o na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fast_Moving_Consumer_Goods" id="w">Fast Moving Consumer Goods</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Mensagem de liberaliza&ccedil;&atilde;o, o setor privado indiano foi confrontado com o aumento da concorr&ecirc;ncia interna, bem como estrangeira, incluindo importa&ccedil;&otilde;es chinesas mais baratas. Desde ent&atilde;o, foi adotada mudan&ccedil;a pela minimiza&ccedil;&atilde;o dos custos e renova&ccedil;&atilde;o da gest&atilde;o, contando com m&atilde;o de obra barata e novas tecnologias. No entanto, isso tamb&eacute;m reduziu a gera&ccedil;&atilde;o de emprego at&eacute; mesmo por pequenos produtores que anteriormente invocados relativamente trabalhosos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">produ&ccedil;&atilde;o t&ecirc;xtil</a> &eacute; a segunda maior fonte de emprego ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e &eacute; respons&aacute;vel por 20% da produ&ccedil;&atilde;o industrial, dando emprego a mais de 20 milh&otilde;es de pessoas.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Tamb&eacute;m a ind&uacute;stria indiana &eacute; a segunda maior empregadora e em janeiro, o ministro da ind&uacute;stria textil <a href="http://en.wikipedia.org/wiki/Shri_Shankersinh_Vagnela" id="w">Shri Shankersinh Vagnela</a>, a transforma&ccedil;&atilde;o a transforma&ccedil;&atilde;o da ind&uacute;stria t&ecirc;xtil do p&ocirc;r do sol, degradada, no r&aacute;pido desenvolvimento tornou&shy;se a maior conquista do governo central. Depois de libertar a ind&uacute;stria nos anos 2004&shy;2005 em uma s&eacute;rie de limita&ccedil;&otilde;es, principalmente financeiras, o governo liberam ao fluxo de investimentos maci&ccedil;os &shy; tanto nacionais como estrangeiros. Durante o per&iacute;odo de 2004 a 2008, o investimento total ascendeu a 27.000 milh&otilde;es de d&oacute;lares. Em 2012, ainda est&aacute; convencido de que o governo, esse n&uacute;mero chegar&aacute; a 38000 milh&otilde;es como esperado&semi; esses investimentos em 2012 ir&aacute; criar um setor adicional de mais de 17 milh&otilde;es de empregos. Mas a demanda por t&ecirc;xteis indianos nos mercados mundiais continua a cair. De acordo com a Uni&atilde;o e Ministro do Com&eacute;rcio Kamal, apenas durante o ano fiscal 2008&shy;2009 (que termina 31 de mar&ccedil;o) t&ecirc;xtil e do vestu&aacute;rio ser&aacute; for&ccedil;ado a cortar cerca de 800 mil novos empregos &shy; quase metade da taxa de dois milh&otilde;es, o que tem que ir todos os setores orientados para a exporta&ccedil;&atilde;o da economia indiana para suavizar o impacto da crise global .<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> A regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ludhiana" id="w">Ludhiana</a> produz 90% de l&atilde; na &Iacute;ndia e &eacute; conhecida como a regi&atilde;o inglesa de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> na &Iacute;ndia. A regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tirupur" id="w">Tirupur</a> ganhou o reconhecimento universal como a principal fonte de meias, vestu&aacute;rio de malha, roupas causais e roupas esportivas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>A &Iacute;ndia &eacute; a 13.&ordf; na&ccedil;&atilde;o produtora de servi&ccedil;os. O setor de servi&ccedil;os proporciona emprego a 23% da for&ccedil;a de trabalho e est&aacute; crescendo rapidamente, com uma taxa de crescimento de 7,5% em 1991&shy;2000, um aumento de 4,5% em 1951&shy;1980. Ele tem a maior participa&ccedil;&atilde;o no PIB, representando 55% em 2007, acima dos 15% em 1950.<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[45]</a></sup> A <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">Tecnologia da informa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Business_Process_Outsourcing" id="w">Business Process Outsourcing</a> est&atilde;o entre os setores que mais crescem, com uma taxa de crescimento acumulado da receita 33,6% entre 1997&shy;98 e 2002&shy;03 e contribuindo para 25% do total das exporta&ccedil;&otilde;es do pa&iacute;s em 2007&shy;08.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h3> Minera&ccedil;&atilde;o </h3>&#10;&#10;<p> </p>&#10;<p>Os diferentes min&eacute;rios formam um segmento importante na economia da &Iacute;ndia, com o pa&iacute;s produzindo 79 min&eacute;rios ( excluindo os combust&iacute;veis e recursos at&ocirc;micos) entre 2009&shy;2010, incluindo <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rio de ferro</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Mica" id="w">mica</a>, <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>, <a href="http://en.wikipedia.org/wiki/Cromita" id="w">cromita</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Asbesto" id="w">asbesto</a>, <a href="http://en.wikipedia.org/wiki/Fluorita" id="w">fluorita</a>, <a href="http://en.wikipedia.org/wiki/Gipsita" id="w">gipsita</a>, <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a>, <a href="http://en.wikipedia.org/wiki/Fosforita" id="w">fosforita</a> e areia por <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sil%C3%ADcio" id="w">di&oacute;xido de sil&iacute;cio</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Agricultura" name="Agricultura"></a><h3>Agricultura</h3>&#10;<p>A &Iacute;ndia &eacute; a segunda maior produtora de produtos agr&iacute;colas em todo o mundo, que preenche os setores da flora, pescaria e de madeira 15,7% no GDP em 2009&ndash;2010, empregando 52.1% de toda a for&ccedil;a de trabalho e apesar de um decl&iacute;nio de sua participa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>, ainda &eacute; o maior setor econ&ocirc;mico e um peda&ccedil;o significativo do desenvolvimento socio&shy;econ&ocirc;mico global da &Iacute;ndia  . A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> por unidade de &aacute;rea de todas as culturas t&ecirc;m crescido desde 1950, devido &agrave; &ecirc;nfase especial na agricultura nos planos de cinco anos e melhorias cont&iacute;nuas em irriga&ccedil;&atilde;o, tecnologia de aplica&ccedil;&atilde;o de modernas pr&aacute;ticas agr&iacute;colas e de presta&ccedil;&atilde;o de agr&iacute;colas cr&eacute;dito e subs&iacute;dios desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Verde_na_%C3%8Dndia" id="w">Revolu&ccedil;&atilde;o Verde na &Iacute;ndia</a>. No entanto, as compara&ccedil;&otilde;es internacionais revelam o rendimento m&eacute;dio em Portugal &eacute; geralmente de 30% a 50% do rendimento m&eacute;dio mais elevado no mundo<sup id="_ref&shy;Datt&shy;5_a" class="reference"><a href="#_note&shy;Datt&shy;5" title="">[53]</a></sup>. Os estados indianos <a href="http://en.wikipedia.org/wiki/Uttar_Pradesh" id="w">Uttar Pradesh</a>, <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Punjabe</a>, <a href="http://en.wikipedia.org/wiki/Haryana" id="w">Haryana</a>, <a href="http://en.wikipedia.org/wiki/Madhya_Pradesh" id="w">Madhya Pradesh</a> , <a href="http://en.wikipedia.org/wiki/Andhra_Pradesh" id="w">Andhra Pradesh</a>, <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a> e <a href="http://en.wikipedia.org/wiki/Maharashtra" id="w">Maharashtra</a> s&atilde;o fundamentais estados agr&iacute;colas que contribuem para a &Iacute;ndia.</p>&#10;<p>A &Iacute;ndia tem uma precipita&ccedil;&atilde;o m&eacute;dia anual de 1208 mm e um total anual de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> de 4000 bilh&otilde;es de m<sup>3</sup>, com o total de recursos h&iacute;dricos utiliz&aacute;veis&#8203;&#8203;, incluindo rios, lagos, nascentes, corr&eacute;gos e <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADferos" id="w">aqu&iacute;feros</a>, no valor de 1123000 km<sup>3</sup> <sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.De todas as terras produtivas, ou cerca de 39% da &aacute;rea total cultivada, &eacute; irrigada.<sup id="_ref&shy;irrigation_a" class="reference"><a href="#_note&shy;irrigation" title="">[56]</a></sup>&#10;Os recursos da &Iacute;ndia, incluindo as &aacute;guas interiores, rios, canais, lagoas e lagos e os recursos marinhos compreendendo as costas leste e oeste do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> e outros golfos e ba&iacute;as dar emprego a cerca de seis milh&otilde;es de pessoas no setor das pescas. Em 2008, a &Iacute;ndia tinha a terceira maior ind&uacute;stria pesqueira mundial.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>A &Iacute;ndia &eacute; o maior produtor mundial de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e <a href="http://en.wikipedia.org/wiki/Juta" id="w">juta</a>, e tem a segunda maior do mundo popula&ccedil;&atilde;o de gado com 175 milh&otilde;es de animais em 2008.<sup id="_ref&shy;agrind_a" class="reference"><a href="#_note&shy;agrind" title="">[58]</a></sup>&Eacute; o segundo maior produtor de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> e de <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, bem como o segundo maior produtor de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> e vegetais, sendo respons&aacute;vel por 10,9% e 8,6% das frutas e produtos hort&iacute;colas mundo, respectivamente. A &Iacute;ndia &eacute; tamb&eacute;m o segundo maior produtor e o maior consumidor de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> do mundo, produzindo 77 mil milh&otilde;es de toneladas em 2005.<sup id="_ref&shy;fao&shy;silk_a" class="reference"><a href="#_note&shy;fao&shy;silk" title="">[59]</a></sup></p>&#10;<a id="Finan%C3%A7as" name="Finan%C3%A7as"></a><h3>Finan&ccedil;as</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mercado_monet%C3%A1rio" id="w">mercado monet&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> &eacute; classificado no setor organizado, compreendendo os setores privado, p&uacute;blico e de propriedade estrangeira, que juntos s&atilde;o conhecidos como <i>os bancos agendado</i>, e os setor desregularizado , que inclui institui&ccedil;&otilde;es individuais ou familiares no mercado financeiro de <a href="http://en.wikipedia.org/wiki/Agiotagem" id="w">agiotagem</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A desorganiza&ccedil;&atilde;o do setor e o <a href="http://en.wikipedia.org/wiki/Microcr%C3%A9dito" id="w">microcr&eacute;dito</a> ainda s&atilde;o prefer&iacute;veis aos bancos tradicionais em &aacute;reas rurais e sub&shy;urbana, especialmente para fins n&atilde;o&shy;produtivos, como cerim&ocirc;nias e empr&eacute;stimos de curta dura&ccedil;&atilde;o .<sup id="_ref&shy;Datt&shy;6_a" class="reference"><a href="#_note&shy;Datt&shy;6" title="">[61]</a></sup></p>&#10;<p>O primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Indira_Gandhi" id="w">Indira Gandhi</a> <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionalizou</a> 14 bancos em 1969, seguido por outros seis em 1980, e tornou obrigat&oacute;ria para os bancos fornecer 40% do seu cr&eacute;dito l&iacute;quido ao setores priorit&aacute;rios como a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>,no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_varejista" id="w">com&eacute;rcio varejista</a>, as empresas de pequeno porte, etc, para garantir que os bancos cumpram seus objetivos sociais e de desenvolvimento. Desde ent&atilde;o, o n&uacute;mero de ag&ecirc;ncias banc&aacute;rias aumentou de 8,260 em 1969 para 72.170 em 2007 e da popula&ccedil;&atilde;o coberta por entre ramo diminuiu de 63.800 para 15.000 durante o mesmo per&iacute;odo. Apesar do aumento de ramos rural, a partir de 1860 ou 22% do n&uacute;mero total de ramos em 1969 para 30.590 ou 42% em 2007, apenas 32.270 de 500.000 aldeias est&atilde;o cobertas por um banco programada.<sup id="_ref&shy;ghosh_a" class="reference"><a href="#_note&shy;ghosh" title="">[62]</a></sup><sup id="_ref&shy;Datt&shy;7_a" class="reference"><a href="#_note&shy;Datt&shy;7" title="">[63]</a></sup></p>&#10;<p>O Produto Interno Bruto da &Iacute;ndia em 2006&shy;07 em percentagem do PIB ficou em uma alta de 32,7%<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>Mais do que metade das poupan&ccedil;as pessoais s&atilde;o investidos em ativos f&iacute;sicos tais como <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terrenos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.Os bancos do setor p&uacute;blico det&ecirc;m mais de 75% do total de ativos do setor banc&aacute;rio , com os bancos privados e estrangeiros, possuidores de 18,2% e 6,5%, respectivamente.Desde a liberaliza&ccedil;&atilde;o, o governo aprovou reformas banc&aacute;rias significativa. Embora alguns destes se relacionam com os bancos nacionalizados, como fus&otilde;es incentivando, reduzindo a interfer&ecirc;ncia do governo e aumentar a lucratividade e competitividade, outras reformas abriram os setores banc&aacute;rio e de seguros para os jogadores privados e estrangeiros.</p>&#10;<a id="Energia_e_produ%C3%A7%C3%A3o_energ%C3%A9tica" name="Energia_e_produ%C3%A7%C3%A3o_energ%C3%A9tica"></a><h3>Energia e produ&ccedil;&atilde;o energ&eacute;tica</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:ONGC_Oil_Platform.jpg%7Cthumb" id="w">Em 2010, a &Iacute;ndia importava 75% do [[petr&oacute;leo]] que demandava. Veja aqui uma plataforma de extra&ccedil;&atilde;o de petr&oacute;leo na regi&atilde;o de [[Mumbai High]] no [[Mar da Ar&aacute;bia]], um das poucas &aacute;reas de extra&ccedil;&atilde;o de petr&oacute;leo no pa&iacute;s extraida pela [[ONGC]] &#60&semi;ref name=&#34&semi;RupeeOil&#34&semi;/&#62&semi;.</a></p>&#10;<p>As reservas indianas de petr&oacute;leo oferta 25% da demanda do consumo dom&eacute;stico de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>.<sup id="_ref&shy;CIA_c" class="reference"><a href="#_note&shy;CIA" title="">[45]</a></sup><sup id="_ref&shy;Datt&shy;1_a" class="reference"><a href="#_note&shy;Datt&shy;1" title="">[65]</a></sup> No final de 2009, a &Iacute;ndia conhecia que as suas reservas de petr&oacute;leo era de 775 milh&otilde;es de metros c&uacute;bicos e de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> de aproximadamente de 1,074 trilh&otilde;es de metros c&uacute;bicos.<sup id="_ref&shy;petstat_a" class="reference"><a href="#_note&shy;petstat" title="">[66]</a></sup> Os campos de petr&oacute;leo e g&aacute;s natural indianos est&atilde;o nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Mumbai_High" id="w">Mumbai High</a>, <a href="http://en.wikipedia.org/wiki/Krishna_Godavari_Basin" id="w">Krishna Godavari Basin</a> e de <a href="http://en.wikipedia.org/wiki/Cauvery_Delta" id="w">Cauvery Delta</a>, e tamb&eacute;m nos estados estado de <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a>, <a href="http://en.wikipedia.org/wiki/Gujarat" id="w">Gujarat</a> e <a href="http://en.wikipedia.org/wiki/Rajasthan" id="w">Rajasthan</a>.<sup id="_ref&shy;petstat_b" class="reference"><a href="#_note&shy;petstat" title="">[66]</a></sup> Ela &eacute; a quarta maior consumidora de petr&oacute;leo no mundo e importa 82.1 bilh&otilde;es de dol&aacute;res em troca de petr&oacute;leo, tr&ecirc;s quartos de sua demanda, que gera um efeito adverso, o def&iacute;cit de sua conta corrente. <sup id="_ref&shy;RupeeOil_a" class="reference"><a href="#_note&shy;RupeeOil" title="">[67]</a></sup> A ind&uacute;stria de petr&oacute;leo na &Igrave;ndia mostra que &eacute; formada por empresas estatais como a <a href="http://en.wikipedia.org/wiki/Oil_and_Natural_Gas_Corporation" id="w">Oil and Natural Gas Corporation</a> (ONGC), <a href="http://en.wikipedia.org/wiki/Hindustan_Petroleum_Corporation_Limited" id="w">Hindustan Petroleum Corporation Limited</a> (HPCL) and <a href="http://en.wikipedia.org/wiki/Indian_Oil_Corporation_Limited" id="w">Indian Oil Corporation Limited</a> (IOCL). H&aacute; tamb&eacute;m em sua maioria as companhias de petr&oacute;leo como a  <a href="http://en.wikipedia.org/wiki/Reliance_Industries_Limited" id="w">Reliance Industries Limited</a> (RIL) que opera em larga escala no mundo na refina&ccedil;&atilde;o de petr&oacute;leo.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Na tabela a seguir tem a representa&ccedil;&atilde;o de participa&ccedil;&atilde;o por cento de cada m&eacute;todo de produ&ccedil;&atilde;o energ&eacute;tica:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable centre">&#10;<caption>Estrutura econ&ocirc;mica por setor</caption>&#10;<tr align="center" bgcolor="#ffbbbb">&#10;<th scope="col">Recurso energ&eacute;tico</th>&#10;<th scope="col">Produ&ccedil;&atilde;o por megawatts</th>&#10;<th scope="col">Percentual</th></tr>&#10;<tr>&#10;<td><b>Energia t&eacute;rmica</b></td>&#10;<td> ,3</td>&#10;<td>64,6 %</td></tr>&#10;<tr>&#10;<td><b>Hidroeletricidade</b></td>&#10;<td> ,4</td>&#10;<td>24,7 %</td></tr>&#10;<tr>&#10;<td><b>Outras formas de produ&ccedil;&atilde;o de energia sustent&aacute;vel</b></td>&#10;<td> ,3</td>&#10;<td>7,7 %</td></tr>&#10;<tr>&#10;<td><b>Energia nuclear</b></td>&#10;<td> </td>&#10;<td>2,9 %</td></tr>&#10;<tr>&#10;<td colspan="3"><i>Dados :.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></i></td></tr></table></div>&#10;&#10;<p>A &Iacute;ndia conhece que tem em suas reservas 106 bilh&otilde;es de toneladas de carv&atilde;o.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Tamb&eacute;m, ela &eacute; rica em recursos renovaveis na produ&ccedil;&atilde;o energ&eacute;tica com um potencial futuro significante como a <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>, <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a> e nos <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADveis" id="w">biocombust&iacute;veis</a>, como  o <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>. Tamb&eacute;m com o seu potencial em <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>, em que possui 25% das reservas internacionais est&atilde;o com um ambicioso projeto de energia nuclear a longo prazo.Com a estagna&ccedil;&atilde;o das reservas de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, t&ecirc;m o crescimento da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> .<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Como, a &Iacute;ndia t&ecirc;m a exporta&ccedil;&atilde;o de ur&acirc;nio de outros pa&iacute;ses.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Com%C3%A9rcio_externo" name="Com%C3%A9rcio_externo"></a><h2>Com&eacute;rcio externo</h2>&#10;<a id="Rela%C3%A7%C3%B5es_comerciais_internacionais" name="Rela%C3%A7%C3%B5es_comerciais_internacionais"></a><h3>Rela&ccedil;&otilde;es comerciais internacionais</h3>&#10;&#10;<p>At&eacute; a liberaliza&ccedil;&atilde;o de 1991, a Economia da &Iacute;ndia foi isolado do mercado mundial, para proteger sua economia e alcan&ccedil;ar a auto&shy;sufici&ecirc;ncia. O com&eacute;rcio exterior foi sujeita &agrave; tarifas de importa&ccedil;&atilde;o, &agrave; impostos de exporta&ccedil;&atilde;o e de restri&ccedil;&otilde;es quantitativas, enquanto o <a href="http://en.wikipedia.org/wiki/Investimento_estrangeiro_direto" id="w">investimento estrangeiro direto</a> (IED) foi restringida por limitar a sua participa&ccedil;&atilde;o do capital pelo superior,com de nuitas restri&ccedil;&otilde;es &agrave; transfer&ecirc;ncia de tecnologia, com os compromissos de exporta&ccedil;&atilde;o e aprova&ccedil;&otilde;es governamentais&semi; pois essas aprova&ccedil;&otilde;es foram necess&aacute;rios para quase 60% dos novos investimento por &#10;IED no setor industrial. As restri&ccedil;&otilde;es assegurado que o IED de US$ 200 milh&otilde;es por ano entre 1985 e 1991, uma grande porcentagem dos fluxos de capital consistia em ajuda externa, pelos empr&eacute;stimos comerciais e dep&oacute;sitos de estrangeiros.<sup id="_ref&shy;tn&shy;srinivasan_a" class="reference"><a href="#_note&shy;tn&shy;srinivasan" title="">[73]</a></sup>As exporta&ccedil;&otilde;es da &Iacute;ndia eram estagnadas nos primeiros 15 anos ap&oacute;s a independ&ecirc;ncia , devido &agrave; neglig&ecirc;ncia geral da pol&iacute;tica comercial do governo desse per&iacute;odo. As importa&ccedil;&otilde;es no mesmo per&iacute;odo, devido o nascimento da industrializa&ccedil;&atilde;o, &#10;onde consistiu predominantemente na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a>, mat&eacute;rias&shy;primas e <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Desde a liberaliza&ccedil;&atilde;o, o valor do com&eacute;rcio internacional da &Iacute;ndia aumentou acentuadamente,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>,pelas contruibui&ccedil;&otilde;es do com&eacute;rcio total de bens e servi&ccedil;os para o PIB passando de 16% em 1990&shy;91 para 43% em 2005&shy;06.<sup id="_ref&shy;Trade_a" class="reference"><a href="#_note&shy;Trade" title="">[76]</a></sup>Os principais parceiros comerciais da &Iacute;ndia s&atilde;o a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>,os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e os <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a> .<sup id="_ref&shy;Datt&shy;14_a" class="reference"><a href="#_note&shy;Datt&shy;14" title="">[77]</a></sup> Em 2006&shy;07, as principais produtos de exporta&ccedil;&atilde;o de mercadorias incluem produtos de engenharia, de produtos petrol&iacute;feros, de produtos qu&iacute;micos e farmac&ecirc;uticos, gemas e j&oacute;ias, t&ecirc;xteis e vestu&aacute;rio, produtos agr&iacute;colas, min&eacute;rio de ferro e outros minerais. T&ecirc;m tamb&eacute;m a importa&ccedil;&atilde;o de commodities importantes incluem <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> bruto e seus derivados, <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a>, produtos eletr&ocirc;nicos, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>Em novembro de 2010, as exporta&ccedil;&otilde;es aumentaram 22,3% ano&shy;a&shy;ano para 85,063 crore (US$18.97 bilh&otilde;es), enquanto as importa&ccedil;&otilde;es subiram 7,5% em 125,133 crore (US$27.9 bilh&otilde;es). O def&iacute;cit comercial entre os meses s&atilde;o de 46,865 crore (US$10.45 bilh&otilde;es) em 2009 para 40,070 crore (US$8.94 bilh&otilde;es) em 2010.</p>&#10;<p>A &Iacute;ndia &eacute; um membro fundador do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_sobre_Tarifas_e_Com%C3%A9rcio" id="w">Acordo Geral sobre Tarifas e Com&eacute;rcio</a> (GATT) desde 1947 e seu sucessor, a OMC. Ao participar activamente nas suas reuni&otilde;es do conselho geral, a &Iacute;ndia tem sido crucial para manifestar as preocupa&ccedil;&otilde;es os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>. Por exemplo, a &Iacute;ndia tem&#10;oposto &agrave; inclus&atilde;o de quest&otilde;es como trabalho e quest&otilde;es ambientais e outros barreiras n&atilde;o&shy;tarif&aacute;rias ao com&eacute;rcio nas pol&iacute;ticas da OMC.<sup id="_ref&shy;wto_a" class="reference"><a href="#_note&shy;wto" title="">[79]</a></sup></p>&#10;<a id="Balan%C3%A7o_de_pagamentos" name="Balan%C3%A7o_de_pagamentos"></a><h3>Balan&ccedil;o de pagamentos</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cumulative_Current_Account_Balance.png%7Cthumb" id="w">Balan&ccedil;o de endividademento entre 1980&shy;2008 baseado nos dados do [[IMF]]</a></p>&#10;<p>Desde a independ&ecirc;ncia da &Iacute;ndia, o pa&iacute;s sofre pelo endividamento e de sua d&iacute;vida externa. Desde a liberaliza&ccedil;&atilde;o econ&ocirc;mica na d&eacute;cada de 1990, precipitada por uma crise do balan&ccedil;o de pagamento, as exporta&ccedil;&otilde;es da &Iacute;ndia cresceram de forma consistente, cobrindo 80,3% de suas importa&ccedil;&otilde;es em 2002&shy;03, passando de 66,2% em 1990&shy;91.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> No entanto, a crise econ&ocirc;mica mundial seguido por uma desacelera&ccedil;&atilde;o geral no com&eacute;rcio mundial viu as exporta&ccedil;&otilde;es tiveram uma queda nas importa&ccedil;&otilde;es de 61,4% entre os anos de 2008&shy;2009 A crescente importa&ccedil;&atilde;o de petr&oacute;leo na &Iacute;ndia &eacute; o principal gerador do grande d&eacute;ficit em conta corrente,<sup id="_ref&shy;RupeeOil_b" class="reference"><a href="#_note&shy;RupeeOil" title="">[67]</a></sup> que subiu para 118,7 bilh&otilde;es de d&oacute;lares, ou seja 9,7% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>, em 2008&shy;09 .  Entre janeiro e outubro de 2010, a &Iacute;ndia importou 82,1 bilh&otilde;es de d&oacute;lares no valor do petr&oacute;leo bruto .<sup id="_ref&shy;RupeeOil_c" class="reference"><a href="#_note&shy;RupeeOil" title="">[67]</a></sup></p>&#10;<p>Devido a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2011" id="w">Crise econ&ocirc;mica de 2008&shy;2011</a>, tanto as exporta&ccedil;&otilde;es indianas e as importa&ccedil;&otilde;es diminu&iacute;ram 29,2% e 39,2%, respectivamente, em junho de 2009.<sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[81]</a></sup> O decl&iacute;nio ocorreu porque os prinicipais pa&iacute;ses exportadores, como Estados Unidos e membros da Uni&atilde;o Europeia, respondem por mais de 60% das exporta&ccedil;&otilde;es indianas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>No entanto, desde o decl&iacute;nio das importa&ccedil;&otilde;es foi muito mais acentuada em compara&ccedil;&atilde;o com a queda nas exporta&ccedil;&otilde;es, formando o d&eacute;ficit comercial da &Iacute;ndia.<sup id="_ref&shy;BBC_b" class="reference"><a href="#_note&shy;BBC" title="">[81]</a></sup>A partir de Junho de 2011, as exporta&ccedil;&otilde;es e as importa&ccedil;&otilde;es t&ecirc;m tanto impressionante crescimento registrado com as exporta&ccedil;&otilde;es mensais atingindo 25,9 bilh&otilde;es de d&oacute;lares para o m&ecirc;s de Maio de 2011 e as importa&ccedil;&otilde;es mensais atingindo 40,9 bilh&otilde;es de d&oacute;lares americanos para o mesmo m&ecirc;s. Isso representa um crescimento ano ap&oacute;s ano de 56,9% para as exporta&ccedil;&otilde;es e 54,1% para as importa&ccedil;&otilde;es.</p>&#10;<p>A depend&ecirc;ncia da &Iacute;ndia a respeito de assist&ecirc;ncia externa e da d&iacute;vida concessional tem diminu&iacute;do desde a liberaliza&ccedil;&atilde;o da economia, e os <a href="http://en.wikipedia.org/wiki/R%C3%A1cio_do_servi%C3%A7o_da_d%C3%ADvida" id="w">r&aacute;cio do servi&ccedil;o da d&iacute;vida</a> diminuiu de 35,3% em 1990&shy;91 para 4,4% em 2008&shy;09. Na &Iacute;ndia, os <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimos_externos_Comercial" id="w">empr&eacute;stimos externos Comercial</a> s (ECBs), ou empr&eacute;stimos comerciais a partir de mutuantes n&atilde;o residentes, est&atilde;o sendo permitidas pelo governo para fornecer uma fonte adicional de recursos para empresas indianas. O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Finan%C3%A7as" id="w">Minist&eacute;rio das Finan&ccedil;as</a> monitora e regula&shy;los atrav&eacute;s de orienta&ccedil;&otilde;es pol&iacute;tica dos BCE emitidos pelo Banco Central da &Iacute;ndia sob a <a href="http://en.wikipedia.org/wiki/Foreign_Exchange_Management_Act" id="w">Foreign Exchange Management Act</a> de 1999.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> As <a href="http://en.wikipedia.org/wiki/Reservas_de_divisas_estrangeiras" id="w">reservas de divisas estrangeiras</a> na &Iacute;ndia t&ecirc;m vindo a aumentar de US$ 5,8 bilh&otilde;es em mar&ccedil;o de 1991 a US$283.500.000.000 em dezembro de 2009.&#10; </p>&#10;<a id="Investimento_direto_estrangeiro" name="Investimento_direto_estrangeiro"></a><h3>Investimento direto estrangeiro</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin:1em&semi; background:#f9f9f9&semi; border:1px #aaa solid&semi; border&shy;collapse:collapse&semi; font&shy;size:90%&semi; float:right&semi;">&#10;<caption><b><i>Os cinco maiores investidores de investimento direto estrangeiro (2000&ndash;2010)<sup id="_ref&shy;fdi&shy;1_a" class="reference"><a href="#_note&shy;fdi&shy;1" title="">[84]</a></sup> </i></b></caption>&#10;<tr style="background:lightblue&semi;">&#10;<th>Posi&ccedil;&atilde;o </th>&#10;<th>Pa&iacute;s </th>&#10;<th>Fundos<br/> (milh&otilde;es de dol&aacute;res) </th>&#10;<th>Paricipa&ccedil;&atilde;o (%)</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio" id="w">Maur&iacute;cio</a> </td>&#10;<td>50,164 </td>&#10;<td>42.00</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> </td>&#10;<td>11,275 </td>&#10;<td>9.00</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> </td>&#10;<td>8,914 </td>&#10;<td>7.00</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> </td>&#10;<td>6,158 </td>&#10;<td>5.00</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> </td>&#10;<td>4,968 </td>&#10;<td>4.00</td></tr></table></div>&#10;&#10;<p>Como a quarta maior economia do mundo em termos de PPC, a &Iacute;ndia &eacute; um destino preferido para Investimento Direto Estrangeiro&semi;<sup id="_ref&shy;financialexpress1_a" class="reference"><a href="#_note&shy;financialexpress1" title="">[85]</a></sup>&#10;A &Iacute;ndia tem pontos fortes em <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a> e outras &aacute;reas importantes, tais como componentes de autom&oacute;veis, produtos qu&iacute;micos , vestu&aacute;rios, produtos farmac&ecirc;uticos e a <a href="http://en.wikipedia.org/wiki/Joalharia" id="w">joalharia</a>. Apesar de uma onda de investimentos estrangeiros, as pol&iacute;ticas r&iacute;gidas de IDE foram um obst&aacute;culo significativo. No entanto, devido ao positivo reformas econ&ocirc;micas que visem &agrave; desregulamenta&ccedil;&atilde;o da economia e estimular o investimento estrangeiro, a &Iacute;ndia tem se posicionado como um dos corredores da frente do r&aacute;pido crescimento <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_%C3%81sia&shy;Pac%C3%ADfico" id="w">regi&atilde;o &Aacute;sia&shy;Pac&iacute;fico</a>.<sup id="_ref&shy;financialexpress1_b" class="reference"><a href="#_note&shy;financialexpress1" title="">[85]</a></sup>A &Iacute;ndia tem um grande conjunto de conhecimentos gerenciais e t&eacute;cnicos qualificados. O tamanho da popula&ccedil;&atilde;o de classe m&eacute;dia est&aacute; em 300 milh&otilde;es e representa um mercado consumidor crescente .<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Durante 2000&shy;10, o pa&iacute;s atraiu 178.000 milh&otilde;es de dol&aacute;res este tipo de investimento.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>  O investimento excessivamente elevado de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio" id="w">Maur&iacute;cio</a> &eacute; devido ao encaminhamento de fundos internacionais em todo o pa&iacute;s para beneficiar de vantagens fiscais significativas e a dupla tributa&ccedil;&atilde;o &eacute; evitada devido a uma entre os dois pa&iacute;ses e Maur&iacute;cio &eacute; um ganho de capital a partir do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_fiscal" id="w">para&iacute;so fiscal</a>, efetivamente criando um zero&shy;tributa&ccedil;&atilde;o canal de Investimento Direto Estrangeiro.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Recentemente, a &Iacute;ndia em 2005 iniciou uma pol&iacute;tica de liberaliza&ccedil;&atilde;o que permite at&eacute; uma participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/IDE" id="w">IDE</a> em  100% dos empreendimentos. As Reformas pol&iacute;ticas industriais reduziram substancialmente os requisitos de licenciamento industrial, as restri&ccedil;&otilde;es removido em expans&atilde;o e facilitou o acesso f&aacute;cil &agrave; tecnologia estrangeira e FDI investimento direto estrangeiro. A curva de crescimento ascendente movimento do setor imobili&aacute;rio deve algum cr&eacute;dito para uma economia em expans&atilde;o e liberalizados regime de IDE. Em mar&ccedil;o de 2005, o governo alterou as regras para permitir que o IDE de 100% no setor da constru&ccedil;&atilde;o, incluindo constru&ccedil;&atilde;o de infra&shy;estrutura e projetos de desenvolvimento de constru&ccedil;&atilde;o que inclui habita&ccedil;&atilde;o, escrit&oacute;rios comerciais, hospitais, institui&ccedil;&otilde;es educacionais, de lazer, e da cidade e infra&shy;estrutura de n&iacute;vel regional.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Apesar de uma s&eacute;rie de mudan&ccedil;as na pol&iacute;tica de IED para remover capacetes na maioria dos setores, ainda h&aacute; uma agenda incompleta de permitindo uma maior IED em &aacute;reas politicamente sens&iacute;veis, tais como seguros e varejo. O influxo de capital total de IDE para a &Iacute;ndia em 2008&shy;09 situava&shy;se em US$27.41 bilh&otilde;es, um crescimento de 25% em termos rupia em rela&ccedil;&atilde;o ao per&iacute;odo anterior. .</p>&#10;<a id="Moeda" name="Moeda"></a><h2>Moeda</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:RBI&shy;Tower.jpg%7Cthumb%7C150px" id="w">A sede da Rbi em [[Mumbai]]</a></p>&#10;<p> </p>&#10;<p>A rupia indiana &eacute; a moeda principal na &Iacute;ndia, e tamb&eacute;m &eacute; aceito como moeda legal no vizinho <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a> e o <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a>. A rupia &eacute; dividido em 100 paise. A nota com maior denomina&ccedil;&atilde;o &eacute; a nota rupia 1000, a moedas de menor denomina&ccedil;&atilde;o em circula&ccedil;&atilde;o &eacute; a moeda paise 10.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Fundada em 1 de Abril de 1935 e nacionalizada em 1949, o RBI serve como na&ccedil;&atilde;o autoridade monet&aacute;ria regulador e supervisor do sistema monet&aacute;rio, banqueiro do governo, deposit&aacute;rio de reservas cambiais, e como um emissor de moeda. Ela &eacute; governada por um conselho central de diretores, liderada por um governador que &eacute; nomeado pelo Governo da &Iacute;ndia. &#10;<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Consumo_e_renda" name="Consumo_e_renda"></a><h2>Consumo e renda</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gini_Coefficient_World_CIA_Report_2009&shy;1.png%7Cthumb%7Cright%7C200px" id="w">Mapa&shy;m&uacute;ndi mostrando o [[Coeficiente de Gini]], uma medida da [[desigualdade de renda]]. A &Iacute;ndia tem um coeficiente de Gini de 0,368.</a></p>&#10;<p>Na &Iacute;ndia, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> per capita no ano fiscal de 2010&shy;11 foi de US$ 1425, 18% em 2009&shy;2010, que foi de US$1033.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>As estimativas da extens&atilde;o de <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> est&atilde;o sujeitas a debate, com o concerno que se baseou na metodologia que determina o poder de renda na &Iacute;ndia.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Em 2005, de acordo com o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, 75,6% da popula&ccedil;&atilde;o vivia com menos de $2 por dia, dos quais 41,6% da popula&ccedil;&atilde;o estava vivendo com menos de $1.25 por dia.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>O governo da &Iacute;ndia estimou, em 2009, que 37% da popula&ccedil;&atilde;o vivia abaixo da linha da pobreza.<sup id="_ref&shy;NewPoverty_a" class="reference"><a href="#_note&shy;NewPoverty" title="">[98]</a></sup></p>&#10;<p>O residentamento &eacute; modesto. De acordo com a revista <i><a href="http://en.wikipedia.org/wiki/The_Times_of_India" id="w">The Times of India</a></i>,a elite indiana per capita de espa&ccedil;o &eacute; equivalente a mais ou menos 9,3 m&sup2;, que &eacute; o m&iacute;nimo requerido nas cadeias americanas &#34&semi;<sup id="_ref&shy;housing_a" class="reference"><a href="#_note&shy;housing" title="">[99]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ind_world_GNI_percapita.PNG%7Cthumb%7Cright" id="w">200px:&#60&semi;br&#62&semi;     </a></p>&#10;<p>Desde de 1950, tiveram governos que implantam diversos planos para aumentar o poder de compra, em um planejamento centralizado, em que estes tiveram um sucesso parcial. Todos esses programas tiveram as estrat&eacute;gias com os programas <i>Food for work</i>, traduzindo para a l&iacute;ngua portuguesa <i>Comida para o trabalho</i> e o <i>National Rural Employment Programme</i>, em l&iacute;ngua portuguesa <i>Programa Nacional do Desenvolvimento Rural</i>, onde atendia usando &aacute;reas produtivas cultivav&eacute;is sem produtividade e na instala&ccedil;&atilde;o de uma intraestrutura para o asssentamento rural.<sup id="_ref&shy;survey_a" class="reference"><a href="#_note&shy;survey" title="">[100]</a></sup> Em agosto de 2005,o Parlamento da &Iacute;ndia, em resposta para os def&iacute;cies econ&ocirc;micos no desenvolvimento da agricultura e na pobreza rural, passou para <i>Rural Employment Guarantee Bill</i> dentro da <a href="http://en.wikipedia.org/wiki/Lei_NREGA" id="w">Lei NREGA</a>, garantiu durante no m&iacute;nimo 100 dias em todos os estabelecimentos rurais a produtividade essas terras em todos os distritos indianos.<sup id="_ref&shy;Panagariya 2008 146_a" class="reference"><a href="#_note&shy;Panagariya 2008 146" title="">[101]</a></sup> O parlamento tamb&eacute;m aceitou o recurso de argumenta&ccedil;&otilde;es para informar que as medidas s&atilde;o adequadas para a redu&ccedil;&atilde;o da concentra&ccedil;&atilde;o territorial. A quest&atilde;o &eacute; que onde as reformas econ&ocirc;micas ir&atilde;o reduzir a concentra&ccedil;&atilde;o de renda sem debates integros sem questionamentos. E as reformas propostas ir&atilde;o aumentar os subs&iacute;dios fiscais e&#10;a empregabilidade <sup id="_ref&shy;Datt&shy;9_a" class="reference"><a href="#_note&shy;Datt&shy;9" title="">[102]</a></sup> As estat&iacute;sticas recentes indicam o def&iacute;cit habitacional que a &Iacute;ndia sofre.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Emprego" name="Emprego"></a><h2>Emprego</h2>&#10;&#10;<p> </p>&#10;<p>A agricultura e setores afins representaram, aproximadamente, 52,1 por cento da for&ccedil;a de trabalho em 2009&shy;10.  Enquanto a agricultura tem enfrentando uma estagna&ccedil;&atilde;o no crescimento, os servi&ccedil;os t&ecirc;m sofrido um crescimento constante. Do total da for&ccedil;a de trabalho, sete por cento est&aacute; no setor organizado. Desses sete por cento, dois ter&ccedil;os est&atilde;o no setor p&uacute;blico.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Uma pesquisa da Organiza&ccedil;&atilde;o Nacional de Pesquisas por Amostragem estimou que, em 2004&shy;05, 8,3 por cento da popula&ccedil;&atilde;o estava desempregada, um aumento de 2,2 por cento em rela&ccedil;&atilde;o ao ano de 1993, com o desemprego uniformemente maior em &aacute;reas urbanas e entre as mulheres<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>. O crescimento do emprego estagnou em cerca de dois por cento na d&eacute;cada entre 1994&shy;2005, aproximadamente o mesmo que na d&eacute;cada anterior. A gera&ccedil;&atilde;o de emprego tem sido identificadas nos setores de <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">Tecnologia da informa&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, que t&ecirc;m vindo a registrar elevadas taxas de crescimento anuais, como cerca de mais de nove por cento ao ano.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>O desemprego na &Iacute;ndia &eacute; caracterizado pela inefici&ecirc;ncia pol&iacute;tica. Os sistemas de governo que tiveram com meta pol&iacute;tica a <a href="http://en.wikipedia.org/wiki/Erradica%C3%A7%C3%A3o_da_pobreza" id="w">erradica&ccedil;&atilde;o da pobreza</a> e de formar um sistema econ&ocirc;mico de emprego pleno levaram, nas &uacute;ltimas d&eacute;cadas, milh&otilde;es de pessoas pobres e n&atilde;o qualificadas para as &aacute;reas urbanas em busca de meios de subsist&ecirc;ncia tentam resolver o problema, fornecendo ajuda financeira para a cria&ccedil;&atilde;o de empresas, aprimorando habilidades, fundando at&eacute; empresas do setor p&uacute;blico, e gastando as reservas nos governos, entre outras medidas. O decl&iacute;nio no emprego organizado &eacute; devido diminui&ccedil;&atilde;o do setor p&uacute;blico ap&oacute;s a liberaliza&ccedil;&atilde;o que tem sublinhado ainda mais a necessidade de focalizar melhor educa&ccedil;&atilde;o e de pressionar novas reformas.  <sup id="_ref&shy;Datt&shy;11_a" class="reference"><a href="#_note&shy;Datt&shy;11" title="">[108]</a></sup>A regulamenta&ccedil;&atilde;o do trabalho da &Iacute;ndia s&atilde;o pesados, mesmo atrav&eacute;s do desenvolvimento de padr&otilde;es do pa&iacute;s. Especialistas pediram ao governo para suprimir ou modific&aacute;&shy;los, a fim de tornar o ambiente mais prop&iacute;cio para a gera&ccedil;&atilde;o de emprego.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="Tend%C3%AAncia_e_os_problemas_econ%C3%B4micos" name="Tend%C3%AAncia_e_os_problemas_econ%C3%B4micos"></a><h2>Tend&ecirc;ncia e os problemas econ&ocirc;micos</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cyber_Green_Building%2C_Gurgaon%2C_Haryana%2C_India_&shy;_20070613.jpg%7Cthumb" id="w">Edif&iacute;cios de escrit&oacute;rios em [[Gurgaon ]].</a></p>&#10;<p>Em uma revis&atilde;o em 2007, com base no aumento do crescimento e sustenta&ccedil;&atilde;o, com os ingressos dos investimentos estrangeiros diretos, o banco Goldman Sachs prev&ecirc; que no per&iacute;odo de &#34&semi;2007&shy;2020, a renda <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> &#34&semi;ir&aacute; quadruplicar&#34&semi;, e que a economia indiana vai superar a dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 2043. Apesar da alta taxa de crescimento, o relat&oacute;rio afirmou que a &Iacute;ndia continuar&aacute; a ser um pa&iacute;s de baixa renda nas pr&oacute;ximas d&eacute;cadas, mas poderia ser um &#34&semi;motor para a economia mundial&#34&semi;, se ela atingir o seu potencial de desenvolvimento. <sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Agricultura" name="Agricultura"></a><h3>Agricultura</h3>&#10;<p> </p>&#10;<p>A popula&ccedil;&atilde;o da &Iacute;ndia est&aacute; crescendo mais r&aacute;pido do que sua capacidade de produzir <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>.A baixa produtividade na &Iacute;ndia &eacute; o resultado de v&aacute;rios fatores. Segundo o Banco Mundial, a grande quantidade de subs&iacute;dios agr&iacute;colas no pa&iacute;s prejudicam investimentos destinados &agrave; melhoria da produtividade agr&iacute;cola. Enquanto o excesso de regulamenta&ccedil;&atilde;o da agricultura tem aumentado os custos, os riscos financeiros e a incerteza, a interven&ccedil;&atilde;o governamental no trabalho, na terra e nos mercados de cr&eacute;dito est&atilde;o prejudicando o mercado. A infraestrutura e os servi&ccedil;os s&atilde;o inadequados.<sup id="_ref&shy;agriculturepriorities_a" class="reference"><a href="#_note&shy;agriculturepriorities" title="">[112]</a></sup>&#10;Al&eacute;m disso, a dimens&atilde;o m&eacute;dia das propriedades agr&iacute;colas &eacute; muito pequena, com setenta por cento das propriedades menores que um hectare.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>&#10;O fracasso parcial da reforma agr&aacute;ria em muitos estados, agravados pelos registros de terra mal conservados ou inexistente, resultou em <a href="http://en.wikipedia.org/wiki/Parceria" id="w">parceria</a> com cultivadores, na falta dos direitos de propriedade e, consequentemente, na baixa produtividade do trabalho<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>.</p>&#10;<a id="Corrup%C3%A7%C3%A3o" name="Corrup%C3%A7%C3%A3o"></a><h3>Corrup&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:World_Map_Index_of_perception_of_corruption.svg%7Cthumb" id="w">Vis&atilde;o geral do &iacute;ndice de percep&ccedil;&atilde;o da corrup&ccedil;&atilde;o em 2010</a></p>&#10;<p>A corrup&ccedil;&atilde;o tem sido um dos problemas mais profundos da &Iacute;ndia. As reformas econ&ocirc;micas de 1991 reduziram a burocracia e a <i>licen&ccedil;a raj</i>, que eram apontadas por todos como as principais causas da corrup&ccedil;&atilde;o institucionalizada e da inefici&ecirc;ncia.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Um estudo da <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_Internacional" id="w">Transpar&ecirc;ncia Internacional</a> de 2005, no entanto, mostrou que mais da metade dos entrevistados tinha experi&ecirc;ncia pr&oacute;pria de pagar propina para conseguir que um trabalho fosse executado por uma empresa p&uacute;blica.<sup id="_ref&shy;2005&shy;TI&shy;study_a" class="reference"><a href="#_note&shy;2005&shy;TI&shy;study" title="">[116]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Direito_de_Informa%C3%A7%C3%A3o" id="w">Lei de Direito de Informa&ccedil;&atilde;o</a> (2005), que obriga funcion&aacute;rios do governo a fornecer informa&ccedil;&otilde;es solicitadas por cidad&atilde;os ou a responder a a&ccedil;&otilde;es punitivas, a informatiza&ccedil;&atilde;o dos servi&ccedil;os e v&aacute;rias leis do governo central e dos governos estaduais que estabeleceram comiss&otilde;es de vigil&acirc;ncia reduziram consideravelmente a corrup&ccedil;&atilde;o e criaram perspectivas para a diminui&ccedil;&atilde;o das reclama&ccedil;&otilde;es. <sup id="_ref&shy;2005&shy;TI&shy;study_b" class="reference"><a href="#_note&shy;2005&shy;TI&shy;study" title="">[116]</a></sup> O relat&oacute;rio de 2010 da Transpar&ecirc;ncia Internacional conferiu &agrave; &Iacute;ndia o 87&ordm; posto no seu <i>ranking</i> e afirmou que o pa&iacute;s sofreu v&aacute;rios retrocessos no combate &agrave; corrup&ccedil;&atilde;o<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/File:Private_and_public_industry_employment_in_India(2003).png%7Cthumb" id="w">O n&uacute;mero de pessoas empregadas em ocupa&ccedil;&otilde;es n&atilde;o agr&iacute;colas nos setores p&uacute;blico e privado. Os totais est&atilde;o arredondados. Os dados do setor privado dizem respeito &agrave; estabelecimentos agr&iacute;colas com dez ou mais empregados &#60&semi;ref name=&#34&semi;survey&#34&semi;&#62&semi;  &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O atual governo concluiu que a maioria dos seus gastos n&atilde;o consegue chegar a seus destinat&aacute;rios. Uma grande, desajeitada e sobrecarregada burocracia tamb&eacute;m contribui para a inefici&ecirc;ncia administrativa<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>. As taxas de absente&iacute;smo indianas est&atilde;o entre as piores do mundo&semi; um estudo concluiu que 25 por cento dos professores da rede p&uacute;blica e quarenta por cento dos empregados p&uacute;blicos da &aacute;rea da sa&uacute;de n&atilde;o podiam ser encontrados em seu local de trabalho.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>A economia indiana continua a enfrentar o problema da <a href="http://en.wikipedia.org/wiki/Economia_informal" id="w">economia informal</a> com uma estimativa de 2006 da Associa&ccedil;&atilde;o Banc&aacute;ria Su&iacute;&ccedil;a sugerindo que a &Iacute;ndia liderava a lista mundial de dinheiro sujo, com quase 1 456 000 000 de d&oacute;lares estadunidenses guardados em bancos su&iacute;&ccedil;os, o que equivale a treze vezes a d&iacute;vida externa do pa&iacute;s. <sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Disparidades_econ%C3%B4micas" name="Disparidades_econ%C3%B4micas"></a><h3>Disparidades econ&ocirc;micas</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Kochi_India_slums.jpg%7Cthumb" id="w">Barracas perto de pr&eacute;dios comerciais modernos em [[Cochim]], em [[Kerala]], na &Iacute;ndia. Milh&otilde;es de pessoas, a maioria composta por migrantes da zona rural que procuram por melhores empregos nas cidades, moram em condi&ccedil;&otilde;es paup&eacute;rrimas como esta.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10; </p>&#10;<p>Um problema cr&iacute;tico que afeta a economia indiana &eacute; a disparidade regional aguda e crescente entre os seus diferentes estados e territ&oacute;rios em termos de pobreza, infraestrutura e desenvolvimento econ&ocirc;mico&shy;social<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup>. Seis estados com baixa renda &shy; <a href="http://en.wikipedia.org/wiki/Bihar" id="w">Bihar</a>, <a href="http://en.wikipedia.org/wiki/Chhattisgarh" id="w">Chhattisgarh</a>, <a href="http://en.wikipedia.org/wiki/Jharkhand" id="w">Jharkhand</a>, <a href="http://en.wikipedia.org/wiki/Madhya_Pradesh" id="w">Madhya Pradesh</a>, <a href="http://en.wikipedia.org/wiki/Orissa" id="w">Orissa</a> e <a href="http://en.wikipedia.org/wiki/Uttar_Pradesh" id="w">Uttar Pradesh</a> &ndash; abrigam mais de um ter&ccedil;o da popula&ccedil;&atilde;o indiana. Existem severas disparidades entre os estados em termos de renda, n&iacute;veis de escolaridade, expectativa e condi&ccedil;&otilde;es de vida<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>.</p>&#10;<p>Os planos quinquenais, especialmente na era pr&eacute;&shy;liberaliza&ccedil;&atilde;o econ&ocirc;mica, tentaram reduzir as disparidades regionais atrav&eacute;s do est&iacute;mulo ao desenvolvimento industrial nas regi&otilde;es do interior e atrav&eacute;s da distribui&ccedil;&atilde;o das ind&uacute;strias entre os estados, mas os resultados n&atilde;o foram encorajadores pois essas medidas aumentaram a inefici&ecirc;ncia e dificultaram um crescimento industrial efetivo<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup>. Depois da liberaliza&ccedil;&atilde;o econ&ocirc;mica, os estados mais avan&ccedil;ados conseguiram se beneficiar dos estados mais atrasados atrav&eacute;s de uma desenvolvida infraestrutura e de uma m&atilde;o de obra qualificada, que atraem os setores de manufatura e de servi&ccedil;o. Os governos das regi&otilde;es mais atrasadas est&atilde;o tentando reduzir as disparidades atrav&eacute;s de incentivos fiscais e de terras baratas, focando mais em setores como o turismo, que, embora determinados geografica e historicamente, podem se tornar um fator de crescimento e se desenvolvem mais rapidamente que outros setores<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;&#10;<p>A &Iacute;ndia fez um enorme progresso quanto &agrave; frequ&ecirc;ncia escolar no <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a> e quanto &agrave; expans&atilde;o da alfabetiza&ccedil;&atilde;o para, aproximadamente, dois ter&ccedil;os da popula&ccedil;&atilde;o<sup id="_ref&shy;wbie_a" class="reference"><a href="#_note&shy;wbie" title="">[128]</a></sup>. O direito &agrave; educa&ccedil;&atilde;o no n&iacute;vel elementar se tornou um dos principais direitos a partir da promulga&ccedil;&atilde;o, em 2002, da 86&ordf; emenda &agrave; constitui&ccedil;&atilde;o indiana. Desde ent&atilde;o, a legisla&ccedil;&atilde;o se adequou ao objetivo de prover educa&ccedil;&atilde;o gratuita a todas as crian&ccedil;as.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Entretanto, a taxa de alfabetiza&ccedil;&atilde;o de 74% &eacute; ainda menor que a m&eacute;dia mundial e o pa&iacute;s sofre com uma alta taxa de evas&atilde;o escolar.<sup id="_ref&shy;elephant_a" class="reference"><a href="#_note&shy;elephant" title="">[130]</a></sup> Al&eacute;m disso, existem severas disparidades em n&iacute;veis de alfabetiza&ccedil;&atilde;o e oportunidades de educa&ccedil;&atilde;o entre homens e mulheres, entre &aacute;reas urbanas e rurais e entre diferentes grupos sociais.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h3>Infraestrutura</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Chennai_Port_Container_terminal.JPG%7Cthumb" id="w">Porto de [[Chennai]], em [[Tamil Nadu]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Mumbai_Pune_ExpresswayDec2007.jpg%7Cthumb" id="w">Estrada Mumbai&shy;Pune em [[Maharashtra]]</a>&#10;No passado, o desenvolvimento da infraestrutura estava completamente nas m&atilde;os do setor p&uacute;blico e era caracterizado por crescimento lento, qualidade ruim e inefici&ecirc;ncia. O baixo investimento do pa&iacute;s em energia, constru&ccedil;&atilde;o civil, transporte e telecomunica&ccedil;&otilde;es (31 000 000 000 de d&oacute;lares estadunidenses ou seis por cento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> em 2002) impediu&shy;o de manter maiores taxas de crescimento. Isso obrigou o governo a abrir parcialmente o setor de infraestrutura para o setor privado, permitindo investimentos estrangeiros,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;cnn&shy;infra_a" class="reference"><a href="#_note&shy;cnn&shy;infra" title="">[133]</a></sup>. Hoje, a maior parte da infraestrutura do pa&iacute;s foi constru&iacute;da e &eacute; mantida por companhias privadas em troca de incentivos fiscais e de outros tipos por parte do governo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> </p>&#10;<p>Cerca de 600 000 000 de indianos n&atilde;o t&ecirc;m eletricidade.<sup id="_ref&shy;creaking_a" class="reference"><a href="#_note&shy;creaking" title="">[135]</a></sup> Enquanto oitenta por cento das vilas indianas t&ecirc;m, pelo menos, uma linha el&eacute;trica, apenas 44 por cento das fam&iacute;lias rurais t&ecirc;m acesso &agrave; eletricidade. Em alguns povoados, metade da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> &eacute; roubada, em compara&ccedil;&atilde;o com tr&ecirc;s por cento na Rep&uacute;blica Popular da China. A eletricidade roubada chega a 1,5 por cento do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a>.<sup id="_ref&shy;powertheft_a" class="reference"><a href="#_note&shy;powertheft" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> &#10;As perdas de transmiss&atilde;o e distribui&ccedil;&atilde;o chegam a vinte por cento, como resultado de um sistema de distribui&ccedil;&atilde;o ineficiente administrado, em sua maior parte, por empresas estatais.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Quase toda a energia el&eacute;trica na &Iacute;ndia &eacute; produzida pelo setor p&uacute;blico. Quedas de energia s&atilde;o comuns e muitos compram seus pr&oacute;prios geradores de energia para garantir fornecimento de electricidade.<sup id="_ref&shy;creaking_b" class="reference"><a href="#_note&shy;creaking" title="">[135]</a></sup> Entre 2006 e 2007, a produ&ccedil;&atilde;o de eletricidade foi de 652 200 000 000 de quilowatts&shy;hora, com uma capacidade instalada de 128 400 megawatts.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Em 2007, a demanda de eletricidade superou a oferta em quinze por cento.<sup id="_ref&shy;creaking_c" class="reference"><a href="#_note&shy;creaking" title="">[135]</a></sup> No entanto, as reformas trazidas pela <a href="http://en.wikipedia.org/wiki/Lei_El%C3%A9trica_de_2003_da_%C3%8Dndia" id="w">Lei El&eacute;trica de 2003 da &Iacute;ndia</a> causaram mudan&ccedil;as pol&iacute;ticas de longo alcance, incluindo a obrigatoriedade da separa&ccedil;&atilde;o dos aspectos de gera&ccedil;&atilde;o, transmiss&atilde;o e distribui&ccedil;&atilde;o de eletricidade, abolindo as exig&ecirc;ncias de licenciamento em gera&ccedil;&atilde;o e abrindo o setor para a iniciativa privada, preparando, assim, o caminho para a cria&ccedil;&atilde;o de um setor el&eacute;trico competitivo baseado nas leis do mercado.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Melhorias substanciais na infraestrutura de abastecimento de &aacute;gua, tanto em &aacute;reas urbanas e rurais, ocorreram na &uacute;ltima d&eacute;cada, com a propor&ccedil;&atilde;o da popula&ccedil;&atilde;o com acesso &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> passando de 66 por cento em 1991 para 92 por cento em 2001 em &aacute;reas rurais e de 82 por cento para 98 por cento em &aacute;reas urbanas. No entanto, a qualidade e disponibilidade de abastecimento de &aacute;gua continua a ser um grande problema, mesmo em &aacute;reas urbanas da &Iacute;ndia, com a maioria das cidades recebendo &aacute;gua por apenas algumas horas durante o dia.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>A &Iacute;ndia tem a terceira maior rede de estradas do mundo,<sup id="_ref&shy;Road_a" class="reference"><a href="#_note&shy;Road" title="">[142]</a></sup> cobrindo cerca de 3 300 000 quil&ocirc;metros e transportando 65 por cento dos fretes e oitenta por cento do tr&aacute;fego de passageiros.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> O tr&aacute;fego de cont&ecirc;ineres cresce a quinze por cento ao ano.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> A &Iacute;ndia tem uma taxa de densidade telef&ocirc;nica nacional de 67,67 por cento, com 806 100 000 assinantes de telefone, dois ter&ccedil;os delas em &aacute;reas urbanas,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> mas o uso da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> &eacute; raro &shy; existiam somente 10 290 000 linhas de banda larga na &Iacute;ndia em Setembro de 2010. No entanto, est&aacute; em crescimento e espera&shy;se a sua explos&atilde;o ap&oacute;s a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a> e dos servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/WiMAX" id="w">WiMAX</a>.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_%C3%8Dndia" id="w"> </a></p>&#10;&#10;<p> </p></body></html>