<html><title>Chimarr&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mate_02_calabaza.jpg%7Cthumb" id="w">T&iacute;pico mate da fronteira do [[Rio Grande do Sul]] com a  [[Argentina]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mate000000.JPG%7Cthumb" id="w">O mate servido</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Matero_en_Posadas.jpg%7Cthumb%7CEst%C3%A1tua_de_um_homem_servindo&shy;se_de_chimarr%C3%A3o_em_%5B%5BPosadas_(Misiones)" id="w">Posadas]], na [[Argentina]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cuias_para_chimarr%C3%A3o.jpg%7Cthumb" id="w">[[Cuia]]s para chimarr&atilde;o em [[porcelana]], [[vidro]] e [[pl&aacute;stico]]</a>&#10; &#10; &#10;O <b>chimarr&atilde;o</b> ou <b>mate</b> &eacute; uma bebida caracter&iacute;stica da cultura do sul da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. &Eacute; um h&aacute;bito legado pelas culturas ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchuas" id="w">qu&iacute;chuas</a>, <a href="http://en.wikipedia.org/wiki/Aimar%C3%A1s" id="w">aimar&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. &Eacute; composto por uma <a href="http://en.wikipedia.org/wiki/Cuia" id="w">cuia</a>, uma <a href="http://en.wikipedia.org/wiki/Bomba_(chimarr%C3%A3o)" id="w">bomba</a>, <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> mo&iacute;da e <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> quente (aproximadamente 80&deg; morna. O termo <i>mate</i> (oriundo do <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chua</a> <i>mati</i>),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> como sin&ocirc;nimo de chimarr&atilde;o, &eacute; mais utilizado nos pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">l&iacute;ngua castelhana</a>. O termo &#34&semi;chimarr&atilde;o&#34&semi; &eacute; o mais adotado no Brasil, embora seja um termo oriundo da palavra castelhana <i>cimarr&oacute;n</i>, que designa, por sua vez, o gado domesticado que retornou ao estado de vida selvagem, e tamb&eacute;m o c&atilde;o sem dono, bravio, que se alimenta de animais que ca&ccedil;a. </p>&#10;<p>O chimarr&atilde;o chegou a ser proibido no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul do Brasil</a> durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, sendo considerado &#34&semi;erva do diabo&#34&semi; pelos padres <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">redu&ccedil;&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Guayr%C3%A1" id="w">Guair&aacute;</a>. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, no entanto, os mesmos mudaram sua atitude para com a bebida e passaram a incentivar seu uso com o objetivo de afastar a popula&ccedil;&atilde;o local do consumo de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="O_Chimarr%C3%A3o" name="O_Chimarr%C3%A3o"></a><h2> O Chimarr&atilde;o </h2>&#10;<p>O chimarr&atilde;o &eacute; montado com erva&shy;mate mo&iacute;da, adicionada de &aacute;gua quente (sem ferver, aproximadamente 80&deg;). Tem gosto mais ou menos amargo, dependendo da qualidade da erva&shy;mate, que, pronta para o uso, consiste em folhas e ramos finos (menos de 1,5&#160&semi;mm), secos e triturados, passados em peneira grossa, de cor que varia do verde ao amarelo&shy;palha, havendo uma grande variedade de tipos, uns mais finos, outros mais encorpados, vendidos a diversos pre&ccedil;os. O predom&iacute;nio de folhas ou talos em sua composi&ccedil;&atilde;o, bem como sua <a href="http://en.wikipedia.org/wiki/Granulometria" id="w">granulometria</a>, variam de regi&atilde;o para regi&atilde;o.</p>&#10;<p>Um aparato fundamental para o chimarr&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Cuia" id="w">cuia</a>, vasilha feita do <a href="http://en.wikipedia.org/wiki/Fruto" id="w">fruto</a> da <a href="http://en.wikipedia.org/wiki/Crescentia_cujete" id="w">cuieira</a> ou do <a href="http://en.wikipedia.org/wiki/Cabaceiro&shy;amargoso" id="w">porongo</a>, que pode ser simples ou mesmo ricamente lavrada e ornada em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e outros <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, com a largura de uma boa caneca e a <a href="http://en.wikipedia.org/wiki/Altura_(medida)" id="w">altura</a> de um copo fundo, no formato de um seio de mulher (no caso do porongo) ou no de uma esfera (no caso da cuieira). H&aacute; quem tome chimarr&atilde;o em outros recipientes, mas a pr&aacute;tica &eacute; geralmente mal vista.</p>&#10;<p>O outro talher indispens&aacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Bomba_(utens%C3%ADlio)" id="w">bomba</a> ou bombilha, um canudo de cerca de seis a nove mil&iacute;metros de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, normalmente feito em prata lavrada e muitas vezes ornado com pedras preciosas, de cerca de 25 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metros</a> de comprimento, em cuja extremidade inferior h&aacute; um pequeno filtro do tamanho de uma <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> e, na extremidade superior, um bocal, muitas vezes executado em folhas de ouro para evitar a oxida&ccedil;&atilde;o de metais menos nobres.</p>&#10;<a id="Propriedades_medicinais_e_nutritivas" name="Propriedades_medicinais_e_nutritivas"></a><h2> Propriedades medicinais e nutritivas </h2>&#10;<p>Estudos detectaram, na bebida, a presen&ccedil;a de muitas vitaminas, como as do <a href="http://en.wikipedia.org/wiki/Complexo_B" id="w">complexo B</a>, a <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a> e a <a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">vitamina D</a>, e de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais minerais</a>, como <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>. Combate os <a href="http://en.wikipedia.org/wiki/Radicais_livres" id="w">radicais livres</a>. Auxilia na digest&atilde;o e produz efeitos antirreum&aacute;tico, diur&eacute;tico, estimulante e laxante. N&atilde;o &eacute; indicado para pessoas que sofrem de ins&ocirc;nia e nervosismo, pois &eacute; estimulante natural. Cont&eacute;m <a href="http://en.wikipedia.org/wiki/Saponina" id="w">saponina</a>, que &eacute; um dos componentes da <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a>, raz&atilde;o pela qual melhora a <a href="http://en.wikipedia.org/wiki/Libido" id="w">libido</a>.</p>&#10;<p>An&aacute;lises e estudos sobre a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> t&ecirc;m revelado uma composi&ccedil;&atilde;o que identifica diversas propriedades ben&eacute;ficas ao ser humano, pois est&atilde;o contidos, nas folhas da erva&shy;mate, alcaloides (<a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">cafe&iacute;na</a>, <a href="http://en.wikipedia.org/wiki/Teofilina" id="w">teofilina</a>, <a href="http://en.wikipedia.org/wiki/Teobromina" id="w">teobromina</a> etc.), &aacute;cidos f&oacute;licos e cafeico (<a href="http://en.wikipedia.org/wiki/Taninos" id="w">taninos</a>), <a href="http://en.wikipedia.org/wiki/Vitaminas" id="w">vitaminas</a> (A, B1, B2, C, e E), <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> (<a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>), <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a> (<a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos_essenciais" id="w">amino&aacute;cidos essenciais</a>), glic&iacute;deos (<a href="http://en.wikipedia.org/wiki/Frutose" id="w">frutose</a>, <a href="http://en.wikipedia.org/wiki/Glucose" id="w">glucose</a>, <a href="http://en.wikipedia.org/wiki/Sacarose" id="w">sacarose</a> etc.), <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdios" id="w">lip&iacute;dios</a> (&oacute;leos essenciais e subst&acirc;ncias cer&aacute;ceas), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, <a href="http://en.wikipedia.org/wiki/Dextrina" id="w">dextrina</a>, <a href="http://en.wikipedia.org/wiki/Sacarina" id="w">sacarina</a> e gomas. </p>&#10;<p>O consumo da erva&shy;mate est&aacute; relacionado tamb&eacute;m ao poder que ela tem de estimular a atividade f&iacute;sica e mental, atuando beneficamente sobre os nervos e m&uacute;sculos, combatendo a <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a>, proporcionando a sensa&ccedil;&atilde;o de saciedade, sem provocar efeitos colaterais como <a href="http://en.wikipedia.org/wiki/Ins%C3%B4nia" id="w">ins&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Irritabilidade" id="w">irritabilidade</a> (apenas pessoas sens&iacute;veis aos estimulantes contidos na erva&shy;mate podem sofrer algum efeito colateral). A erva tamb&eacute;m atua sobre a circula&ccedil;&atilde;o, acelerando o ritmo card&iacute;aco e harmonizando o funcionamento bulbo medular. Age sobre o tubo digestivo, facilitando a digest&atilde;o sendo <a href="http://en.wikipedia.org/wiki/Diur%C3%A9tica" id="w">diur&eacute;tica</a> e laxativa. &Eacute; considerada ainda um &oacute;timo rem&eacute;dio para a pele e reguladora das fun&ccedil;&otilde;es card&iacute;acas e respirat&oacute;rias, al&eacute;m de exercer importante papel na regenera&ccedil;&atilde;o celular.</p>&#10;<p>Assim, os pesquisadores conclu&iacute;ram que o mate cont&eacute;m praticamente todas as vitaminas necess&aacute;rias para sustentar a vida, e que a erva&shy;mate &eacute; uma planta indiscutivelmente especial, j&aacute; que &eacute; muito dif&iacute;cil encontrar em qualquer lugar do mundo outra planta que se iguale ao seu valor nutricional.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No entanto, existem pesquisas que investigam a liga&ccedil;&atilde;o entre a ingest&atilde;o de chimarr&atilde;o em alta temperatura e o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_es%C3%B4fago" id="w">c&acirc;ncer de es&ocirc;fago</a>.<sup id="_ref&shy;scielo_a" class="reference"><a href="#_note&shy;scielo" title="">[4]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h3>Caracter&iacute;sticas</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Digestivo" id="w">Digestiva</a></li>&#10;<li>&Eacute; um moderado <a href="http://en.wikipedia.org/wiki/Diur%C3%A9tico" id="w">diur&eacute;tico</a></li>&#10;<li>Estimulante das atividades f&iacute;sicas e mentais</li>&#10;<li>Auxiliar na regenera&ccedil;&atilde;o celular</li>&#10;<li>Elimina a fadiga</li>&#10;<li>Cont&eacute;m vitaminas &shy; A, B1, B2, C e E</li>&#10;<li>&Eacute; rica em sais minerais como c&aacute;lcio, ferro, f&oacute;sforo, pot&aacute;ssio e mangan&ecirc;s</li>&#10;<li>&Eacute; um estimulante natural que n&atilde;o tem contraindica&ccedil;&otilde;es</li>&#10;<li>&Eacute; <a href="http://en.wikipedia.org/wiki/Vasodilatador" id="w">vasodilatador</a>: atua sobre a circula&ccedil;&atilde;o, acelerando o ritmo card&iacute;aco</li>&#10;<li>Auxiliar no combate ao colesterol ruim (LDL), gra&ccedil;as a sua a&ccedil;&atilde;o antioxidante</li>&#10;<li>Por ser estimulante, possui, tamb&eacute;m, poderes <a href="http://en.wikipedia.org/wiki/Afrodis%C3%ADaco" id="w">afrodis&iacute;acos</a>, gra&ccedil;as &agrave; vitamina E presente na erva&shy;mate</li>&#10;<li>&Eacute; rica em <a href="http://en.wikipedia.org/wiki/Flavonoide" id="w">flavonoides</a> (antioxidantes vegetais) que protegem as c&eacute;lulas e previnem o envelhecimento precoce, tendo um efeito mais duradouro pela forma especial como se toma o mate</li>&#10;<li>Segundo o m&eacute;dico pesquisador Oly Schwingel, &eacute; indicado o uso do chimarr&atilde;o de duas a tr&ecirc;s vezes ao dia</li>&#10;<li>Previne a <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>, fortalecendo a estrutura &oacute;ssea gra&ccedil;as ao c&aacute;lcio e &agrave;s vitaminas contidas na erva&shy;mate</li>&#10;<li>Contribui na estabilidade dos sintomas da <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a> (excesso de &aacute;cido &uacute;rico no organismo)</li>&#10;<li>&Eacute; rico em fibras que contribuem para o bom funcionamento do intestino</li>&#10;<li>Auxiliar em dietas de emagrecimento</li>&#10;<li>Atua beneficamente sobre os nervos e m&uacute;sculos</li>&#10;<li>Regulador das fun&ccedil;&otilde;es card&iacute;acas e respirat&oacute;rias</li>&#10;<li>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Pasteur" id="w">Instituto Pasteur</a> da Fran&ccedil;a e a Sociedade Cient&iacute;fica de Paris, a erva&shy;mate possui praticamente todas as <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> essenciais &agrave; manuten&ccedil;&atilde;o da vida humana<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<a id="Etiqueta" name="Etiqueta"></a><h2> Etiqueta </h2>&#10;<p>O chimarr&atilde;o tradicionalmente &eacute; uma &#34&semi;bebida coletiva&#34&semi;, h&aacute;bito derivado da tradi&ccedil;&atilde;o ind&iacute;gena de compartilhar a bebida em rituais comunit&aacute;rios. Por&eacute;m &eacute; comum alguns aficionados o tomarem durante todo o dia, mesmo a s&oacute;s. Embora seja cotidiano o seu consumo dom&eacute;stico, principalmente quando a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> se re&uacute;ne, &eacute; quase obrigat&oacute;rio quando chegam visitas ou h&oacute;spedes. O chimarr&atilde;o &eacute; s&iacute;mbolo da hospitalidade sulista: quem chega como visita em uma casa dessa regi&atilde;o, &eacute; logo recebido com uma cuia de chimarr&atilde;o. Ent&atilde;o assume&shy;se um ar mais cerimonial e ritual&iacute;stico, embora sem os rigores de cerim&ocirc;nias como a do <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a>.  </p>&#10;<p>A &aacute;gua n&atilde;o pode estar em estado fervente, pois isso queima a erva e modifica seu gosto. Deve apenas esquentar o suficiente para &#34&semi;chiar&#34&semi; na chaleira. Enquanto a &aacute;gua esquenta, o dono (ou dona) da casa prepara o chimarr&atilde;o na cuia. </p>&#10;<p>H&aacute; quem diga que isso acaba estabelecendo a <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> <a href="http://en.wikipedia.org/wiki/Social" id="w">social</a> dos presentes, mas &eacute; un&acirc;nime o entendimento de que tomar chimarr&atilde;o &eacute; um ato amistoso e agregador entre os que o fazem, comparado muitas vezes com o costume do cachimbo da paz dos indios norte&shy;americanos. Enquanto voc&ecirc; passa o chimarr&atilde;o para o pr&oacute;ximo beb&ecirc;&shy;lo, ele vai ficando melhor, mais suave. Isso &eacute; interpretado poeticamente como voc&ecirc; desejar algo de bom para a pessoa ao lado e, consequentemente, &agrave;s outras que tamb&eacute;m ir&atilde;o beber o chimarr&atilde;o.</p>&#10;<p>Nesse cen&aacute;rio, o preparador &eacute; quem &eacute; visto mais <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altruisticamente</a>. Al&eacute;m de prepar&aacute;&shy;lo para outras pessoas poderem apreci&aacute;&shy;lo, &eacute; o primeiro a beber, em sinal de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, para testar a temperatura e o gosto do primeiro chimarr&atilde;o que &eacute; o mais amargo. Tamb&eacute;m &eacute; de praxe o preparador encher novamente a cuia com &aacute;gua morna (sobre a mesma erva&shy;mate) antes de passar cuia, para as m&atilde;os de outra pessoa (ou da pessoa mais proeminente presente), que, depois de sugar toda a &aacute;gua, deve tamb&eacute;m renovar a &aacute;gua antes de passar a cuia ao pr&oacute;ximo presente. &#10;N&atilde;o se esque&ccedil;a de tomar o chimarr&atilde;o totalmente, fazendo a cuia &#34&semi;roncar&#34&semi;. Se considera uma situa&ccedil;&atilde;o desagrad&aacute;vel quando o chimarr&atilde;o &eacute; passado adiante sem fazer ronc&aacute;&shy;lo porque o pr&oacute;ximo da roda tem direito a um novo mate com &aacute;gua nova na temperatura certa.</p>&#10;<a id="Consumo" name="Consumo"></a><h2> Consumo </h2>&#10;<p>Ainda hoje, &eacute; h&aacute;bito fortemente arraigado nos estados brasileiros do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, em partes do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> e no Sul de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, bem como em partes da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e em todo o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (no Paraguai no estado do Mato Grosso do Sul, S&atilde;o Paulo e Rio de Janeiro &eacute; tomado frio, sendo conhecido como <a href="http://en.wikipedia.org/wiki/Terer%C3%AA" id="w">terer&ecirc;</a>).</p>&#10;<a id="Influ%C3%AAncia_na_cultura_popular" name="Influ%C3%AAncia_na_cultura_popular"></a><h2> Influ&ecirc;ncia na cultura popular</h2>&#10;<p>A cultura ind&iacute;gena da prepara&ccedil;&atilde;o e ingest&atilde;o da Erva Mate, que foi posteriormente assimilada pelos &#34&semi;conquistadores&#34&semi; e imigrantes europeus, (portugueses, espanh&oacute;is, italianos, alem&atilde;es e outros povos) est&aacute; bastante arraigada na vida cotidiana das pessoas. O h&aacute;bito de tomar o chimarr&atilde;o passa de gera&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o, sendo iniciado muitas vezes na inf&acirc;ncia.</p>&#10;<p>A banda do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> <a href="http://en.wikipedia.org/wiki/Engenheiros_do_Hawaii" id="w">Engenheiros do Hawaii</a> comp&ocirc;s uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> chamada &#34&semi;Ilex Paraguariensis&#34&semi;, em homenagem ao chimarr&atilde;o. No mesmo estado brasileiro, a microcervejaria Dado Bier lan&ccedil;ou uma <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> de mate, a &#34&semi;Ilex&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> . Na Alemanha na cidade de Berlin tamb&eacute;m &eacute; produzida uma cerveja &agrave; base de mate produzida pela empresa Meta Mate<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. A chamada Mier j&aacute; foi produzida em diversos pa&iacute;ses europeus gra&ccedil;as &agrave; receita aberta<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> que permite que qualquer pessoa produza sua pr&oacute;pria vers&atilde;o em qualquer cervejaria, atrav&eacute;s da licen&ccedil;a Creative Commons.</p>&#10;<p>Em 2003, a hist&oacute;ria do chimarr&atilde;o virou enredo da escola de samba <a href="http://en.wikipedia.org/wiki/GRES_Alian%C3%A7a" id="w">Alian&ccedil;a</a>, de <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Na ocasi&atilde;o, a escola conquistou o seu terceiro t&iacute;tulo. O cantor e compositor Vitor Ramil, em seu cd D&eacute;lib&aacute;b, fez a m&uacute;sica &#34&semi;Chimarr&atilde;o&#34&semi;, inspirada em um poema de Jo&atilde;o da Cunha Vargas.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">Erva&shy;mate</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">Ga&uacute;cho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terer%C3%A9" id="w">Terer&eacute;</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> FERREIRA, A. B. H. <i>Novo dicion&aacute;rio da l&iacute;ngua portuguesa</i>. 2&ordf; edi&ccedil;&atilde;o. Rio de Janeiro. Nova Fronteira. 1986. p. 1 102.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Schmidt, Maria Auxiliadora in: Hist&oacute;rias do Cotidiano Paranaense 2&ordm; Ed. &shy; Letraviva Editora, pag 48</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.escoladochimarrao.com.br/index.php" rel="nofollow" title="http://www.escoladochimarrao.com.br/index.php">http://www.escoladochimarrao.com.br/index.php</a></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <i>Revista Dieta J&aacute;!</i> Dispon&iacute;vel em <a class="externallink" href="http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp." rel="nofollow" title="http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp.">http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp.</a> Acesso em 1 de fevereiro de 2014.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li></ol><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> FERREIRA, A. B. H. <i>Novo dicion&aacute;rio da l&iacute;ngua portuguesa</i>. 2&ordf; edi&ccedil;&atilde;o. Rio de Janeiro. Nova Fronteira. 1986. p. 1 102.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Schmidt, Maria Auxiliadora in: Hist&oacute;rias do Cotidiano Paranaense 2&ordm; Ed. &shy; Letraviva Editora, pag 48</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.escoladochimarrao.com.br/index.php" rel="nofollow" title="http://www.escoladochimarrao.com.br/index.php">http://www.escoladochimarrao.com.br/index.php</a></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <i>Revista Dieta J&aacute;!</i> Dispon&iacute;vel em <a class="externallink" href="http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp." rel="nofollow" title="http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp.">http://dietaja.uol.com.br/saude&shy;fitness/147/nutricao&shy;chimarrao&shy;rica&shy;em&shy;nutrientes&shy;a&shy;erva&shy;mate&shy;ainda&shy;emagrece&shy;58844&shy;1.asp.</a> Acesso em 1 de fevereiro de 2014.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li></ol>&#10;<ul>&#10;<li><a class="externallink" href="http://www.paginadogaucho.com.br/chim/mand.htm" rel="nofollow" title="http://www.paginadogaucho.com.br/chim/mand.htm">Artigo sobre &#34&semi;Os Dez Mandamentos do Chimarr&atilde;o&#34&semi;</a></li></ul>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.vivernocampo.com.br/tradicoes/chimarrao2.htm" rel="nofollow" title="http://www.vivernocampo.com.br/tradicoes/chimarrao2.htm">Tradi&ccedil;&otilde;es al&eacute;m das fronteiras ga&uacute;chas</a></li>&#10;<li><a class="externallink" href="http://www.das.ufsc.br/~emerson/chimarrao/index.html" rel="nofollow" title="http://www.das.ufsc.br/~emerson/chimarrao/index.html">Como fazer um chimarr&atilde;o</a></li>&#10;<li><a class="externallink" href="http://paginadogaucho.com.br/chim/aprendendo.htm" rel="nofollow" title="http://paginadogaucho.com.br/chim/aprendendo.htm">V&iacute;deo sobre como fazer um chimarr&atilde;o (P&aacute;gina do Ga&uacute;cho)</a></li>&#10;<li><a class="externallink" href="http://www.projetos.unijui.edu.br/matematica/modelagem/erva_mate/index.html" rel="nofollow" title="http://www.projetos.unijui.edu.br/matematica/modelagem/erva_mate/index.html">Modelagem matem&aacute;tica e outros detalhes sobre o preparo do chimarr&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.museuparanaense.pr.gov.br/modules/conteudo/conteudo.php?conteudo=62" rel="nofollow" title="http://www.museuparanaense.pr.gov.br/modules/conteudo/conteudo.php?conteudo=62">Museu Paranaense: Hist&oacute;rico da Erva&shy;Mate</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bebidas" id="w">Categoria:Bebidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Rio_Grande_do_Sul" id="w">Categoria:Culin&aacute;ria do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_do_Rio_Grande_do_Sul" id="w">Categoria:S&iacute;mbolos do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Paran%C3%A1" id="w">Categoria:Culin&aacute;ria do Paran&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Paraguai" id="w">Categoria:Culin&aacute;ria do Paraguai</a>&#10; </p></body></html>