<html><title>O Fen&oacute;tipo Estendido</title><body>&#10;<p> &#10; </p>&#10;<p><b>O Fen&oacute;tipo Estendido</b> &eacute; um livro do bi&oacute;logo <a href="http://en.wikipedia.org/wiki/Richard_Dawkins" id="w">Richard Dawkins</a> publicado em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. Neste livro Dawkins retoma as id&eacute;ias do seu primeiro livro, <a href="http://en.wikipedia.org/wiki/O_Gene_Ego%C3%ADsta" id="w">O Gene Ego&iacute;sta</a>, em que expunha sua teoria de que os organismos vivos s&atilde;o m&aacute;quinas de sobreviv&ecirc;ncia constru&iacute;das pelos <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> para maximizar suas chances de replica&ccedil;&atilde;o.</p>&#10;<p>Numa exposi&ccedil;&atilde;o mais t&eacute;cnica e pormenorizada, Dawkins devota uma parte significativa deste novo livro para refutar cr&iacute;ticas da id&eacute;ia do gene ego&iacute;sta e esclarecer quaisquer mal&shy;entendidos a respeito do livro anterior.</p>&#10;<p>Na maior parte do livro, entretanto, argumentando que a &uacute;nica coisa que os genes controlam diretamente &eacute; a s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, Dawkins aponta para a arbitrariedade que &eacute; restringir a id&eacute;ia do <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> somente para a express&atilde;o fenot&iacute;pica dos genes de um organismo em seu pr&oacute;prio corpo. Dawkins desenvolve a id&eacute;ia de que um gene tem influ&ecirc;ncia no ambiente em que vive o <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> atrav&eacute;s do modo como o gene manipula o comportamento deste organismo.</p>&#10;<p>Ao levar essa s&eacute;rie de argumentos adiante, Dawkins visa refor&ccedil;ar uma vis&atilde;o de vida centrada nos genes.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Richard_Dawkins" id="w">Fenotipo Estendido, O</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1982" id="w">Fenotipo Estendido, O</a>&#10; </p></body></html>