<html><title>The Mysterious Mr. Quin</title><body>&#10;<p> </p>&#10;<p><b>The Mysterious Mr. Quin</b> (<b>O misterioso Sr. Quin</b>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> / <b>O misterioso Mr. Quin</b>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) &eacute; um livro composto por doze <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> escritos por <a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a>, publicado em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>.</p>&#10;<a id="Enredo" name="Enredo"></a><h2>Enredo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Mr._Quin_e_Mr._Satterthwaite" id="w">Sr. Satterthwaite</a> &eacute; um velho senhor ingl&ecirc;s que se considera uma pessoa que escuta, um observador, um espectador dos dramas da vida. O papel dele torna&shy;se ativo quando conhece o misterioso <a href="http://en.wikipedia.org/wiki/Mr._Quin_e_Mr._Satterthwaite" id="w">Sr. Quin</a>, que o ensina a refletir e agir com base na an&aacute;lise que faz sobre as situa&ccedil;&otilde;es observadas.</p>&#10;<p>O livro &eacute; constitu&iacute;do de doze contos que apresentam n&atilde;o somente crimes em que se deve descobrir o assassino, mas tamb&eacute;m crimes que devem ser evitados, desaparecimentos que devem ser revelados e diversos tipos de situa&ccedil;&otilde;es misteriosas que devem ser compreendidas.</p>&#10;<p>O Sr. Quin aparece ao Sr. Satterthwaite nestas situa&ccedil;&otilde;es e, com suas perguntas e coment&aacute;rios, ajuda&shy;o a pensar e desvendar os mist&eacute;rios que se apresentam.</p>&#10;<p>O Sr. Harley Quin &eacute; uma alus&atilde;o ao personagem <a href="http://en.wikipedia.org/wiki/Arlequim" id="w">Arlequim</a>, que, na pantomima inglesa, &eacute; um esp&iacute;rito invis&iacute;vel a todos, menos &agrave; sua fiel Colombina e tem o papel de girar pelo mundo destruindo os estratagemas desonestos arquitetados pelo Pierrot.</p>&#10;<p>A maioria das hist&oacute;rias tem um clima espiritual e reflexivo, at&eacute; teatral. N&atilde;o &eacute; um livro t&iacute;pico da autora e pode aborrecer leitores mais impacientes.</p>&#10;<a id="Contos_que_comp%C3%B5em_a_obra" name="Contos_que_comp%C3%B5em_a_obra"></a><h2>Contos que comp&otilde;em a obra</h2>&#10;&#10;<ol>&#10;<li><i>The Coming of Mr. Quin</i> (A Chegada do Sr. Quin)</li>&#10;<li><i>The Shadow on the Glass</i> (A Sombra na Vidra&ccedil;a)</li>&#10;<li><i>At the Bells and Motley</i> (Na Estalagem Bells e Motley)</li>&#10;<li><i>The Sign in the Sky</i> (O Sinal no C&eacute;u)</li>&#10;<li><i>The Soul of the Croupier</i> (A Paix&atilde;o do Crupi&ecirc;)</li>&#10;<li><i>The World&#39&semi;s End</i> (O Fim do Mundo)</li>&#10;<li><i>The Voice in the Dark</i> (A Voz no Escuro)</li>&#10;<li><i>The Face of Helen</i> (O Rosto de Helen)</li>&#10;<li><i>The Dead Harlequin</i> (O Arlequim Morto)</li>&#10;<li><i>The Bird With The Broken Wing</i> (O P&aacute;ssaro de Asa Quebrada)</li>&#10;<li><i>The Man From The Sea</i> (O Homem que Veio do Mar)</li>&#10;<li><i>Harlequin&#39&semi;s Lane</i> (Alameda do Arlequim)</li></ol>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Agatha_Christie" id="w">Categoria:Livros de Agatha Christie</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1930" id="w">Categoria:Livros de 1930</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_contos" id="w">Categoria:Livros de contos</a></p></body></html>