<html><title>Europe</title><body>&#10;<p> &#10; &#10; &#10;<b>Europe </b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, formada em <a href="http://en.wikipedia.org/wiki/Upplands_V%C3%A4sby" id="w">Upplands V&auml;sby</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> sob o nome <i>Force</i> pelo vocalista <a href="http://en.wikipedia.org/wiki/Joey_Tempest" id="w">Joey Tempest</a> e guitarrista <a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a>. Apesar de largamente associada com <a href="http://en.wikipedia.org/wiki/Glam_metal" id="w">glam metal</a>, o som da banda incorpora elementos de <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonia</a>, <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> (nos primeiros dois discos) e <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>. Desde a sua forma&ccedil;&atilde;o, os Europe lan&ccedil;aram nove &aacute;lbuns de est&uacute;dio, 17 videos e tres &aacute;lbuns ao vivo.</p>&#10;<p>O Europe atingiu a fama internacional em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> com o seu 3&ordm; &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(%C3%A1lbum)" id="w">The Final Countdown</a></i>, que se tornou um grande sucesso comercial e vendeu mais de tr&ecirc;s milh&otilde;es de c&oacute;pias nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> neste per&iacute;odo.</p>&#10;<p>O Europe foi uma das bandas rock mais bem sucedida dos anos 80 e vendeu neste per&iacute;odo mais de quatro milh&otilde;es de &aacute;lbuns nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e mais de 10 milh&otilde;es de &aacute;lbuns mundialmente. A banda atingiu dois Top 20 em <a href="http://en.wikipedia.org/wiki/&Aacute;lbuns" id="w">&aacute;lbuns</a> na tabela <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a> (<i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(%C3%A1lbum)" id="w">The Final Countdown</a></i> e <i><a href="http://en.wikipedia.org/wiki/Out_of_This_World_(%C3%A1lbum)" id="w">Out of This World</a></i>).<sup id="_ref&shy;US_a" class="reference"><a href="#_note&shy;US" title="">[1]</a></sup></p>&#10;<p>At&eacute; hoje o Europe vendeu mais de 30 milh&otilde;es juntando <a href="http://en.wikipedia.org/wiki/&Aacute;lbuns" id="w">&aacute;lbuns</a> mundialmente, fazendo eles o 2&ordm; grupo mais bem sucedido da Su&eacute;cia na hist&oacute;ria.<sup id="_ref&shy;BBC News October  3, 2003_a" class="reference"><a href="#_note&shy;BBC News October  3, 2003" title="">[2]</a></sup></p>&#10;<p>O Europe entrou em hiato em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Os integrantes reuniram&shy;se temporariamente para uma atua&ccedil;&atilde;o &uacute;nica em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> na V&eacute;spera de Ano Novo 2000 e anunciaram a volta oficial em outubro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Desde ent&atilde;o o Europe lan&ccedil;ou quatro &aacute;lbuns, <i><a href="http://en.wikipedia.org/wiki/Start_from_the_Dark" id="w">Start from the Dark</a></i>, <i><a href="http://en.wikipedia.org/wiki/Secret_Society" id="w">Secret Society</a></i>, <i><a href="http://en.wikipedia.org/wiki/Last_Look_at_Eden" id="w">Last Look at Eden</a></i> e <i><a href="http://en.wikipedia.org/wiki/Bag_of_Bones" id="w">Bag of Bones</a></i> . Em abril de 2012 saiu mais um &aacute;lbum de est&uacute;dio &#34&semi;Bag of Bones&#34&semi;, que foi produzido por <a href="http://en.wikipedia.org/wiki/Kevin_Shirley" id="w">Kevin Shirley</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="O_in%C3%ADcio" name="O_in%C3%ADcio"></a><h3> O in&iacute;cio </h3>&#10;<p>Em primeira apari&ccedil;&atilde;o, a banda chamava&shy;se Force, formada em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, em <a href="http://en.wikipedia.org/wiki/Upplands_V%C3%A4sby" id="w">Upplands V&auml;sby</a>, <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> e era formada pelo vocalista e tecladista <a href="http://en.wikipedia.org/wiki/Joey_Tempest" id="w">Joey Tempest</a>, o guitarrista <a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a>, o baixista <a href="http://en.wikipedia.org/wiki/Peter_Olsson" id="w">Peter Olsson</a> e o baterista <a href="http://en.wikipedia.org/wiki/Tony_Reno" id="w">Tony Reno</a>. A banda enviou v&aacute;rios demos para as gravadoras, mas disseram&shy;lhes que para poderem ser publicados teriam que cortar os cabelos e cantar em sueco. Dois anos depois, Olsson saiu da banda e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/John_Lev%C3%A9n" id="w">John Lev&eacute;n</a>. Alguns meses mais tarde, Lev&eacute;n juntou&shy;se &agrave; banda <a href="http://en.wikipedia.org/wiki/Rising_Force_de_Yngwie_J._Malmsteen" id="w">Rising Force de Yngwie J. Malmsteen</a> e o baixista anterior de <a href="http://en.wikipedia.org/wiki/Malmsteen" id="w">Malmsteen</a>, <a href="http://en.wikipedia.org/wiki/Marcel_Jacob" id="w">Marcel Jacob</a> juntou&shy;se aos <a href="http://en.wikipedia.org/wiki/Force" id="w">Force</a>. Isto s&oacute; durou tr&ecirc;s meses, contudo Lev&eacute;n aparentemente tinha conflitos com <a href="http://en.wikipedia.org/wiki/Malmsteen" id="w">Malmsteen</a>, portanto ele e Jacob trocaram de lugares novamente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, a namorada de Tempest colocou o Force no concurso de talentos de <a href="http://en.wikipedia.org/wiki/Rock_Sueco_Rock&shy;SM" id="w">Rock Sueco Rock&shy;SM</a>. Competindo contra 4 mil bandas, eles ganharam o concurso, as suas recompensas seriam um contrato de grava&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> por uma pequena gravadora sueca. Tempest venceu a nomea&ccedil;&atilde;o individual para melhor Vocalista e <a href="http://en.wikipedia.org/wiki/Norum" id="w">Norum</a> venceu o nomea&ccedil;&atilde;o para melhor guitarrista. Durante o concurso, o Force mudou seu nome para Europe. O seu &aacute;lbum hom&ocirc;nimo foi lan&ccedil;ado no ano seguinte alcan&ccedil;ando a posi&ccedil;&atilde;o 8 na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e 10 no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. O <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Seven_Doors_Hotel" id="w">Seven Doors Hotel</a>&#34&semi; tornou&shy;se um &ecirc;xito no top 10 da <a href="http://en.wikipedia.org/wiki/Tokio_Hot_100" id="w">Tokio Hot 100</a>, do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. O segundo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a>, <i><a href="http://en.wikipedia.org/wiki/Wings_of_Tomorrow" id="w">Wings of Tomorrow</a></i> foi lan&ccedil;ado um ano mais tarde, chegando a posi&ccedil;&atilde;o 20 na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. O <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> <i><a href="http://en.wikipedia.org/wiki/Open_Your_Heart" id="w">Open Your Heart</a></i> chegou a posi&ccedil;&atilde;o 2 na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, e colocou a <a href="http://en.wikipedia.org/wiki/CBS_Records" id="w">CBS Records</a> interessada na banda, oferecendo&shy;lhes um contrato internacional em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. O tecladista <a href="http://en.wikipedia.org/wiki/Mic_Michaeli" id="w">Mic Michaeli</a> foi brevemente recrutado para tocar nos concertos ao vivo e tornou&shy;se um membro oficial pouco tempo depois. Ao mesmo tempo, <a href="http://en.wikipedia.org/wiki/Tony_Reno" id="w">Tony Reno</a> foi despedido por causa da sua falta de motiva&ccedil;&atilde;o e por alegadamente faltar aos ensaios. O seu substituto foi <a href="http://en.wikipedia.org/wiki/Ian_Haugland" id="w">Ian Haugland</a>. Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> os Europe gravaram a banda sonora para um filme de adolescentes sueco <i><a href="http://en.wikipedia.org/wiki/On_the_Loose" id="w">On the Loose</a></i>, que lhes deu o &ecirc;xito <i><a href="http://en.wikipedia.org/wiki/Rock_the_Night" id="w">Rock the Night</a></i> com a posi&ccedil;&atilde;o 4 na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. V&aacute;rios meses mais tarde, Tempest foi convidado a escrever uma can&ccedil;&atilde;o para o projeto de solidariedade <i><a href="http://en.wikipedia.org/wiki/Swedish_Metal_Aid" id="w">Swedish Metal Aid</a></i>. Eles escreveu <i><a href="http://en.wikipedia.org/wiki/Give_A_Helping_Hand" id="w">Give A Helping Hand</a></i>, que iria representar as maiores nomes do rock sueco. O ganho das vendas do <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i>, que foi produzido pelo <a href="http://en.wikipedia.org/wiki/Kee_Marcello" id="w">Kee Marcello</a> guitarrista dos <a href="http://en.wikipedia.org/wiki/Easy_Action_(banda)" id="w">Easy Action</a>, foi doado &agrave;s pessoas famintas da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joey_Tempest.jpg%7Cthumb%7C250px" id="w">O vocalista Joey Tempest.</a></p>&#10;<a id="Sucesso_mundial" name="Sucesso_mundial"></a><h3> Sucesso mundial </h3>&#10;<p>No final do ano eles come&ccedil;aram a gravar o seu pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a>. O resultado foi <i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(%C3%A1lbum)" id="w">The Final Countdown</a></i>, um bom desempenho mundial lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. A <a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(can%C3%A7%C3%A3o)" id="w">faixa&shy;t&iacute;tulo</a> foi N&ordm;1 em 26 pa&iacute;ses (incluindo as paradas da <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>) e o <i>hit</i> <i><a href="http://en.wikipedia.org/wiki/Carrie_(can%C3%A7%C3%A3o)" id="w">Carrie</a></i> atingiu a 3&ordf; posi&ccedil;&atilde;o na tabela <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, enquanto a faixa t&iacute;tulo ficou em oitavo (o <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> tamb&eacute;m), vendendo ao todo mais quase 18 milh&otilde;es de c&oacute;pias at&eacute; hoje. Faixas como <i><a href="http://en.wikipedia.org/wiki/Rock_The_Night" id="w">Rock The Night</a></i>, que foi regravada e <i><a href="http://en.wikipedia.org/wiki/Cherokee" id="w">Cherokee</a></i> tamb&eacute;m entraram no top 100 da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, nas posi&ccedil;&otilde;es de n&uacute;mero 30 e 72 respectivamente. N&atilde;o satisfeito com a predomin&acirc;ncia de teclados, com a imagem comercializada do <a href="http://en.wikipedia.org/wiki/Europe" id="w">Europe</a> e principalmente com o empres&aacute;rio da banda, <a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a> decidiu deixar os Europe em novembro de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> para seguir carreira solo, assinando um contrato para 3 &aacute;lbuns de est&uacute;dio com a mesma gravadora do <a href="http://en.wikipedia.org/wiki/Europe" id="w">Europe</a>. <a href="http://en.wikipedia.org/wiki/Kee_Marcello" id="w">Kee Marcello</a> foi convidado a substitu&iacute;&shy;lo e depois de alguma considera&ccedil;&atilde;o como produzir, compor e cantar (o que acabou n&atilde;o ocorrendo mais tarde) decidiu juntar&shy;se &agrave; banda. O ano seguinte incluiu digress&otilde;es de sucesso pelo continente <a href="http://en.wikipedia.org/wiki/Europeu" id="w">Europeu</a> e nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>. O sucessor de <i>The Final Countdown</i> foi intitulado <i><a href="http://en.wikipedia.org/wiki/Out_of_This_World_(%C3%A1lbum)" id="w">Out of This World</a></i> e foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, com um som muito mais voltado ao AOR que o <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> anterior. O <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> venderia mais de tr&ecirc;s milh&otilde;es de c&oacute;pias, que foi considerado um fiasco comparado com as vendas do &aacute;lbum e single do &aacute;lbum anterior. Mais digress&otilde;es seguiram&shy;se, incluindo uma digress&atilde;o nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> com <a href="http://en.wikipedia.org/wiki/Def_Leppard" id="w">Def Leppard</a> e um concerto num festival no <a href="http://en.wikipedia.org/wiki/National_Bowl" id="w">National Bowl</a> em <i><a href="http://en.wikipedia.org/wiki/Milton_Keynes" id="w">Milton Keynes</a></i>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> com <a href="http://en.wikipedia.org/wiki/Bon_Jovi" id="w">Bon Jovi</a>, <a href="http://en.wikipedia.org/wiki/Skid_Row" id="w">Skid Row</a> e <a href="http://en.wikipedia.org/wiki/Vixen" id="w">Vixen</a>.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, os Europe deram um concerto no clube <a href="http://en.wikipedia.org/wiki/Whisky_a_Go_Go" id="w">Whisky a Go Go</a> em <a href="http://en.wikipedia.org/wiki/West_Hollywood" id="w">West Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, sob o pseud&oacute;nimo <a href="http://en.wikipedia.org/wiki/Le_Baron_Boys" id="w">Le Baron Boys</a>.  Esse nome seria mais tarde usado como o t&iacute;tulo para uma muito circulada <i><a href="http://en.wikipedia.org/wiki/Bootleg" id="w">bootleg</a></i> dos Europe, que continha grava&ccedil;&otilde;es demo de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&shy;<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> (pois a gravadora se recusou a colocar as m&uacute;sicas num futuro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a>, que chamaria &#34&semi;Break Free&#34&semi; por julgarem serem &#34&semi;pesadas&#34&semi;). Dois anos mais tarde, o &aacute;lbum Prisoners in Paradise foi lan&ccedil;ado (alcan&ccedil;ando apenas a posi&ccedil;&atilde;o 9 na Su&eacute;cia, ap&oacute;s os 2 &aacute;lbuns anteriores terem chegado ao primeiro lugar), mas recebeu aten&ccedil;&atilde;o limitada da parte da m&iacute;dia devido ao &#34&semi;boom&#34&semi; do movimento grunge, come&ccedil;ado pelo <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">Nirvana</a> e <a href="http://en.wikipedia.org/wiki/Pearl_Jam" id="w">Pearl Jam</a>.  Na v&eacute;spera de ano novo de 1991, os Europe come&ccedil;aram uma nova digress&atilde;o com um espet&aacute;culo no <a href="http://en.wikipedia.org/wiki/Tokyo_Dome" id="w">Tokyo Dome</a>, onde <a href="http://en.wikipedia.org/wiki/Tesla" id="w">Tesla</a>, <a href="http://en.wikipedia.org/wiki/Thunder" id="w">Thunder</a> e <a href="http://en.wikipedia.org/wiki/Metallica" id="w">Metallica</a> tamb&eacute;m atuaram. Curiosamente, o espet&aacute;culo chamava&shy;se <i>The Final Countdown</i>. Depois de dez anos de viver, gravar e digressarem juntos, os Europe decidiram parar no meio da digress&atilde;o em mar&ccedil;o de 1992. Desde ent&atilde;o, Tempest, Norum e Marcello lan&ccedil;aram &aacute;lbuns solo, enquanto os outros membros participaram em diferentes projetos e bandas.</p>&#10;<a id="Reuni%C3%B5es" name="Reuni%C3%B5es"></a><h3> Reuni&otilde;es </h3>&#10;<p>Para as celebra&ccedil;&otilde;es do Min&eacute;nio, os Europe foram convidados a dar um concerto em Estocolmo na V&eacute;spera de Ano Novo. Esse seria o primeiro concerto deles com os dois <a href="http://en.wikipedia.org/wiki/Guitarristas" id="w">guitarristas</a> juntos. Contudo esta n&atilde;o foi uma reuni&atilde;o a tempo inteiro e sim um evento &uacute;nico. Ao longo dos anos, houve v&aacute;rios rumores da reuni&atilde;o da banda e a <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> do <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> foi dado como oficial: os Europe anunciaram planos para um novo &aacute;lbum e uma digress&atilde;o mundial. A banda ent&atilde;o voltou &agrave; forma&ccedil;&atilde;o cl&aacute;ssica da altura de The Final Countdown, com <a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a> como guitarrista. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> os Europe seguiram numa digress&atilde;o por festivais pelo continente europeu. Os alinhamentos dos concertos inclu&iacute;am v&aacute;rios cl&aacute;ssicos antigos, mas tamb&eacute;m introduziu a faixa&shy;t&iacute;tulo do seu nov&iacute;ssimo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> &shy; <a href="http://en.wikipedia.org/wiki/Start_from_the_Dark" id="w">Start from the Dark</a>. Start from the Dark foi lan&ccedil;ado em finais de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> (chegando a posi&ccedil;&atilde;o 2 na Su&eacute;cia) e recebeu boas cr&iacute;ticas dos cr&iacute;ticos da m&uacute;sica. Os Europe come&ccedil;aram uma nova digress&atilde;o mundial (lan&ccedil;ando um DVD, Live From The Dark, gravado em Londres) e depois de 2 anos lan&ccedil;aram <a href="http://en.wikipedia.org/wiki/Secret_Society" id="w">Secret Society</a>, a <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, segundo &aacute;lbum de est&uacute;dio ap&oacute;s o retorno da banda, e saindo em digress&atilde;o mundial. O &aacute;lbum foi considerado o mais pesado j&aacute; feito pela banda, sendo bastante superior e melhor produzido que o anterior (chegando a posi&ccedil;&atilde;o 4 na Su&eacute;cia). O single <a href="http://en.wikipedia.org/wiki/Always_The_Pretenders" id="w">Always The Pretenders</a> chegou a posi&ccedil;&atilde;o 2 na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e posi&ccedil;&atilde;o 70 nas paradas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sendo o melhor resultado de uma m&uacute;sica do Europe nas paradas desde a d&eacute;cada de 80.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, os Europe deu um concerto ac&uacute;stico na sala Nalen em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, chamando ao evento <a href="http://en.wikipedia.org/wiki/Almost_Unplugged" id="w">Almost Unplugged</a>. A banda foi acompanhada por um quarteto de cortas e tocou vers&otilde;es trabalhadas das suas m&uacute;sicas, assim como vers&otilde;es <i>cover</i> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsicas" id="w">m&uacute;sicas</a> de bandas que influenciaram  o som dos Europe ao longo dos anos &shy; <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, <a href="http://en.wikipedia.org/wiki/UFO" id="w">UFO</a>, <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a> e <a href="http://en.wikipedia.org/wiki/Thin_Lizzy" id="w">Thin Lizzy</a>. O <a href="http://en.wikipedia.org/wiki/Show" id="w">show</a> foi transmitido ao vivo atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> no site oficial dos Europe. Foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> a <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. </p>&#10;<p>Os Europe lan&ccedil;aram em setembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, <i><a href="http://en.wikipedia.org/wiki/Last_Look_at_Eden" id="w">Last Look at Eden</a></i>, o terceiro &aacute;lbum ap&oacute;s a volta do Europe, que de todos os &aacute;lbuns desde o retorno foi o mais comercial e pr&oacute;ximo do som que o Europe fez nos anos 80 (chegaram ao primeiro lugar das paradas da Su&eacute;cia, fato conseguido s&oacute; nos anos 80, com The Final Countdown e Out Of This World). Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a banda tocou pela primeira vez no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, se apresentando na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> em novembro.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> o Europe continuou sua longa turn&ecirc;, que apesar de ter intervalos estava desde o final de 2009. Em fevereiro a banda gravou uma apresenta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, na qual saiu o mais novo DVD da banda em julho (Live in Shepherds Bush), mostrando como o vocalista <a href="http://en.wikipedia.org/wiki/Joey_Tempest" id="w">Joey Tempest</a> tem se mostrado satisfeito com o desempenho do p&uacute;blico londrino. pois &eacute; o segundo DVD gravado l&aacute;.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> mais um &aacute;lbum de est&uacute;dio ser&aacute; lan&ccedil;ado, com o produtor <a href="http://en.wikipedia.org/wiki/Kevin_Shirley" id="w">Kevin Shirley</a> e que foi gravado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 2011.</p>&#10;<a id="Turn%C3%AA_2013" name="Turn%C3%AA_2013"></a><h2> Turn&ecirc; 2013 </h2>&#10;<p>Para comemorar o seus 30 anos de carreira, o grupo deu um show de duas horas e meia no <a href="http://en.wikipedia.org/wiki/Sweden_Rock_Festival" id="w">Sweden Rock Festival</a>. Nesta ocasi&atilde;o, participaram: <a href="http://en.wikipedia.org/wiki/Scott_Gorham" id="w">Scott Gorham</a> (ex&shy;<a href="http://en.wikipedia.org/wiki/Thin_Lizzy" id="w">Thin Lizzy</a>) e <a href="http://en.wikipedia.org/wiki/Michael_Schenker" id="w">Michael Schenker</a>(ex&shy;<a href="http://en.wikipedia.org/wiki/UFO" id="w">UFO</a> e <a href="http://en.wikipedia.org/wiki/Scorpions" id="w">Scorpions</a>).&#10;O DVD da apresenta&ccedil;&atilde;o sair&aacute; em breve. </p>&#10;<a id="Novo_%C3%A1lbum_2014" name="Novo_%C3%A1lbum_2014"></a><h2> Novo &aacute;lbum 2014 </h2>&#10;<p>Joey, junto com os outros integrantes da banda <a href="http://en.wikipedia.org/wiki/Europe" id="w">Europe</a>, iram entrar no est&uacute;dio em outubro de 2014 para a grava&ccedil;&atilde;o do 10&ordm; &aacute;lbum de carreira da banda, ainda n&atilde;o publicaram o nome do &aacute;lbum, <a href="http://en.wikipedia.org/wiki/Joey_Tempest" id="w">Joey Tempest</a>, disse em entrevista que estava ansioso para testar novas ideias em um novo &aacute;lbum. E tamb&eacute;m <a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a>,<a href="http://en.wikipedia.org/wiki/John_Lev%C3%A9n" id="w">John Lev&eacute;n</a> e Mic Michaeli est&atilde;o escrevendo composi&ccedil;&otilde;es para que a banda ensaia&shy;se no inverno, para o 10&ordm; &aacute;lbum dos <a href="http://en.wikipedia.org/wiki/Europe" id="w">Europe</a>, que possivelmente poder&aacute; ser lan&ccedil;ado no final do ano.&#10;</p><a id="Membros" name="Membros"></a><h3> Membros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joey_Tempest" id="w">Joey Tempest</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>&shy;92&semi; 2003&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Norum" id="w">John Norum</a> &shy;  <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>&shy;86&semi; 2003&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Lev%C3%A9n" id="w">John Lev&eacute;n</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>&shy;92&semi; 2003&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mic_Michaeli" id="w">Mic Michaeli</a> &shy; <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclado</a> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>&shy;92&semi; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ian_Haugland" id="w">Ian Haugland</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>&shy;92&semi; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>&shy;presente)</li></ul>&#10;<a id="Ex&shy;membros" name="Ex&shy;membros"></a><h3> Ex&shy;membros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Olsson" id="w">Peter Olsson</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (1978&shy;81)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcel_Jacob" id="w">Marcel Jacob</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tony_Reno" id="w">Tony Reno</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> (1978&shy;84)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kee_Marcello" id="w">Kee Marcello</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> (1987&shy;92)</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li>1983 &shy; <i><a href="http://en.wikipedia.org/wiki/Europe_(%C3%A1lbum)" id="w">Europe</a></i></li>&#10;<li>1984 &shy; <i><a href="http://en.wikipedia.org/wiki/Wings_of_Tomorrow" id="w">Wings Of Tomorrow</a></i></li>&#10;<li>1986 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(%C3%A1lbum)" id="w">The Final Countdown</a></i></li>&#10;<li>1988 &shy; <i><a href="http://en.wikipedia.org/wiki/Out_of_This_World_(%C3%A1lbum)" id="w">Out Of This World</a></i></li>&#10;<li>1991 &shy; <i><a href="http://en.wikipedia.org/wiki/Prisoners_in_Paradise" id="w">Prisoners In Paradise</a></i></li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/Start_from_the_Dark" id="w">Start From The Dark</a></i></li>&#10;<li>2006 &shy; <i><a href="http://en.wikipedia.org/wiki/Secret_Society" id="w">Secret Society</a></i></li>&#10;<li>2009 &shy; <i><a href="http://en.wikipedia.org/wiki/Last_Look_at_Eden" id="w">Last Look At Eden</a></i></li>&#10;<li>2012 &shy; <i><a href="http://en.wikipedia.org/wiki/Bag_of_Bones" id="w">Bag Of Bones</a></i></li></ul>&#10;<a id="Ao_vivo" name="Ao_vivo"></a><h3> Ao vivo </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Almost_Unplugged" id="w">Almost Unplugged</a></i> (<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)</li></ul>&#10;<a id="Compila%C3%A7%C3%B5es" name="Compila%C3%A7%C3%B5es"></a><h3> Compila&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/1982%E2%80%931992" id="w">1982&ndash;1992</a></i> (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rock_the_Night:_The_Very_Best_of_Europe" id="w">Rock the Night: The Very Best of Europe</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li></ul>&#10;<a id="Eps" name="Eps"></a><h3> Eps </h3>&#10;&#10;<ul>&#10;<li>1985 &shy; <i><a href="http://en.wikipedia.org/wiki/On_the_Loose" id="w">On The Loose</a></i></li></ul>&#10;<a id="Compactos" name="Compactos"></a><h3> Compactos </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Seven_Doors_Hotel" id="w">Seven Doors Hotel</a></i> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lyin%26%2339%3B_Eyes_(%C3%A1lbum_de_Europe)" id="w">Lyin&#39&semi; Eyes</a></i> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dreamer" id="w">Dreamer</a></i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stormwind" id="w">Stormwind</a></i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Open_Your_Heart" id="w">Open Your Heart</a></i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rock_the_Night" id="w">Rock the Night</a></i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/On_the_Loose" id="w">On the Loose</a></i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_(can%C3%A7%C3%A3o)" id="w">The Final Countdown</a></i> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Love_Chaser" id="w">Love Chaser</a></i> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rock_the_Night" id="w">Rock the Night</a></i> &shy; New Version (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Carrie_(can%C3%A7%C3%A3o)" id="w">Carrie</a></i> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cherokee" id="w">Cherokee</a></i> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Superstitious" id="w">Superstitious</a></i> (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Open_Your_Heart" id="w">Open Your Heart</a></i> &shy; New Version (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Let_the_Good_Times_Rock" id="w">Let the Good Times Rock</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/More_Than_Meets_the_Eye" id="w">More Than Meets the Eye</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tomorrow" id="w">Tomorrow</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prisoners_in_Paradise" id="w">Prisoners in Paradise</a></i> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Cry_for_You" id="w">I&#39&semi;ll Cry for You</a></i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Halfway_to_Heaven" id="w">Halfway to Heaven</a></i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Got_to_Have_Faith" id="w">Got to Have Faith</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hero" id="w">Hero</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Always_the_Pretenders" id="w">Always the Pretenders</a></i> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Last_Look_At_Eden" id="w">Last Look At Eden</a></i> (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/New_Love_In_Town" id="w">New Love In Town</a></i> (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Firebox" id="w">Firebox</a> (<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li></ul>&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;<ul>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/Rock_the_Night:_Collectors_Edition" id="w">Rock The Night &shy; Collectors Edition</a></i></li>&#10;<li>2005 &shy; <i><a href="http://en.wikipedia.org/wiki/Live_from_the_Dark" id="w">Live From The Dark</a></i></li>&#10;<li>1986 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_Tour_1986:_Live_in_Sweden_&shy;_20th_Anniversary_Edition" id="w">The Final Countdown Tour</a></i></li>&#10;<li>2006 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Final_Countdown_Tour_1986:_Live_in_Sweden_&shy;_20th_Anniversary_Edition" id="w">Live In Sweden &shy; 20th Anniversary Edition</a></i></li>&#10;<li>2011 &shy; <i><a href="http://en.wikipedia.org/wiki/Live_in_Shepherds_Bush" id="w">Live In Shepherds Bush</a></i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Europe" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Su%C3%A9cia" id="w">Categoria:Bandas da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_hard_rock" id="w">Categoria:Bandas de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_heavy_metal" id="w">Categoria:Bandas de heavy metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_glam_metal" id="w">Categoria:Bandas de glam metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1978" id="w">Categoria:Bandas formadas em 1978</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_1992" id="w">Categoria:Bandas extintas em 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_reativadas_em_2003" id="w">Categoria:Bandas reativadas em 2003</a></p></body></html>