<html><title>Lente oft&aacute;lmica</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lens2.png%7Cthumb%7Cright%7C280px" id="w">Esquema representando os v&aacute;rios tipos de lentes oft&aacute;lmicas.</a>&#10;<b>Lentes oft&aacute;lmicas</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Lente" id="w">lentes</a> destinadas a compensar alguns problemas de <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> denominados erros de refra&ccedil;&atilde;o (ou v&iacute;cios de refra&ccedil;&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Miopia" id="w">miopia</a>, <a href="http://en.wikipedia.org/wiki/Hipermetropia" id="w">hipermetropia</a>, <a href="http://en.wikipedia.org/wiki/Presbiopia" id="w">presbiopia</a> ou <a href="http://en.wikipedia.org/wiki/Astigmatismo" id="w">astigmatismo</a>). Elas diferem das lentes utilizadas em instrumentos &oacute;pticos porque s&atilde;o lentes projetadas para produzir uma intera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> humano, corrigindo assim o problema de vis&atilde;o. As lentes positivas s&atilde;o indicadas para hipermetropia e presbiopia, as lentes negativas para miopia e as lentes cil&iacute;ndricas para astigmatismo.</p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> &eacute; caracter&iacute;stica porque s&atilde;o usualmente compostas de uma superf&iacute;cie convexa e outra c&ocirc;ncava para se adaptar melhor &agrave; anatomia ocular.</p>&#10;<p>Existem duas classes de lentes oft&aacute;lmicas: as lentes para <a href="http://en.wikipedia.org/wiki/&Oacute;culos" id="w">&oacute;culos</a>, chamadas simplesmente de lentes oft&aacute;lmicas e as <a href="http://en.wikipedia.org/wiki/Lente_de_contato" id="w">lentes de contato</a> que s&atilde;o aplicadas diretamente sobre a <a href="http://en.wikipedia.org/wiki/C%C3%B3rnea" id="w">c&oacute;rnea</a> do paciente para corrigir sua vis&atilde;o.</p>&#10;<p>As <b>lentes bifocais</b> s&atilde;o lentes oft&aacute;lmicas formadas por duas partes, uma para ver de perto e outra lente para se ver de longe. Estas lentes perderam espa&ccedil;o para as lentes chamadas progressivas, porque s&atilde;o lentes que prejudicam a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> do rosto do usu&aacute;rio.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oftalmologia" id="w">Categoria:Oftalmologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Optometria" id="w">Categoria:Optometria</a></p></body></html>