<html><title>Centro de gravidade</title><body>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, o <b>centro de gravidade</b> ou <b>baricentro</b> de um corpo &eacute; o <a href="http://en.wikipedia.org/wiki/Ponto_(matem%C3%A1tica)" id="w">ponto</a> onde pode ser considerada a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">for&ccedil;a de gravidade</a> de todo o corpo formado por um conjunto de part&iacute;culas. Essas part&iacute;culas s&atilde;o atra&iacute;das para o Centro da Terra, cada qual com sua <a href="http://en.wikipedia.org/wiki/For%C3%A7a_da_gravidade" id="w">for&ccedil;a&shy;peso</a>. Centro de gravidade, portanto, &eacute; o ponto onde pode&shy;se equilibrar todas essas for&ccedil;as de atra&ccedil;&atilde;o.</p>&#10;<p>A palavra &#34&semi;baricentro&#34&semi; &eacute; de origem grega (<i>bari</i> = peso) e designa o <i>centro dos pesos</i>.&#10;<a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> foi o primeiro a estudar o baricentro de dois pontos de massa. No caso da for&ccedil;a de gravidade resultar de um campo grav&iacute;tico uniforme, o <b>centro de gravidade</b> &eacute; coincidente com o <a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">centro de massa</a>. Esta &eacute; a aproxima&ccedil;&atilde;o natural no estudo da f&iacute;sica de objectos de pequenas dimens&otilde;es sujeitos ao campo grav&iacute;tico terrestre.</p>&#10;<p>De uma forma geral, quando n&atilde;o &eacute; poss&iacute;vel a aproxima&ccedil;&atilde;o a campos grav&iacute;ticos uniformes, a determina&ccedil;&atilde;o da for&ccedil;a de gravidade total e do seu ponto de aplica&ccedil;&atilde;o ficam dependentes da posi&ccedil;&atilde;o e orienta&ccedil;&atilde;o do corpo. &Eacute; portanto incorrecto considerar o <b>centro de gravidade</b> como uma caracter&iacute;stica espec&iacute;fica de um corpo r&iacute;gido (duro). Por exemplo um anel, que possui seu centro de gravidade fora de seu corpo, em seu centro.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">Centro de massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ortocentro" id="w">Ortocentro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Incentro" id="w">Incentro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circuncentro" id="w">Circuncentro</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravita%C3%A7%C3%A3o" id="w">Categoria:Gravita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenho_geom%C3%A9trico" id="w">Categoria:Desenho geom&eacute;trico</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Schwerpunkt">de:Schwerpunkt</a>&#10;<a href="http://en.wikipedia.org/wiki/Center_of_gravity">en:Center of gravity</a></p></body></html>