<html><title>Chappaquiddick</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Chappaquiddickmaps.png%7Cthumb%7C250px" id="w">Chappaquiddick &shy; mapa.</a>&#10;<b>Chappaquiddick</b> &eacute; uma pequena <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> do estado <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>. Possui liga&ccedil;&atilde;o com o continente por <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>.</p>&#10;<a id="O_Caso_Chappaquiddick" name="O_Caso_Chappaquiddick"></a><h2>O Caso Chappaquiddick</h2>&#10;<p>Esta pequena localidade ganhou fama mundial por conta de um tr&aacute;gico incidente, ocorrido na noite de <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. <a href="http://en.wikipedia.org/wiki/Edward_Kennedy" id="w">Edward Kennedy</a> (1932&shy; 2009), j&aacute; <a href="http://en.wikipedia.org/wiki/Senado" id="w">senador</a> e irm&atilde;o mais jovem do falecido presidente <a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">John Kennedy</a>, voltava de uma festa acompanhado de sua secret&aacute;ria, Mary Jo Kopechne. Possivelmente <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">embriagado</a>, Ted Kennedy acabou derrapando com seu <a href="http://en.wikipedia.org/wiki/Oldsmobile" id="w">Oldsmobile</a> e caindo de uma ponte. O carro caiu na &aacute;gua e Ted conseguiu nadar at&eacute; a margem. Entretanto, Mary Jo ficou presa entre as ferragens do carro e logo se afogou. Embora tenha pedido aux&iacute;lio a estranhos, Ted Kennedy n&atilde;o comunicou o fato &agrave;s autoridades competentes. Mais tarde, foi condenado a dois meses de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a> (suspensa) pois confessou ter abandonado o local do acidente. Nunca se saber&aacute; ao certo se ele estava embriagado ou n&atilde;o, muito embora a fam&iacute;lia da jovem tenha reiteradamente feito esta acusa&ccedil;&atilde;o. Outros boatos surgidos ap&oacute;s o incidente sugerem que Ted Kennedy tentara manter rela&ccedil;&otilde;es sexuais com a mo&ccedil;a, obviamente sem obter o consentimento desta.</p>&#10;<a id="Consequ%C3%AAncias_pol%C3%ADticas" name="Consequ%C3%AAncias_pol%C3%ADticas"></a><h2>Consequ&ecirc;ncias pol&iacute;ticas</h2>&#10;<p>Ted Kennedy jamais conseguiu livrar&shy;se do fardo que o acidente lhe proporcionou. Era considerado favorito nas prim&aacute;rias do <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Partido Democrata</a> para elei&ccedil;&atilde;o presidencial de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. Mas foi derrotado nessas preliminares por <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>, que acabou sendo derrotado pelo candidato <a href="http://en.wikipedia.org/wiki/Partido_Republicano" id="w">republicano</a> <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>. &Eacute; imposs&iacute;vel dissociar a influ&ecirc;ncia do caso da ilha Chappaquiddick com a carreira de Ted Kennedy &shy; por mais que este seja considerado uma lideran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_de_Massachusetts" id="w">Chappaquiddick</a></p></body></html>