<html><title>Colunista</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>O <b>colunista</b> &eacute; um profissional do <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> que trabalha escrevendo regularmente para ve&iacute;culos de comunica&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, <a href="http://en.wikipedia.org/wiki/Revista_(jornalismo)" id="w">revistas</a>, <a href="http://en.wikipedia.org/wiki/Radiojornalismo" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Telejornalismo" id="w">TV</a>, <a href="http://en.wikipedia.org/wiki/Jornalismo_online" id="w">websites</a>), produzindo textos n&atilde;o necessariamente noticiosos denominados <a href="http://en.wikipedia.org/wiki/Coluna_(jornal)" id="w">colunas</a>. O colunista n&atilde;o precisa ser necessariamente jornalista (o que significa, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, n&atilde;o precisar ser bacharel em Jornalismo). Alguns dos colunistas brasileiros mais conhecidos, como <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Fernando_Ver%C3%ADssimo" id="w">Lu&iacute;s Fernando Ver&iacute;ssimo</a> e <a href="http://en.wikipedia.org/wiki/Arnaldo_Jabor" id="w">Arnaldo Jabor</a>, n&atilde;o s&atilde;o jornalistas.</p>&#10;<p>O nome &#34&semi;Coluna&#34&semi; surgiu em virtude da <a href="http://en.wikipedia.org/wiki/Diagrama%C3%A7%C3%A3o" id="w">diagrama&ccedil;&atilde;o</a> original dos textos n&atilde;o&shy;noticiosos publicados regularmente em espa&ccedil;o predeterminado no jornal. Nos peri&oacute;dicos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, tudo que n&atilde;o era not&iacute;cia era diagramado numa &uacute;nica coluna vertical, de alto a baixo da p&aacute;gina, &agrave; parte do resto do conte&uacute;do &mdash; exceto pelos <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetins</a>, que eram publicados geralmente na parte inferior da primeira p&aacute;gina, ocupando todas as colunas da esquerda at&eacute; a direita. Com o passar do tempo, os textos de colunas deixaram de ser limitados a uma coluna de diagrama&ccedil;&atilde;o e passaram a ter qualquer formato, mas mantendo o car&aacute;ter de informa&ccedil;&otilde;es curtas, em notas, ou observa&ccedil;&otilde;es do cotidiano, em linguagem de <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica" id="w">cr&ocirc;nica</a>.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, era mais comum que cada coluna tivesse um tema espec&iacute;fico, a despeito dos autores que assinassem os textos. Assim, o mesmo espa&ccedil;o era preenchido por diversos profissionais, versando sobre os mesmos assuntos (por exemplo, a coluna social <i>Swann</i>, publicada em <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, assinada por mais de um autor). Atualmente, por&eacute;m, os colunistas t&ecirc;m recebido mais destaque do que as colunas, o que lhes permite escrever sobre praticamente qualquer tema, desde que o leitor identifique neles um <a href="http://en.wikipedia.org/wiki/Estilo" id="w">estilo</a> pr&oacute;prio do autor. Este fen&ocirc;meno tem aproximado os textos de coluna do chamado <a href="http://en.wikipedia.org/wiki/Jornalismo_liter%C3%A1rio" id="w">Jornalismo liter&aacute;rio</a>.</p>&#10;<a id="Coluna_social" name="Coluna_social"></a><h2> Coluna social </h2>&#10;<p>Um tipo muito comum de colunismo &eacute; a <b>Coluna Social</b>, que consiste em reunir informa&ccedil;&otilde;es (nem sempre not&iacute;cias) sobre personalidades famosas na sociedade de uma cidade, regi&atilde;o ou pa&iacute;s. Colunistas sociais trabalham &#34&semi;ca&ccedil;ando&#34&semi; notas sobre artistas, celebridades, milion&aacute;rios, figuras exc&ecirc;ntricas, autoridades e outras pessoas. Este tipo de trabalho &eacute; muitas vezes criticado por borrar o limite entre o jornalismo e a <a href="http://en.wikipedia.org/wiki/Boato" id="w">boataria</a>.</p>&#10;<p>Para maiores informa&ccedil;&otilde;es sobre este tipo de jornalismo, ver o artigo <a href="http://en.wikipedia.org/wiki/Imprensa_rosa" id="w">Imprensa rosa</a>.</p>&#10;<p>Do ponto de vista do seu enquadramento no campo do Jornalismo, o colunismo social &eacute; classificado como subg&ecirc;nero. Esta &eacute; a proposta apresentada por Ani Mari Hartz Born para o tipo de m&iacute;dia que aborda, predominantemente, a vida na sociedade. Com base na tipifica&ccedil;&atilde;o sistematizada por Jos&eacute; Marques de Melo, a autora explica que as colunas sociais pertencem &agrave; categoria Jornalismo Opinativo, enquadram&shy;se no g&ecirc;nero Coluna e s&atilde;o tipificadas como Mexericos.&#10;A coluna social est&aacute; &ldquo;centralizada em pessoas, principalmente as figuras da alta sociedade, as personalidades famosas, ou mesmo, no caso dos pequenos jornais, &agrave;s pessoas de destaque da comunidade. Divulga confid&ecirc;ncias, indiscri&ccedil;&otilde;es, faz elogios, imp&otilde;e san&ccedil;&otilde;es comportamentais. Inicialmente voltado para a high society, esse tipo de coluna subdivide&shy;se depois por ramos de atividades: cinema, teatro, m&uacute;sica, esporte, economia&rdquo;. (BORN, 2010, p. 7)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3rico_de_algumas_d%C3%A9cadas" name="Hist%C3%B3rico_de_algumas_d%C3%A9cadas"></a><h3> Hist&oacute;rico de algumas d&eacute;cadas </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Muniz_Sodr%C3%A9" id="w">Muniz Sodr&eacute;</a> e Raquel Paiva, no livro Cidade dos Artistas, apresentam um resumo do colunismo social brasileiro em algumas d&eacute;cadas. Nos anos de 1940, havia uma clara separa&ccedil;&atilde;o entre ricos e pobres. Os colun&aacute;veis eram grandes empres&aacute;rios, diplomatas e membros do patriciado rural e urbano. At&eacute; mesmo o texto se diferenciava do atual, sendo &agrave; &eacute;poca sisuso e reverencial. J&aacute; na d&eacute;cada de 50, o destaque como colun&aacute;veis ia para a burguesia industrial mercantil, que veio a formar a classe agr&aacute;rio&shy;exportadora. Celebravam&shy;se os sinais de poder e o consumo de luxo. Nessa &eacute;poca, j&aacute; registrava nas colunas a presen&ccedil;a de chistes e leves coment&aacute;rios de situa&ccedil;&otilde;es do cotidiano e personagens. Formava&shy;se, assim, a mitologia do &ldquo;grand monde&rdquo; ou &ldquo;caf&eacute; so&ccedil;aite&rdquo;, tendo como nome de destaque o colunista <a href="http://en.wikipedia.org/wiki/Ibrahim_Sued" id="w">Ibrahim Sued</a>. Nessa &eacute;poca tamb&eacute;m come&ccedil;am a ter espa&ccedil;o nas colunas artistas do r&aacute;dio e do teatro e tamb&eacute;m da TV.</p>&#10;<p>Os autores definem essa &eacute;poca do colunismo social como a &ldquo;semiose de um microuniverso de privilegiados&rdquo;. Explicam que nem sempre o dinheiro era, exclusivamente, o elemento que permitia o acesso ao &ldquo;so&ccedil;aite&rdquo;, &ldquo;abrasileiramento de &lsquo;hight&shy;society&rsquo;, depois traduzido para &lsquo;alta sociedade&rsquo; e, ainda, &lsquo;a sociedade&rsquo; ou &lsquo;gente bem&rsquo;&rdquo;. O cultivo de &ldquo;boas&rdquo; rela&ccedil;&otilde;es sociais, um m&iacute;nimo de cultura (saber alguma l&iacute;ngua estrangeira, de moda, de gastronomia) e o dom&iacute;nio de t&aacute;ticas para ascender socialmente estavam presentes no colunismo da d&eacute;cada de 1950. O <a href="http://en.wikipedia.org/wiki/Colunista" id="w">colunista</a> &ldquo;era algu&eacute;m que, efetivamente, contava depois alguma coisa. De seu acesso aos c&iacute;rculos mais fechados e, claro, de uma discri&ccedil;&atilde;o bem dosada, provinha o seu prest&iacute;gio junto &agrave;s elites dirigentes e, da&iacute;, junto ao dono do jornal e seu p&uacute;blico&rdquo; (PAIVA&semi; SODR&Eacute;, 2004, p. 26)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> destacou nos idos de 1970 o colunismo social produzido pela sociedade brasileira e detectou a &ldquo;frivolidade e a vaidade&rdquo; como caracter&iacute;sticas nacionais. &ldquo;Quem n&atilde;o sofre da vaidade, ainda burguesa, de ter noticiado, no Brasil de hoje, em jornal, o batizado de um filho ou o noivado de uma filha ou o jantar oferecido a um amigo?&rdquo;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Colunismo_social_na_contemporaneidade" name="Colunismo_social_na_contemporaneidade"></a><h3> Colunismo social na contemporaneidade </h3>&#10;&#10;<p>Em um cabar&eacute; onde &eacute; poss&iacute;vel atestar a interpenetra&ccedil;&atilde;o da vida p&uacute;blica e da vida privada, as colunas sociais se destacam como uma produ&ccedil;&atilde;o simb&oacute;lica relevante para compreender determinadas sociedades. N&atilde;o h&aacute; d&uacute;vidas que a coluna social &eacute; um g&ecirc;nero produtivo do jornalismo brasileiro, que exerce influ&ecirc;ncia sobre as pr&aacute;ticas sociais e que ajuda a formar a opini&atilde;o p&uacute;blica do p&uacute;blico afetado por elas. &#10;Assim, a produ&ccedil;&atilde;o midi&aacute;tica do colunismo social se posiciona em um lugar privilegiado que ao se configurar como um g&ecirc;nero do jornalismo que contempla assuntos como celebra&ccedil;&otilde;es coletivas e privadas, feitos de pessoas da sociedade local, pessoas famosas, locais onde essas celebra&ccedil;&otilde;es ocorrem, publicidade e propaganda, al&eacute;m de assuntos culturais, relacionados &agrave; benefic&ecirc;ncia, sa&uacute;de/beleza/moda, dentre outras amenidades.</p>&#10;<p>Um trabalho que contribui para o preenchimento da lacuna acerca do universo das celebridades em produ&ccedil;&otilde;es midi&aacute;ticas do segmento impresso &eacute; a disserta&ccedil;&atilde;o de mestrado de Ana Claudia Souza que buscou compreender como se d&aacute; o processo de produ&ccedil;&atilde;o e o discurso simb&oacute;lico da revista semanal Caras, al&eacute;m de entender como a publica&ccedil;&atilde;o retrata a vida real, sendo muitas vezes representada num jogo de imagens que a aproxima da fic&ccedil;&atilde;o. Como resultado, Souza constata que Caras (re) inventa o real. &ldquo;&Eacute; fato que a era das celebridades criou um mundo de representa&ccedil;&otilde;es, onde apar&ecirc;ncia e realidade se confundem o tempo todo. Mas at&eacute; o surgimento de Caras, esse mundo n&atilde;o tinha um canal em que pudesse se expor, se expressar e se revelar em toda a sua complexidade, resultado de uma cultura voltada para o consumo e a realiza&ccedil;&atilde;o imediata, ef&ecirc;mera. [...] A revista mergulhou fundo na vida privada, nos fatos do cotidiano, mas organizou tanto esse universo, manipulou&shy;o tanto, que terminou por criar um ambiente nem p&uacute;blico, nem privado, que s&oacute; existe em suas p&aacute;ginas, onde a vida (ou um tipo de vida) corre em perfeita harmonia e mesmo os revezes podem ser superados na semana seguinte&rdquo; (SOUZA, 2004, p. 127).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Souza defende que a busca por ter refletido o seu &ldquo;eu&rdquo; no espelho da m&iacute;dia n&atilde;o &eacute; opera&ccedil;&atilde;o exclusiva da televis&atilde;o ou do cinema. No mercado editorial brasileiro, &eacute; poss&iacute;vel encontrar com facilidade dezenas de t&iacute;tulos dedicados exclusivamente ao universo das celebridades, com mais destaque para as colunas jornal&iacute;sticas new&shy;wave, que se ocupam em reproduzir flagrantes de festas ou outros acontecimentos mundanos.</p>&#10;<p>Ao longo dos anos, acompanhando as transforma&ccedil;&otilde;es engendradas na sociedade, as colunas foram se transformando. Segundo Raquel Paiva e <a href="http://en.wikipedia.org/wiki/Muniz_Sodr%C3%A9" id="w">Muniz Sodr&eacute;</a>, as colunas de hoje tem privilegiado mais os assuntos ligados &agrave; pol&iacute;tica e &agrave; economia. As antigas tem&aacute;ticas como festas e estilo privilegiado de vida n&atilde;o desapareceram das colunas, mas perderam muito do brilho que tiveram no passado. &ldquo;Os que hoje mais se exibem s&atilde;o os ricos emergentes e os profissionais da m&iacute;dia de entretenimento&rdquo;.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> . A m&iacute;dia de colunismo social porto&shy;alegrense: uma an&aacute;lise do programa Sociedade. In: Revista de Estudos da Comunica&ccedil;&atilde;o (Impresso), v. 11, p. 11&shy;21, 2010.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> . Cidade dos artistas: cartografia da televis&atilde;o e da fama no Rio de Janeiro. Rio de Janeiro: Mauad Editora, 2004.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> . Folha de S. Paulo, 07/1978.</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> . A (re) inven&ccedil;&atilde;o do real &ndash; O limite entre vida p&uacute;blica e privada na cobertura das revistas de celebridades. Disserta&ccedil;&atilde;o (Mestrado em Comunica&ccedil;&atilde;o Social) &shy; Escola de Comunica&ccedil;&atilde;o ECO/UFRJ, Universidade Federal do Rio de Janeiro, Rio de Janeiro, 2004.</li></ol>&#10;<ul>&#10;<li><small>SOARES, Raquel Paiva de Araujo&semi; </small> <b>Cidade dos Artistas &shy; Cartografia da Televis&atilde;o e da Fama do Rio de Janeiro</b>. Rio de Janeiro: Mauad, 2004. 171 p.</li></ul>&#10;&#10;<ul>&#10;<li><small>BORN, Ani Mari Hartz. *<small> <b>A m&iacute;dia de colunismo social porto&shy;alegrense: uma an&aacute;lise do programa Sociedade</b>. In: Revista de Estudos da Comunica&ccedil;&atilde;o (Impresso), v. 11, p. 11&shy;21, 2010.</small></small></li></ul>&#10;<p>BORN, Ani Mari Hartz. *<small> <b>M&iacute;dia e Vida Social: Uma Reflex&atilde;o Sobre Categoria, G&ecirc;nero e Subg&ecirc;nero</b>. In: XI Congresso de Ci&ecirc;ncias da Comunica&ccedil;&atilde;o na Regi&atilde;o Sul&semi; 2010, Novo Hamburgo. Anais do XI Congresso de Ci&ecirc;ncias da Comunica&ccedil;&atilde;o na Regi&atilde;o Sul. Novo Hamburgo, 2010a. p. 523&shy;1</small></p>&#10;<a id="Informe" name="Informe"></a><h2> Informe </h2>&#10;<p>Outra forma recorrente de colunas em jornais di&aacute;rios &eacute; o <b>Informe</b>, um espa&ccedil;o considerado nobre &mdash; publicado muitas vezes na p&aacute;gina 2 &mdash; com notas e informa&ccedil;&otilde;es voltadas principalmente para <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. Os colunistas de informes s&atilde;o, freq&uuml;entemente, figuras respeitadas no meio jornal&iacute;stico e no c&iacute;rculo pol&iacute;tico do lugar onde trabalham.</p>&#10;<p>Um informe que foi refer&ecirc;ncia no jornalismo brasileiro durante d&eacute;cadas foi o <i>Informe JB</i>, do <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i>.</p>&#10;<a id="Colunistas_no_Brasil" name="Colunistas_no_Brasil"></a><h2> Colunistas no Brasil </h2>&#10;<p>O jornalismo no Brasil est&aacute; sendo cada vez mais ocupado por colunas. Nomes famosos do jornalismo brasileiro hoje em dia s&atilde;o, em vez de rep&oacute;rteres e editores, os colunistas que publicam seus nomes e rostos em destaque nas p&aacute;ginas dos jornais. Isto &eacute; atribu&iacute;do, principalmente, &agrave;s mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Novas_tecnologias_de_comunica%C3%A7%C3%A3o" id="w">novas tecnologias de comunica&ccedil;&atilde;o</a>, como a <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, que diminu&iacute;ram a import&acirc;ncia de jornais e revista como divulgadores de not&iacute;cias quentes e aumentaram a fun&ccedil;&atilde;o de comentar os fatos.</p>&#10;<p>Por vezes, empres&aacute;rios e esportistas especializados num determinado assunto, tornam&shy;se colunistas escrevendo sobre suas respectivas especialidades, e mesmo respondendo a perguntas de leitores que t&ecirc;m d&uacute;vidas sobre determinado assunto. </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Coluna_(jornal)" id="w">Coluna (jornal)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Colunistas" id="w">Categoria:Colunistas</a></p></body></html>