<html><title>Contrato de est&aacute;gio</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Japanese&shy;Teacher%26%2339%3Bs&shy;Room.jpg%7Cright%7Cthumb%7C330px" id="w">O est&aacute;gio como ferramenta para a complementa&ccedil;&atilde;o do estudo te&oacute;rico.</a></p>&#10;<p>O <b>contrato de est&aacute;gio</b>, no <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, tem por objetivo a regulamenta&ccedil;&atilde;o de um v&iacute;nculo entre contratante e contratado. O est&aacute;gio busca a complementa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educacional</a> em <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">n&iacute;v&eacute;is superior</a> e <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">m&eacute;dio</a>. N&atilde;o &eacute; considerada pela lei uma rela&ccedil;&atilde;o jur&iacute;dica de emprego.</p>&#10;<a id="Objetivo" name="Objetivo"></a><h2>Objetivo</h2>&#10;<p>Busca&shy;se com o est&aacute;gio a forma&ccedil;&atilde;o educacional do prestador de servi&ccedil;os. Esta contrata&ccedil;&atilde;o tem sofrido cr&iacute;ticas, j&aacute; que permite a alguns empregadores defraudarem o esp&iacute;rito da lei, utilizando o trabalhador em atividade normal em troca de uma bolsa para atender despesas de transportes e alimenta&ccedil;&atilde;o e n&atilde;o tendo toda a prote&ccedil;&atilde;o previdenci&aacute;ria e trabalhista devida ao empregado. Assim, quando vislumbrada a pr&aacute;tica real de simples utiliza&ccedil;&atilde;o menos onerosa da for&ccedil;a de trabalho, sem qualquer ganho educacional para o estudante, haver&aacute; transmuta&ccedil;&atilde;o da esp&eacute;cie para a de v&iacute;nculo empregat&iacute;cio...</p>&#10;<a id="Requisitos" name="Requisitos"></a><h2>Requisitos</h2>&#10;<p>Como toda rela&ccedil;&atilde;o trabalhista, existem requisitos obrigat&oacute;rios para o enquadramento na esp&eacute;cie legal. Os crit&eacute;rios formais versam as compet&ecirc;ncias e capacidades legais das partes, enquanto os materiais versam sobre o aspecto objetivo e pr&aacute;tico pretendido, como oportunidade de aprendizado e complementa&ccedil;&atilde;o das atividades curriculares. A n&atilde;o observ&acirc;ncia desses crit&eacute;rios descaracteriza o contrato.&#10;</p><a id="Formais" name="Formais"></a><h4>Formais</h4>&#10;&#10;<ul>&#10;<li>Concedente do est&aacute;gio: pessoas jur&iacute;dicas de Direito Privado, &oacute;rg&atilde;os da Administra&ccedil;&atilde;o P&uacute;blica e Institui&ccedil;&otilde;es de ensino&semi; </li>&#10;<li>Favorecido pelo est&aacute;gio: estudante, aquele que comprovadamente frequenta curso de n&iacute;vel superior, profissionalizante de 2&ordm; grau, ou escolas de educa&ccedil;&atilde;o especial&semi; </li>&#10;<li>Celebra&ccedil;&atilde;o de um termo de compromisso entre o estudantes e a parte concedente do est&aacute;gio. N&atilde;o &eacute; absoluta&semi;</li>&#10;<li>Interveni&ecirc;ncia da institui&ccedil;&atilde;o de ensino no encaminhamento do estagi&aacute;rio&semi;</li>&#10;<li>Concess&atilde;o de seguro de acidentes pessoais em favor do estagi&aacute;rio&semi; </li>&#10;<li>Bolsa de complementa&ccedil;&atilde;o educacional (opcional)</li></ul><a id="Materiais" name="Materiais"></a><h4>Materiais</h4>&#10;&#10;<ul>&#10;<li>Realiza&ccedil;&atilde;o do est&aacute;gio em unidades que tenham condi&ccedil;&otilde;es reais de proporcionar experi&ecirc;ncia pr&aacute;tica de forma&ccedil;&atilde;o profissional&semi; </li>&#10;<li>Ocorr&ecirc;ncia de real harmonia e compatibiliza&ccedil;&atilde;o entre as fun&ccedil;&otilde;es exercidas e o est&aacute;gio e a forma&ccedil;&atilde;o educativa e profissional, observado o respectivo curr&iacute;culo escolar&semi;</li>&#10;<li>Acompanhamento e supervis&atilde;o pelo tomador de servi&ccedil;os a fim de ocorrer a real transfer&ecirc;ncia de conhecimentos t&eacute;cnico&shy;profissionais&semi; </li>&#10;<li>Efetiva complementa&ccedil;&atilde;o do ensino e aprendizagem, de acordo com os curr&iacute;culos, programas e calend&aacute;rios escolares.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/_Ato2007&shy;2010/2008/Lei/L11788.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/_Ato2007&shy;2010/2008/Lei/L11788.htm">Lei 11.788, de 25 de setembro de 2008</a> <i>(Lei do Estagi&aacute;rio)</i></li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/decreto/D87497.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/decreto/D87497.htm">Decreto 87.497, de 18 de agosto de 1982</a> <i>(Decreto que regulamenta a Lei do Estagi&aacute;rio &shy; Revogado pela Lei 11.788)</i></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_do_trabalho" id="w">Categoria:Direito do trabalho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensino_profissionalizante" id="w">Categoria:Ensino profissionalizante</a></p></body></html>