<html><title>Klaus Meine</title><body>&#10;<p> </p>&#10;<p><b>Klaus Meine</b> (nascido em <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>) &eacute; um cantor e compositor, integrante  da banda <a href="http://en.wikipedia.org/wiki/Scorpions" id="w">Scorpions</a>. Apesar de n&atilde;o ser o fundador, &eacute; notavelmente o membro mais famoso da banda. </p>&#10;<p>Al&eacute;m do Scorpions, ele tem colabora&ccedil;&atilde;o tamb&eacute;m em &#34&semi;Bridge to Heaven&#34&semi; com <a href="http://en.wikipedia.org/wiki/Uli_Jon_Roth" id="w">Uli Jon Roth</a>&semi; em &#34&semi;Send Me And Angel&#34&semi;, &#34&semi;Bigger than life&#34&semi;, &#34&semi;Keep the World Child&#34&semi; e &#34&semi;Jerusalem of Gold&#34&semi; da cantora israelense Liel Kolet&semi; em &#34&semi;Bis wohin reicht mein Leben&#34&semi; de Rilke Projekt&semi; &#34&semi;Wind of Change&#34&semi; com o tenor <a href="http://en.wikipedia.org/wiki/Josep_Carreras" id="w">Josep Carreras</a> e na can&ccedil;&atilde;o &#34&semi;Dying for an Angel&#34&semi;, do &aacute;lbum &#34&semi;The Wicked Symphony&#34&semi; do <a href="http://en.wikipedia.org/wiki/Avantasia" id="w">Avantasia</a>, assim como no v&iacute;deo promocional da can&ccedil;&atilde;o.</p>&#10;<a id="Antes_do_Scorpions" name="Antes_do_Scorpions"></a><h2>Antes do Scorpions</h2>&#10;<p>Klaus Meine foi vocalista e guitarrista de duas bandas, a primeira se chamava The Mushrooms e a segunda Copernicus, isso no come&ccedil;o dos anos 60, antes de ingressar na banda Scorpions.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Klaus_Meine.jpg%7C200px%7Cthumb" id="w">[[Klaus Meine]] durante show no [[Pavilh&atilde;o Atl&acirc;ntico]], em [[Lisboa]], no ano de 2007, durante a Humanity Tour</a></p>&#10;<a id="Carreira_no_Scorpions" name="Carreira_no_Scorpions"></a><h2>Carreira no Scorpions</h2>&#10;<p>A carreira nos Scorpions come&ccedil;ou quando Klaus conheceu Rudolf Schenker, fundador da banda junto com o seu irm&atilde;o Michael Schenker em 1965, de modo que juntos formaram a banda com Lothar Heimberg (baixo)e Wolfgang Dziony (bateria).</p>&#10;<a id="Influ%C3%AAncia_dos_Beatles" name="Influ%C3%AAncia_dos_Beatles"></a><h2>Influ&ecirc;ncia dos Beatles</h2>&#10;<p>Quando era adolescente Klaus Meine ouvia muito rock dos anos 50 e 60, principalmente o dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>,(o que ele confirma no dvd <a href="http://en.wikipedia.org/wiki/One_Night_in_Vienna" id="w">Unbreakable &#34&semi;One Night in Vienna&#34&semi;</a>), que o influenciou a cantar, tocar e criar a sua primeira banda: The Mushrooms.</p>&#10;<a id="Primeiros_anos_e_sucesso_repentino" name="Primeiros_anos_e_sucesso_repentino"></a><h2>Primeiros anos e sucesso repentino</h2>&#10;<p>Ao lado de <a href="http://en.wikipedia.org/wiki/Rudolf_Schenker" id="w">Rudolf Schenker</a>, Klaus Meine jamais deixou o Scorpions e, junto com ele, &eacute; respons&aacute;vel pela maioria das composi&ccedil;&otilde;es da banda. Nascido em 1948, Klaus natural de <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, cidade no norte da Alemanha, sempre foi ligado &agrave; m&uacute;sica por influ&ecirc;ncia do pai, Hugo Meine. Come&ccedil;ou a tocar em pubs alem&atilde;es e em 1969  conheceu Rudolf que apresentou seu irm&atilde;o o guitarrista <a href="http://en.wikipedia.org/wiki/Michael_Schenker" id="w">Michael Schenker</a> e o indicou para tocar na banda que Klaus tinha na &eacute;poca, o Copernicus. Um ano mais tarde os dois juntaram&shy;se ao Scorpions.</p>&#10;<p>Os Scorpions passaram os sete primeiros anos de carreira tentando conquistar o p&uacute;blico em bares locais, vindo a gravar seu primeiro disco em 1972, com Klaus Meine nos vocais, logo ap&oacute;s isso Lothar Heimberg e Wolfgang Dziony resolvem abandonar o grupo e Michael Schenker passa a ser o guitarrista da banda londrina <a href="http://en.wikipedia.org/wiki/UFO" id="w">UFO</a>, sozinho com Rudolf, Klaus d&aacute; continuidade ao trabalho, entrando em contato com o guitarrista <a href="http://en.wikipedia.org/wiki/Uli_Jon_Roth" id="w">Uli Jon Roth</a>, que convida o baixista <a href="http://en.wikipedia.org/wiki/Francis_Buchholz" id="w">Francis Buchholz</a>, lan&ccedil;ando o segundo disco <a href="http://en.wikipedia.org/wiki/Fly_To_The_Rainbow" id="w">Fly To The Rainbow</a> em 1974, logo ap&oacute;s convida Rudy Lenners para assumir a bateria e lan&ccedil;am o terceiro disco <a href="http://en.wikipedia.org/wiki/In_Trance" id="w">In Trance</a> fazendo sucesso em toda a Europa  </p>&#10;<p>Klaus e Rudolf, reformulam o Scorpions. Com a entrada do guitarrista <a href="http://en.wikipedia.org/wiki/Ulrich_Roth" id="w">Ulrich Roth</a> os Scorpions faz grande sucesso na Europa gra&ccedil;as aos &oacute;timos &aacute;lbuns que lan&ccedil;a, a voz marcante de Klaus, e suas composi&ccedil;&otilde;es ao lado de Rudolf.</p>&#10;<p>Em 1981, Klaus perdeu sua voz ap&oacute;s a <i>Animal Magnetism Tour</i> como consequ&ecirc;ncia do aparecimento de n&oacute;dulos nas suas <a href="http://en.wikipedia.org/wiki/Cordas_vocais" id="w">cordas vocais</a>. Ele chegou a pensar em abandonar a banda, com receio de n&atilde;o poder mais cantar. E foi a&iacute; que Meine recebeu a maior prova de amizade de seus companheiros que aguardaram Klaus se recuperar da delicada cirurgia que sofreu nas cordas vocais para prosseguirem. gs como membro intinerante,optou por n&atilde;o deixar a banda depois que  se tornou um sucesso. &Eacute; o compositor da m&uacute;sica &#34&semi;wind of change&#34&semi;, o maior sucesso do Scorpions.</p>&#10;<a id="Duas_opera%C3%A7%C3%B5es_e_treino_vocal_intensivo" name="Duas_opera%C3%A7%C3%B5es_e_treino_vocal_intensivo"></a><h2>Duas opera&ccedil;&otilde;es e treino vocal intensivo</h2>&#10;<p>Ap&oacute;s se consultar com um fonoaudi&oacute;logo sobre o problema, Klaus Meine foi aconselhado a deixar de lado a carreira. Recorreu &agrave; ajuda de um famoso especialista em Viena, que tratava cantores de &oacute;pera, passou por duas cirurgias e um treino vocal intenso. O tratamento foi t&atilde;o eficiente que Klaus Meine voltou com amplitude vocal ainda maior do que tinha anteriormente.</p>&#10;<a id="Paradigma_da_balada_hard&shy;rock" name="Paradigma_da_balada_hard&shy;rock"></a><h2>Paradigma da balada hard&shy;rock</h2>&#10;<p>Tr&ecirc;s anos ap&oacute;s as cirurgias e o tratamento, Klaus Meine gravou em 1984 &#34&semi;Still Loving You&#34&semi;, um dos hinos do rock mundial, grande sucesso at&eacute; hoje, do &aacute;lbum &#34&semi;Love at First Sting&#34&semi;</p>&#10;<a id="Composi%C3%A7%C3%B5es" name="Composi%C3%A7%C3%B5es"></a><h2>Composi&ccedil;&otilde;es</h2>&#10;<p>Klaus Meine canta desde os nove anos de idade, e al&eacute;m disso toca instrumentos como <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a> de 12 cordas, <a href="http://en.wikipedia.org/wiki/Guitarras" id="w">guitarras</a> el&eacute;tricas e ac&uacute;sticas. Tamb&eacute;m foi respons&aacute;vel pela grande maioria das letras das composi&ccedil;&otilde;es do grupo, por&eacute;m tamb&eacute;m &eacute; respons&aacute;vel por composi&ccedil;&otilde;es realizadas sozinho como: &#34&semi;<a href="http://en.wikipedia.org/wiki/Wind_of_Change" id="w">Wind of Change</a>&#34&semi;, &#34&semi;You and I&#34&semi;, &#34&semi;But the best for You&#34&semi;, &#34&semi;Does Anyone Know&#34&semi;, &#34&semi;A Moment in a Million Years&#34&semi;, &#34&semi;Moment of Glory&#34&semi;, &#34&semi;I Wanted to Cry&#34&semi;, &#34&semi;Back to You&#34&semi;, &#34&semi;My City, My Town&#34&semi;, &#34&semi;Follow your Heart&#34&semi; e &#34&semi;Rock&#39&semi;n&#39&semi; Roll Band&#34&semi;.</p>&#10;<a id="Fora_dos_palcos" name="Fora_dos_palcos"></a><h2>Fora dos palcos</h2>&#10;<p>Possui mais de 50 anos de carreira, pois come&ccedil;ou a cantar aos nove anos. Simp&aacute;tico alem&atilde;o, gosta de ler biografias&semi; de praticar esportes como <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> e <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>&semi; de viajar para lugares como <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Nova_york" id="w">Nova york</a> e de dirigir carros como <a href="http://en.wikipedia.org/wiki/Mercedes" id="w">Mercedes</a>&semi; &Eacute; motivado por novos desafios, pessoas e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>&semi; &Eacute; casado com Gabi Meine, que conheceu depois de um show em 1972. Na &eacute;poca, Gabi tinha apenas 16 anos. S&atilde;o casados desde 1977. O casal tem um filho: Christian Julian, nascido em 1985. </p>&#10;<p>Faz a&ccedil;&otilde;es sociais com a <a href="http://en.wikipedia.org/wiki/Nordoff_Robbins" id="w">Nordoff Robbins</a> e com a <a href="http://en.wikipedia.org/wiki/Unicef" id="w">Unicef</a>. </p>&#10;<p>Em 2009, foi nomeado Embaixador NA Funda&ccedil;&atilde;o Internacional de Leucemia Jos&eacute; Carreras ,Do tenor espanhol <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carreras" id="w">Jos&eacute; Carreras</a>, na batalha contra leucemia.</p>&#10;<p>Em 12 de mar&ccedil;o de 2011, ele recebeu o Pr&ecirc;mio Steiger na Alemanha.</p>&#10;<p>Antes de ser <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> vendeu cortinas para ganhar a vida.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://mog.nm.ru/meine.htm" rel="nofollow" title="http://mog.nm.ru/meine.htm">Bio facts</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.metal&shy;rules.com/interviews/Scorpions&shy;Nov2003.htm" rel="nofollow" title="http://www.metal&shy;rules.com/interviews/Scorpions&shy;Nov2003.htm">Interview with Klaus Meine</a> (em ingl&ecirc;s)</li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Alemanha" id="w">Categoria:Cantores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Scorpions" id="w">Categoria:Membros de Scorpions</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Han%C3%B4ver" id="w">Categoria:Naturais de Han&ocirc;ver</a></p></body></html>