<html><title>Sercomtel</title><body>&#10;<p> &#10; &#10;A <b>Sercomtel</b> &eacute; a operadora de telecomunica&ccedil;&otilde;es com sede em <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<p>Atua nas &aacute;reas de telefonia fixa convencional, telefonia celular GSM e 3G, estes &uacute;ltimos por meio da <a href="http://en.wikipedia.org/wiki/Sercomtel_Celular" id="w">Sercomtel Celular</a>, longa dist&acirc;ncia pelo c&oacute;digo 43 e banda larga &ndash; internet r&aacute;pida e de alta velocidade. &Eacute; a &uacute;nica operadora p&uacute;blica do Pa&iacute;s.  </p>&#10;<a id="%C3%81rea_de_atua%C3%A7%C3%A3o" name="%C3%81rea_de_atua%C3%A7%C3%A3o"></a><h2> &Aacute;rea de atua&ccedil;&atilde;o </h2>&#10;<p>A Sercomtel est&aacute; presente em cidades do Norte, Noroeste e Sul paranaense.</p>&#10;<p>Em Londrina e Tamarana, atua como concession&aacute;ria. J&aacute; em Camb&eacute;, Ibipor&atilde;, Rol&acirc;ndia, Arapongas, Apucarana, Maring&aacute;, Marialva, Sarandi, Mandagua&ccedil;u, Pai&ccedil;andu, Corn&eacute;lio Proc&oacute;pio, Astorga, Mandaguari, Curitiba e mais 16 cidades da regi&atilde;o metropolitana da capital, a Sercomtel opera em telefonia fixa na condi&ccedil;&atilde;o de autorizada. </p>&#10;<p>Em Maring&aacute; e regi&atilde;o e em Curitiba e regi&atilde;o, a empresa oferece seus servi&ccedil;os de telecomunica&ccedil;&otilde;es em parceria com a s&oacute;cia <a href="http://en.wikipedia.org/wiki/Copel" id="w">Copel</a> (Companhia Paranaense de Energia).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por iniciativa do prefeito de Londrina, Hosken de Novaes, C&acirc;mara de Vereadores aprovou a cria&ccedil;&atilde;o de uma operadora de telefonia para os londrinenses. Aprovado em outubro de 1964, tornou&shy;se a Lei n&ordm; 934 e criou, assim, o Servi&ccedil;o de Comunica&ccedil;&otilde;es Telef&ocirc;nicas de Londrina &ndash; SERCOMTEL, como um departamento da prefeitura. Todavia, pouco depois, em 1&ordm; de janeiro de 1966, a Lei 1.058 converteu a Sercomtel em uma Autarquia Municipal, inaugurada oficialmente no dia 6 de julho de 1968.</p>&#10;<p>A Sercomtel foi a quarta empresa de telefonia a integrar o sistema de Discagem Direta &agrave; Dist&acirc;ncia, com o estabelecimento da central de tr&acirc;nsito da Telepar, em 8 de mar&ccedil;o de 1971, sendo as outras tr&ecirc;s cidades S&atilde;o Paulo, Curitiba e Porto Alegre.</p>&#10;<p>Em 1973 houve a primeira expans&atilde;o telef&ocirc;nica, que viabilizou 5.200 novos terminais. Mas outra j&aacute; estava a caminho, a segunda expans&atilde;o, que colocou em funcionamento mais 10.400 linhas, o que iria representar, em sua instala&ccedil;&atilde;o, um excepcional incremento. De fato, com as novas linhas, Londrina passava a ter 22.800 terminais, isto em apenas oito anos depois da inaugura&ccedil;&atilde;o da autarquia.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sercomtel_Fixa_Fachada.jpg%7Cthumb%7Cdireita%7C300px" id="w">Fachada atual da Sercomtel</a></p> &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sercomtel_Celular.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Fachada da Sercomtel Celular</a></p>&#10;<p>Em 1985, a empresa anunciou a terceira expans&atilde;o, garantindo ainda mais acesso aos servi&ccedil;os de telefonia &agrave; popula&ccedil;&atilde;o londrinense e de distritos vizinhos. Essa expans&atilde;o contou com tr&ecirc;s fases, sendo a &uacute;ltima conclu&iacute;da no final de 1989 e in&iacute;cio de 1990. </p>&#10;<p>Nessa &eacute;poca, Londrina passou a contar com 70.997 terminais telef&ocirc;nicos, atingindo a m&eacute;dia de 19,45 aparelhos para cada 100 habitantes, m&eacute;dia excepcional e a mais elevada do Pa&iacute;s naquele momento.</p>&#10;<p>Foi nesse tempo tamb&eacute;m, que novos servi&ccedil;os foram colocados &agrave; disposi&ccedil;&atilde;o dos usu&aacute;rios, como o DLC &ndash; Discagem Local a Cobrar, implantado em 1989, al&eacute;m dos chamados Servi&ccedil;os Suplementares CPA: atendimento simult&acirc;neo ou chamada em espera, bloqueio controlado de chamadas originadas, consulta, confer&ecirc;ncia e transfer&ecirc;ncia, discagem abreviada, linha executiva, mem&oacute;ria ou chamada registrada, n&atilde;o perturbe, transfer&ecirc;ncia de chamada em caso de linha ocupada, tranfer&ecirc;ncia de chamada em caso de n&atilde;o&shy;atendimento e transfer&ecirc;ncia tempor&aacute;ria de chamadas &ndash; siga&shy;me. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cabine_Inglesa_da_Sercomtel.jpg%7Cthumb%7Cdireita%7Cupright" id="w">R&eacute;plica da cabine inglesa, instalada pela Sercomtel</a></p>&#10;<p>Em 1992, a Sercomtel trouxe o servi&ccedil;o m&oacute;vel celular para Londrina, que tornou&shy;se a primeira cidade do interior e a quarta do Brasil a receber o servi&ccedil;o, ativado em car&aacute;ter experimental no dia 26 de novembro do mesmo ano.</p>&#10;<p>A Sercomtel foi a primeira operadora de telefonia do Brasil a comercializar Internet, cujo lan&ccedil;amento data de 5 de mar&ccedil;o de 1996 e em Londrina, foi a segunda empresa a lan&ccedil;ar o servi&ccedil;o &shy; quatro meses antes da Sercomtel, o provedor de acesso LDA Palm come&ccedil;ou a vender o produto. &Eacute; que na &eacute;poca, em 1995, n&atilde;o existia ainda uma defini&ccedil;&atilde;o de autoriza&ccedil;&atilde;o para que as operadoras comercializassem Internet.</p>&#10;<p>Em meados da d&eacute;cada de 90 a Sercomtel foi transformada em sociedade an&ocirc;nima de economia mista, deixando de ser uma autarquia municipal.</p>&#10;<p>Em 1998, a Copel torna&shy;se acionista da Sercomtel ao adquir 45% das a&ccedil;&otilde;es e em 1999, as duas empresas criam outro provedor, o Onda, passando a ser o maior provedor do Estado, cobrindo, em 1999, dez cidades.</p>&#10;<p>Em 2001, o provedor Sercomtel volta a operar sozinho em Londrina usando o nome anterior, Internet by Sercomtel. </p>&#10;<p>Com as mudan&ccedil;as operadas no setor de telecomunica&ccedil;&otilde;es no final da d&eacute;cada de 1990, a Sercomtel teve que redefinir a sua estrutura empresarial, seguindo as novas normas relativas &agrave; telefonia celular e optando pelo modelo de cis&atilde;o, que dividia a empresa em duas: Sercomtel S.A. &ndash; Telecomunica&ccedil;&otilde;es, congregando a telefonia fixa e outros servi&ccedil;os&semi; e a Sercomtel Celular S.A., respondendo pela telefonia celular, Banda A, nos munic&iacute;pios de Londrina e Tamarana. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Telefone_P%C3%BAblico_da_Sercomtel.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Orelh&otilde;es da Sercomtel na regi&atilde;o central de Londrina</a> </p>&#10;<p>Em 2003, a Sercomtel Celular coloca em opera&ccedil;&atilde;o a sua rede GSM e, cinco anos depois, entra em opera&ccedil;&atilde;o comercial a rede de terceira gera&ccedil;&atilde;o (3G) da empresa. Nessa &eacute;poca, a operadora fixa tamb&eacute;m inicia a sua pol&iacute;tica de expans&atilde;o, passando a oferecer servi&ccedil;os em v&aacute;rias cidades do norte&shy;paranaense, como Camb&eacute;, Ibipor&atilde;, Arapongas, Rol&acirc;ndia, Apucarana e Maring&aacute;, esta &uacute;ltima feita em parceria com a Copel, uma das acionistas da Sercomtel. </p>&#10;<p>Em 2009, a expans&atilde;o ganha ainda mais for&ccedil;a devido a autoriza&ccedil;&atilde;o concedida pela Anatel (Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es) &agrave; Sercomtel para que esta pudesse oferecer seus servi&ccedil;os de telefonia fixa em todo o Estado do Paran&aacute;. Um ano depois, a Sercomtel Celular e o Grupo Wertt lan&ccedil;am o freakom, um servi&ccedil;o in&eacute;dito no mundo que permite aos clientes da operadora fazerem liga&ccedil;&otilde;es gratuitas de um minuto ap&oacute;s ouvir an&uacute;ncio publicit&aacute;rio.</p>&#10;<p>Tamb&eacute;m em 2010, a  Sercomtel lan&ccedil;a o primeiro servi&ccedil;o de internet r&aacute;pida para linhas fixas pr&eacute;&shy;pagas do Pa&iacute;s, batizado de internet e&shy;con&ocirc;mica. Em dezembro de 2011, a Sercomtel Celular ganha a licita&ccedil;&atilde;o de radiofrequencia promovida pela Anatel que permitir&aacute; &agrave; companhia operar a telefonia m&oacute;vel em 97 munic&iacute;pios na regi&atilde;o 43 (Norte do Paran&aacute;). Em mar&ccedil;o de 2012, a Sercomtel Fixa come&ccedil;ou a operar em Curitiba e mais 16 cidades da regi&atilde;o metropolitana, em parceria com a s&oacute;cia Copel. Em 2012, a operadora lan&ccedil;ou a sua <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_assinatura" id="w">televis&atilde;o por assinatura</a> via <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite" id="w">sat&eacute;lite</a> por <a href="http://en.wikipedia.org/wiki/DTH" id="w">DTH</a> e com tecnologia <a href="http://en.wikipedia.org/wiki/HD" id="w">HD</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Produtos" name="Produtos"></a><h2> Produtos </h2>&#10;&#10;<ul>&#10;<li>Telefonia fixa e m&oacute;vel (GSM e 3.5G), na modalidade p&oacute;s e pr&eacute;&shy;paga.</li>&#10;<li>Acesso &agrave; Internet banda larga (ADSL), 3.5G, discada e plano pr&eacute;&shy;pago de banda larga popular.</li></ul>&#10;<a id="Patroc%C3%ADnios" name="Patroc%C3%ADnios"></a><h2> Patroc&iacute;nios </h2>&#10;<p>No esporte, a Sercomtel apoia a equipe de futebol Londrina Esporte Clube (LEC), de voleibol Londrina/Sercomtel, de futsal Londrina/Sercomtel, de handebol Unopar Londrina/Sercomtel e de atletismo FEL/Sercomtel/Caixa, al&eacute;m de patrocinar eventos realizados em Londrina e regi&atilde;o.</p> &#10;<a id="Diretoria" name="Diretoria"></a><h2> Diretoria </h2>&#10;&#10;<ul>&#10;<li>Diretor Presidente: Christian Perillier Schneider</li>&#10;<li>Diretora Vice&shy;Presidente: Eloiza Fernandes Pinheiro Abi Antoun </li>&#10;<li>Diretor Administrativo &shy; Financeiro e de Rela&ccedil;&otilde;es com Investidores: Claudemir Molina</li>&#10;<li>Diretor de Marketing e Servi&ccedil;os: Agnaldo Aversani</li>&#10;<li>Diretor de Engenharia de Opera&ccedil;&otilde;es: Fl&aacute;vio Borsato</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>FELDMAN, Est&eacute;lio Esher. Sercomtel 30 anos de hist&oacute;ria: 1968&shy;1998. Londrina: P2. Produ&ccedil;&otilde;es, 1998</li>&#10;<li>TAVARES, M&aacute;rio Jorge de Oliveira. Sercomtel: marca de pioneirismo. Londrina: Midiograf Gr&aacute;fica e Editora, 2003.</li>&#10;<li><a class="externallink" href="http://convergenciadigital.uol.com.br/cgi/cgilua.exe/sys/start.htm?infoid=17170&#38&semi;sid=17" rel="nofollow" title="http://convergenciadigital.uol.com.br/cgi/cgilua.exe/sys/start.htm?infoid=17170&#38&semi;sid=17">Sercomtel inclui 3G na oferta de servi&ccedil;os convergentes</a> &ndash; Converg&ecirc;ncia Digital </li>&#10;<li><a class="externallink" href="http://www.jornaldelondrina.com.br/online/conteudo.phtml?tl=1&#38&semi;id=852207&#38&semi;tit=Anatel&shy;autoriza&shy;Sercomtel&shy;a&shy;atuar&shy;em&shy;todas&shy;as&shy;regioes&shy;do&shy;Parana" rel="nofollow" title="http://www.jornaldelondrina.com.br/online/conteudo.phtml?tl=1&#38&semi;id=852207&#38&semi;tit=Anatel&shy;autoriza&shy;Sercomtel&shy;a&shy;atuar&shy;em&shy;todas&shy;as&shy;regioes&shy;do&shy;Parana">Anatel autoriza Sercomtel a atuar em todas as regi&otilde;es do Paran&aacute;</a> &ndash; Jornal de Londrina </li>&#10;<li><a class="externallink" href="http://www.bonde.com.br/folha/folha.php?id_folha=2&shy;1&shy;&shy;2454&shy;20100508" rel="nofollow" title="http://www.bonde.com.br/folha/folha.php?id_folha=2&shy;1&shy;&shy;2454&shy;20100508">Sercomtel come&ccedil;a a operar em Maring&aacute;</a> &ndash; Folha de Londrina </li>&#10;<li><a class="externallink" href="http://www.jornaldelondrina.com.br/online/conteudo.phtml?tl=1&#38&semi;id=1044574&#38&semi;tit=Novo&shy;servico&shy;permitira&shy;ligacao&shy;gratuita&shy;pelo&shy;celular%20" rel="nofollow" title="http://www.jornaldelondrina.com.br/online/conteudo.phtml?tl=1&#38&semi;id=1044574&#38&semi;tit=Novo&shy;servico&shy;permitira&shy;ligacao&shy;gratuita&shy;pelo&shy;celular%20">Novo servi&ccedil;o permitir&aacute; liga&ccedil;&atilde;o gratuita pelo celular</a> &ndash; Jornal de Londrina</li>&#10;<li><a class="externallink" href="http://www.rpctv.com.br/parana&shy;tv/2010/12/um&shy;bem&shy;que&shy;se&shy;pratica&shy;durante&shy;todo&shy;o&shy;ano/" rel="nofollow" title="http://www.rpctv.com.br/parana&shy;tv/2010/12/um&shy;bem&shy;que&shy;se&shy;pratica&shy;durante&shy;todo&shy;o&shy;ano/">Um bem que se pratica durante todo o ano</a>&shy; TV Coroados</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p><a class="externallink" href="http://www.sercomtel.com.br" rel="nofollow" title="http://www.sercomtel.com.br">Sercomtel Internet</a></p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sercomtel" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es_Brasileiras_S.A." id="w">Categoria:Telecomunica&ccedil;&otilde;es Brasileiras S.A.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_telecomunica%C3%A7%C3%B5es_do_Brasil" id="w">Categoria:Empresas de telecomunica&ccedil;&otilde;es do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Provedores_de_acesso_%C3%A0_Internet_do_Brasil" id="w">Categoria:Provedores de acesso &agrave; Internet do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1968" id="w">Categoria:Empresas fundadas em 1968</a></p></body></html>