<html><title>Mapa f&iacute;sico</title><body>&#10;<p> &#10; &#10;Mapas f&iacute;sicos s&atilde;o mapas tem&aacute;tico utilizados pelas Ci&ecirc;ncias da Terra para registrar graficamente caracter&iacute;sticas f&iacute;sicas que s&atilde;o seus objetos espec&iacute;ficos de pesquisa.&#10;Ex.: A Geomorfologia ir&aacute; produzir os mapas geomorfol&oacute;gicos que mostrar&atilde;o informa&ccedil;&otilde;es sobre o relevo terreste e suas forma&ccedil;&otilde;es geol&oacute;gicas.</p>&#10;<p>Em mapas f&iacute;sicos mais detalhados poder&atilde;o trazer mais de um tema.&#10;Ex.: Um mapa hidrogr&aacute;fico que situa a passagem de um rio por mais de um bioma, um rio hipot&eacute;tico nasce no Cerrado, passa pela Caatinga e des&aacute;gua em &aacute;rea de Mata Atl&acirc;ntica</p>&#10;<p>Ele inclui os elementos da natureza, como o relevo, a <a href="http://en.wikipedia.org/wiki/Hipsometria" id="w">hipsometria</a> (representa&ccedil;&atilde;o da altitude por meio de <a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">escala crom&aacute;tica</a>), a estrutura geol&oacute;gica, a hidrografia e a vegeta&ccedil;&atilde;o do solo. No mapa hipsom&eacute;trico, por exemplo, a representa&ccedil;&atilde;o das altitudes &eacute; feita por cores.</p>&#10;<a id="As_cores" name="As_cores"></a><h2> As cores </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>:corresponde as planices e suas altitudes variam de 0 a 100 metros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> : corresponde  aos m&eacute;dios planaltos e suas altitudes  variam de 100 a 500 metros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marrom" id="w">marrom</a>: corresponde aos planaltos e suas altitudes  variam de 500 a 1200 metros </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vermelho" id="w">Vermelho</a>: corresponde as regi&otilde;es montanhosas que variam de 1200 a 8848 metros (everest)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a>:corresponde as baix&iacute;ssimas profundidades  que variam de 0 a 100 metros </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Azul_claro" id="w">azul claro</a> :corresponde as altissimas profundidades  de 100 a 200 metros </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>: corresponde as altissimas profundidades que variam de  2000 a  6000 metros </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Azul_marinho" id="w">azul marinho</a>: corresponde as altissimas profundidades  de 6000 a 11020 metros (fossas marinas)</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mapa_pol%C3%ADtico_da_argentina_do_sul" id="w">Mapa pol&iacute;tico da argentina do sul</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mapas" id="w">Categoria:Mapas</a></p></body></html>