<html><title>Suor Angelica</title><body>&#10;<p> &#10;<b>Suor Angelica</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> em um s&oacute; ato de <a href="http://en.wikipedia.org/wiki/Giacomo_Puccini" id="w">Giacomo Puccini</a>, com libreto de <a href="http://en.wikipedia.org/wiki/Giovacchino_Forzano" id="w">Giovacchino Forzano</a>. Estreou no <a href="http://en.wikipedia.org/wiki/Metropolitan_Opera_House" id="w">Metropolitan Opera House</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> a <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Il_tabarro" id="w">Il tabarro</a> e <a href="http://en.wikipedia.org/wiki/Gianni_Schichi" id="w">Gianni Schicchi</a>. Pen&uacute;ltima &oacute;pera de Puccini (as outras duas do <i><a href="http://en.wikipedia.org/wiki/Il_trittico" id="w">Il trittico</a></i> foram compostas antes). Suor Angelica &eacute; um exemplo talvez &uacute;nico de uma &oacute;pera s&oacute; de mulheres. Vozes masculinas s&oacute; aparecem no final, no coro de anjos que levam Suor Angelica para o c&eacute;u. Puccini tinha uma irm&atilde; que era freira, chamada Iginia, Madre Superiora do Convento de Vicepelago, por quem ele nutria grande afei&ccedil;&atilde;o. Gra&ccedil;as a ela, Puccini se inteirou de como era a vida no convento, que ele retrata com grande realismo em sua &oacute;pera. Conta&shy;se que, assim que terminou de compor a partitura, Puccini foi visitar sua irm&atilde; no convento, e tocou e cantou para ela e para suas companheiras trechos da m&uacute;sica ao piano, deixando&shy;as profundamente comovidas.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>Irm&atilde; Ang&eacute;lica, (uma freira) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td>A Tia, (Princesa de Ang&eacute;lica) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a></td></tr>&#10;<tr>&#10;<td>A Abadessa </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>Irm&atilde; Monitora </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>Mestra das Novi&ccedil;as </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a></td></tr>&#10;<tr>&#10;<td>Irm&atilde; Genoveva </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td>Irm&atilde; Osmina </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>Irm&atilde; Dulcina </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>Irm&atilde; Enfermeira </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>2 irm&atilde;s de Caridade </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> e <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>2 novi&ccedil;as </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> e <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>2 irm&atilde;s leigas </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> e <a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr></table></div>&#10;&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p>A hist&oacute;ria se passa num <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> na <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, l&aacute; pelo final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>A jovem Ang&eacute;lica teve um filho fora do casamento, erro considerado imperdo&aacute;vel para a sociedade da &eacute;poca e para a sua fam&iacute;lia aristocr&aacute;tica, que decide encerr&aacute;&shy;la num convento. Como foi for&ccedil;ada a entrar para a vida religiosa contra a sua vontade, era de se esperar que ela fosse uma freira rebelde e problem&aacute;tica. Muito pelo contr&aacute;rio: ela conquista todas as irm&atilde;s com a sua do&ccedil;ura e a sua bondade. Torna&shy;se uma especialista em <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a> e <a href="http://en.wikipedia.org/wiki/Plantas_medicinais" id="w">plantas medicinais</a>, com as quais ela cura todas as afli&ccedil;&otilde;es das suas irm&atilde;s. A vida no convento seria quase um para&iacute;so, se n&atilde;o fosse o desejo ardente que Ang&eacute;lica tem de rever o filho, t&atilde;o cruelmente arrancado aos seus bra&ccedil;os em idade t&atilde;o tenra. A vida neste semi&shy;para&iacute;so, contudo, &eacute; subitamente abalada pela chegada da Tia Princesa, que vem trazer uma not&iacute;cia fatal, que levar&aacute; a freira ao suic&iacute;dio. Este &eacute; o &uacute;nico papel importante que Puccini escreveu para <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a>. Essa mulher sinistra &eacute; como uma pedra de gelo. Qualquer ser humano dotado de sentimento que entre em contato com ela s&oacute; pode sair mortalmente ferido. Apesar de seu erro, Suor Angelica &eacute; uma criatura com grande capacidade de amar, enquanto a altaneira Princesa &eacute; incapaz de amar.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;Estamos no jardim de um mosteiro, ao entardecer. Uma melodia nos sinos anuncia as seis horas da tarde. Um raio de sol poente tinge a fonte de dourado, e essa luz p&aacute;lida ilumina a capela, a clausura e o cemit&eacute;rio, dando ao cen&aacute;rio uma beleza po&eacute;tica. De dentro da capela, ouvem&shy;se as vozes das freiras, que cantam uma <a href="http://en.wikipedia.org/wiki/Ave_Maria" id="w">Ave Maria</a>. Quando as freiras saem da capela, a Irm&atilde; Monitora as instrui para que observem suas ora&ccedil;&otilde;es di&aacute;rias e suas penit&ecirc;ncias, e a seguir lhes d&aacute; permiss&atilde;o para que tenham sua recrea&ccedil;&atilde;o vespertina. Ang&eacute;lica prepara um unguento para acalmar a dor de uma irm&atilde; que teve o rosto todo picado por <a href="http://en.wikipedia.org/wiki/Vespa" id="w">vespas</a> enquanto trabalhava no jardim. A Irm&atilde; Genoveva pergunta se a Irm&atilde; Bianca Rosa, que morreu e repousa no cemit&eacute;rio do convento, n&atilde;o desejaria um pouco de &aacute;gua fresca sobre seu t&uacute;mulo. Ang&eacute;lica responde que os mortos n&atilde;o t&ecirc;m desejos&semi; s&oacute; os vivos os t&ecirc;m. No c&eacute;u, todos os desejos s&atilde;o satisfeitos. A Irm&atilde; Monitora argumenta que, para as freiras, nem sequer quando vivas lhes &eacute; permitido ter desejos&semi; ao que a Irm&atilde; Genoveva replica: por que n&atilde;o? Desde que n&atilde;o sejam desejos ego&iacute;stas. A discuss&atilde;o teol&oacute;gica a respeito da teoria do desejo &eacute; interrompida pela chegada de duas irm&atilde;s de caridade. Uma delas conta &agrave;s irm&atilde;s que uma rica berlinda acabou de estacionar junto ao port&atilde;o do convento. Ang&eacute;lica pergunta se &eacute; uma berlinda com uma ins&iacute;gnia de marfim, com cortinas de seda bordadas com fios de prata. A irm&atilde; responde que n&atilde;o sabe&semi; sabe apenas que &eacute; uma bela carruagem. A Abadessa vem anunciar a Ang&eacute;lica que algu&eacute;m a aguarda na sala de visitas&semi; &eacute; sua Tia Princesa. Um mau pressentimento se apossa da freira, que sente uma s&uacute;bita ansiedade, como se de tal pessoa ela n&atilde;o pudesse esperar nada de bom. A Princesa &eacute; uma mulher de apar&ecirc;ncia distinta, mas fria e intimidadora. Sua voz soa como se sa&iacute;sse de dentro de um t&uacute;mulo. Impass&iacute;vel, ela anuncia que, desde a morte dos pais de Ang&eacute;lica, ficou encarregada de tomar todas as decis&otilde;es na fam&iacute;lia, inclusive a partilha dos bens. A irm&atilde; mais jovem de Ang&eacute;lica, Anna Viola, est&aacute; para se casar, e &eacute; preciso que Ang&eacute;lica assine alguns pap&eacute;is referentes &agrave; partilha. Ang&eacute;lica pergunta com quem se casar&aacute; sua irm&atilde;zinha. &#34&semi;Com algu&eacute;m que, por amor, se disp&otilde;e a esquecer a vergonha com que v&oacute;s manchastes o nome da fam&iacute;lia.&#34&semi; &#34&semi;Irm&atilde; de minha m&atilde;e, v&oacute;s sois inexor&aacute;vel!&#34&semi; diz Ang&eacute;lica. &#34&semi;Para v&oacute;s s&oacute; tenho uma palavra,&#34&semi; diz a Princesa. &#34&semi;Expia&ccedil;&atilde;o! Ofere&ccedil;a &agrave; Virgem a minha justi&ccedil;a.&#34&semi; &#34&semi;Eu j&aacute; entreguei tudo &agrave; Virgem,&#34&semi; diz Ang&eacute;lica, &#34&semi;mas h&aacute; uma coisa s&oacute; que eu n&atilde;o posso entregar. Meu filho! J&aacute; faz sete anos que n&atilde;o ou&ccedil;o uma palavra a respeito daquela doce criatura, que me foi dado beijar uma &uacute;nica vez! Onde est&aacute; meu filho?&#34&semi; A esta pergunta, segue&shy;se um longo sil&ecirc;ncio da Princesa. &#34&semi;Mais um instante deste sil&ecirc;ncio,&#34&semi; diz Ang&eacute;lica, &#34&semi;e estais danada por toda a eternidade!&#34&semi; A Princesa responde que ele morreu j&aacute; faz dois anos de uma doen&ccedil;a grave, ao que Suor Angelica cai ao solo como se atingida por um golpe mortal.</p>&#10;<p>&Agrave; noite, sozinha no jardim, Suor Angelica canta a &aacute;ria <i>Senza mamma, o bimbo, tu sei morto</i>. Sem pensar muito bem no que est&aacute; fazendo, sua m&atilde;o se aproxima de umas folhas venenosas, que ela p&otilde;e na boca e come&ccedil;a a mascar. Olha para as estrelas e parece ouvir a voz do filho que a chama. &Eacute; ent&atilde;o que ela se d&aacute; conta de que cometeu suic&iacute;dio: &#34&semi;Estou danada!&#34&semi; ela grita, &#34&semi;Eu morro em pecado mortal!&#34&semi; Faz uma fervorosa prece &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem</a>, suplicando que a perdoe. Ouve&shy;se um coro de anjos, e a pr&oacute;pria Virgem desce do c&eacute;u, trazendo nos bra&ccedil;os seu filho que vem abra&ccedil;ar sua m&atilde;e.</p>&#10;<a id="O_papel_de_Suor_Angelica" name="O_papel_de_Suor_Angelica"></a><h2> O papel de Suor Angelica </h2>&#10;<p>As sopranos em geral parecem gostar desse papel. Entre as cantoras que t&ecirc;m se destacado no papel de Suor Angelica est&atilde;o <a href="http://en.wikipedia.org/wiki/Mirella_Freni" id="w">Mirella Freni</a>, <a href="http://en.wikipedia.org/wiki/Renata_Scotto" id="w">Renata Scotto</a>, <a href="http://en.wikipedia.org/wiki/Katia_Ricciarelli" id="w">Katia Ricciarelli</a>, <a href="http://en.wikipedia.org/wiki/Renata_Tebaldi" id="w">Renata Tebaldi</a>, <a href="http://en.wikipedia.org/wiki/Ilona_Tokody" id="w">Ilona Tokody</a>, <a href="http://en.wikipedia.org/wiki/Geraldine_Farrar" id="w">Geraldine Farrar</a>, <a href="http://en.wikipedia.org/wiki/Lucia_Popp" id="w">Lucia Popp</a>, <a href="http://en.wikipedia.org/wiki/Joan_Sutherland" id="w">Joan Sutherland</a>, <a href="http://en.wikipedia.org/wiki/Cristina_Gallardo&shy;Dom%C3%A2s" id="w">Cristina Gallardo&shy;Dom&acirc;s</a>, <a href="http://en.wikipedia.org/wiki/Victoria_de_los_Angeles" id="w">Victoria de los Angeles</a>. N&atilde;o existe uma interpreta&ccedil;&atilde;o definitiva de Suor Angelica, contudo  . &Eacute; um papel muito dif&iacute;cil, mas ao qual cada artista pode imprimir sua pr&oacute;pria personalidade. A soprano norte&shy;americana <a href="http://en.wikipedia.org/wiki/Beverly_Sills" id="w">Beverly Sills</a> conta em sua autobiografia que a carga emocional desse papel foi grande demais para que ela pudesse suportar, e por essa raz&atilde;o ela riscou esse papel do seu repert&oacute;rio  .</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilona_Tokody" id="w">Ilona Tokody</a> (Suor Angelica) <a href="http://en.wikipedia.org/wiki/Eszter_P%C3%B3ka" id="w">Eszter P&oacute;ka</a> (A Tia Princesa) Hungarian State Opera Orchestra and Chorus&semi; regente: <a href="http://en.wikipedia.org/wiki/Lamberto_Gardelli" id="w">Lamberto Gardelli</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_Giacomo_Puccini" id="w">Categoria:&Oacute;peras de Giacomo Puccini</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_em_italiano" id="w">Categoria:&Oacute;peras em italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_1918" id="w">Categoria:&Oacute;peras de 1918</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_que_estrearam_na_Metropolitan_Opera_House" id="w">Categoria:&Oacute;peras que estrearam na Metropolitan Opera House</a></p></body></html>