<html><title>Serra do Mel</title><body>&#10;<p> &#10; &#10;<b>Serra do Mel</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Mossor%C3%B3" id="w">microrregi&atilde;o de Mossor&oacute;</a>. Antigo projeto de coloniza&ccedil;&atilde;o, Serra do Mel logo passou a ser munic&iacute;pio, consolidando sua economia na produ&ccedil;&atilde;o de caju, com base nas atividades familiares.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Serra do Mel nasceu de um projeto de coloniza&ccedil;&atilde;o idealizado em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">potiguar</a>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Cortez_Pereira_de_Ara%C3%BAjo" id="w">Jos&eacute; Cortez Pereira de Ara&uacute;jo</a>, implantado em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, ainda em seu governo, mas somente conclu&iacute;do no ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> com a ocupa&ccedil;&atilde;o de quase todas as suas vilas rurais.</p>&#10;<p>O projeto de coloniza&ccedil;&atilde;o que deu origem ao munic&iacute;pio foi executado conforme o modelo dos <a href="http://en.wikipedia.org/wiki/Moshav" id="w">Moshav</a> (<a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>) e tinha por finalidades:</p>&#10;&#10;<ul>&#10;<li>Constituir uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> na regi&atilde;o, atrav&eacute;s da doa&ccedil;&atilde;o de lotes em condi&ccedil;&otilde;es favor&aacute;veis aos pequenos agricultores&semi;</li>&#10;<li>Absorver parte do contingente do parque salineiro que fora desempregado pela mecaniza&ccedil;&atilde;o das salinas nas &aacute;reas pr&oacute;ximas.</li></ul>&#10;<p>Sua coloniza&ccedil;&atilde;o teve in&iacute;cio a partir de sua cria&ccedil;&atilde;o, com o assentamento das primeiras vilas: Paran&aacute;, S&atilde;o Paulo, Guanabara, Santa Catarina e Rio Grande do Sul. Sendo, no total, estruturado para atender 1.196 fam&iacute;lias.</p>&#10;<p>O deslocamento dessas fam&iacute;lias ocorreu gradativamente, e em 1982, ano de conclus&atilde;o do projeto, j&aacute; contava com 19 vilas colonizadas, totalizando 1.003 fam&iacute;lias residentes.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lote_com_cajueiros.JPG%7CLote_com_cajueiros%7Cesquerda%7Cthumb" id="w">200px</a>&#10;Em 1984 se deu a coloniza&ccedil;&atilde;o de todas as vilas que compunham  projeto, e os primeiros resultados come&ccedil;aram a surgir da produ&ccedil;&atilde;o agr&iacute;cola. Em pouco tempo Serra do Mel passou a ser um grande celeiro produtivo do Rio Grande do Norte, principalmente atrav&eacute;s do projeto estimulador da pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Cooperativismo" id="w">cooperativismo</a> aliado &agrave; cultura do cajueiro e &agrave; grande exporta&ccedil;&atilde;o de castanha caju.</p>&#10;<p>Assim, no dia 13 de maio de 1988, de acordo com a Lei n&ordm; 803, Serra do Mel conseguiu sua autonomia pol&iacute;tica, tendo suas terras desmembradas de Assu, Areia Branca, Carnaubais e Mossor&oacute;, tornando&shy;se um novo munic&iacute;pio do Rio Grande do Norte, o &uacute;nico a ter sua origem a partir de uma &aacute;rea de assentamento de trabalhadores sem terra no Estado.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_matriz_de_Serra_do_Mel.JPG%7CIgreja_Matriz_de_N._Sra._Aparecida%7Cesquerda%7Cthumb" id="w">200px</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Placa_vilas_RN_BR.JPG%7Cthumb%7Cesquerda" id="w">200px</a>&#10;O munic&iacute;pio de Serra do Mel est&aacute; dividido em vilas comunit&aacute;rias de produ&ccedil;&atilde;o, sendo 23 n&uacute;cleos habitacionais (22 vilas rurais e 1 vila central) que receberam, cada uma, o nome de um Estado Brasileiro.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Situado numa regi&atilde;o &iacute;mpar em n&iacute;vel geogr&aacute;fico e clima, o munic&iacute;pio prosperou rapidamente e em pouco tempo viu crescer o seu n&uacute;cleo populacional.</p>&#10;<p>S&atilde;o 1.196 lotes agr&iacute;colas no espa&ccedil;o original do projeto de coloniza&ccedil;&atilde;o. Cada um dos lotes com 50 hectares, sendo 1.174 com 250 metros de largura por 2.000 metros de comprimento e apenas 22 (aqueles que est&atilde;o situados ao lado na &aacute;rea habitacional de cada vila), com a mesma &aacute;rea, mas com 500 metros de largura por 1.000 metros de comprimento. Os lotes agr&iacute;colas de Serra do Mel, quase todos com 50 hectares, foram projetados para dispor de:</p>&#10;&#10;<ul>&#10;<li>15 ha para a cultura do caju (permanente)&semi;</li>&#10;<li>10 ha para as culturas tempor&aacute;rias&semi;</li>&#10;<li>25 ha em mata nativa para reserva florestal.</li></ul>&#10;<p>Cada um dos lotes agr&iacute;colas originais de 50 hectares (ou com pequenas varia&ccedil;&otilde;es de &aacute;rea) foi recebido pelo colono com 15 hectares plantados de cajueiros, em espa&ccedil;amento de 10m x 10m, no sistema quinc&ocirc;ncio, perfazendo 1.725 p&eacute;s em cada lote, distribu&iacute;dos em 69 fileiras (carreir&otilde;es) com 25 plantas em cada. Originalmente, portanto, o projeto dispunha de 2.063.100 cajueiros, plantados em 17.940 hectares.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Coopercaju.JPG%7CCoopercaju_&shy;_Beneficiamento_de_Castanha%7Cthumb%7Cesquerda" id="w">250px</a>&#10;Para as culturas anuais foram reservados originalmente 11.960 hectares, sendo 10 hectares em cada lote.</p>&#10;<p>A &aacute;rea legalmente considerada urbana compreende as vilas Bras&iacute;lia, Rio Grande do Norte, Pernambuco, Sergipe e Goi&aacute;s, abrangendo cerca de 30&#160&semi;km&sup2;, para uma popula&ccedil;&atilde;o de aproximadamente 2 mil habitantes, espalhados em n&uacute;cleos que distam at&eacute; 10&#160&semi;km, como as vilas Pernambuco e Goi&aacute;s, ou 5&#160&semi;km, que &eacute; a dist&acirc;ncia das vilas centrais (Bras&iacute;lia e Rio Grande do Norte) para qualquer uma das outras vilas que comp&otilde;em a &aacute;rea urbana do munic&iacute;pio.</p>&#10;<p>Cada vila conta com servi&ccedil;os b&aacute;sicos de sa&uacute;de, educa&ccedil;&atilde;o, abastecimento de &aacute;gua, energia e armazenamento.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pracinha_de_Serra_do_Mel.JPG%7CPra%C3%A7a_central_que_representa_a_distribui%C3%A7%C3%A3o_das_vilas_de_Serra_do_Mel%7Cesquerda%7Cthumb" id="w">250px</a>&#10;Situado numa &aacute;rea onde o sert&atilde;o e o litoral se encontram, no extremo noroeste do estado, em meio aos vales do Assu e Apodi, regi&atilde;o de terras produtivas encravadas entre os rios Mossor&oacute; e Assu, o munic&iacute;pio de Serra do Mel tem uma extens&atilde;o territorial de 617&#160&semi;km&sup2;, pertence &agrave; Mesorregi&atilde;o Oeste Potiguar, inserido na Microrregi&atilde;o de Mossor&oacute;.</p>&#10;<p>Localiza&shy;se a uma altitude m&eacute;dia de 215 metros acima do n&iacute;vel do mar, situando&shy;se numa posi&ccedil;&atilde;o geogr&aacute;fica determinada pelo paralelo de 05&deg;10&#39&semi;12&#34&semi; de Latitude Sul e 37&deg;01&#39&semi;46&#34&semi; de Longitude Oeste.</p>&#10;<p>A dist&acirc;ncia em rela&ccedil;&atilde;o &agrave; capital &eacute; de 300&#160&semi;km rodovi&aacute;rios.</p>&#10;&#10;<ul>&#10;<li>Ao norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Rio_Grande_do_Norte)" id="w">Areia Branca</a>&semi;</li>&#10;<li>Ao sul com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Assu" id="w">Assu</a>&semi;</li>&#10;<li>Ao leste com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Carnaubais" id="w">Carnaubais</a> e <a href="http://en.wikipedia.org/wiki/Porto_do_Mangue" id="w">Porto do Mangue</a>&semi;</li>&#10;<li>A oeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a>.</li></ul>&#10;<a id="Clima_e_Vegeta%C3%A7%C3%A3o" name="Clima_e_Vegeta%C3%A7%C3%A3o"></a><h3> Clima e Vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Calcadao_de_Serra_do_Mel.JPG%7CCal%C3%A7ad%C3%A3o_e_canteiro_central%7Cthumb" id="w">200px</a>&#10;O clima &eacute; <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a>, com temperatura m&eacute;dia anual de 27 &deg;C. A umidade relativa do ar m&eacute;dia anual &eacute; de 69%. A vegeta&ccedil;&atilde;o &eacute; formada, entre outras esp&eacute;cies, por jurema preta, mufumbo, faveleiro, marmeleiro, xiquexique e facheiro, sendo o tipo predominante a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila, de car&aacute;ter mais seco, com abund&acirc;ncia de cact&aacute;ceos, plantas de porte mais baixo e espalhadas, segundo levantamento realizado pela Universidade Federal Rural do Semi&shy;&aacute;rido (<a href="http://en.wikipedia.org/wiki/UFERSA" id="w">UFERSA</a>).</p>&#10;<a id="Relevo_e_Geologia" name="Relevo_e_Geologia"></a><h3> Relevo e Geologia </h3>&#10;<p>O relevo apresenta&shy;se em forma de tabuleiro, com topografia plana e suavemente ondulada,  declividades variando de O a 5 por cento, de 100 a 200 metros de altitude e as serras existentes no munic&iacute;pio s&atilde;o: Serra do Mel e Serra do Carmo. Quanto aos aspectos geol&oacute;gicos, o munic&iacute;pio est&aacute; situado em &aacute;rea de abrang&ecirc;ncia do Grupo Barreiras, da Idade Terci&aacute;ria, 30 milh&otilde;es de anos, caracterizado por arenitos e siltitos com intercala&ccedil;&otilde;es de argilas variadas, arenitos caul&iacute;nicos e lateritas que formam espessos solos inconsolidados arenosos de colora&ccedil;&atilde;o avermelhada.</p>&#10;<a id="Recursos_H%C3%ADdricos" name="Recursos_H%C3%ADdricos"></a><h3> Recursos H&iacute;dricos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Predio_da_Prefeitura_de_Serra_do_Mel.JPG%7CPr%C3%A9dio_da_Prefeitura%7Cthumb%7C200px" id="w">left</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Camara_Municipal_de_Serra_do_Mel.JPG%7C%5B%5BC%C3%A2mara_Municipal_de_Serra_do_Mel%5D%5D%2C_sede_do_%5B%5Bpoder_legislativo%5D%5D.%7Cthumb" id="w">250px</a>&#10;O Grupo Barreiras, no local, apresenta um espesso pacote que recobre os sedimentos de Bacia Potiguar. Os recursos h&iacute;dricos est&atilde;o armazenados em  arenitos finos e grosseiros, conglomerados, arenitos argilosos, caul&iacute;nicos e ferruginosos n&iacute;veis de cascalho, lateritas e argilos variados de colora&ccedil;&atilde;o amarela e avermelhada. Este <a href="http://en.wikipedia.org/wiki/Aq%C3%BC%C3%ADfero" id="w">aq&uuml;&iacute;fero</a> apresenta&shy;se confinado, semiconfinado e livre em algumas &aacute;reas. Os po&ccedil;os constru&iacute;dos mostram capacidade m&aacute;xima de vaz&atilde;o, variando entre 5 a 100 m&sup3;/h, com &aacute;gua de excelente qualidade qu&iacute;mica e baixos teores de s&oacute;dio. O potencial hidrogr&aacute;fico do munic&iacute;pio de Serra do Mel pertence &agrave;s Bacias Apodi/ Mossor&oacute; e Piranhas/Assu.&#10;O munic&iacute;pio n&atilde;o disp&otilde;e de mananciais com qualidade e quantidade que permitam a implanta&ccedil;&atilde;o de obras de abastecimento. Portanto, fez&shy;se necess&aacute;rio o beneficiamento de oferta d&rsquo;&aacute;gua atrav&eacute;s do Sistema Adutor Mossor&oacute;, que tem como objetivo o abastecimento humano e dessedenta&ccedil;&atilde;o animal. Tamb&eacute;m conhecido como Adutora Jer&ocirc;nimo Rosado, o sistema possui uma extens&atilde;o total de 123,40&#160&semi;km, a capta&ccedil;&atilde;o d&rsquo;&aacute;gua bruta &eacute; feita na margem esquerda do Rio A&ccedil;u conflu&ecirc;ncia com o Rio Para&uacute;, a jusante da Barragem Armando Ribeiro Gon&ccedil;alves, localizado no munic&iacute;pio de&#10;A&ccedil;u e possibilita uma vaz&atilde;o total de 373 L/s ou 1.342,80 m&sup3;/h.</p>&#10;<a id="Sa%C3%BAde_e_Saneamento" name="Sa%C3%BAde_e_Saneamento"></a><h2> Sa&uacute;de e Saneamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Unidade_mista_de_saude.JPG%7CUnidade_mista_de_sa%C3%BAde%7Cthumb" id="w">250px</a>&#10;Os servi&ccedil;os de sa&uacute;de s&atilde;o oferecidos atrav&eacute;s de uma parceria entre a Funda&ccedil;&atilde;o Nacional de Sa&uacute;de e a Prefeitura Municipal. Na Vila Bras&iacute;lia h&aacute; uma unidade mista que conta com 12 leitos e com uma equipe de 44 funcion&aacute;rios. O atendimento prim&aacute;rio &eacute; feito nas vilas rurais, em 19 postos de sa&uacute;de, atrav&eacute;s dos agentes de sa&uacute;de, enquanto que os atendimentos especializados s&atilde;o realizados em Natal, Mossor&oacute; e Assu, tendo uma ambul&acirc;ncia para o transporte da popula&ccedil;&atilde;o.</p>&#10;<p>Verificou&shy;se que a taxa de mortalidade infantil, no ano de 1998, foi zero, em consequ&ecirc;ncia do desenvolvimento de programas, tais como: Imuniza&ccedil;&atilde;o, Preven&ccedil;&atilde;o de C&acirc;ncer Uterino e Controle Familiar, Crescimento e Desenvolvimento (CD), Agentes Comunit&aacute;rios de Sa&uacute;de (PACS), Farm&aacute;cia B&aacute;sica e Sa&uacute;de Reprodutiva.</p>&#10;<p>A Unidade Mista possui seguinte estrutura f&iacute;sica: cl&iacute;nica geral, pedi&aacute;trica, obst&eacute;trica, cir&uacute;rgica e m&eacute;dica, unidade de internamento, urg&ecirc;ncia, consult&oacute;rio m&eacute;dico, posto de enfermagem, sala de parto, raio X b&aacute;sico, al&eacute;m de uma unidade de atendimento odontol&oacute;gico (exodontia e restaura&ccedil;&atilde;o).</p>&#10;<a id="Educa%C3%A7%C3%A3o_e_Cultura" name="Educa%C3%A7%C3%A3o_e_Cultura"></a><h2> Educa&ccedil;&atilde;o e Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:E_E_Padre_Jose_de_Anchieta.JPG%7CE._E._Padre_Jos%C3%A9_de_Anchieta%7Cthumb%7C250px" id="w">left</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Grupo_escolar_de_ensino_fundamental.JPG%7CGrupinho_da_Vila_RN%7Cthumb" id="w">200px</a>&#10;O sistema educacional no munic&iacute;pio de Serra do do Mel &eacute; formado pelas redes municipal e estadual, abrangendo atividades nos n&iacute;veis de Educa&ccedil;&atilde;o Infantil, Ensino Fundamental, Ensino M&eacute;dio e Educa&ccedil;&atilde;o de Jovens e Adultos. No munic&iacute;pio existem 22 (vinte e dois) estabelecimentos de ensino, sendo 3 (tr&ecirc;s) na zona urbana e 19 (dezenove) na zona rural.</p>&#10;<p>O munic&iacute;pio conta ainda com uma Esta&ccedil;&atilde;o Digital, implantada em parceria com o Governo do Estado, que tem como objetivo promover a inclus&atilde;o social, formar e capacitar profissionais para o mercado de trabalho e oferecer o acesso gratuito &agrave; internet.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Estacao_Digital_Serra_do_Mel.JPG%7CEsta%C3%A7%C3%A3o_Digital%7Cesquerda%7Cthumb" id="w">250px</a>&#10;A taxa de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o do munic&iacute;pio de Serra do Mel &eacute; de 51,9%, segundo dados do &uacute;ltimo Censo Demogr&aacute;fico, sendo que 18,00% da popula&ccedil;&atilde;o alfabetizada concentra&shy;se na zona urbana e o restante, 82,00%, na zona rural.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave; qualidade do ensino medida pelo &iacute;ndice IDEB &shy; &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica &shy; o Sistema Municipal de Ensino aparece bem colocado no <i>ranking</i> estadual, saltando da nota 2.8, registrada no ano de 2005 para o Ensino Fundamental (S&eacute;ries Iniciais), para a nota 3.6, j&aacute; em 2007. Alcan&ccedil;ando assim uma nota que, de acordo com as metas do IDEB, estava projetada somente para 2011.</p>&#10;<a id="Principais_eventos_do_munic%C3%ADpio" name="Principais_eventos_do_munic%C3%ADpio"></a><h3> Principais eventos do munic&iacute;pio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Projeto_Meninos_da_Serra.JPG%7CProjeto_Meninos_da_Serra%7Cesquerda%7Cthumb" id="w">250px</a>&#10;</p>&#10;<ul>&#10;<li>Emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio &ndash; 13 de maio&semi;</li>&#10;<li>S&atilde;o Pedro na Serra &ndash; no m&ecirc;s de junho&semi;</li>&#10;<li>Fequaju &shy; Festival de quadrilhas juninas &shy; no m&ecirc;s de junho&semi;</li>&#10;<li>Comemora&ccedil;&atilde;o da Independ&ecirc;ncia do Brasil &ndash; 7 de setembro&semi;</li>&#10;<li>Festa da padroeira, Nossa Senhora Aparecida &ndash; 12 de outubro&semi;</li>&#10;<li>Festa da Flor do Caju &ndash; no m&ecirc;s de outubro&semi;</li>&#10;<li>Festa da Mais Bela Voz &ndash; no m&ecirc;s de novembro&semi;</li>&#10;<li>Festa do Caju &ndash; no m&ecirc;s de novembro.</li>&#10;<li>Festa do Mel de caju&shy; m&ecirc;s de janeiro.</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Mesmo antes do projeto de coloniza&ccedil;&atilde;o, a localidade j&aacute; era conhecida pelos ca&ccedil;adores como &ldquo;Serra do Mel&rdquo; em virtude do seu relevo e da grande quantidade de mel silvestre produzido pelas abelhas existentes em abund&acirc;ncia na regi&atilde;o.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">Categoria:Munic&iacute;pios do Rio Grande do Norte</a></p></body></html>