<html><title>Choro</title><body>&#10;<p> &#10; &#10; &#10; &#10;O <b>choro</b>, popularmente chamado de <i>chorinho</i>, &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_instrumental" id="w">instrumental</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, que surgiu no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>O choro pode ser considerado como a primeira m&uacute;sica urbana tipicamente brasileira e ao longo dos anos se transformou em um dos g&ecirc;neros mais prestigiados da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_do_Brasil" id="w">m&uacute;sica popular nacional</a>, reconhecido em excel&ecirc;ncia e requinte. Tem como origens estil&iacute;sticas o <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundu</a>, ritmo de inspira&ccedil;&atilde;o africana &agrave; base de percuss&atilde;o, com g&ecirc;neros europeus.<sup id="_ref&shy;DINIZ/2003&shy;13p_a" class="reference"><a href="#_note&shy;DINIZ/2003&shy;13p" title="">[1]</a></sup> A composi&ccedil;&atilde;o instrumental dos primeiros grupos de choro era baseada na trinca <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a> &shy; a esse n&uacute;cleo inicial do choro tamb&eacute;m se chamava <i>pau e corda</i>, por serem de <a href="http://en.wikipedia.org/wiki/&Eacute;bano" id="w">&eacute;bano</a> as flautas usadas &shy;, mas com o desenvolvimento do g&ecirc;nero, outros instrumentos de corda e sopro foram incorporados.<sup id="_ref&shy;MARCONDES&shy;1977_a" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup></p>&#10;<p>O choro &eacute; visto como o recurso do qual se utilizou o m&uacute;sico popular para executar, ao seu estilo, a m&uacute;sica importada e consumida nos sal&otilde;es e bailes da alta sociedade do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a> a partir da metade do s&eacute;culo XIX. Sob o impulso criador e improvisado dos chor&otilde;es, logo a m&uacute;sica resultante perdeu as caracter&iacute;sticas dos seus pa&iacute;ses origin&aacute;rios e adquiriu fei&ccedil;&otilde;es genuinamente brasileiras.<sup id="_ref&shy;MARCONDES&shy;1977_b" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup> A improvisa&ccedil;&atilde;o &eacute; condi&ccedil;&atilde;o b&aacute;sica do bom <i>chor&atilde;o</i>, termo ao qual passou a ser conhecido ao m&uacute;sico integrante do choro, bem como requer uma alta virtuosidade de seus int&eacute;rpretes, cuja t&eacute;cnica de composi&ccedil;&atilde;o n&atilde;o deve dispensar o uso de modula&ccedil;&otilde;es imprevistas e armadas com o prop&oacute;sito de desafiar e a capacidade ou o senso polif&ocirc;nico dos acompanhantes. Al&eacute;m disso, admite uma grande variedade na composi&ccedil;&atilde;o instrumental de cada conjunto e comporta a participa&ccedil;&atilde;o de um grande n&uacute;mero de participantes, sem prefixar seu n&uacute;mero.</p>&#10;<p>Os primeiros conjuntos de choro surgiram por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, nascidos nas biroscas do bairro <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Rio_de_Janeiro)" id="w">Cidade Nova</a> e nos quintais dos sub&uacute;rbios cariocas. O flautista e compositor <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B4nio_da_Silva_Calado" id="w">Joaquim Ant&ocirc;nio da Silva Calado</a>, os pianistas <a href="http://en.wikipedia.org/wiki/Ernesto_Nazar%C3%A9" id="w">Ernesto Nazar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Chiquinha_Gonzaga" id="w">Chiquinha Gonzaga</a>, e o maestro <a href="http://en.wikipedia.org/wiki/Anacleto_de_Medeiros" id="w">Anacleto de Medeiros</a> compuseram quadrilhas, polcas, tangos, maxixes, xotes e marchas, estabelecendo os pilares do choro e da m&uacute;sica popular carioca da virada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, que com a difus&atilde;o de bandas de m&uacute;sica e do r&aacute;dio foi ganhando todo o territ&oacute;rio nacional.<sup id="_ref&shy;DINIZ/2006&shy;23p_a" class="reference"><a href="#_note&shy;DINIZ/2006&shy;23p" title="">[3]</a></sup> Herdeiro de toda essa tradi&ccedil;&atilde;o musical, <a href="http://en.wikipedia.org/wiki/Alfredo_da_Rocha_Vianna_Filho" id="w">Pixinguinha</a> consolidou o choro como g&ecirc;nero musical, levando o <a href="http://en.wikipedia.org/wiki/Virtuosismo" id="w">virtuosismo</a> na flauta e aperfei&ccedil;oando a linguagem do <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> com seu saxofone e organizou in&uacute;meros grupos musicais, tornando&shy;se o maior compositor de choro.<sup id="_ref&shy;DINIZ/2006&shy;24p_a" class="reference"><a href="#_note&shy;DINIZ/2006&shy;24p" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria</h2>&#10;<a id="Nome" name="Nome"></a><h3>Nome</h3>&#10;<p>Como ocorre com outros g&ecirc;neros musicais, existem in&uacute;meras discuss&otilde;es entre os pesquisadores sobre a g&ecirc;nese da palavra &#34&semi;choro&#34&semi;. Dentre as vers&otilde;es conhecidas, uma diz respeito que o termo surgiu de uma fus&atilde;o entre &#34&semi;choro&#34&semi;, do verbo chorar, e <i>&#34&semi;chorus&#34&semi;</i>, que em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> significa &#34&semi;coro&#34&semi;.<sup id="_ref&shy;DINIZ/2003&shy;12p_a" class="reference"><a href="#_note&shy;DINIZ/2003&shy;12p" title="">[5]</a></sup> Para L&uacute;cio Rangel e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ramos_Tinhor%C3%A3o" id="w">Jos&eacute; Ramos Tinhor&atilde;o</a><sup id="_ref&shy;cantoria_a" class="reference"><a href="#_note&shy;cantoria" title="">[6]</a></sup>, a express&atilde;o choro pode derivar da maneira chorosa de se tocar as m&uacute;sicas estrangeiras no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e os que a apreciavam passaram a cham&aacute;&shy;la de m&uacute;sica de fazer chorar. Por extens&atilde;o, pr&oacute;prio conjunto de choro passou a ser denominado pelo termo, por exemplo, &#34&semi;Choro do Calado&#34&semi;. J&aacute; Ari Vasconcelos v&ecirc; a palavra choro seria uma corruptela de choromeleiros, corpora&ccedil;&otilde;es de m&uacute;sicos que tiveram atua&ccedil;&atilde;o importante no per&iacute;odo colonial brasileiro.<sup id="_ref&shy;cantoria_b" class="reference"><a href="#_note&shy;cantoria" title="">[6]</a></sup> Os choromeleiros n&atilde;o executavam apenas a <a href="http://en.wikipedia.org/wiki/Charamela" id="w">charamela</a>, mas outros instrumentos de sopro. O termo passou a designar, popularmente qualquer conjunto instrumental. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">C&acirc;mara Cascudo</a> arrisca que o termo pode tamb&eacute;m derivar de &#34&semi;xolo&#34&semi;, um tipo de baile que reunia os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> das <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, express&atilde;o que, por confus&atilde;o com a par&ocirc;nima portuguesa, passou a ser conhecida como &#34&semi;xoro&#34&semi; e finalmente, na cidade, a express&atilde;o come&ccedil;ou a ser grafada com &#34&semi;ch&#34&semi;.<sup id="_ref&shy;cantoria_c" class="reference"><a href="#_note&shy;cantoria" title="">[6]</a></sup></p>&#10;<p>No princ&iacute;pio, a palavra designava o conjunto musical e as festas onde esses conjuntos se apresentavam, mas j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a> se usava o termo para denominar um g&ecirc;nero musical consolidado.<sup id="_ref&shy;DINIZ/2003&shy;12p_b" class="reference"><a href="#_note&shy;DINIZ/2003&shy;12p" title="">[5]</a></sup> Atualmente, o termo &#34&semi;choro&#34&semi; tanto pode ser usado nessa acep&ccedil;&atilde;o como para nomear um repert&oacute;rio de m&uacute;sicas que inclui v&aacute;rios ritmos. A despeito de algumas opini&otilde;es depreciativas sobre a palavra <i>&#34&semi;chorinho&#34&semi;</i>, essa tamb&eacute;m se popularizou como refer&ecirc;ncia ao g&ecirc;nero, designando um tipo de choro em duas partes, ligeiro, brejeiro, muito comunicativo.<sup id="_ref&shy;DINIZ/2003&shy;12p_c" class="reference"><a href="#_note&shy;DINIZ/2003&shy;12p" title="">[5]</a></sup></p>&#10;<a id="Origens" name="Origens"></a><h3>Origens</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Joaquim_Callado003.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Joaquim Calado (1848&shy;1880), um dos criadores do g&ecirc;nero.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Chiquinha_6a.jpg%7Cthumb%7C300px" id="w">Chiquinha Gonzaga (1847&shy;1935).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ernestonazareth2.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Ernesto Nazareth (1863&shy;1934).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pixinguinha.jpg%7Cthumb%7C300px" id="w">Pixinguinha (1897&shy;1973): considerado um dos maiores compositores de choro.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Viriatofigueira.gif%7Cthumb%7C400px" id="w">Viriato Figueira (1851&shy;1883), da turma do Callado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Patapiosilva.jpg%7Cthumb%7Cesquerda%7C600px" id="w">[[Pat&aacute;pio Silva]] (1880&shy;1907) participou das primeiras grava&ccedil;&otilde;es fonogr&aacute;ficas do g&ecirc;nero.</a>&#10;Tido como a primeira m&uacute;sica popular urbana t&iacute;pica do Brasil, a hist&oacute;ria est&aacute; ligada com a chegada, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Real" id="w">Fam&iacute;lia Real</a> portuguesa ao Brasil. Promulgada capital do <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a> em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> passou, ent&atilde;o, por uma reforma urbana e cultural, quando foram criados cargos p&uacute;blicos. Com a corte portuguesa vieram instrumentos de origem europ&eacute;ia como o <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a> e <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>, bem como seus instrumentistas.Com esses viajantes, chegou ao Brasil a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_sal%C3%A3o" id="w">dan&ccedil;a de sal&atilde;o</a> europ&eacute;ia, como a <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsa</a>, a <a href="http://en.wikipedia.org/wiki/Quadrilha" id="w">quadrilha</a>, a <a href="http://en.wikipedia.org/wiki/Mazurca" id="w">mazurca</a>, a <a href="http://en.wikipedia.org/wiki/Modinha" id="w">modinha</a>, a <a href="http://en.wikipedia.org/wiki/Xote" id="w">schottish</a> e principalmente a <a href="http://en.wikipedia.org/wiki/Polca" id="w">polca</a>, que viraram moda nos <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a> daquela &eacute;poca.</p>&#10;<p>A reforma urbana, os instrumentos e as m&uacute;sicas estrangeiras, juntamente com a aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos" id="w">tr&aacute;fico de escravos</a> no Brasil em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, foram condi&ccedil;&otilde;es hist&oacute;ricas para o surgimento do choro, j&aacute; que possibilitou a emerg&ecirc;ncia de novos of&iacute;cios para as camadas populares<sup id="_ref&shy;Livingston&shy;Isenhour, T. 2005_a" class="reference"><a href="#_note&shy;Livingston&shy;Isenhour, T. 2005" title="">[7]</a></sup>. Nesse contexto, tendo como origens estil&iacute;sticas o <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundu</a>, ritmo de inspira&ccedil;&atilde;o africana &agrave; base de percuss&atilde;o, com g&ecirc;neros europeus, nasceu o choro no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, por volta de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>.<sup id="_ref&shy;DINIZ/2003&shy;13p_b" class="reference"><a href="#_note&shy;DINIZ/2003&shy;13p" title="">[1]</a></sup> Esses grupos de instrumentistas populares, a quem se daria mais tarde o nome de <i>chor&otilde;es</i>, eram oriundos de segmentos da classe m&eacute;dia baixa da sociedade carioca, sendo em sua grande maioria modestos <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">funcion&aacute;rios de reparti&ccedil;&otilde;es p&uacute;blicas</a> &shy; como da Alf&acirc;ndega, dos Correios e Tel&eacute;grafos e da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a> &shy; cujo trabalho lhes permitiam uma boemia regular, e geralmente moradores da <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Rio_de_Janeiro)" id="w">Cidade Nova</a>.<sup id="_ref&shy;DINIZ/2003&shy;14p_a" class="reference"><a href="#_note&shy;DINIZ/2003&shy;14p" title="">[8]</a></sup> Sem muito compromisso e sem precisar tocar por dinheiro, essas pessoas passaram a formar conjuntos para tocar de &#34&semi;ouvido&#34&semi; essas m&uacute;sicas, que juntamente com alguns ritmos africanos j&aacute; enraizados na cultura brasileira, como o <a href="http://en.wikipedia.org/wiki/Batuque_(m%C3%BAsica)" id="w">batuque</a> e o <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundu</a>, passaram a ser tocadas de maneira abrasileirada pelos m&uacute;sicos que foram ent&atilde;o batizados de chor&otilde;es. Inicialmente, eles se reuniam aos domingos nos chamados pagodes no fundo dos quintais dos sub&uacute;rbios cariocas ou nas resid&ecirc;ncias da Cidade Nova.<sup id="_ref&shy;MARCONDES&shy;1977_c" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup> Com isso, se tornaram os principais canais de divulga&ccedil;&atilde;o do estilo para o povo.<sup id="_ref&shy;DINIZ/2006&shy;22p_a" class="reference"><a href="#_note&shy;DINIZ/2006&shy;22p" title="">[9]</a></sup><sup id="_ref&shy;Cazes_a" class="reference"><a href="#_note&shy;Cazes" title="">[10]</a></sup> Um dos preceitos desses pagodes ou tocatas domingueiras era uma mesa farta em alimentos e bebidas.<sup id="_ref&shy;DINIZ/2003&shy;14p_b" class="reference"><a href="#_note&shy;DINIZ/2003&shy;14p" title="">[8]</a></sup></p>&#10;<p>As forma&ccedil;&otilde;es pioneiras adotavam como terno de intrumentos a <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, o <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>. A flauta como &#34&semi;solista&#34&semi;, o viol&atilde;o na &#34&semi;baixaria&#34&semi; e o cavaquinho como &#34&semi;centro&#34&semi;.<sup id="_ref&shy;MARCONDES&shy;1977_d" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup> Aos poucos, os chor&otilde;es passaram a se apresentar constantemente em saraus da elite <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brasileiro" id="w">imperial</a>, executando os g&ecirc;neros europeus mais em voga imprimindo uma genu&iacute;na cultura afro&shy;carioca, sempre com improvisa&ccedil;&otilde;es e desafios entre os instrumentistas solistas e de acompanhamento, que foram consolidando o estilo.<sup id="_ref&shy;DINIZ/2006&shy;23p_b" class="reference"><a href="#_note&shy;DINIZ/2006&shy;23p" title="">[3]</a></sup></p>&#10;<p> &#10; &#10; </p>&#10;<p>As mais antigas refer&ecirc;ncias a esses grupos de m&uacute;sicos mencionam o flautista <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B4nio_da_Silva_Calado" id="w">Calado</a> como o iniciador e organizador desses primeiros conjuntos. Como era professor da cadeira de flauta do Conservat&oacute;rio Imperial, Calado teve grande conhecimento musical e reuniu em torno de si os melhores m&uacute;sicos da &eacute;poca, que tocavam por simples prazer e descompromisso de fazer m&uacute;sica. O conjunto instrumental &#34&semi;O Choro de Calado&#34&semi; costumava se reunir sem ideia pr&eacute;via quanto a composi&ccedil;&atilde;o instrumental ou quanto ao n&uacute;mero de figurantes de cada grupo.<sup id="_ref&shy;MARCONDES&shy;1977_e" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup> Foi tamb&eacute;m ele o pioneiro em grafar a palavra choro no local destinado ao g&ecirc;nero em uma de suas partituras &shy; a da polca <i>&#34&semi;Flor Amorosa&#34&semi;</i> &shy;, at&eacute; ent&atilde;o, os compositores se limitavam a indicar, como g&ecirc;nero, os ritmos tradicionais. A polca &#34&semi;Flor Amorosa&#34&semi;, composta por Calado em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>  &eacute; considerada a primeira composi&ccedil;&atilde;o do g&ecirc;nero. Desse conjunto fez parte <a href="http://en.wikipedia.org/wiki/Viriato_Figueira" id="w">Viriato Figueira</a>, seu aluno e amigo e tamb&eacute;m sua amiga, a maestrina <a href="http://en.wikipedia.org/wiki/Chiquinha_Gonzaga" id="w">Chiquinha Gonzaga</a>, uma pioneira como a primeira chorona, compositora e pianista do g&ecirc;nero.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, Chiquinha Gonzafa comp&ocirc;s &#34&semi;Atraente&#34&semi;, e em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, &#34&semi;Ga&uacute;cho&#34&semi; ou &#34&semi;Corta&shy;Jaca&#34&semi;, grandes contribui&ccedil;&otilde;es ao repert&oacute;rio do g&ecirc;nero, entre outras composi&ccedil;&otilde;es, como &#34&semi;Lua Branca&#34&semi;. O choro era considerado apenas uma maneira mais sincopada (pela influ&ecirc;ncia do lundu e do batuque) de se interpretar aquelas m&uacute;sicas, portanto recebeu fortes influ&ecirc;ncias, por&eacute;m aos poucos a m&uacute;sica gerada sob o improviso dos chor&otilde;es foi perdendo as caracter&iacute;sticas dos seus pa&iacute;ses de origem e os conjuntos de choro proliferaram na cidade, estendendo&shy;se ao Brasil.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zequinhadeabreu.jpg%7Cthumb" id="w">[[Zequinha de Abreu]] .</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AgenorBens.jpg%7Cthumb%7C230px" id="w">O flautista [[Agenor Bens]] (circa 1870&shy;1950) participou de diversas das primeiras grava&ccedil;&otilde;es fonogr&aacute;ficas do choro, na primeira d&eacute;cada do s&eacute;culo XX.</a>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;A partir dos primeiros anos da <a href="http://en.wikipedia.org/wiki/Brasil_Rep%C3%BAblica" id="w">Rep&uacute;blica</a>, h&aacute; men&ccedil;&atilde;o de outros conjuntos de chor&otilde;es incorporando outros instrumentos de cordas, bem como a utiliza&ccedil;&atilde;o de instrumentos de banda com a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Solista" id="w">solistas</a> ou concertante dentro dos grupos. Eram os casos do <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a>, da bandola, da bandurra, do bombardino, do bombard&atilde;o, da <a href="http://en.wikipedia.org/wiki/Clarineta" id="w">clarineta</a>, do <a href="http://en.wikipedia.org/wiki/Flautim" id="w">flautim</a>, do <a href="http://en.wikipedia.org/wiki/Oficlide" id="w">oficlide</a>, do pistom, do <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> e do <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>. Era a participa&ccedil;&atilde;o ocasional ou improvisada desses instrumentos que determinava a fun&ccedil;&atilde;o de cada um no conjunto musical, que era determinada de acordo com a capacidade do executante, tanto se incumbindo do solo como do contracanto ou mesmo as duas coisas alternadamente.<sup id="_ref&shy;MARCONDES&shy;1977_f" class="reference"><a href="#_note&shy;MARCONDES&shy;1977" title="">[2]</a></sup> Constitu&iacute;dos de polcas, xotes, tangos e valsas, o repert&oacute;rio era assinado por autores brasileiros, em sua maioria, os pr&oacute;prios conjuntos. Essas primeiras composi&ccedil;&otilde;es de choro com caracter&iacute;sticas pr&oacute;prias foram compostas por Joaquim Calado, Chiquinha Gonzaga, <a href="http://en.wikipedia.org/wiki/Anacleto_de_Medeiros" id="w">Anacleto de Medeiros</a> e <a href="http://en.wikipedia.org/wiki/Ernesto_Nazareth" id="w">Ernesto Nazareth</a>, dentre outros.</p>&#10;<p>Durante as primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as havaneiras, as polcas, os tangos, os xotes eram j&aacute; designadas simplesmente como choros, termo que passou n&atilde;o apenas a denominar um g&ecirc;nero musical genuinamente popular e brasileiro, como tamb&eacute;m rotular a produ&ccedil;&atilde;o dos m&uacute;sicos chor&otilde;es. Os conjuntos de choro foram muito requisitados nas <a href="http://en.wikipedia.org/wiki/Disco_de_78_rota%C3%A7%C3%B5es_(disco_de_goma&shy;laca)" id="w">grava&ccedil;&otilde;es fonogr&aacute;ficas</a> que, no Brasil, tiveram in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>. O compositor <a href="http://en.wikipedia.org/wiki/Anacleto_de_Medeiros" id="w">Anacleto de Medeiros</a>, regente da banca do Corpo de Bombeiros do Rio de Janeiro, foi um dos primeiros ao participar das primeiras grava&ccedil;&otilde;es do g&ecirc;nero. Misturou a <a href="http://en.wikipedia.org/wiki/Xote" id="w">xote</a> e a polca com as sonoridades brasileiras. Como grande <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestrador</a>, adaptou a linguagem das rodas de choro para as bandas.</p>&#10;<p>O virtuoso da flauta <a href="http://en.wikipedia.org/wiki/Pat%C3%A1pio_Silva" id="w">Pat&aacute;pio Silva</a>, considerado o sucessor de Joaquim Calado, ficou famoso por ser o primeiro flautista a fazer um registro fonogr&aacute;fico. Autor de &#34&semi;Sons de Carrilh&otilde;es&#34&semi;, o violonista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pernambuco" id="w">Jo&atilde;o Pernambuco</a> trouxe do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(conceito)" id="w">sert&atilde;o</a> sua forma t&iacute;pica de <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> e enriqueceu o g&ecirc;nero com elementos regionais, colaborando para que o viol&atilde;o deixasse de ser um mero acompanhante na m&uacute;sica popular. M&uacute;sico de trajet&oacute;ria erudita e ligado &agrave; escola europ&eacute;ia de interpreta&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Ernesto_Nazareth" id="w">Ernesto Nazareth</a> comp&ocirc;s &#34&semi;Brejeiro&#34&semi; (<a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>), &#34&semi;Odeon&#34&semi; (<a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>) e &#34&semi;Apanhei&shy;te Cavaquinho&#34&semi; (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>), que romperam a fronteira entre a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> e a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>, sendo vitais para a forma&ccedil;&atilde;o da linguagem do g&ecirc;nero.</p>&#10;<p>Um dos maiores compositores da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_do_Brasil" id="w">m&uacute;sica popular brasileira</a>, <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a> contribuiu diretamente para que o choro encontrasse uma forma musical definitiva. Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a>, <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjador</a>, saxofonista e flautista, ele formou em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> o conjunto <a href="http://en.wikipedia.org/wiki/Oito_Batutas" id="w">Oito Batutas</a>, formado por Pixinguinha na flauta, Jo&atilde;o Pernambuco e <a href="http://en.wikipedia.org/wiki/Donga_(m%C3%BAsico)" id="w">Donga</a> no viol&atilde;o, dentre outros m&uacute;sicos. Fez sucesso entre a elite carioca, tocando maxixes e outros choros. Quando comp&ocirc;s &#34&semi;Carinhoso&#34&semi;, entre <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> e <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e &#34&semi;Lamentos&#34&semi; em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, que s&atilde;o considerados dois dos choros mais famosos, Pixinguinha foi criticado e essas composi&ccedil;&otilde;es foram consideradas como tendo uma inaceit&aacute;vel influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>. Outras composi&ccedil;&otilde;es de Pixinguinha, entre centenas, s&atilde;o &#34&semi;Rosa&#34&semi;, &#34&semi;Vou vivendo&#34&semi;, &#34&semi;Lamentos&#34&semi;, &#34&semi;1X0&#34&semi;, &#34&semi;Naquele tempo&#34&semi; e &#34&semi;Sofres porque Queres&#34&semi;.</p>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o maestro <a href="http://en.wikipedia.org/wiki/Heitor_Villa&shy;Lobos" id="w">Heitor Villa&shy;Lobos</a> comp&ocirc;s uma s&eacute;rie de 16 composi&ccedil;&otilde;es dedicadas ao Choro, mostrando a riqueza musical do g&ecirc;nero e fazendo&shy;o presente na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>. A s&eacute;rie &eacute; composta de 14 choros para diversas forma&ccedil;&otilde;es, um Choros Bis e uma Introdu&ccedil;&atilde;o aos Choros. O nome das composi&ccedil;&otilde;es &eacute; sempre no plural. O Choros n&ordm; 1 foi composto para viol&atilde;o solo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Existem tamb&eacute;m choros para <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">conjuntos de c&acirc;mara</a> e <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>. A pe&ccedil;a Choros n&ordm; 13, de Heitor Villa&shy;Lobos, foi composta para duas orquestras e banda. J&aacute; Choros n&ordm; 14 &eacute; para orquestra, <a href="http://en.wikipedia.org/wiki/Grupo_coral" id="w">coro</a> e banda. Uma das composi&ccedil;&atilde;o mais conhecida e executada dentre os choros orquestrais de Villa&shy;Lobos &eacute; Choros n&ordm; 10, para coro e orquestra, que inclui o tema &#34&semi;Rasga o Cora&ccedil;&atilde;o&#34&semi; de Catulo da Paix&atilde;o Cearense. Devido &agrave; grande complexidade e &agrave; abrang&ecirc;ncia dos temas regionais utilizados pelo compositor, a s&eacute;rie &eacute; considerada por muitos como uma das suas obras mais significativas. </p>&#10;<p>Tamb&eacute;m a partir da d&eacute;cada de 1920, impulsionado pelas gravadoras de discos e pelo advento do r&aacute;dio, o choro fez sucesso nacional com o surgimento de m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Luperce_Miranda" id="w">Luperce Miranda</a> e do pianista Zequinha de Abreu, autor de <a href="http://en.wikipedia.org/wiki/Tico&shy;Tico_no_Fub%C3%A1" id="w">Tico&shy;Tico no Fub&aacute;</a>, al&eacute;m de grupos instrumentais que, por dedicar&shy;se &agrave; m&uacute;sica regional, foram chamados de regionais, como o <a href="http://en.wikipedia.org/wiki/Regional_de_Benedito_Lacerda" id="w">Regional de Benedito Lacerda</a>, que tiveram como integrantes Pixinguinha e Altamiro Carrilho, e <a href="http://en.wikipedia.org/wiki/Regional_do_Canhoto" id="w">Regional do Canhoto</a>, que tiveram como integrantes Altamiro e <a href="http://en.wikipedia.org/wiki/Carlos_Poyares" id="w">Carlos Poyares</a>.</p>&#10;<p>Ocorreu uma revitaliza&ccedil;&atilde;o do g&ecirc;nero na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, uniram&shy;se o Conjunto <a href="http://en.wikipedia.org/wiki/&Eacute;poca_de_Ouro" id="w">&Eacute;poca de Ouro</a> e <a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a> no show <i>Sarau</i>. Foram criados os <i>Clubes do Choro</i> em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, dentre outras cidades. Surgiram grupos jovens dedicados ao g&ecirc;nero, como <a href="http://en.wikipedia.org/wiki/Galo_Preto" id="w">Galo Preto</a> e <a href="http://en.wikipedia.org/wiki/Os_Carioquinhas" id="w">Os Carioquinhas</a>. O novo p&uacute;blico e o novo interesse pelo g&ecirc;nero propiciou tamb&eacute;m a redescoberta de veteranos chor&otilde;es, como Altamiro Carrilho, <a href="http://en.wikipedia.org/wiki/Copinha" id="w">Copinha</a> e <a href="http://en.wikipedia.org/wiki/Abel_Ferreira" id="w">Abel Ferreira</a>, al&eacute;m de revelar novos talentos, como os bandolinistas <a href="http://en.wikipedia.org/wiki/Joel_Nascimento" id="w">Joel Nascimento</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9o_Rian" id="w">D&eacute;o Rian</a> e o violonista <a href="http://en.wikipedia.org/wiki/Rafael_Rabello" id="w">Rafael Rabello</a>.</p>&#10;<p>Festivais do g&ecirc;nero ocorreram no ano de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. A <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">TV Bandeirantes</a> de S&atilde;o Paulo promoveu duas edi&ccedil;&otilde;es do <i>Festival Nacional do Choro</i> e a Secretaria de Cultura do Rio de Janeiro promoveu o <i>Concurso de Conjuntos de Choro</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> com o <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">LP</a> &#34&semi;Cl&aacute;ssicos em Choro&#34&semi;, o flautista <a href="http://en.wikipedia.org/wiki/Altamiro_Carrilho" id="w">Altamiro Carrilho</a> fez sucesso tocando <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sicas eruditas</a> em ritmo de choro. Tamb&eacute;m naquele ano, por ocasi&atilde;o do evento intitulado &#34&semi;Tributo a Jacob do Bandolim&#34&semi;, em homenagem aos dez anos do falecimento do bandolinista, &eacute; criado o grupo <a href="http://en.wikipedia.org/wiki/Camerata_Carioca" id="w">Camerata Carioca</a>, formado por Radam&eacute;s Gnatalli, Joel Nascimento e Raphael Rabello, dentre outros m&uacute;sicos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> foi marcada por in&uacute;meras oficinas e semin&aacute;rios de choro. Importantes instrumentistas se reuniram para discutir e ensinar o g&ecirc;nero &agrave;s novas gera&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, realizou&shy;se o primeiro <i>Semin&aacute;rio Brasileiro de M&uacute;sica Instrumental</i>, em <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, uma proposta ampla que ocasionou uma redescoberta do choro.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> o g&ecirc;nero foi refor&ccedil;ado por grupos que se dedicaram &agrave; sua divulga&ccedil;&atilde;o e moderniza&ccedil;&atilde;o e pelo lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a>.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p>O choro entra no terceiro s&eacute;culo da sua exist&ecirc;ncia, com uma bagagem de mais de 130 anos, completamente firmado como um dos principais g&ecirc;neros musicais do Brasil. S&atilde;o milhares de discos gravados e centenas de chor&otilde;es que marcaram presen&ccedil;a. O choro al&eacute;m de ser um g&ecirc;nero musical rico e complexo, &eacute; tamb&eacute;m um fen&ocirc;meno art&iacute;stico, hist&oacute;rico e social.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, foi sancionada lei que criava o dia nacional do choro, a ser comemorado no dia <a href="http://en.wikipedia.org/wiki/23_de_abril" id="w">23 de abril</a>, em homenagem ao nascimento de <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>. No <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, existe o Dia Estadual do choro, comemorado no dia <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a>, dia em que nasceu <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Augusto_Sardinha" id="w">Garoto</a>, um dos principais expoentes paulistas do choro.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Elementos_caracter%C3%ADsticos" name="Elementos_caracter%C3%ADsticos"></a><h2> Elementos caracter&iacute;sticos </h2>&#10;<a id="R%C3%ADtmica" name="R%C3%ADtmica"></a><h3> R&iacute;tmica </h3>&#10;<p>O choro n&atilde;o se caracteriza por um ritmo espec&iacute;fico, mas pela maneira de se tocar solta e sincopada, repleta de ornamentos e improvisa&ccedil;&otilde;es. Assim, &eacute; muito vasta a gama de ritmos nos quais se baseiam os compositores de choro. Dentre os principais ritmos utilizados, pode&shy;se citar o <a href="http://en.wikipedia.org/wiki/Maxixe" id="w">maxixe</a>, o <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, a <a href="http://en.wikipedia.org/wiki/Polca" id="w">polca</a> e a <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsa</a>, dando origem, assim, ao &lsquo;&rsquo;samba&shy;choro&rsquo;&rsquo;, &agrave; &lsquo;&rsquo;polca&shy;choro&rsquo;&rsquo; e &agrave; &lsquo;&rsquo;valsa&shy;choro&rsquo;&rsquo; (com rela&ccedil;&atilde;o ao maxixe, n&atilde;o &eacute; utilizada a express&atilde;o &ldquo;maxixe&shy;choro&rdquo;, mas apenas &lsquo;&rsquo;maxixe&rsquo;&rsquo;). Al&eacute;m disso, h&aacute; choros de andamento r&aacute;pido e choros mais lentos (apelidados &#34&semi;varand&otilde;es&#34&semi;).</p>&#10;<a id="Forma" name="Forma"></a><h3> Forma </h3>&#10;<p>O choro tradicional &eacute; caracterizado por tr&ecirc;s partes. &Eacute; comum que cada parte esteja em uma <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidade</a>, geralmente com <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">modula&ccedil;&otilde;es</a> para tons vizinhos como o relativo ou o quarto grau.</p>&#10;<p>A partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> tornou&shy;se muito popular o choro com apenas duas partes. Grande parte dos choros de <a href="http://en.wikipedia.org/wiki/Jacob_Bittencourt" id="w">Jacob Bittencourt</a> apresentam apenas duas partes. Um grande defensor do choro em duas partes foi o compositor <a href="http://en.wikipedia.org/wiki/K&shy;Ximbinho" id="w">K&shy;Ximbinho</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Al&eacute;m disso, observa&shy;se uma quadratura regular em cada uma das partes. Em geral, cada parte tem 16 ou, mais recentemente, 32 compassos (sobretudo nos choros com apenas duas partes), subdivididas em frases de compassos, por sua vez compostas de dois incisos de 4 compassos.</p>&#10;<a id="Letra" name="Letra"></a><h3> Letra </h3>&#10;<p>Uma das principais discuss&otilde;es sobre o Choro &eacute; se deve ou n&atilde;o ter letra. Essa pol&ecirc;mica sempre foi discutida entre os chor&otilde;es, que t&ecirc;m opini&otilde;es diversas. Originalmente, o g&ecirc;nero &eacute; puramente instrumental, mas, principalmente a partir dos anos 1930 com a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, come&ccedil;ou&shy;se a colocar letras em choros. Um exemplo famoso &eacute; o do choro &#34&semi;Carinhoso&#34&semi;, de Pixinguinha, que recebeu letra de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barro" id="w">Jo&atilde;o de Barro</a> e foi gravado com sucesso por <a href="http://en.wikipedia.org/wiki/Orlando_Silva" id="w">Orlando Silva</a>. As interpreta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ademilde_Fonseca" id="w">Ademilde Fonseca</a> a consagraram como grande int&eacute;rprete do choro cantado, sendo considerada &#34&semi;A Rainha do choro&#34&semi;. Outra controv&eacute;rsia levantada &eacute; a respeito da inser&ccedil;&atilde;o de letras em choros de compositores j&aacute; falecidos, como fez, dentre outros, <a href="http://en.wikipedia.org/wiki/Herm%C3%ADnio_Bello_de_Carvalho" id="w">Herm&iacute;nio Bello de Carvalho</a>. Isso, para muitos chor&otilde;es, constitui um desrespeito &agrave; obra dos compositores, al&eacute;m de resultar em parcerias fict&iacute;cias, gerando brigas em torno de <a href="http://en.wikipedia.org/wiki/Direitos_autorais" id="w">direitos autorais</a>.</p>&#10;<a id="Instrumentos_e_conjuntos_t%C3%ADpicos" name="Instrumentos_e_conjuntos_t%C3%ADpicos"></a><h2> Instrumentos e conjuntos t&iacute;picos </h2>&#10;<p>Os chor&otilde;es muitas vezes se re&uacute;nem em grupos, geralmente <i>rodas de choro</i> ou <i>conjuntos regionais</i>. O nome <i>regional</i> provavelmente surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, a partir de grupos que se dedicavam &agrave; m&uacute;sica regional. O conjunto regional &eacute; geralmente formado por um ou mais instrumentos <a href="http://en.wikipedia.org/wiki/Melodia" id="w">mel&oacute;dicos</a>, como <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a> e <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>, que executam a melodia&semi; o cavaquinho tem um importante papel r&iacute;tmico e tamb&eacute;m assume parte da harmonia&semi; um ou mais <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&otilde;es</a> e o <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o_de_7_cordas" id="w">viol&atilde;o de 7 cordas</a> formam a base harm&ocirc;nica do conjunto e o <a href="http://en.wikipedia.org/wiki/Pandeiro" id="w">pandeiro</a> atua na marca&ccedil;&atilde;o do ritmo base.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Piano" id="w">Piano</a> &shy; No in&iacute;cio, era muito comum no choro, sendo instrumento de pioneiros como Ernesto Nazareth e Chiquinha Gonzaga. Os pianistas que tocavam choro eram, por vezes, chamados &#34&semi;pianeiros&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clarinete" id="w">Clarinete</a> &shy; instrumento de sopro de madeira, origin&aacute;rio do chalumeau franc&ecirc;s, mais usado atualmente com a afina&ccedil;&atilde;o em Si bemol. No Brasil &eacute; muito utilizado como instrumento solista nas rodas e grava&ccedil;&otilde;es de choro. <a href="http://en.wikipedia.org/wiki/Luiz_Americano" id="w">Luiz Americano</a>, <a href="http://en.wikipedia.org/wiki/Abel_Ferreira" id="w">Abel Ferreira</a>, <a href="http://en.wikipedia.org/wiki/K&shy;Ximbinho" id="w">K&shy;Ximbinho</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Moura" id="w">Paulo Moura</a> s&atilde;o alguns dos grandes clarinetistas brasileiros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flauta" id="w">Flauta</a> &shy; era o instrumento de Joaquim Callado, um dos primeiros chor&otilde;es. Sempre foi muito utilizada no choro, tanto a flauta comum quanto o <a href="http://en.wikipedia.org/wiki/Flautim" id="w">piccolo</a>. Ao longo da hist&oacute;ria do choro, sempre houve, no g&ecirc;nero, flautistas not&aacute;veis, como Benedito Lacerda, Pat&aacute;pio Silva e Altamiro Carrilho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%A3o_de_7_cordas" id="w">Viol&atilde;o de 7 cordas</a> &shy; foi introduzido nos regionais provavelmente pelo violonista <a href="http://en.wikipedia.org/wiki/Tute" id="w">Tute</a>, quando procurava notas mais graves para a chamada baixaria. A princ&iacute;pio a corda utilizada era uma corda C de violoncelo, afinada tamb&eacute;m em C. Depois, surgiram as cordas espec&iacute;ficas para esse fim no viol&atilde;o. As cordas espec&iacute;ficas possibilitaram que muitos chor&otilde;es optassem por afinar a s&eacute;tima corda em B (o que era imposs&iacute;vel com a corda de violoncelo, que ficava muito frouxa se afinada em B), seguindo mais &agrave; risca a l&oacute;gica da afina&ccedil;&atilde;o do viol&atilde;o e ganhando um semitom a mais para o grave. A partir da d&eacute;cada de 1950, teve como seu maior expoente <a href="http://en.wikipedia.org/wiki/Dino_7_Cordas" id="w">Dino 7 Cordas</a>, que influenciou grandes nomes da gera&ccedil;&atilde;o seguinte de violonistas, como <a href="http://en.wikipedia.org/wiki/Raphael_Rabello" id="w">Raphael Rabello</a> e <a href="http://en.wikipedia.org/wiki/Yamand%C3%BA_Costa" id="w">Yamand&uacute; Costa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pandeiro" id="w">Pandeiro</a> &shy; foi introduzido no choro por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Baiana" id="w">Jo&atilde;o da Baiana</a>, no in&iacute;cio do s&eacute;culo XX. At&eacute; ent&atilde;o, o instrumento era relegado ao batuque, sendo rejeitado pelos que tocavam o choro, considerado uma m&uacute;sica mais elaborada que o samba e o batuque.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxofone" id="w">Saxofone</a> &shy; deve sua import&acirc;ncia no choro a <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>. Flautista de origem, Pixinguinha adotou o saxofone ap&oacute;s tomar contato com as bandas de <a href="http://en.wikipedia.org/wiki/Dixieland" id="w">dixieland</a> da &eacute;poca. A import&acirc;ncia do instrumento levou compositores a mencion&aacute;&shy;lo nos t&iacute;tulos de suas m&uacute;sicas, como &#34&semi;Por que chora, Saxofone&#34&semi; e &#34&semi;Sax soprano magoado&#34&semi;. Outro grande chor&atilde;o saxofonista foi o pernambucano <a href="http://en.wikipedia.org/wiki/K&shy;Ximbinho" id="w">K&shy;Ximbinho</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandolim" id="w">Bandolim</a> &shy; tem timbre, regi&atilde;o e digita&ccedil;&atilde;o muito adequados ao solo, al&eacute;m de ser um instrumento com boa resson&acirc;ncia e proje&ccedil;&atilde;o sonora. Jacob Bittencourt tornou o bandolim, que j&aacute; era utilizado no choro desde o in&iacute;cio do s&eacute;culo XX, um dos s&iacute;mbolos do choro. A ele se seguiram, entre outros, <a href="http://en.wikipedia.org/wiki/Joel_Nascimento" id="w">Joel Nascimento</a> e <a href="http://en.wikipedia.org/wiki/Hamilton_de_Holanda" id="w">Hamilton de Holanda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">Cavaquinho</a> &shy; originalmente, por suas caracter&iacute;sticas t&eacute;cnicas &ndash; como a pouca resson&acirc;ncia &ndash;, era considerado apenas um instrumento de &ldquo;centro&rdquo;, ou seja, um instrumento harm&ocirc;nico&shy;r&iacute;tmico utilizado apenas na base do conjunto. Entretanto, com a melhoria de recursos ac&uacute;sticos e eletr&ocirc;nicos (como o pedal de <a href="http://en.wikipedia.org/wiki/Reverb" id="w">reverb</a>), passou tamb&eacute;m a solista. O cavaquinho ganhou notoriedade como instrumento mel&oacute;dico a partir de <a href="http://en.wikipedia.org/wiki/Waldir_Azevedo" id="w">Waldir Azevedo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trombone" id="w">Trombone</a> &shy; &eacute; um instrumento presente no choro desde, pelo menos, o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O trombonista Candinho foi um dos pioneiros do instrumento no g&ecirc;nero. Um dos trombonistas de choro mais conhecidos &eacute; <a href="http://en.wikipedia.org/wiki/Raul_de_Barros" id="w">Raul de Barros</a>, autor do cl&aacute;ssico <i>Na Gl&oacute;ria</i>. Outro conhecido trombonista de choro &eacute; <a href="http://en.wikipedia.org/wiki/Z%C3%A9_da_Velha" id="w">Z&eacute; da Velha</a>.</li></ul>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Piano keyboard.JPG|Piano&#10;Flute.jpg|Flauta&#10;Viol&atilde;o sete cordas.jpg|Viol&atilde;o de 7 cordas em exposi&ccedil;&atilde;o&#10;Pandeiro.jpg|Pandeiro&#10;C melody sax Conn.jpg|Um saxofone tenor em C, semelhante ao que era tocado por <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>&#10;Bandolim choro.jpg|Bandolim&#10;Cavaquinho.jpg|Cavaquinho em exposi&ccedil;&atilde;o&#10;Trombone.jpg|Trombone&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Grandes_m%C3%BAsicos_ligados_ao_choro" name="Grandes_m%C3%BAsicos_ligados_ao_choro"></a><h2> Grandes m&uacute;sicos ligados ao choro </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Americano" id="w">Luiz Americano</a> &shy; Um solista de destaque, nos anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">20</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">30</a>, foi o clarinetista e saxofonista <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">sergipano</a>, que em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> integrou o inovador <a href="http://en.wikipedia.org/wiki/Trio_Carioca" id="w">Trio Carioca</a> ao lado do pianista e maestro <a href="http://en.wikipedia.org/wiki/Radam%C3%A9s_Gnattali" id="w">Radam&eacute;s Gnattali</a>. A partir de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, os conjuntos regionais, formaram uma base de sustenta&ccedil;&atilde;o &agrave;s nascentes esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, devido &agrave; sua versatilidade em acompanhar, com facilidade e sem muitos ensaios, os diversos estilos de m&uacute;sica vocal que surgiram.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Severino_Ara%C3%BAjo" id="w">Severino Ara&uacute;jo</a> &shy; Um dos exemplos de uni&atilde;o entre o choro e o <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> foi realizado por Ara&uacute;jo, que, em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, adaptou choros &agrave; linguagem das <i><a href="http://en.wikipedia.org/wiki/Big_band" id="w">big bands</a></i>. Como <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> da <a href="http://en.wikipedia.org/wiki/Orquestra_Tabajara" id="w">Orquestra Tabajara</a>, Severino Ara&uacute;jo gravou v&aacute;rios choros de sua autoria, como &#34&semi;Espinha de Bacalhau&#34&semi;. Esse exemplo foi seguido por outras orquestras ou compositores como <a href="http://en.wikipedia.org/wiki/K&shy;Ximbinho" id="w">K&shy;Ximbinho</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Waldir_Azevedo" id="w">Waldir Azevedo</a> &shy; Virtuoso do cavaquinho, comp&ocirc;s &#34&semi;<a href="http://en.wikipedia.org/wiki/Brasileirinho" id="w">Brasileirinho</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, um dos maiores sucessos da hist&oacute;ria do g&ecirc;nero, gravado por <a href="http://en.wikipedia.org/wiki/Carmen_Miranda" id="w">Carmen Miranda</a> e, mais tarde, por m&uacute;sicos de todo o mundo. Waldir Azevedo foi um pioneiro que retirou o cavaquinho de seu papel de mero acompanhante e o colocou em destaque como instrumento de solo, explorando de forma in&eacute;dita as potencialidades do instrumento.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacob_do_Bandolim" id="w">Jacob do Bandolim</a> &shy; Foi um <a href="http://en.wikipedia.org/wiki/Virtuoso" id="w">virtuoso</a> no <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a> e um dos grandes compositores de choro de sua gera&ccedil;&atilde;o. Muitas de suas interpreta&ccedil;&otilde;es s&atilde;o refer&ecirc;ncia para diversos int&eacute;rpretes<sup id="_ref&shy;Songbook_a" class="reference"><a href="#_note&shy;Songbook" title="">[14]</a></sup>. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">60</a>, que promovia famosas rodas de choro em sua casa. &#34&semi;Doce de Coco&#34&semi;, de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> e &#34&semi;Noites Cariocas&#34&semi;, de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, s&atilde;o parte do repert&oacute;rio cl&aacute;ssico do g&ecirc;nero. Jacob tamb&eacute;m promoveu o resgate de compositores antigos e fundou o famoso conjunto <a href="http://en.wikipedia.org/wiki/&Eacute;poca_de_Ouro" id="w">&Eacute;poca de Ouro</a>, com C&eacute;sar Faria e <a href="http://en.wikipedia.org/wiki/Dino_7_Cordas" id="w">Dino 7 Cordas</a>. O Choro perdeu grande parte de sua popularidade devido ao surgimento da <a href="http://en.wikipedia.org/wiki/Bossa_Nova" id="w">Bossa Nova</a> nas d&eacute;cadas de 50 e 60, quando foi considerado &#34&semi;fora de moda&#34&semi;. Mas o g&ecirc;nero manteve&shy;se presente no ritmo de v&aacute;rios m&uacute;sicos, como <a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a> e <a href="http://en.wikipedia.org/wiki/Arthur_Moreira_Lima" id="w">Arthur Moreira Lima</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Augusto_Sardinha" id="w">Garoto</a> &shy; An&iacute;bal Augusto Sardinha, o Garoto, foi um dos principais expoentes do choro antes da d&eacute;cada de 50. Compositor de melodias baseadas nos mais diversos ritmos (sambas, boleros, fox, xotes, entre outros) que ganharam letra de v&aacute;rios parceiros, tornando muitas dessas m&uacute;sicas em sucessos que marcaram diversas &eacute;pocas do cen&aacute;rio musical nacional. Al&eacute;m de compositor, tocava viol&atilde;o, viol&atilde;o tenor, bandolim, cavaquinho, guitarra havaiana e banjo, entre outros, tendo por isso recebido o apelido de &#34&semi;o g&ecirc;nio das cordas&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Radam%C3%A9s_Gnattali" id="w">Radam&eacute;s Gnattali</a> &shy; Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, comp&ocirc;s a Su&iacute;te &#34&semi;Retratos&#34&semi;, homenageando quatro compositores que considerava fundamentais para a m&uacute;sica brasileira: Chiquinha Gonzaga, Anacleto de Medeiros, Ernesto Nazareth e Pixinguinha.</li></ul>&#10;<a id="Conjuntos_Regionais_em_ordem_cronol%C3%B3gica" name="Conjuntos_Regionais_em_ordem_cronol%C3%B3gica"></a><h3> Conjuntos Regionais em ordem cronol&oacute;gica </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Choro_de_Calado" id="w">O Choro de Calado</a> (aproximadamente 1870)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oito_Batutas" id="w">Oito Batutas</a> (1919)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regional_de_Benedito_Lacerda" id="w">Regional de Benedito Lacerda</a> (1934)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regional_do_Canhoto" id="w">Regional do Canhoto</a> (1951)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjunto_Atl%C3%A2ntico" id="w">Conjunto Atl&acirc;ntico</a> de Antonio D&#39&semi;&Aacute;uria (anos 1950)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinteto_Villa&shy;Lobos" id="w">Quinteto Villa&shy;Lobos</a> (1962) (n&atilde;o &eacute; regional, mas o grupo toca choros)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;poca_de_Ouro" id="w">&Eacute;poca de Ouro</a> (1964)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isa%C3%ADas_e_seus_Chor%C3%B5es" id="w">Isa&iacute;as e seus Chor&otilde;es</a> (aprox. 1970)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evandro_do_Bandolim" id="w">Evandro do Bandolim</a> e Seu Regional </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galo_Preto" id="w">Galo Preto</a> (1975)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Os_Carioquinhas" id="w">Os Carioquinhas</a> (1977)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%B3_em_Pingo_D%26%2339%3B%C3%81gua" id="w">N&oacute; em Pingo D&#39&semi;&Aacute;gua</a> (1979)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camerata_Carioca" id="w">Camerata Carioca</a> (1979)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;gua_de_Moringa" id="w">&Aacute;gua de Moringa</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rabo_de_Lagartixa" id="w">Rabo de Lagartixa</a> (aprox. 1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quebrando_Galho" id="w">Quebrando Galho</a> (1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Choronas" id="w">Choronas</a> (1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Sarau" id="w">Grupo Sarau</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Choro_na_Feira" id="w">Choro na Feira</a> (2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Cordaviva" id="w">Grupo Cordaviva</a> (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Choro_das_3" id="w">Choro das 3</a> (2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trio_Madeira_Brasil" id="w">Trio Madeira Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camerata_Brasileira" id="w">Camerata Brasileira</a></li></ul>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h2>Influ&ecirc;ncias</h2>&#10;<p>O choro serviu de inspira&ccedil;&atilde;o a diversos compositores eruditos brasileiros e estrangeiros. Dentre as composi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Heitor_Villa&shy;Lobos" id="w">Heitor Villa&shy;Lobos</a>, o ciclo dos Choros &eacute; considerado um conjunto de obras importantes. O compositor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Darius_Milhaud" id="w">Darius Milhaud</a>, que foi adido cultural da Fran&ccedil;a no Brasil, inseriu em sua pe&ccedil;a &lsquo;&rsquo;Scaramouche&rsquo;&rsquo; algumas ideias de choro, inclusive com um pl&aacute;gio de &lsquo;&rsquo;Brejeiro&rsquo;&rsquo;, de Nazareth.</p>&#10;<a id="Filmes_sobre_choro" name="Filmes_sobre_choro"></a><h2> Filmes sobre choro </h2>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, a <a href="http://en.wikipedia.org/wiki/Companhia_Cinematogr%C3%A1fica_Vera_Cruz" id="w">Companhia Cinematogr&aacute;fica Vera Cruz</a> produziu o filme <a href="http://en.wikipedia.org/wiki/Tico&shy;Tico_no_Fub%C3%A1_(filme)" id="w">Tico&shy;Tico no Fub&aacute;</a>, baseado na vida de <a href="http://en.wikipedia.org/wiki/Zequinha_de_Abreu" id="w">Zequinha de Abreu</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foi lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> document&aacute;rio <a href="http://en.wikipedia.org/wiki/Brasileirinho_(filme)" id="w">Brasileirinho</a>, um tributo ao g&ecirc;nero choro, do <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a> e diretor <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Mika_Kaurism%C3%A4ki" id="w">Mika Kaurism&auml;ki</a>. Alguns m&uacute;sicos que participaram do filme foram <a href="http://en.wikipedia.org/wiki/Yamand%C3%BA_Costa" id="w">Yamand&uacute; Costa</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Moura" id="w">Paulo Moura</a> e <a href="http://en.wikipedia.org/wiki/Trio_Madeira_Brasil" id="w">Trio Madeira Brasil</a>, dentre outros.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Henrique_Cazes" id="w">CAZES</a>, Henrique. <i>Choro: do quintal ao municipal</i>. S&atilde;o Paulo: Ed. 34, 1998.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vasco_Mariz" id="w">MARIZ</a>, Vasco. <i>A Can&ccedil;&atilde;o Brasileira</i>. Rio de Janeiro: MEC, 1959, p&aacute;gina 151&shy;190.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Diniz_da_Silva" id="w">DINIZ</a>, Andr&eacute;. <i>Almanaque do Choro: Hist&oacute;ria do Chorinho, o que Ouvir, o que Ler</i>. Rio de Janeiro: JZE, 2003.</li>&#10;<li> . <i>Almanaque do samba</i>. Jorge Zahar Editor Ltda, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571108978" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571108978">ISBN 8571108978</a></li>&#10;<li> . <i>Enciclop&eacute;dia da m&uacute;sica brasileira &shy; erudita, folcl&oacute;rica e popular</i>. S&atilde;o Paulo: Art Editora, 1977</li>&#10;<li>ZORZAL, Ricieri Carlini. <i>Dez Estudos para Viol&atilde;o de Radam&eacute;s Gnattali: estilos musicais e propostas t&eacute;cnico&shy;interpretativas</i>. S&atilde;o Luis/MA: EDUFMA, 2009 <a class="externallink" href="http://www.eufma.ufma.br/" rel="nofollow" title="http://www.eufma.ufma.br/">http://www.eufma.ufma.br/</a></li>&#10;<li>AMARAL J&Uacute;NIOR, Jos&eacute; de Almeida. <i>Chorando na Garoa &shy; Mem&oacute;rias Musicais de S&atilde;o Paulo</i>. S&atilde;o Paulo: Livro Novo, 2013.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B4nio_da_Silva_Calado" id="w">Joaquim Ant&ocirc;nio da Silva Calado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.solanomusic.com" rel="nofollow" title="http://www.solanomusic.com">Solanomusic &shy; Partituras musicais</a></li>&#10;<li><a class="externallink" href="http://www.jornalmusical.com.br:80/textoDetalhe.asp?iidtexto=713" rel="nofollow" title="http://www.jornalmusical.com.br:80/textoDetalhe.asp?iidtexto=713">Instituto Mem&oacute;ria Musical Brasileira O trajeto do choro, do Rio de Janeiro para o Brasil</a></li>&#10;<li><a class="externallink" href="http://www.outrosventos.com.br/partituras/choro" rel="nofollow" title="http://www.outrosventos.com.br/partituras/choro">Diversas partituras de choro brasileiro</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Choro" id="w"> </a>&#10; </p></body></html>