<html><title>Pal&aacute;cio de Westminster</title><body>&#10;<p> &#10; &#10;O <b>Pal&aacute;cio de Westminster</b>, tamb&eacute;m conhecido como <b>Casas do Parlamento</b>, (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>Houses of Parliament</i>) &eacute; o pal&aacute;cio <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrino</a> onde est&atilde;o instaladas as duas C&acirc;maras do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a> (a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a> e a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a>). O pal&aacute;cio fica situado na margem Norte do <a href="http://en.wikipedia.org/wiki/Tamisa" id="w">Rio Tamisa</a>, no <a href="http://en.wikipedia.org/wiki/Borough" id="w">Borough</a> da <a href="http://en.wikipedia.org/wiki/Westminster" id="w">Cidade de Westminster</a> pr&oacute;ximo de outros edif&iacute;cios governamentais ao longo da  <a href="http://en.wikipedia.org/wiki/Whitehall" id="w">Whitehall</a>.</p>&#10;<p>O pal&aacute;cio &eacute; um dos maiores Parlamentos do mundo, constituindo um dos <i>ex&shy;libris</i> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, o que faz dele um dos edif&iacute;cios mais c&eacute;lebres do planeta.</p>&#10;<p>O esquema do pal&aacute;cio &eacute; intrincado, com os edif&iacute;cios existentes a conterem mais de 1000 salas, 100 escadarias, e 3 milhas (5&#160&semi;km.) de corredores. Apesar da maior parte da constru&ccedil;&atilde;o datar do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, entre os edif&iacute;cios originais do Pal&aacute;cio encontra&shy;se o Westminster Hall, usado actualmente para importantes cerim&oacute;nias p&uacute;blicas, tal como os Funerais de Estado, e a Torre da J&oacute;ia (<i>Jewel Tower</i>).</p>&#10;<p>O controle do Pal&aacute;cio de Westminster e do seu recinto foi exercido durante s&eacute;culos pelo representante da Rainha, o Grande Lord Camareiro (<i>Lord Great Chamberlain</i>). Por acordo com a Coroa, o controle passou para as duas C&acirc;maras em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. Certas salas de cerim&oacute;nia continuam a ser controladas pelo Grande Lord Camareiro.</p>&#10;<p>Depois de um inc&ecirc;ndio em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, as presentes Casas do Parlamento foram reconstruidas nos 30 anos seguintes. Foram obra do arquitecto Sir <a href="http://en.wikipedia.org/wiki/Charles_Barry" id="w">Charles Barry</a> (<a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>&shy;<a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>) e do seu assistente <a href="http://en.wikipedia.org/wiki/Augustus_Welby_Pugin" id="w">Augustus Welby Pugin</a> (<a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>&shy;<a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>). O desenho incorporou o Westminster Hall e o que restava da capela de St Stephen. </p>&#10;<p>Todos os cidad&atilde;os brit&acirc;nicos t&ecirc;m o direito tradicional de pedir para verem os seus membros do Parlamento, encontrando&shy;se no decorad&iacute;ssimo Sal&atilde;o Central (<i>Central Lobby</i>). Durante as reuni&otilde;es do Parlamento &eacute; poss&iacute;vel assistir aos debates a partir da Galeria dos Estranhos (<i>Strangers&#39&semi; Galleries</i>). At&eacute; a Rainha est&aacute; sujeita a restri&ccedil;&otilde;es. Durante a Estado de Parlamento Aberto (<i>State Opening of Parliament</i>) a soberana deve sentar&shy;se no trono entre os Lordes enquanto o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a> e os membros do Gabinete s&atilde;o convidados a entrar pela C&acirc;mara dos Comuns &shy; um costume que remonta &agrave; intrus&atilde;o arbitr&aacute;ria de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> para pedir a pris&atilde;o de cinco membros do Parlamento, tendo, no entanto, falhado no seu prop&oacute;sito.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palace_of_Westminster_from_Roque%26%2339%3Bs_map_(1745).jpg%7Cthumb%7C220px%7Cleft" id="w">Um detalhe do Mapa de Londres de [[John Rocque]], de 1746</a></p>&#10;<p>O Pal&aacute;cio de Westminster teve uma import&acirc;ncia estrat&eacute;gica durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, por estar localizado nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Tamisa" id="w">Rio Tamisa</a>. O local foi ocupado por edif&iacute;cios desde, pelo menos, a &eacute;poca dos <a href="http://en.wikipedia.org/wiki/Anglo&shy;Sax%C3%B5es" id="w">Anglo&shy;Sax&otilde;es</a>. Conhecido nos tempos medievais como <a href="http://en.wikipedia.org/wiki/Thorney_Island" id="w">Thorney Island</a>&#34&semi; (Ilha Thorney), o primeiro Rei a usar este s&iacute;tio para resid&ecirc;ncia Real deve ter sido <a href="http://en.wikipedia.org/wiki/Canuto%2C_o_Grande" id="w">Canuto, o Grande</a> (reinou entre <a href="http://en.wikipedia.org/wiki/1016" id="w">1016</a> e <a href="http://en.wikipedia.org/wiki/1035" id="w">1035</a>). O pen&uacute;ltimo monarca sax&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a> (reinou entre <a href="http://en.wikipedia.org/wiki/1042" id="w">1042</a> e <a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a>), construiu um Pal&aacute;cio Real na Thorney Island, logo a Oeste da <a href="http://en.wikipedia.org/wiki/Cidade_de_Londres" id="w">Cidade de Londres</a>, quase ao mesmo tempo em que construiu a <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> (de <a href="http://en.wikipedia.org/wiki/1045" id="w">1045</a> a <a href="http://en.wikipedia.org/wiki/1050" id="w">1050</a>). Thorney Island e a &aacute;rea envolvente rapidamente se tornou conhecida como Westminster (uma contrac&ccedil;&atilde;o das palavras &#34&semi;West&#34&semi; (Oeste) e  &#34&semi;Monastery&#34&semi; (Mosteiro). Depois da <a href="http://en.wikipedia.org/wiki/Conquista_Normanda" id="w">Conquista Normanda</a> (<a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a>), <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme I</a> estabeleceu&shy;se na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>, mas mais tarde mudou&shy;se para Westminster. Nem os edif&iacute;cios usados pelos sax&otilde;es nem os construidos por Guilherme I sobreviveram. As partes mais antigas do Pal&aacute;cio s&atilde;o o Westminster Hall e o Grande Hall, ambos construidos no reinado do sucessor de Guilherme I, <a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Inglaterra" id="w">Guilherme II</a>.</p>&#10;<p>O Pal&aacute;cio de Westminster foi a principal resid&ecirc;ncia dos monarcas ingleses no final do periodo medieval. O predecessor do Parlamento, a <i>Curia Regis</i> (Conselho Real), reunia&shy;se no Westminster Hall (apesar de seguir o Rei quando este se mudava para outros pal&aacute;cios). O &#34&semi;Parlamento Modelo&#34&semi;, o primeiro Parlamento oficial da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, reuniu no Pal&aacute;cio em <a href="http://en.wikipedia.org/wiki/1295" id="w">1295</a>. desde ent&atilde;o, quase todos os Parlamentos se reuniram em Westminster, embora alguns se tenham reunido noutras localiza&ccedil;&otilde;es.</p>&#10;<p>Westminster permaneceu a principal resid&ecirc;ncia Real em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> at&eacute; que um inc&ecirc;ndio destruiu uma parte da sua estrutura em <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a>. Em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>, <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a> adquiriu o Pal&aacute;cio York ao <a href="http://en.wikipedia.org/wiki/Cardeal_Thomas_Wolsey" id="w">Cardeal Thomas Wolsey</a>, um poderoso ministro que perdera os favores do Rei. Renomeando o Pal&aacute;cio York para <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>, Henrique VIII usou&shy;o como resid&ecirc;ncia principal. Embora Westminster officialmente permanecesse um Pal&aacute;cio Real, este foi usado pelas duas C&acirc;maras do Parlamento e como tribunal de justi&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Turner&shy;The_Burning_of_the_Houses_of_Lords_and_Commons.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;The Burning of the Houses of Lords and Commons&#39&semi;&#39&semi;&semi; Quadro de [[J. M. W. Turner]], pintor que assistiu ao inc&ecirc;ndio de 1834 e o representou em v&aacute;rias pinturas (1835).</a></p>&#10;<p>Uma vez que o Pal&aacute;cio era originalmente uma resid&ecirc;ncia Real, este n&atilde;o incluia nenhuma constru&ccedil;&atilde;o apropriada para as duas C&acirc;maras. Importantes cerim&oacute;nias de Estado, incluindo o Estado de Parlamento Aberto, foram efectuadas na C&acirc;mara Pintada (<i>Painted Chamber</i>. A C&acirc;mara dos Lordes reunia&shy;se habitualmente na C&acirc;mara Branca. A C&acirc;mara dos Comuns, de qualquer forma, n&atilde;o tinha um sal&atilde;o pr&oacute;prio&semi; fazia muitas vezes os seus debates na Casa do Cap&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>. Os Comuns s&oacute; viriam a adquirir instala&ccedil;&otilde;es permanentes no Pal&aacute;cio durante o reinado do sucessor de <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>, na Capela de St Stephen, uma antiga capela Real. O Acto das Capelas de <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a> (passado como uma parte da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>) dissolveu a Ordem Religiosa dos c&oacute;negos de St Stephen (entre outras institui&ccedil;&otilde;es)&semi; por esse motivo, a capela foi deicada para uso dos Comuns. Foram feitas altera&ccedil;&otilde;es &agrave; Capela de Santo Estev&atilde;o para conveni&ecirc;ncia da C&acirc;mara Baixa.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/16_de_Outubro" id="w">16 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, a maior parte do Pal&aacute;cio foi destruida pelo fogo. Apenas o Westminster Hall, a Torre J&oacute;ia, a cripta da Capela de Santo Estev&atilde;o e os <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustros</a> sobreviveram. Foi nomeada uma Comiss&atilde;o real para estudar a reconstru&ccedil;&atilde;o do Pal&aacute;cio e decidir se este deveria ser reedificado no mesmo local, al&eacute;m do estilo que deveria apresentar, <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">G&oacute;tico</a> ou Isabelino. Seguiu&shy;se ent&atilde;o um quente debate p&uacute;blico sobre os estilos propostos. Foi decidido que um desenho <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">Neocl&aacute;ssico</a>, similar ao da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> ou ao do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a>, ambos nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, deveria ser evitado devido &agrave;s suas conota&ccedil;&otilde;es com a revolu&ccedil;&atilde;o e o <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a>. O desenho G&oacute;tico incorporava valores conservadores. Em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, depois de estudar 97 propostas rivais, a Comiss&atilde;o Real escolheu os planos de <a href="http://en.wikipedia.org/wiki/Charles_Barry" id="w">Charles Barry</a> para um pal&aacute;cio em Estilo <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a>. A Primeira Pedra foi colocada em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>&semi; a C&acirc;mara dos Lordes ficou completa em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a> e a C&acirc;mara dos Comuns em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> (neste ponto, Barry foi feito Cavaleiro Solit&aacute;rio (<i>Knight Bachelor</i>). Apesar de a maior parte do trabalho estar pronta em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, a constru&ccedil;&atilde;o s&oacute; foi finalizada uma d&eacute;cada depois. A Capela de Santo Est&ecirc;v&atilde;o passou a ser Hall de Santo Est&ecirc;v&atilde;o &shy; um amplo corredor com quadros e <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e uma placa de lat&atilde;o no pavimento, a indicar o lugar onde era colocada a cadeira do Orador.</p>&#10;<a id="Exterior" name="Exterior"></a><h2> Exterior </h2>&#10;<p>O desenho de Sir Charles Barry para o Pal&aacute;cio de Westminster usa o Estilo G&oacute;tico Perpendicular  (a terceira divis&atilde;o hist&oacute;rica do G&oacute;tico ingl&ecirc;s), o qual foi popular durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e voltou a estar na moda com o <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">Neog&oacute;tico</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Barry era um arquitecto <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico" id="w">cl&aacute;ssico</a>, mas foi ajudado por <a href="http://en.wikipedia.org/wiki/Augustus_Pugin" id="w">Augustus Pugin</a>, um arquitecto do <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">Neog&oacute;tico</a>. Westminster Hall, o qual foi construido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> e resistiu ao inc&ecirc;ndio de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, foi incorporado no desenho de Barry. Pugin ficou descontente com o resultado do trabalho, especialmente com o esquema sim&eacute;trico desenhado por Barry, o que o levou a observar numa frase memor&aacute;vel: <i>&#34&semi;Todos Gregos, sir&semi; detalhes Tudor num corpo cl&aacute;ssico&#34&semi;</i>.</p>&#10;<a id="Trabalho_em_pedra" name="Trabalho_em_pedra"></a><h3> Trabalho em pedra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Strike_at_the_new_Houses_of_Parliament.jpg%7Cthumb%7Cright%7C150px" id="w">Not&iacute;cia anunciando a greve dos pedreiros durante a reconstru&ccedil;&atilde;o do Pal&aacute;cio.</a></p>&#10;<p>O trabalho em cantaria foi originalmente feito com pedra de Anston, um <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">Calc&aacute;rio</a> magnesiano com cor de areia recolhido na aldeia de <a href="http://en.wikipedia.org/wiki/Anston" id="w">Anston</a>, no <a href="http://en.wikipedia.org/wiki/South_Yorkshire" id="w">South Yorkshire</a>. A pedra, no entanto, em breve come&ccedil;ou a deteriorar&shy;se devido &agrave; polui&ccedil;&atilde;o e &agrave; pobre qualidade de algumas das pedras usadas. Apesar de serem claros alguns defeitos logo em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, nada foi feito durante o resto do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>, de qualquer forma, tornou&shy;se claro que alguns dos trabalhos de pedra teriam que ser substituidos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> considerou&shy;se necess&aacute;rio usar Pedra de Clipsham, um <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">Calc&aacute;rio</a> com cor de mel vindo de <a href="http://en.wikipedia.org/wiki/Rutland" id="w">Rutland</a>, para substiuir a degradada pedra de Anston. O projecto come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> mas foi interrompido devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, vindo a ser completado somente na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> a polui&ccedil;&atilde;o come&ccedil;ou, uma vez mais, a cobrar o seu pre&ccedil;o. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> foi iniciado um programa de conserva&ccedil;&atilde;o e restauro das eleva&ccedil;&otilde;es exteriores e das torres, o qual ficaria concluido em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. As Autoridades do Parlamento responsabilizaram&shy;se pelo restauro externo de muitos dos p&aacute;tios interiores, estando previsto que as obras se prolongar&atilde;o, aproximadamente, at&eacute; <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="Torres" name="Torres"></a><h3> Torres </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westminster_Palace_Victoria_Tower.jpg%7C150px%7Cleft%7Cthumb" id="w">Torre Vit&oacute;ria.</a></p>&#10;<a id="Victoria_Tower" name="Victoria_Tower"></a><h3>Victoria Tower</h3>&#10;&#10;<p>O Pal&aacute;cio de Westminster de Sir Charles Barry inclui diversas torres. A mais alta &eacute; a Torre Vit&oacute;ria, com os seus 98 metros (323 <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">p&eacute;s</a>), uma torre quadrada no extremo Sudoeste do Pal&aacute;cio. A torre recebeu o nome em homenagem &agrave; soberana reinante na &eacute;poca da reconstru&ccedil;&atilde;o do Pal&aacute;cio, a <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Rainha Vit&oacute;ria</a>. Esta torre alberga os Arquivos Parlamentares. No topo da Torre Vit&oacute;ria encontra&shy;se um mastro de ferro onde flutua a <a href="http://en.wikipedia.org/wiki/Royal_Standard" id="w">Royal Standard</a> (se o soberano estiver presente no Pal&aacute;cio) ou a <a href="http://en.wikipedia.org/wiki/Union_Flag" id="w">Union Flag</a>. Na base da Torre Vit&oacute;ria fica a Entrada do Soberano para o Pal&aacute;cio. O monarca usa esta porta para entrar no Pal&aacute;cio de Westminster para o Estado de Parlamento Aberto ou para quaisquer outras cerim&oacute;nias oficiais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Big_Ben.jpg%7Cthumb%7Cright%7C150px" id="w">Torre do Rel&oacute;gio, conhecido popularmente por &#34&semi;Big Ben&#34&semi;.</a></p>&#10;<a id="Saint_Stephen_Tower" name="Saint_Stephen_Tower"></a><h3>Saint Stephen Tower</h3>&#10;&#10;<p>Sobre o meio do Pal&aacute;cio ergue&shy;se a Torre de Santo Estev&atilde;o, tamb&eacute;m chamada de Torre Central. Esta torre tem 91 metros de altura (300 p&eacute;s), o que faz dela a mais curta das tr&ecirc;s torres principais do Pal&aacute;cio. Ao contr&aacute;rio das outras torres, a Torre de Santo Estev&atilde;o possui um pin&aacute;culo. Fica imediatamente por cima do Sal&atilde;o Central, e tem uma forma octogonal. A sua fun&ccedil;&atilde;o original era providenciar a entrada de uma importante quantidade de ar.</p>&#10;<p>Uma torre menor fica posicionada na frente do Pal&aacute;cio, entre o Westminster Hall e o Old Palace Yard (Antigo P&aacute;tio do Pal&aacute;cio), e cont&eacute;m na sua base a entrada principal da C&acirc;mara dos Comuns, conhecida como a Entrada de Santo Estev&atilde;o.</p>&#10;<a id="Elizabeth_Tower" name="Elizabeth_Tower"></a><h3>Elizabeth Tower</h3>&#10;&#10;<p>No extremo Noroeste do Pal&aacute;cio fica a mais famosa das suas torres, a Torre do Rel&oacute;gio, (popularmente referido como <a href="http://en.wikipedia.org/wiki/Big_Ben" id="w">Big Ben</a>), a qual mede 96 metros (316 p&eacute;s) de altura. A Torre do Rel&oacute;gio alberga um grande rel&oacute;gio conhecido como o &#34&semi;Grande Rel&oacute;gio de Westminster&#34&semi; (<i>Great Clock of Westminster</i>). Em cada um dos quatro lados da torre fica uma face do grande rel&oacute;gio. A torre tamb&eacute;m cont&eacute;m cinco sinos, os quais constituem um <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&atilde;o</a> que emite uma melodia, conhecida como <i>&#34&semi;Westminster Chimes&#34&semi;</i>, a cada quarto de hora. O maior e mais famoso dos sinos &eacute; o <a href="http://en.wikipedia.org/wiki/Big_Ben" id="w">Big Ben</a> (oficialmente, o Grande Sino de Westminster), o qual toca a cada hora. Este &eacute; o terceiro sino mais pesado da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, pesando cerca de 13,8 toneladas. Apesar de o termo &#34&semi;Big Ben&#34&semi; propriamente se referir apenas ao sino, &eacute; muitas vezes aplicado coloquialmente a todo o conjunto da Torre.</p>&#10;<p>Em 2012, a torre do Big Ben foi rebatizada de &#34&semi;Elizabeth Tower&#34&semi; em honra do jubileu de diamante da rainha Isabel II.&#10;A mudan&ccedil;a de nome decorre de uma campanha subscrita por dezenas de deputados no &acirc;mbito das celebra&ccedil;&otilde;es dos 60 anos de reinado de Isabel II, e apoiada pelo primeiro&shy;ministro, David Cameron, e pelo l&iacute;der da oposi&ccedil;&atilde;o, Edward Miliband.</p>&#10;<p>A renomea&ccedil;&atilde;o do Big Ben segue uma homenagem semelhante feita &agrave; rainha Vit&oacute;ria &shy; a &uacute;nica outra monarca brit&acirc;nica a celebrar o jubileu de diamante, em 1897 &shy;, que d&aacute; nome &agrave; torre situada do lado oeste do Parlamento<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Jardins" name="Jardins"></a><h3> Jardins </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palace_of_Westminster_plan_Crace.jpg%7Cleft%7Cthumb%7C280px" id="w">O esquema do Pal&aacute;cio de Westminster</a> </p>&#10;<p>Existem v&aacute;rios pequenos jardins em volta do Pal&aacute;cio de Westminster. Os Jardins da Torre Vit&oacute;ria est&atilde;o abertos como parque p&uacute;blico juntamente com a margem do <a href="http://en.wikipedia.org/wiki/Tamisa" id="w">Tamisa</a> a Sul do pal&aacute;cio. Os Jardins de Black Rod (Bast&atilde;o Negro &shy; assim nomeados devido a um posto de oficial do Parlamento, o Cavaleiro que Conduz o Bast&atilde;o Negro) est&atilde;o fechados ao p&uacute;blico e s&atilde;o usados como entrada privada. O Velho P&aacute;tio do Pal&aacute;cio (<i>Old Palace Yard</i>), em frente do edif&iacute;cio, &eacute; pavimentado com blocos de bet&atilde;o de seguran&ccedil;a. O Verde de Cromwell (<i>Cromwell Green</i> &shy; tamb&eacute;m em frente do Pal&aacute;cio e encerrado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> para a constru&ccedil;&atilde;o de um novo centro de visitantes), o Novo P&aacute;tio do Pal&aacute;cio (<i>New Palace Yard</i>) (no lado Norte) e o Verde do Orador (<i>Speaker&#39&semi;s Green</i>) (directamente a Norte do Pal&aacute;cio) s&atilde;o todos privados e est&atilde;o fechados ao p&uacute;blico. O Verde do Col&eacute;gio (<i>College Green</i>), oposto &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>, &eacute; um pequeno jardim triangular usado para entrevistas televisivas com os pol&iacute;ticos.</p>&#10;<a id="Interior" name="Interior"></a><h2>Interior</h2>&#10;&#10;<p>O Pal&aacute;cio de Westminster inclui mais de 1000 salas, 100 escadarias, e 3 milhas (5&#160&semi;km) de corredores. O edif&iacute;cio possui quatro pisos&semi; no piso t&eacute;rreo possui gabinetes, salas de jantar e bares. O primeiro andar (conhecido como o &#34&semi;andar principal&#34&semi;) acomoda as salas principais do Pal&aacute;cio, incluindo as duas C&acirc;maras, os sal&otilde;es e as bibliotecas. A Sala Robing, a Galeria Real, o Gabinete do Pr&iacute;ncipe, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>, o Sal&atilde;o Nobre, o Sal&atilde;o Central, o Sal&atilde;o dos Membros e a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a> ficam todos neste piso, de Norte para Sul segundo esta ordem. O Westminster Hall fica ligado a um dos lados da extremidade da C&acirc;mara dos Comuns. Os dois pisos superiores s&atilde;o preenchidos por salas de comit&eacute; e gabinetes. </p>&#10;<p>Antigamente, o Pal&aacute;cio de Westminster era controlado pelo Grande Lorde Camareiro, uma vez que este era (e oficialmente ainda permanece) uma resid&ecirc;ncia Real. Em 1965, no entanto, foi decidido que cada Casa deveria controlar as suas pr&oacute;prias salas. O Orador (<i>Speaker</i>) e o Lorde Chanceler (<i>Lord Chancellor</i>) exerceriam o controle da metade correspondente &agrave;s respectivas Casas. O Grande Lorde Camareiro mant&eacute;m a cust&oacute;dia de ceratas salas de cerim&oacute;nia.</p>&#10;<a id="C%C3%A2mara_dos_Lordes" name="C%C3%A2mara_dos_Lordes"></a><h3> C&acirc;mara dos Lordes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:House_of_Lords_Microcosm_edited.jpg%7Cthumb%7Cleft%7C280px" id="w">A C&acirc;mara dos Lordes em 1811</a> </p>&#10;<p>A C&acirc;mara da Casa dos Lordes &eacute; ocupada por nobres. Fica localizada na parte Sul do Pal&aacute;cio de Westminster. A abundantemente decorada sala mede 14 por 24 metros (45 por 80 p&eacute;s). As bancadas da C&acirc;mara, tal como outras pe&ccedil;as de mobili&aacute;rio do lado do Pal&aacute;cio pertencente aos Lordes, t&ecirc;m a cor vermelha. A parte alta (o quarto piso)da C&acirc;mara &eacute; decorada com vidros pintados e seis [afresco] aleg&oacute;ricos representando a religi&atilde;o, a bravura e a lei. &#10;A parte superior, ou galeria da assist&ecirc;ncia, apresenta uma pequena cortina, com cerca de 10 polegadas de altura. Esta foi executada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> para esconder os tornozelos e a parte baixa das pernas das mulheres&semi; a moda estava a tornar&shy;se cada vez mais prom&iacute;scua, segundo o ponto de vista dos Lordes, e a vis&atilde;o das pernas expostas era considerada inadequada por estes. &#10;Num dos extremos da C&acirc;mara est&atilde;o o <a href="http://en.wikipedia.org/wiki/Baldaquino" id="w">Baldaquino</a> e o <a href="http://en.wikipedia.org/wiki/Trono" id="w">Trono</a>&semi; apesar de o Soberano no poder, teoricamente, ocupar o Trono em qualquer sess&atilde;o, ele (ou ela) apenas assiste ao Estado de Parlamento Aberto. Outros membros da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Real_Brit%C3%A2nica" id="w">Fam&iacute;lia Real</a> que assistem a esta sess&atilde;o, ocupam cadeiras pr&oacute;ximo do Trono. Em frente ao Trono fica o <i>&#34&semi;Woolsack&#34&semi;</i>, um travesseiro sem costas nem bra&ccedil;os estufado com <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, representando a hist&oacute;rica import&acirc;ncia do com&eacute;rcio da l&atilde;. O <i>&#34&semi;Woolsack&#34&semi;</i> &eacute; usado pelo oficial que preside a Casa (o Lord Orador desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, mas historicamente o Lord Chanceler ou um deputado). O Bast&atilde;o da Casa, o qual representa a Autoridade Real, fica colocado nas costas do <i>&#34&semi;Woolsack&#34&semi;</i>. &Agrave; frente do <i>&#34&semi;Woolsack&#34&semi;</i> ficam o <i>&#34&semi;Woolsack&#34&semi;</i> dos Ju&iacute;zes (<i>Judges&#39&semi; Woolsack&#34&semi;</i> &shy; um grande travesseiro encarnado ocupado pelos Lordes da Lei) e a Mesa da Casa (&agrave; qual se sentam os secret&aacute;rios). &#10;Os membros da Casa dos Lordes ocupam bancadas encarnadas dispostas em tr&ecirc;s dos lados da C&acirc;mara. As bancadas &agrave; direita do Lorde Chanceler formam o Lado Espiritual e as da esquerda o Lado Temporal. Os Lordes Espirituais (<a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispos</a> e <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> da estabelecida <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>) ocupam, todos eles, o Lado Espiritual. Os Lordes Temporais (<a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a>) sentam&shy;se de acordo com o partido de filia&ccedil;&atilde;o: os membros do partido Governamental sentam&shy;se no Lado Espiritual, enquanto que que os da Oposi&ccedil;&atilde;o se sentam no Lado Temporal. Alguns nobres que n&atilde;o t&ecirc;m filia&ccedil;&atilde;o partid&aacute;ria, sentam&shy;se no meio da C&acirc;mara, em oposi&ccedil;&atilde;o ao <i>&#34&semi;Woolsack&#34&semi;</i>&semi; s&atilde;o consequentemente chamados de <i>&#34&semi;cross&shy;benchers&#34&semi;</i> (abancados em cruz). &#10;A C&acirc;mara dos Lordes &eacute; cen&aacute;rio de importantes cerim&oacute;nias, a mais importante das quais &eacute; o Estado de Parlamento Aberto, o qual ocorre no in&iacute;cio de cada ano parlamentar. O soberano, sentado no trono, comunica o &#34&semi;<a href="http://en.wikipedia.org/wiki/Fala_do_trono" id="w">Discurso do Trono</a>&#34&semi; (<i>Speech from the Throne</i>), esbo&ccedil;ando a agenda legislativa do Governo para a sess&atilde;o parlamentar vindoura. Os Comuns n&atilde;o entram na C&acirc;mara&semi; pelo contr&aacute;rio, asssitem ao protocolo a partir do Bar da Casa, logo &agrave; entrada da C&acirc;mara. Uma cerim&oacute;nia similar tem lugar no final da sess&atilde;o parlamentar&semi; O soberano, de qualquer forma, normalmente n&atilde;o est&aacute; presente nesta &uacute;ltima, fazendo&shy;se representar por um grupo de Lordes Comiss&aacute;rios (<i>Lords Commissioners</i>).</p>&#10;<a id="C%C3%A2mara_dos_Comuns" name="C%C3%A2mara_dos_Comuns"></a><h3> C&acirc;mara dos Comuns </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:House_of_Commons_Microcosm.jpg%7Cthumb%7Cleft%7C280px" id="w">A C&acirc;mara dos Comuns em 1811</a></p>&#10;<p>A C&acirc;mara da Casa dos Comuns ocupada pelos parlamentaristas, a qual abriu em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, depois da C&acirc;mara Vitoriana ter sido destruida em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, &eacute; da autoria do arquitecto <a href="http://en.wikipedia.org/wiki/Giles_Gilbert_Scott" id="w">Giles Gilbert Scott</a> e fica localizada no extremo Norte do Pal&aacute;cio de Westminster. &Ecirc;sta C&acirc;mara mede 14 por 21 metros (46 por 68 p&eacute;s). &Eacute; muito mais austera que a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>&semi; As bancadas da C&acirc;mara, tal como outras pe&ccedil;as de mobili&aacute;rio do lado do Pal&aacute;cio pertencente aos Comuns, t&ecirc;m a cor verde. Os membros do p&uacute;blico est&atilde;o proibidos de se sentarem nas bancadas verdes. Outros Parlamentos de na&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a> copiaram o esquema de cores, segundo o qual a C&acirc;mara Baixa est&aacute; associada ao verde e a C&acirc;mara Alta ao encarnado.</p>&#10;<p>Num dos extremos da C&acirc;mara fica a Cadeira do Orador, um presente para o Parlamento vindo da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Em frente &agrave; Cadeira do Orador fica a Mesa da Casa, &agrave; qual os secret&aacute;rios se sentam, e na qual est&aacute; colocado o bast&atilde;o cerimonial dos Comuns. As caixas de despacho, as quais ficam em frente das bancadas dos <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a>, onde frequentemente repousam notas durante as sess&otilde;es de esclarecimeto e os discursos, foram um presente da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>. </p>&#10;<p>Existem bancadas verdes em ambos os lados da C&acirc;mara&semi; os membros do partido Governamental ocupam as bancadas &agrave; direita do Orador, enquanto que os membros da Oposi&ccedil;&atilde;o ocupam as da sua esquerda. Ao contr&aacute;rio do que acontece na C&acirc;mara dos Lordes, na C&acirc;mara dos Comuns n&atilde;o existem bancadas cruzadas. A C&acirc;mara &eacute; relativamente pequena, podendo acomodar apenas 427 dos 646 Membros do Parlamento. Durante as &#34&semi;Quest&otilde;es ao Primeiro&shy;Ministro&#34&semi; (conven&ccedil;&atilde;o constitucional que ocorre todas as Quartas&shy;feiras, na qual o primeiro&shy;ministro responde &agrave;s quest&otilde;es dos deputados durante meia hora), e em debates importantes, os Membros do Parlamento permanecem de p&eacute; em ambos os extremos da Casa.</p>&#10;<p>Por tradi&ccedil;&atilde;o, os soberanos do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> n&atilde;o entram na C&acirc;mara da Casa dos Comuns. O &uacute;ltimo monarca a entrar nesta C&acirc;mara foi <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a>, em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>, quando tentou prender cinco Membros do Parlamento sob a acusa&ccedil;&atilde;o de Alta Trai&ccedil;&atilde;o.</p>&#10;<p>As duas linhas encarnadas no ch&atilde;o da Casa dos Comuns est&atilde;o por tradi&ccedil;&atilde;o, provavelmente ap&oacute;crifa, afastadas &agrave; dist&acirc;ncia de duas espadas e um <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">p&eacute;</a>. O protocolo dita que os deputados n&atilde;o podem atravessar estas linhas quando discursam. Historicamente, estas serviam para prevenir que disputas na Casa degenerassem em duelos.</p>&#10;<a id="Westminster_Hall" name="Westminster_Hall"></a><h3> Westminster Hall </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westminster_Hall_edited.jpg%7Cthumb%7Cleft" id="w">Westminster Hall no in&iacute;cio do [[s&eacute;culo XIX]].</a></p>&#10;<p>O Westminster Hall, a estrutura mais antiga existente no Pal&aacute;cio de Westminster, foi erigido em <a href="http://en.wikipedia.org/wiki/1097" id="w">1097</a>. O telhado era originalmente suportado por pilares mas, durante o reinado de <a href="http://en.wikipedia.org/wiki/Ricardo_II_de_Inglaterra" id="w">Ricardo II</a>, este foi substituido por um telhado com arcos em madeira, cujo peso era suportado pelas paredes, desenhado por <a href="http://en.wikipedia.org/wiki/Henry_Yevele" id="w">Henry Yevele</a> e <a href="http://en.wikipedia.org/wiki/Hugh_Herland" id="w">Hugh Herland</a> (como se v&ecirc; na pintura &agrave; esquerda). Westminster Hall &eacute; uma das maiores galerias da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e possuia o telhado medieval com a maior amplitude na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>&semi; este mede 21 por 73 metros (68 por 240 p&eacute;s). Apesar de uma lenda do <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a> afirmar que a madeira de carvalho veio das florestas de <a href="http://en.wikipedia.org/wiki/Thundersley" id="w">Thundersley</a>, <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a>, sabe&shy;se que a madeira dos telhados foi inteiramente fabricada no ano de <a href="http://en.wikipedia.org/wiki/1395" id="w">1395</a> em <a href="http://en.wikipedia.org/wiki/Farnham" id="w">Farnham</a>, no <a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a>, 35 milhas a Sudoeste de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Os clientes registaram o largo n&uacute;mero de carruagens e barcas que entregaram madeira em Westminster.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palace_of_Westminster_Westminster_Hall_south.jpg%7Cthumb%7C280px" id="w">Westminster Hall, vista do exterior.</a></p>&#10;<p>Westminster Hall tem servido para numerosas fun&ccedil;&otilde;es. foi usado inicialmente para prop&oacute;sitos judiciais, albergando tr&ecirc;s dos mais importantes tribunais do pa&iacute;s: o Tribunal da Bancada do Rei, o Tribunal dos Pedidos Comuns e o Supremo Tribunal de Justi&ccedil;a. Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, estes tribunais foram amalgamados no Supremo Tribunal de Justi&ccedil;a de Inglaterra e Gales, o qual continuou a reunir&shy;se no Westminster Hall at&eacute; que foi mudado para os Reais Tribunais de Justi&ccedil;a em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>. Adicionalmente aos tribunais regulares, Westminster Hall tamb&eacute;m acolheu  importantes julgamentos do estado, incluindo <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">Impeachments</a> e o julgamento de <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a> no final da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Inglesa" id="w">Guerra Civil Inglesa</a>.</p>&#10;<p>Westminster Hall tamb&eacute;m serviu para fun&ccedil;&otilde;es cerimoniais. Desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os banquetes de <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o" id="w">Coroa&ccedil;&atilde;o</a> em honra dos Novos Monarcas realizaram&shy;se nesta galeria. O &uacute;ltimo destes banquetes aconteceu em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, aquando da <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o" id="w">Coroa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Jorge_IV_do_Reino_Unido" id="w">Jorge IV</a>&semi; o seu sucessor, <a href="http://en.wikipedia.org/wiki/Guilherme_IV_do_Reino_Unido" id="w">Guilherme IV</a>, abandonou a ideia por consider&aacute;&shy;la demasiado dispendiosa. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:George_IV_coronation_banquet.jpg%7Cthumb%7Cleft%7C280px%7CBanquete_de_Coroa%C3%A7%C3%A3o_de_%5B%5BJorge_IV_do_Reino_Unido" id="w">Jorge IV]], realizado no Westminster Hall em [[1821]].</a> </p>&#10;<p>Westminster Hall tamb&eacute;m tem sido usado como C&acirc;mara Ardente durante os Funerais de Estado e funerais cerimoniais. Tais honras s&atilde;o normalmente reservadas para os soberanos e seus consortes&semi; as &uacute;nicas personalidades a receber esta honraria durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> foram <a href="http://en.wikipedia.org/wiki/Frederick_Roberts%2C_1.%C2%BA_Conde_Roberts" id="w">Frederick Roberts, 1.&ordm; Conde Roberts</a> (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>) e <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Sir Winston Churchill</a> (<a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>). O mais recente Funeral de Estado a realizar&shy;se ali foi o da <a href="http://en.wikipedia.org/wiki/Elizabeth_Bowes&shy;Lyon" id="w">Rainha Elizabeth, a Rainha M&atilde;e</a>, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi dada permiss&atilde;o especial ao pessoal do Pal&aacute;cio para devolver &agrave; galeria o seu prop&oacute;sito original, com a realiza&ccedil;&atilde;o de duas grandes festas.</p>&#10;<p>As duas Casas t&ecirc;m apresentado discursos cerimoniais &agrave; Coroa no Westminster Hall, em importantes ocasi&otilde;es p&uacute;blicas. Servem como exemplos os discursos apresentados por ocasi&atilde;o do <a href="http://en.wikipedia.org/wiki/Jubileu" id="w">Jubileu</a> de Prata da <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Rainha Isabel II</a>, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, do <a href="http://en.wikipedia.org/wiki/Jubileu" id="w">Jubileu</a> de Ouro da mesma Rainha em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, do 300&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>, em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, e do 50&ordm; anivers&aacute;rio do final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</p>&#10;<p>Depois das reformas feitas em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, a Casa dos Comuns usa uma sala, especialmente convertida, pr&oacute;xima do Westminster Hall (n&atilde;o a galeria principal) como C&acirc;mara de debates adicional (embora, habitualmente, se fale desta sala como fazendo parte do Westminster Hall). A sala tem a forma de uma ferradura alongada&semi; esta ergue&shy;se em contraste com a C&acirc;mara principal, na qual as bancadas est&atilde;o colocadas frente a frente. Este modelo pretende reflectir a natural n&atilde;o&shy;partidariza&ccedil;&atilde;o dos debates efectuados no Westminster Hall. As confer&ecirc;ncias no Westminster Hall ocorrem, tr&ecirc;s vezes por semana. As mat&eacute;rias controv&eacute;rsias n&atilde;o s&atilde;o, habitualmente, discutidas aqui.</p>&#10;<a id="Outras_salas" name="Outras_salas"></a><h3> Outras salas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:houses.of.parliament.overall.arp.jpg%7Cthumb%7Cleft%7C280px" id="w">O Pal&aacute;cio de Westminster com vista da Ponte de Westminster.</a> </p>&#10;<p>Existem v&aacute;rias outras importantes salas no Pal&aacute;cio de Westminster, situadas no primeiro andar do Pal&aacute;cio. No extremo Sul do edif&iacute;cio fica a Sala Robing, a sala onde o soberano se prepara para o Estado de Parlamento Aberto, vestindo mantos oficiais e usando a Coroa Imperial. Pinturas de <a href="http://en.wikipedia.org/wiki/William_Dyce" id="w">William Dyce</a> expostas nesta sala, descrevem cenas da lenda do <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">Rei Artur</a>. Imediatamente a seguir &agrave; Sala Robing fica a Galeria Real, a qual &eacute;, por vezes, usada por dignit&aacute;rios estrangeiros que querem dirigir&shy;se a ambas as Casas. As paredes est&atilde;o decoradas com duas enormes pinturas de <a href="http://en.wikipedia.org/wiki/Daniel_Maclise" id="w">Daniel Maclise</a>: &#34&semi;The Death of Nelson&#34&semi; (&#34&semi;A Morte de Nelson&#34&semi;) a qual descreve a morte de <a href="http://en.wikipedia.org/wiki/Horatio_Nelson" id="w">Lord Horatio Nelson</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">Batalha de Trafalgar</a>, e &#34&semi;The Meeting of Wellington and Bl&uuml;cher&#34&semi; (&#34&semi;O encontro de  Wellington e Bl&uuml;cher&#34&semi;), o qual mostra <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley, 1.&ordm; Duque de Wellington</a> defrontando <a href="http://en.wikipedia.org/wiki/Gebhard_Leberecht_von_Bl%C3%BCcher" id="w">Gebhard Leberecht von Bl&uuml;cher</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Batalha de Waterloo</a>.</p>&#10;<p>Imediatamente a Sul da C&acirc;mara dos Lordes fica a C&acirc;mara do Pr&iacute;ncipe, uma pequena antec&acirc;mara usada pelos Membros da Casa dos Lordes. Esta sala est&aacute; decorada com pinturas de membros da <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Dinastia Tudor</a>. Imediatamente a Norte da mesma C&acirc;mara fica a Galeria dos Nobres, onde os Lordes discutem ou negoceiam durante as confer&ecirc;ncias da Casa.</p>&#10;<p>A pe&ccedil;a central do Pal&aacute;cio de Westminster &eacute; a octogonal Galeria Central, a qual fica logo atr&aacute;s da Galeria dos Nobres e por baixo da Torre Central, est&aacute; adornada com esculturas de homens de estado e com <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a> representando os santos padroeiros das na&ccedil;&otilde;es que constituem o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a> pela <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> pela <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_David" id="w">S&atilde;o David</a> pelo <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a> pela <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> (este precede a separa&ccedil;&atilde;o da Rep&uacute;blica). Os eleitores podem encontrar&shy;se com os Membros do Parlamento na Galeria Central. Por tr&aacute;s desta galeria, pr&oacute;xima da C&acirc;mara dos Comuns, fica a Galeria dos Membros, na qual os deputados mant&ecirc;m discus&otilde;es ou negocia&ccedil;&otilde;es. A Galeria dos Membros cont&eacute;m est&aacute;tuas de v&aacute;rios antigos Primeiros&shy;Ministros, incluindo <a href="http://en.wikipedia.org/wiki/David_Lloyd_George" id="w">David Lloyd George</a>, <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, <a href="http://en.wikipedia.org/wiki/Clement_Attlee" id="w">Clement Attlee</a> e <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hdr_parliament.jpg%7Cthumb%7C280px%7CO_Pal%C3%A1cio_de_Westminster_com_vista_da_Ponte_de_Westminster_em_%5B%5BHigh_dynamic_range_rendering" id="w">HDR]].</a></p> &#10;<p>Existem dois conjuntos de bibliotecas no andar principal, com vista para o rio: a Biblioteca da Casa dos Lordes e a Biblioteca da Casa dos Comuns.</p>&#10;<p>O Pal&aacute;cio de Westminster tamb&eacute;m inclui apartamentos de estado para os oficiais que presidem as duas Casas. A resid&ecirc;ncia oficial do Orador fica no extremo Norte do Pal&aacute;cio, enquanto que os apartamentos do Lorde Chanceler ficam situados no extremo Sul. Todos os dias, o Orador e o Lorde Chanceler tomam parte de prociss&otilde;es formais, desde os seus apartamentos at&eacute; &agrave;s respectivas C&acirc;maras.</p>&#10;<p>As facilidades dispon&iacute;veis para os Membros do Parlamento n&atilde;o t&ecirc;m paralelo em nenhuma parte do mundo. Existem 19 bares e restaurantes no Pal&aacute;cio de Westminster,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> muitos dos quais nunca fecham enquanto o edif&iacute;cio est&aacute; em confer&ecirc;ncias. Possui ainda um alvo para tiro e um gin&aacute;sio, e at&eacute; mesmo um sal&atilde;o de cabeleireiros. O Parlamento conta tamb&eacute;m com uma loja de recorda&ccedil;&otilde;es, onde os elementos &agrave; venda v&atilde;o desde porta&shy;chaves da Casa dos Comuns a porcelanas para o Champagne da Casa dos Comuns.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h2> Seguran&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assassination_of_Spencer_Perceval.jpg%7Cthumb%7Cleft%7C280px" id="w">O assassinato do Primeiro&shy;Ministro [[Spencer Perceval]], em [[1812]], no &aacute;trio da [[C&acirc;mara dos Comuns]].</a> </p>&#10;<p>O &#34&semi;Cavalheiro que conduz o Bast&atilde;o Negro&#34&semi; supervisiona a seguran&ccedil;a da Casa dos Lordes e o Sargento em Armas faz o mesmo em rela&ccedil;&atilde;o &agrave; Casa dos Comuns. Estes oficiais, no entanto, t&ecirc;m essencialmente pap&eacute;is cerimoniais no exterior das C&acirc;maras das respectivas Casas. A seguran&ccedil;a efectiva do edif&iacute;cio est&aacute; a cargo da Divis&atilde;o da Pol&iacute;cia Metropolitana do Pal&aacute;cio de Westminster, a for&ccedil;a policial para a &aacute;rea da <a href="http://en.wikipedia.org/wiki/Grande_Londres" id="w">Grande Londres</a>. A tradi&ccedil;&atilde;o ainda dita que s&oacute; o Sargente em Armas pode entrar armado na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a>. </p>&#10;<p>Provavelmente, a mais famosa tentativa de abrir uma brecha na seguran&ccedil;a do Pal&aacute;cio de Westminster foi a <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_da_P%C3%B3lvora" id="w">Conspira&ccedil;&atilde;o da P&oacute;lvora</a> de <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>. esta conspira&ccedil;&atilde;o foi levada a cabo por alguns <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Cat&oacute;licos Romanos</a>, que colocaram explosivos debaixo do Pal&aacute;cio e pretendiam deton&aacute;&shy;los durante o Estado de Parlamento Aberto. Se tivesse chegado a ser executada poderia ter destruido o Pal&aacute;cio, matado o Protestante <a href="http://en.wikipedia.org/wiki/Jaime_I_de_Inglaterra" id="w">Jaime I</a>, a sua fam&iacute;lia e a maior parte da aristocracia. A conspira&ccedil;&atilde;o foi descoberta, no entanto, quando um nobre Cat&oacute;lico, <a href="http://en.wikipedia.org/wiki/William_Parker%2C_4%C2%BA_Bar%C3%A3o_Monteagle" id="w">William Parker, 4&ordm; Bar&atilde;o Monteagle</a>, recebeu uma carta an&oacute;nima a preveni&shy;lo para n&atilde;o estar presente no Estado de Parlamento Aberto. As autoridades conduziram uma busca ao Pal&aacute;cio, tendo descoberto a p&oacute;lvora, tal como um dos conspiradores, <a href="http://en.wikipedia.org/wiki/Guy_Fawkes" id="w">Guy Fawkes</a>. Os conspiradores foram mais tarde julgados, por Alta Trai&ccedil;&atilde;o, no Westminster Hall, tendo sido condenados a <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o" id="w">decapita&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Afogamento" id="w">afogamento</a> e <a href="http://en.wikipedia.org/wiki/Esquartejamento" id="w">esquartejamento</a>. Desde <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>, os Oficiais da Guarda Real conduzem uma busca cerimonial aos por&otilde;es do Pal&aacute;cio antes de cada Estado de Parlamento Aberto. </p>&#10;<p>O anterior Pal&aacute;cio de Westminster tamb&eacute;m foi local do assassinato de um <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a>, em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>. Enquanto estava na antec&acirc;mara da Casa dos Comuns, no seu caminho para um inqu&eacute;rito parlamentar, <a href="http://en.wikipedia.org/wiki/Spencer_Perceval" id="w">Spencer Perceval</a> foi alvejado e assassinado por <a href="http://en.wikipedia.org/wiki/John_Bellingham" id="w">John Bellingham</a>. Perceval permanece como o &uacute;nico primeiro&shy;ministro brit&acirc;nico a ter sido assassinado. </p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, uma bomba com o peso de 20 libras (9&#160&semi;kg.), colocada pelo <a href="http://en.wikipedia.org/wiki/Provisional_Irish_Republican_Army" id="w">Provisional Irish Republican Army</a> (Ex&eacute;rcito Republicano Irland&ecirc;s Provis&oacute;rio &shy; IRA), explodiu no Westminster Hall. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Airey_Neave" id="w">Airey Neave</a>, um proeminente pol&iacute;tico conservador, foi assassinado por um <a href="http://en.wikipedia.org/wiki/Carro&shy;bomba" id="w">carro&shy;bomba</a>, quando sa&iacute;a, ao volante, do novo parque do Pal&aacute;cio. Tanto o IRA como o IRA Provis&oacute;rio reivindicaram o atentado&semi; as for&ccedil;as de seguran&ccedil;a acreditam que ter&aacute; sido o grupo mais antigo o respons&aacute;vel. Com o aumento da preocupa&ccedil;&atilde;o acerca da possibilidade de um caminh&atilde;o cheio de explosivos ser conduzido contra o edif&iacute;cio, foi colocada, na rua, uma s&eacute;rie de blocos em bet&atilde;o, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> (apesar da cessa&ccedil;&atilde;o efectiva, por esta &eacute;poca, das ac&ccedil;&otilde;es terroristas da <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>). </p>&#10;<p>O Pal&aacute;cio tamb&eacute;m tem sido local de numerosos actos com motiva&ccedil;&atilde;o pol&iacute;tica de &#34&semi;<a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_direta" id="w">ac&ccedil;&atilde;o directa</a>&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, uma bomba de g&aacute;z lacrimog&eacute;nio foi atirada para dentro da C&acirc;mara da Casa dos Comuns, em protesto contra as condi&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Yana_Mintoff" id="w">Yana Mintoff</a> e outro dissidente atiraram estrume. </p>&#10;<p>Preocupa&ccedil;&otilde;es com tais amea&ccedil;as e com a possibilidade de surgirem ataques qu&iacute;micos ou biol&oacute;gicos deram origem &agrave; constru&ccedil;&atilde;o de uma separa&ccedil;&atilde;o de vidro ao longo da Galeria dos Estranhos, no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A nova barreira n&atilde;o cobre as tr&ecirc;s filas da frente, as quais s&atilde;o chamadas de &#34&semi;Galeria dos Estranhos Distintos&#34&semi; e, em Maio desse ano, protestos dos <i>&#34&semi;Fathers 4 Justice&#34&semi;</i> (Pais por Justi&ccedil;a) atacaram o primeiro&shy;ministro com uma bomba de p&oacute; lan&ccedil;ada desta parte. Em Setembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, cinco manifestantes oposeram&shy;se &agrave; proposta de proibi&ccedil;&atilde;o da ca&ccedil;a &agrave; raposa, interrompendo os procedimentos da Casa dos Comuns ao correrem para dentro da C&acirc;mara. </p>&#10;<p>Apesar das recentes brechas na seguran&ccedil;a, os membros do p&uacute;blico continuam a ter acesso &agrave; Galeria. Os visitantes t&ecirc;m que passar atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Detector_de_metais" id="w">detector de metais</a> e os seus valores s&atilde;o rastreados. A pol&iacute;cia da Divis&atilde;o da Pol&iacute;cia Metropolitana do Pal&aacute;cio de Westminster, apoiada por alguns pol&iacute;cias armados do Grupo de Protec&ccedil;&atilde;o Diplom&aacute;tica, est&atilde;o sempre em fun&ccedil;&otilde;es no interior e em volta do Pal&aacute;cio.</p>&#10;<a id="Cultura_e_turismo" name="Cultura_e_turismo"></a><h2> Cultura e turismo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Houses_of_Parliament_1_db.jpg%7Cthumb" id="w">O Pal&aacute;cio de Westminster visto da margem Sul do Tamisa.</a> </p>&#10;<p>O exterior do Pal&aacute;cio de Westminster &mdash; especialmente a Torre do Rel&oacute;gio &mdash; &eacute; uma das atrac&ccedil;&otilde;es tur&iacute;sticas mais visitadas em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. A <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> classificou o Pal&aacute;cio de Westminster, juntamente com a vizinha <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Margarida" id="w">Igreja de Santa Margarida</a>, como  <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a>. O Pal&aacute;cio tamb&eacute;m est&aacute; listado com o Grau I dos edif&iacute;cios hist&oacute;ricos do Reino Unido. N&atilde;o existe nenhum acesso casual ao seu interior, mas este pode ser visto por v&aacute;rias vias: </p>&#10;&#10;<ul>&#10;<li><i>Assist&ecirc;ncia de debates a partir das galerias p&uacute;blicas da Casa dos Comuns ou da Casa dos Lordes</i>: os residentes no reino Unido podem obter bilhetes antecipadamente atrav&eacute;s dos seus Membros do Parlamento. tamb&eacute;m &eacute; possivel, tanto para os visitantes residentes no Reino Unido como para os estrangeiros, fazer fila para admiss&atilde;o no pr&oacute;prio dia, mas a capacidade &eacute; limitada e n&atilde;o existe garantia de entrada. S&oacute; uma muito pequena parte dos interiores do Pal&aacute;cio pode ser vista. Ambas as Casas podem excluir &#34&semi;estranhos&#34&semi; se estes desejarem sentar&shy;se em privado.</li></ul>&#10;&#10;<ul>&#10;<li><i>Tours durante as sess&otilde;es Parlamentares</i>: os residentes no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> podem apelar para um deputado ou para um nobre para que lhe seja concedido lugar numa visita guiada ao Parlamento, enquanto este est&aacute; em sess&atilde;o. As institui&ccedil;&otilde;es de educa&ccedil;&atilde;o brit&acirc;nicas tamb&eacute;m podem conseguir uma visita atrav&eacute;s dos seus deputados. O sistema para a circula&ccedil;&atilde;o de estrangeiros, em visita ao Pal&aacute;cio durante as sess&otilde;es do Parlamento, foi suspenso temporariamente.</li></ul>&#10;&#10;<ul>&#10;<li><i>Abertura de Ver&atilde;o</i>: s&atilde;o permitidas visitas durante os dois meses no Ver&atilde;o em que o Parlamento n&atilde;o est&aacute; a funcionar. Estas visitas est&atilde;o abertas tanto aos residentes como aos estrangeiros. S&atilde;o recomendadas marca&ccedil;&otilde;es antecipadas <a class="externallink" href="http://webarchive.nationalarchives.gov.uk/20060715222926/http://www.parliament.uk/visiting/summer_opening.cfm" rel="nofollow" title="http://webarchive.nationalarchives.gov.uk/20060715222926/http://www.parliament.uk/visiting/summer_opening.cfm">http://webarchive.nationalarchives.gov.uk/20060715222926/http://www.parliament.uk/visiting/summer_opening.cfm</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Assist&ecirc;ncia Televisiva</i>: transmiss&otilde;es ao vivo de sess&otilde;es Parlamentares podem ser vistas na <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC Parliament</a>&semi; quando o Parlamento n&atilde;o est&aacute; em sess&otilde;es, s&atilde;o transmitidas sequ&ecirc;ncias filmadas. as sess&otilde;es tamb&eacute;m s&atilde;o ocasionalmente retransmitidas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> via <a href="http://en.wikipedia.org/wiki/C&shy;SPAN" id="w">C&shy;SPAN</a> (televis&atilde;o por cabo).</li></ul>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, segundo uma provis&atilde;o do &#34&semi;Acto de 2005 do Grave Crime Organizado e Pol&iacute;cia&#34&semi;, &eacute; proibido realizar protestos sem a permiss&atilde;o antecipada da Pol&iacute;cia Metropolitana dentro de uma &aacute;rea determinada, a qual se estende por meia milha em volta do Pal&aacute;cio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palace_of_Westminster%2C_London_&shy;_Feb_2007.jpg%7C600px%7Cthumb%7Ccenter" id="w">Pal&aacute;cio de Westminster em [[Londres]]</a></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a></li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Bradley, Simon, and Pevsner, Nikolaus. (2003). <i>The Buildings of England: London 6: Westminster.</i> New Haven, Connecticut: Yale University Press.</li>&#10;<li>Cooke, Sir Robert. (1987). <i>The Palace of Westminster.</i> London: Burton Skira. </li>&#10;<li>Fell, Sir Bryan, and K. R. MacKenzie. <i>The Houses of Parliament: A Guide to the Palace of Westminster.</i> (1994). London: Her Majesty&#39&semi;s Stationery Office.</li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>Jones, Christopher. (1983). <i>The Great Palace: The Story of Parliament.</i> London: British Broadcasting Corporation.</li>&#10;<li>Port, M. H. (1976). <i>The Houses of Parliament.</i> New Haven, Connecticut: Yale University Press.</li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/history/lj/churchlj/palace_01.shtml" rel="nofollow" title="http://www.bbc.co.uk/history/lj/churchlj/palace_01.shtml">Riding, Christine. (2002). &#34&semi;A new Palace of Westminster.&#34&semi;</a> </li>&#10;<li>Riding, Christine, and Jacqueline Riding. (2000). &#34&semi;The Houses of Parliament: History Art Architecture.&#34&semi; London: Merrell.</li>&#10;<li><a class="externallink" href="http://news.bbc.co.uk/1/2931044.stm" rel="nofollow" title="http://news.bbc.co.uk/1/2931044.stm">British Broadcasting Corporation. (2003). &#34&semi;Security tightens at Parliament.&#34&semi;</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://web.archive.org/web/20060615093313/http://www.parliament.uk/works/palace.cfm" rel="nofollow" title="http://web.archive.org/web/20060615093313/http://www.parliament.uk/works/palace.cfm">Official website</a></li>&#10;<li><a class="externallink" href="http://www.londondrum.com/cityguide/houses&shy;of&shy;parliament.php" rel="nofollow" title="http://www.londondrum.com/cityguide/houses&shy;of&shy;parliament.php">Houses of Parliament visitor&#39&semi;s guide</a></li>&#10;<li><a class="externallink" href="http://www.virtualemotion.com/fullquicktime.aspx?language_id=2&#38&semi;n=512" rel="nofollow" title="http://www.virtualemotion.com/fullquicktime.aspx?language_id=2&#38&semi;n=512">Palace of Westminster Square 360 Image (Java)</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Reino_Unido" id="w">Westminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Londres" id="w">Westminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_oficiais_do_Reino_Unido" id="w">Categoria:Resid&ecirc;ncias oficiais do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_do_Reino_Unido" id="w">Categoria:Resid&ecirc;ncias reais do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_neog%C3%B3tica_no_Reino_Unido" id="w">Categoria:Arquitetura neog&oacute;tica no Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sedes_de_legislaturas_nacionais" id="w">Categoria:Sedes de legislaturas nacionais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidade_de_Westminster" id="w">Categoria:Cidade de Westminster</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>