<html><title>Maculel&ecirc;</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maculele_in_New_York.jpg%7Cthumb%7C300px%7Cdireita" id="w">Apresenta&ccedil;&atilde;o de maculel&ecirc; com vestimentas t&iacute;picamente ind&iacute;genas</a>&#10;<b>Maculel&ecirc;</b> &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;rica</a> brasileira de origem <a href="http://en.wikipedia.org/wiki/Cultura_afro&shy;brasileira" id="w">afro&shy;brasileira</a> e <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a>. </p>&#10;<p>O maculel&ecirc; em sua origem era uma <i><a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">arte marcial armada</a></i>, mas atualmente &eacute; uma forma de dan&ccedil;a que simula uma luta tribal usando como arma dois <a href="http://en.wikipedia.org/wiki/Bast%C3%A3o" id="w">bast&otilde;es</a>, chamados de <i>grimas</i> (esgrimas), com os quais os participantes desferem e aparam golpes no ritmo da m&uacute;sica. Num grau maior de dificuldade e ousadia, pode&shy;se dan&ccedil;ar com <a href="http://en.wikipedia.org/wiki/Fac%C3%A3o" id="w">fac&otilde;es</a> em lugar de bast&otilde;es, o que d&aacute; um bonito <a href="http://en.wikipedia.org/wiki/Efeito_visual" id="w">efeito visual</a> pelas <a href="http://en.wikipedia.org/wiki/Fa%C3%ADsca" id="w">fa&iacute;scas</a> que saem ap&oacute;s cada <a href="http://en.wikipedia.org/wiki/Golpe" id="w">golpe</a>. Esta dan&ccedil;a &eacute; muito associada a outras <a href="http://en.wikipedia.org/wiki/Cultura" id="w">manifesta&ccedil;&otilde;es culturais</a> brasileiras como a <a href="http://en.wikipedia.org/wiki/Capoeira_(arte_marcial)" id="w">Capoeira</a> e o <a href="http://en.wikipedia.org/wiki/Frevo" id="w">frevo</a>.</p>&#10;<p><i>Pop&oacute; do Maculel&ecirc;</i> foi um dos respons&aacute;veis pela sua divulga&ccedil;&atilde;o, formando um grupo com seus filhos, netos e outros habitantes da Rua da Linha, em <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(Bahia)" id="w">Santo Amaro</a>, chamado <i>Conjunto de Maculel&ecirc; de Santo Amaro da Purifica&ccedil;&atilde;o</i>. Existem tamb&eacute;m outras comunidades, como a comunidade <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombola</a> <i>Monte Alegre</i>, no sul do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cachoeiro_de_Itapemirim" id="w">Cachoeiro de Itapemirim</a>, onde o <i>maculel&ecirc;</i> ainda &eacute; passado de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, com o objetivo de n&atilde;o perder a cultura tradicional.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A verdadeira origem do <i>maculel&ecirc;</i> &eacute; desconhecida, existindo diversas lendas a seu respeito. Estas lendas, naturalmente, vieram da tradi&ccedil;&atilde;o oral caracter&iacute;stica &agrave;s culturas <a href="http://en.wikipedia.org/wiki/Cultura_afro&shy;brasileira" id="w">afro&shy;brasileira</a> e <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a> da &eacute;poca do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a> e inevitavelmente sofreram altera&ccedil;&otilde;es ao longo do tempo.</p>&#10;<p>Em uma delas conta&shy;se que Maculel&ecirc; era um negro fugido que tinha doen&ccedil;a de pele. Ele foi acolhido por uma tribo ind&iacute;gena e cuidado pelos mesmos, mas ainda assim n&atilde;o podia realizar todas as atividades com o grupo, por n&atilde;o ser um &iacute;ndio. Certa vez Maculel&ecirc; foi deixado sozinho na aldeia, quando toda a tribo saiu para ca&ccedil;ar. Eis que uma tribo rival aparece para dominar o local. Maculel&ecirc;, usando dois bast&otilde;es, lutou sozinho contra o grupo rival e, heroicamente, venceu a disputa. Desde ent&atilde;o passou a ser considerado um her&oacute;i na tribo.</p>&#10;<p>Outra lenda fala do guerreiro ind&iacute;gena Maculel&ecirc;, um &iacute;ndio pregui&ccedil;oso e que n&atilde;o fazia nada certo&semi; por esta raz&atilde;o, os demais homens da tribo sa&iacute;am em busca de alimento e deixavam&shy;no na tribo com as mulheres, os idosos e as crian&ccedil;as. Uma tribo rival ataca, aproveitando&shy;se da aus&ecirc;ncia dos ca&ccedil;adores. Para defender a sua tribo, Maculel&ecirc;, armado apenas com dois bast&otilde;es j&aacute; que os demais &iacute;ndios da sua tribo haviam levado todas as armas para ca&ccedil;ar, enfrenta e mata os invasores da tribo inimiga, morrendo pelas feridas do combate. Maculel&ecirc; passa a ser o her&oacute;i da tribo e sua t&eacute;cnica reverenciada.</p>&#10;<p>Existem diferentes vers&otilde;es para cada lenda, mas a maioria mant&eacute;m como base o ataque rival, a resist&ecirc;ncia solit&aacute;ria e a improvisa&ccedil;&atilde;o dos dois bast&otilde;es como arma. O maculel&ecirc; atual, usando a dan&ccedil;a com bast&otilde;es, simboliza a luta de Maculel&ecirc; contra os guerreiros rivais.</p>&#10;<p>Estudos desenvolvidos por <i>Manoel Querino</i> (1851&shy;1923) apontam indica&ccedil;&otilde;es de que o <i>maculel&ecirc;</i> poderia ser um fragmento do <a href="http://en.wikipedia.org/wiki/Cucumbi" id="w">Cucumbi</a>, apesar das not&aacute;veis diferen&ccedil;as.</p>&#10;<p>O maculel&ecirc; &eacute; uma dan&ccedil;a que pode envolver mulheres e homens.</p>&#10;<a id="Indument%C3%A1rias" name="Indument%C3%A1rias"></a><h2> Indument&aacute;rias </h2>&#10;<p>Hoje em dia a maioria das apresenta&ccedil;&otilde;es de maculel&ecirc; usam como vestimenta as saias feitas de <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a>, al&eacute;m de pintura corporal tradicionalmente ind&iacute;gena. Contudo outros praticantes preferem os abad&aacute;s brancos t&iacute;picos da <a href="http://en.wikipedia.org/wiki/Capoeira_(arte_marcial)" id="w">Capoeira</a>, enquanto outros se utilizam de vestimentas t&iacute;picas das tribos africanas <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1" id="w">Iorub&aacute;</a>, com cal&ccedil;as e camisas feitas de algod&atilde;o cru.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Atabaque.jpg%7Cthumb%7Cesquerda" id="w">Atabaque</a>&#10;A m&uacute;sica no <i>maculel&ecirc;</i> &eacute; composta por percuss&atilde;o e canto. <sup id="_ref&shy;popo_a" class="reference"><a href="#_note&shy;popo" title="">[1]</a></sup></p>&#10;<a id="Percuss%C3%A3o" name="Percuss%C3%A3o"></a><h3> Percuss&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Atabaque" id="w">atabaque</a> &eacute; o principal instrumento no <i>maculel&ecirc;</i>. A bateria mais comum &eacute; composta apenas por tr&ecirc;s atabaques, nomeadamente:</p>&#10;&#10;<ul>&#10;<li><b>Rum</b> &shy; Atabaque maior com som grave&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Rumpi</b> &shy; Atabaque de tamanho m&eacute;dio com som intermedi&aacute;rio&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>L&ecirc;</b> &shy; Atabaque pequeno com som mais agudo.</li></ul>&#10;<p>Os dois primeiros atabaques, o <i>rum</i> e o <i>rumpi</i>, fazem a base do toque com pouco improviso, enquanto o atabaque <i>l&ecirc;</i>, sendo mais agudo, executa diversos repiques de improviso. Esta forma&ccedil;&atilde;o &eacute; notadamente similar &agrave; dos berimbaus da <i>capoeira</i>, com seus berimbaus <i>gunga</i>, <i>m&eacute;dio</i> e <i>viola</i>.<sup id="_ref&shy;popo_b" class="reference"><a href="#_note&shy;popo" title="">[1]</a></sup></p>&#10;<p>Tradicionalmente tamb&eacute;m faziam parte da bateria o <a href="http://en.wikipedia.org/wiki/Agog%C3%B4" id="w">agog&ocirc;</a> e o <a href="http://en.wikipedia.org/wiki/Caxixi" id="w">ganz&aacute;</a>, mas a utiliza&ccedil;&atilde;o destes dois instrumentos caiu em desuso.<sup id="_ref&shy;popo_c" class="reference"><a href="#_note&shy;popo" title="">[1]</a></sup></p>&#10;<a id="Canto" name="Canto"></a><h3> Canto </h3>&#10;<p>As apresenta&ccedil;&otilde;es de maculel&ecirc; seguem o estilo do am&aacute;lgama entre as culturas ind&iacute;gena e afro&shy;brasileira, com um dos instrumentistas cantando um verso solista, seguido pela resposta em coro dos demais praticantes. As letras falam de diversas situa&ccedil;&otilde;es, algumas como a <i>&#34&semi;Ful&ocirc; da Jurema&#34&semi;</i> evidenciam a influ&ecirc;ncia ind&iacute;gena, outras como a <i>&#34&semi;Louva&ccedil;&atilde;o aos Pretos de Cabindas&#34&semi;</i> evidenciam a influ&ecirc;ncia afro&shy;brasileira.</p>&#10;<p>Alguns cantos tem fun&ccedil;&otilde;es especiais:</p>&#10;&#10;<ul>&#10;<li>Para sair &agrave; rua&semi;</li></ul>&#10;&#10;<ul>&#10;<li>De chegada a uma casa, um pedido de permiss&atilde;o para entrar&semi;</li></ul>&#10;&#10;<ul>&#10;<li>De agradecimento, quando saiam da casa, agradecendo a hospitalidade&semi;</li></ul>&#10;&#10;<ul>&#10;<li>De homenagem a pessoas importantes da hist&oacute;ria&semi;</li></ul>&#10;&#10;<ul>&#10;<li>De louva&ccedil;&atilde;o aos ancestrais&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Pedit&oacute;rio, quando passavam um chap&eacute;u para arrecadar algum dinheiro.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_marciais_brasileiras" id="w">Artes marciais brasileiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zilda_Paim" id="w">Zilda Paim</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Folclore_do_Brasil" id="w">Categoria:Folclore do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dan%C3%A7a_do_Brasil" id="w">Categoria:Dan&ccedil;a do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artes_marciais_brasileiras" id="w">Categoria:Artes marciais brasileiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dan%C3%A7as_populares" id="w">Categoria:Dan&ccedil;as populares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Bahia" id="w">Categoria:Cultura da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artes_marciais_hist%C3%B3ricas" id="w">Categoria:Artes marciais hist&oacute;ricas</a></p></body></html>