<html><title>Oleiros</title><body>&#10;<p> &#10; &#10; &#10;<b>Oleiros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> pertencente ao <a href="http://en.wikipedia.org/wiki/Distrito_de_Castelo_Branco" id="w">Distrito de Castelo Branco</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">regi&atilde;o Centro</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pinhal_Interior_Sul" id="w">Pinhal Interior Sul</a>, com menos de   habitantes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com   de &aacute;rea<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e   habitantes (2011),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> subdividido em 10 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O munic&iacute;pio &eacute; limitado a norte pelo munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Portugal)" id="w">Fund&atilde;o</a>, a leste por <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, a sul por <a href="http://en.wikipedia.org/wiki/Proen%C3%A7a&shy;a&shy;Nova" id="w">Proen&ccedil;a&shy;a&shy;Nova</a>, a sudoeste pela <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a> e a noroeste por <a href="http://en.wikipedia.org/wiki/Pampilhosa_da_Serra" id="w">Pampilhosa da Serra</a>.</p>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oleiros_freguesias_2013.svg%7Cthumb%7Cleft" id="w">Freguesias do concelho de Oleiros.</a>&#10;O concelho de Oleiros est&aacute; dividido em 10 freguesias:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_(Oleiros)" id="w">&Aacute;lvaro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cambas_(Oleiros)" id="w">Cambas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estreito_&shy;_Vilar_Barroco" id="w">Estreito &shy; Vilar Barroco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isna" id="w">Isna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madeir%C3%A3" id="w">Madeir&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_(Oleiros)" id="w">Mosteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oleiros_&shy;_Amieira" id="w">Oleiros &shy; Amieira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orvalho_(Oleiros)" id="w">Orvalho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sarnadas_de_S%C3%A3o_Sim%C3%A3o" id="w">Sarnadas de S&atilde;o Sim&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sobral_(Oleiros)" id="w">Sobral</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;Colors=&#10; id:lightgrey value:gray(0.9)&#10; id:darkgrey  value:gray(0.7)&#10; id:sfondo value:rgb(1,1,1)&#10; id:barra value:rgb(0.5,0.8,0.4)</p>&#10;<p>ImageSize  = width:455 height:373&#10;PlotArea   = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period     = from:0 till:16000&#10;TimeAxis   = orientation:vertical&#10;AlignBars  = justify&#10;ScaleMajor = gridcolor:darkgrey increment:4000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:400 start:0&#10;BackgroundColors = canvas:sfondo</p>&#10;<p>BarData=&#10; bar:1801 text:1801&#10; bar:1849 text:1849&#10; bar:1900 text:1900&#10; bar:1930 text:1930&#10; bar:1960 text:1960&#10; bar:1981 text:1981&#10; bar:1991 text:1991&#10; bar:2001 text:2001&#10; bar:2011 text:2011</p>  &#10;<p>PlotData=&#10; color:barra width:20 align:left</p>&#10;<pre> bar:1801 from:0 till: 2992&#10; bar:1849 from:0 till: 7540&#10; bar:1900 from:0 till: 11203&#10; bar:1930 from:0 till: 11891&#10; bar:1960 from:0 till: 15553&#10; bar:1981 from:0 till: 10183&#10; bar:1991 from:0 till: 7767&#10; bar:2001 from:0 till: 6677&#10; bar:2011 from:0 till: 5721&#10;</pre>&#10;<p>PlotData=</p>&#10;<pre> bar:1801 at: 2992 fontsize:S text: 2.992 shift:(&shy;8,5)&#10; bar:1849 at: 7540 fontsize:S text: 7.540 shift:(&shy;10,5)&#10; bar:1900 at: 11203 fontsize:S text: 11.203 shift:(&shy;10,5)&#10; bar:1930 at: 11891 fontsize:S text: 11.891 shift:(&shy;10,5)&#10; bar:1960 at: 15553 fontsize:S text: 15.553 shift:(&shy;10,5)&#10; bar:1981 at: 10183 fontsize:S text: 10.183 shift:(&shy;10,5)&#10; bar:1991 at: 7767 fontsize:S text: 7.767 shift:(&shy;10,5)&#10; bar:2001 at: 6677 fontsize:S text: 6.677 shift:(&shy;10,5)&#10; bar:2011 at: 5721 fontsize:S text: 5.721 shift:(&shy;10,5)&#10;  </pre>&#10;<p>TextData=&#10; fontsize:S pos:(20,20)&#10; text:fonte INE &shy; elabora&ccedil;&atilde;o gr&aacute;fica <i>Wikip&eacute;dia</i></p>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A vila de Oleiros &eacute;, sem d&uacute;vida, o n&uacute;cleo central da hierarquia porque &eacute; ele n&atilde;o s&oacute; polariza a actividade econ&oacute;mica e administrativa do concelho, como tamb&eacute;m e mais significativo n&uacute;mero de equipamentos colectivos e de apoio &agrave; actividade s&oacute;cio&shy;econ&oacute;mica.</p>&#10;<p>A sua capacidade de atrac&ccedil;&atilde;o sobre o resto do concelho &eacute; manifestamente superior aos restantes aglomerados, porque det&eacute;m uma posi&ccedil;&atilde;o chave na estrutura posicional de oferta e acesso a bens e servi&ccedil;os, Paralelamente, &eacute; o aglomerado de maior volume populacional e urban&iacute;stico.</p>&#10;<p>Terra de paisagem quase sempre grandiosa, Oleiros disp&otilde;e, um pouco por todo o concelho, de imensos locais capazes de proporcionar excelentes panor&acirc;micas.</p>&#10;<a id="Geologia" name="Geologia"></a><h2> Geologia </h2>&#10;<p>Do ponto de vista geol&oacute;gico, a regi&atilde;o em que o concelho se insere possui uma grande uniformidade, sendo constitu&iacute;da essencialmente por xistos. Sobre estes, jazem por vezes, possantes bancadas de quartzitos que, pela sua dureza, sobressaem na paisagem. A montante das soleiras de rocha dura que as cristas de quartzito proporcionam, desenvolvem&shy;se meandros de dureza, dissim&eacute;tricos. Ao atravessarem os afloramentos quartz&iacute;ticos, os rios ou provocam imponentes vales em gargante ou, quando incapazes de talhar a rocha, despenham&shy;se atrav&eacute;s de quedas de &aacute;gua. As formas salientes mais importantes que se levantam na &aacute;rea do concelho s&atilde;o as serras de Alvelos, do Muradal e da Lontreira, fazendo parte do Maci&ccedil;o Central.</p>&#10;<a id="Ecologia" name="Ecologia"></a><h2> Ecologia </h2>&#10;<p>O pinheiro &eacute; hoje a principal &aacute;rvore do concelho, sendo incalcul&aacute;vel o seu valor econ&oacute;mico tanto no que respeita a madeiras como a resina e seus derivados, de t&atilde;o grande aplica&ccedil;&atilde;o e consumo nos nossos dias. A n&iacute;vel industrial verifica&shy;se a exist&ecirc;ncia de algumas unidades (ind&uacute;stria de madeiras, metalomec&acirc;nica, m&aacute;rmores, agro&shy;industrial) na maior parte das freguesias, registando&shy;se uma maior express&atilde;o em Oleiros.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>Em Oleiros existem v&aacute;rios edif&iacute;cios que se podem englobar no patrim&oacute;nio art&iacute;stico&semi; Igreja Matriz de Oleiros, Igreja da Miseric&oacute;rdia de Oleiros e todo um conjunto de Igrejas ou Capelas espalhadas pelas aldeias concelho. </p>&#10;<p>Para al&eacute;m destes monumentos de elevado valor patrimonial e interesse art&iacute;stico, ainda se encontram in&uacute;meros edif&iacute;cios, n&atilde;o s&oacute; de arquitectura erudita mas de fei&ccedil;&atilde;o mais popular. No entanto o seu patrim&oacute;nio &eacute; mais vasto, e engloba simultaneamente os valores paisag&iacute;sticos do meio natural e todas as manifesta&ccedil;&otilde;es etnol&oacute;gicas como sejam usos e costumes, festas e romarias, m&uacute;sica, cantares populares, cozinha tradicional, etc.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>O prato regional mais famoso de Oleiros &eacute; o <b><a href="http://en.wikipedia.org/wiki/Gastronomia_de_Portugal" id="w">cabrito estonado</a> &agrave; moda de Oleiros</b>. Merece tamb&eacute;m destaque o <a href="http://en.wikipedia.org/wiki/Vinho_calum" id="w">vinho calum</a> cultivado nalgumas freguesias de Oleiros, em particular no <a href="http://en.wikipedia.org/wiki/Mosteiro_(Oleiros)" id="w">Mosteiro</a>, ao longo das margens da ribeira da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a>, e o maranho, bem como as t&iacute;picas filh&oacute;s, e as tigeladas (esp&eacute;cie de pudim).</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<p>(...) Janeiro: Festas em honra de S&atilde;o Sebasti&atilde;o (Vilar Barroco, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre ao 4&ordm; fim de semana de Janeiro)</p>&#10;<p>20 Janeiro: Festa de S. Sebasti&atilde;o (Oleiros, Castelo Branco)</p>&#10;&#10;<p>(&hellip;) Fevereiro: Festas em honra de Nossa Senhora das Candeias (Ameixoeira, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre ao 1&ordm; fim de semana de Fevereiro)</p>&#10;&#10;<p>(&hellip;) Fevereiro ou Mar&ccedil;o: Festa das Mougueiras (Mougueiras, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no fim de semana de Carnaval)</p>&#10;&#10;<p>(&hellip;) Abril ou Maio: Festas em honra de Nossa Senhora da Sa&uacute;de (Raba&ccedil;as, Oleiros, Castelo Branco&semi; festa m&oacute;vel, sempre no 2&ordm; domingo (15 dias) depois da P&aacute;scoa)</p>&#10;&#10;<p>(&hellip;.) Maio: &#10;Festas de Santo Amaro (Sendinho de Santo Amaro, Oleiros, Castelo Branco, sempre ao 5&ordm; fim de semana de Maio)</p>&#10;<p>Festa de Santo Ant&oacute;nio (Foz Giraldo, Oleiros, Castelo Branco, sempre ao 5&ordm; fim de semana de Maio</p>&#10;&#10;<p>(&hellip;) Julho:</p>&#10;<p>Festas de Santa B&aacute;rbara (Roda, Oleiros, Castelo Branco, sempre no 1&ordm; fim de semana de Julho)</p>&#10;<p>Festas de S&atilde;o Louren&ccedil;o (Sarnadas de &Aacute;lvaro, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Julho)</p>&#10;<p>Festas de Nossa Senhora dos Bons Caminhos (Moucho, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Julho)</p>&#10;<p>Festas em honra de S&atilde;o Sim&atilde;o (Sarnadas de S. Sim&atilde;o, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre no 3&ordm; fim de semana de Julho)</p>&#10;<p>Festas de S&atilde;o Tiago (&Aacute;lvaro, Oleiros, Castelo Branco, dia m&oacute;vel, sempre ao 3&ordm; fim de Julho)</p>&#10;<p>Festas de Nossa Senhora das Dores (Vale do Souto, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 3&ordm; fim de semana de Julho)</p>&#10;<p>Festas de Nossa Senhora do Carmo (Madeir&atilde;, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 3&ordm; fim de semana de Julho)</p>&#10;<p>Festas em honra da Nossa Senhora da Penha (Estreito, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre no 4&ordm; fim de semana de Julho)</p>&#10;&#10;<p>(&hellip;) Agosto: </p>&#10;<p>Festas de S&atilde;o Jos&eacute; das P&oacute;voas ( P&oacute;voas, Estreito, Oleiros, Castelo Branco, sempre no 1&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora das Neves (Roqueiro, Oleiros, Castelo Branco, sempre no 1&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora da Nazar&eacute; e de Nossa Senhora do Almort&atilde;o (Foz do Giraldo, dia m&oacute;vel, sempre no 1&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra de Santa Margarida (Oleiros, Castelo Branco, Portugal&semi; dia m&oacute;vel, sempre no 2&ordm; domingo de Agosto)</p>&#10;<p>Festas de Santa Margarida (Admo&ccedil;o, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 2&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora da Concei&ccedil;&atilde;o (Cardosa, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 2&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora da Confian&ccedil;a (Ribeira da Isna, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Agosto)</p>&#10;<p>Festa de Nossa Senhora da Concei&ccedil;&atilde;o (Sarnadas de S. Sim&atilde;o, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra de Nossa Senhora dos Rem&eacute;dios (Sendinho da senhora, Amieira, Oleiros, Castelo Branco)</p>&#10;<p>Festa em honra de Nossa Senhora de F&aacute;tima (Cambas, Oleiros, Castelo Branco)</p>&#10;<p>Festa em honra de S&atilde;o Bartolomeu (Quartos d`Aqu&eacute;m, &Aacute;lvaro, Oleiros, Castelo  Branco&semi; dia m&oacute;vel, sempre no 3&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora da Paz (Milrico, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 3&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de Nossa Senhora da Confian&ccedil;a (Orvalho, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 3&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra do Senhor Jesus do Vale Terreiro e Nossa Senhora do Bom Sucesso (Madeir&atilde;, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre no 3&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra de S&atilde;o Francisco de Assis (Amieira, Oleiros, Castelo Branco, sempre no 3&ordm; fim de semana de Agosto)</p>&#10;<p>Festas de S&atilde;o Jo&atilde;o Baptista (Sobral, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 4&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra de Nossa Senhora da Agonia (Urraca, Amieira, Oleiros, Castelo Branco&semi; dia m&oacute;vel, sempre no 4&ordm; fim de semana de Agosto)</p>&#10;<p>Festa em honra de S&atilde;o Bartolomeu (Orvalho, Oleiros, Castelo Branco, sempre no 4&ordm; fim de semana de Agosto)</p>&#10;<p>Festas em honra de Nossa Senhora das Dores e Santo Ant&oacute;nio (Isna, Oleiros, Castelo Branco, sempre no 4&ordm; fim de semana de Agosto)</p>&#10;<p>&ldquo;Bandalheira&rdquo; (Isna, Oleiros, Castelo Branco, incluido nas festas de Nossa Senhora das Dores e Santo Ant&oacute;nio)</p>&#10;<p>15 Agosto: Festa em honra de Nossa Senhora dos Rem&eacute;dios (Sardeiras de Baixo, Oleiros, Castelo Branco)</p>&#10;&#10;<p>(&hellip;) Setembro: </p>&#10;<p>Festas de Nossa Senhora da Vit&oacute;ria ( Mosteiro, Oleiros, Castelo Branco, sempre no 1&ordm; fim de semana de Setembro)</p>&#10;<p>Festas de Nossa Senhora da Guia (Abitureira, Amieira, Oleiros, Castelo Branco, 2&ordm; fim de semana de Setembro)</p>&#10;<p>Festas de Nossa Senhora da Nazar&eacute; e Senhora do Almort&atilde;o (Foz do Giraldo, Orvalho, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Setembro)</p>&#10;<p>Festas de S&atilde;o Miguel e Santa Justa (Cava, Oleiros, Castelo Branco, dia m&oacute;vel, sempre no 4&ordm; fim de semana de Setembro)</p>&#10;&#10;<p>(&hellip;) Outubro: Festas de Nossa Senhora das Necessidades (Serra, Oleiros, Castelo Branco, sempre no 2&ordm; fim de semana de Outubro)</p>&#10;&#10;<p>(&hellip;) Dezembro: Festas de Nossa Senhora do Bonfim (Pisoria, Oleiros, Castelo Branco, sempre no 4&ordm; fim de semana de Dezembro)</p>&#10;&#10;<a id="Prociss%C3%B5es" name="Prociss%C3%B5es"></a><h2> Prociss&otilde;es </h2>&#10;<p>(&hellip;) Domingo de Passos: Prociss&atilde;o dos Passos / Prociss&atilde;o de Nosso Senhor dos Passos (19h)</p>&#10;<p>(&hellip;) Domingo antes da P&aacute;scoa: Prociss&atilde;o de Ramos /Domingo de Ramos</p>&#10;<p>(&hellip;) Qinta Feira Santa: Prociss&atilde;o dos Fogar&eacute;us (18h)</p>&#10;<p>(&hellip;) Sexta Feira Santa : Prociss&atilde;o do Enterro do Senhor</p>&#10;<p>(&hellip;) S&aacute;bado Santo: Cerim&oacute;nia da Santa Ben&ccedil;&atilde;o do Lume Novo (21h)</p>&#10;<p>(&hellip;) Domingo de P&aacute;scoa: Prociss&atilde;o da Ressrrei&ccedil;&atilde;o do Senhor (12h)</p>&#10;<p>(&hellip;) 2&ordm; Domingo depois da P&aacute;scoa: Prociss&atilde;o da Senhora da Sa&uacute;de &ndash; Santu&aacute;rio Mariano de Raba&ccedil;as</p>&#10;<p>(&hellip;) Domingo mais pr&oacute;ximo de 20 de Julho: Prociss&atilde;o de Santa Margarida</p>&#10;<p>Prociss&atilde;o do Corpo de Deus</p>&#10;<p>Prociss&atilde;o de Nossa Senhora de F&aacute;tima</p>&#10;<p>8 Dezembro: Prociss&atilde;o da Imaculada Concei&ccedil;&atilde;o</p>&#10;&#10;<a id="Feiras_e_Mercados" name="Feiras_e_Mercados"></a><h2> Feiras e Mercados</h2>&#10;<p>Designa&ccedil;&atilde;o: Mercados Semanais</p>&#10;<p>Local: Oleiros</p>&#10;<p>Data: Todas as Ter&ccedil;as Feiras</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira de Mar&ccedil;o</p>&#10;<p>Local: Vila de Oleiros</p>&#10;<p>Data: 25 de Mar&ccedil;o</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira dos Santos</p>&#10;<p>Local: Vila de Oleiros</p>&#10;<p>Data: 1 de Novembro</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira de Julho</p>&#10;<p>Local: Vila de Oleiros</p>&#10;<p>Data: 1&ordm; Domingo de Julho</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira do Roqueiro</p>&#10;<p>Local: Roqueiro</p>&#10;<p>Data: 14 de Agosto</p>&#10;&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira do Estreito</p>&#10;<p>Local: Estreito</p>&#10;<p>Data: 24 de Junho</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira do Orvalho</p>&#10;<p>Local: Orvalho</p>&#10;<p>Datas: 3 de Maio, 29 de Junho e 13 de Agosto</p>&#10;&#10;<p>Designa&ccedil;&atilde;o: Feira da Isna</p>&#10;<p>Local: Isna</p>&#10;<p>Data: &Uacute;ltimo Domingo de Agosto</p>&#10;&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Oleiros" id="w"> </a></p></body></html>