<html><title>Pikachu</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p>  &eacute; uma das esp&eacute;cies fict&iacute;cias de criaturas pertencentes &agrave; franquia <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i> criada por <a href="http://en.wikipedia.org/wiki/Satoshi_Tajiri" id="w">Satoshi Tajiri</a>&mdash;composta por videogames, anime, mang&aacute;s, livros, <i>cards</i> e outros. Como os outros Pok&eacute;mon, Pikachu enfrenta criaturas em batalhas. Pikachu se encontra entre os Pok&eacute;mon mais conhecidos da franquia, principalmente porque um exemplar da esp&eacute;cie &eacute; um dos personagens principais do anime <i>Pok&eacute;mon</i>. Ele tamb&eacute;m &eacute; considerado um dos Pok&eacute;mons mais populares e mascote oficial da franquia. Sua primeira apari&ccedil;&atilde;o foi no jogo Pok&eacute;mon Yellow.</p>&#10;<p>No mundo fict&iacute;cio da franquia Pok&eacute;mon, Pikachu &eacute; um Pok&eacute;mon El&eacute;trico com a capacidade de armazenar eletricidade em suas bochechas e liber&aacute;&shy;la em ataques baseados em rel&acirc;mpagos. Podem ser encontrados em casas, florestas, montanhas e geradores de eletricidade. Pikachu &eacute; a evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pichu" id="w">Pichu</a> e a forma anterior do <a href="http://en.wikipedia.org/wiki/Raichu" id="w">Raichu</a>. Ele tamb&eacute;m n&atilde;o pode evoluir de forma natural.&#10;Pikachu foi o oitavo personagem de fic&ccedil;&atilde;o mais lucrativo em 2002, segundo levantamento da revista <a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es</h2>&#10;<a id="Nos_videogames" name="Nos_videogames"></a><h3> Nos videogames </h3>&#10;<p>Na s&eacute;rie de jogos, Pikachu &eacute; um Pok&eacute;mon de n&iacute;vel baixo, que armazena energia el&eacute;trica nas bochechas e a dispara em diversos ataques. Ele se fez presente em todos os jogos. O jogo <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Yellow" id="w">Pok&eacute;mon Yellow</a></i> &eacute; representado por um Pikachu, que aparece na caixa do jogo e &eacute; o &uacute;nico Pok&eacute;mon inicial dispon&iacute;vel. Baseado no Pikachu do anime, se recusa a ficar na Pok&eacute;bola, preferindo seguir o personagem principal na tela. O treinador pode falar com ele, que demonstra diferentes rea&ccedil;&otilde;es dependendo de como &eacute; tratado. Outro jogo baseado em Pikachu &eacute; <i><a href="http://en.wikipedia.org/wiki/Hey_You%2C_Pikachu!" id="w">Hey You, Pikachu!</a></i> para o <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a>. O jogador interage com Pikachu via microfone, lhe passando instru&ccedil;&otilde;es para jogar outros jogos e resolver situa&ccedil;&otilde;es. O jogo <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Channel" id="w">Pok&eacute;mon Channel</a></i> segue uma ideia similar, mas sem o uso do microfone. Pikachu aparece em todos os n&iacute;veis de <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Snap" id="w">Pok&eacute;mon Snap</a></i> e tamb&eacute;m est&aacute; presente na s&eacute;rie de jogos <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Mystery_Dungeon" id="w">Pok&eacute;mon Mystery Dungeon</a></i>.</p>&#10;<p>Pikachu tamb&eacute;m apareceu em <i><a href="http://en.wikipedia.org/wiki/Super_Smash_Bros." id="w">Super Smash Bros.</a></i>, <i><a href="http://en.wikipedia.org/wiki/Super_Smash_Bros._Melee" id="w">Super Smash Bros. Melee</a></i> e <i><a href="http://en.wikipedia.org/wiki/Super_Smash_Bros._Brawl" id="w">Super Smash Bros. Brawl</a></i> como personagem selecion&aacute;vel (Embora este n&atilde;o seja o Pikachu de <a href="http://en.wikipedia.org/wiki/Ash_Ketchum" id="w">Ash</a> como muitos acreditam).</p>&#10;<a id="No_anime" name="No_anime"></a><h3> No anime </h3>&#10;<p>A s&eacute;rie de anime e filmes retrata as aventuras de <a href="http://en.wikipedia.org/wiki/Ash_Ketchum" id="w">Ash Ketchum</a> e seu Pikachu, em suas viagens por diversas regi&otilde;es do universo Pok&eacute;mon. </p>&#10;<p>No primeiro epis&oacute;dio, Ash recebe seu Pikachu do <a href="http://en.wikipedia.org/wiki/Professor_Carvalho" id="w">Professor Carvalho</a> como Pok&eacute;mon inicial. Primeiramente, Pikachu ignora os pedidos de Ash, atacando&shy;o frequentemente e se recusando a ser armazenado na forma convencional de transporte Pok&eacute;mon, a Pok&eacute;bola. Por&eacute;m, Ash se arrisca para salv&aacute;&shy;lo de um ataque de <a href="http://en.wikipedia.org/wiki/Spearow" id="w">Spearow</a> selvagens e o leva para um Centro Pok&eacute;mon para cur&aacute;&shy;lo. Depois do fato, Pikachu come&ccedil;a a se aproximar de Ash e os dois se tornam amigos, mas ele continua a recusar a Pok&eacute;bola. Pouco depois, Pikachu demonstra um grande potencial que o diferencia de outros Pikachu, levando a <a href="http://en.wikipedia.org/wiki/Equipe_Rocket" id="w">Equipe Rocket</a> a tentar captur&aacute;&shy;lo diversas vezes.</p>&#10;<p>Outros Pikachu selvagens e treinados aparecem na s&eacute;rie, frequentemente interagindo com Ash e seu Pikachu. O mais not&aacute;vel &eacute; o Pikachu de Richie, Sparky. Como a maioria dos Pok&eacute;mon existentes, Pikachu se comunica apenas atrav&eacute;s de s&iacute;labas de seu nome. Ele &eacute; dublado por Ikue Ōtani.</p>&#10;<a id="Em_outras_m%C3%ADdias" name="Em_outras_m%C3%ADdias"></a><h3> Em outras m&iacute;dias </h3>&#10;<p>Pikachu &eacute; um dos Pok&eacute;mon utilizados em diversos mang&aacute;s da franquia. Em <i>Pok&eacute;mon Adventures</i>, os personagens Red e Yellow treinam o mesmo Pikachu em momentos diferentes. Alguns mang&aacute;s, como <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Quadrinhos" id="w">Pok&eacute;mon Quadrinhos</a>, retratam especificamente o Pikachu de Ash em hist&oacute;rias diversas. </p>&#10;<p><i>Cards</i> colecion&aacute;veis de Pikachu j&aacute; existem desde o lan&ccedil;amento do jogo de cartas <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Trading_Card_Game" id="w">Pok&eacute;mon Trading Card Game</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, incluindo <i>cards</i> em edi&ccedil;&otilde;es limitadas. O personagem tamb&eacute;m j&aacute; foi usado em campanhas promocionais de redes de <i>fast&shy;food</i> como <a href="http://en.wikipedia.org/wiki/McDonald%26%2339%3Bs" id="w">McDonald&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Wendy%26%2339%3Bs" id="w">Wendy&#39&semi;s</a> e <a href="http://en.wikipedia.org/wiki/Burger_King" id="w">Burger King</a>. Tamb&eacute;m &eacute; alvo de diversas par&oacute;dias.</p>&#10;<a id="Pikachu_na_cultura_popular" name="Pikachu_na_cultura_popular"></a><h2> Pikachu na cultura popular </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ana.b747.pokemon.arp.750pix.jpg%7Cthumb%7C180px%7CUm_avi%C3%A3o_%26%2339%3B%26%2339%3B%5B%5BBoeing_747&shy;400" id="w">Boeing 747]]&#39&semi;&#39&semi; japon&ecirc;s decorado com desenhos de Pok&eacute;mon.</a>&#10;Pikachu ganhou uma reputa&ccedil;&atilde;o como a s&eacute;rie <i>Pokemon</i> mais popular e &eacute; muitas vezes considerado o s&iacute;mbolo do Pok&eacute;mon, semelhante ao que se pode dizer para <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">o Mickey Mouse</a> de <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a> ou <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> sobre <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>. Esta fama &eacute; que ele se tornou o &#34&semi;ombro&#34&semi; de <a href="http://en.wikipedia.org/wiki/Ash_Ketchum" id="w">Ash Ketchum</a>, o personagem principal do anime, e, posteriormente, o protagonista do video game <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Yellow" id="w">Pok&eacute;mon Yellow</a> (cujo nome completo em Ingl&ecirc;s &eacute; Pokemon Yellow: Special Pikachu Edition), publicado ap&oacute;s sucesso da <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_(anime)" id="w">s&eacute;rie animada</a>.</p>&#10;<p>Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;ou no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> uma edi&ccedil;&atilde;o limitada do <a href="http://en.wikipedia.org/wiki/Nintendo_DS_Lite" id="w">Nintendo DS Lite</a> dedicada a <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i>.</p>&#10;<p>O personagem de Pikachu &eacute; frequentemente parodiada, como no desenho <i><a href="http://en.wikipedia.org/wiki/Drawn_Together" id="w">Drawn Together</a></i> onde Ling&shy;Ling &eacute; o estere&oacute;tipo do japon&ecirc;s e tem a apar&ecirc;ncia do Pok&eacute;mon.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Jap&atilde;o foi descoberta uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> que foi batizada de retina <a href="http://en.wikipedia.org/wiki/Pikachurina" id="w">Pikachurin extracelular</a>.</p>&#10;<p>Em 2014, a Adidas, que fabrica o uniforme da sele&ccedil;&atilde;o japonesa de futebol, anunciou parceria com a&nbsp;<strong>Pok&eacute;mon Company</strong>&nbsp;para ter Pikachu (e mais criaturas) ao lado do time para a Copa do Mundo no Brasil.&#10; </p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades</h2>&#10;<p>Apesar de ser descrito como um rato (ordem dos roedores), Pikachu &eacute; na realidade um <a href="http://en.wikipedia.org/wiki/Ochotona" id="w">pika</a>, um animal que possui grande parentesco com coelhos e lebres (que pertencem a ordem dos lagomorfos).</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_s%C3%A9rie_Pok%C3%A9mon" id="w">Categoria:Personagens da s&eacute;rie Pok&eacute;mon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roedores_fict%C3%ADcios" id="w">Categoria:Roedores fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mascotes" id="w">Categoria:Mascotes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_habilidades_el%C3%A9tricas" id="w">Categoria:Personagens com habilidades el&eacute;tricas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_jog%C3%A1veis_de_Super_Smash_Bros." id="w">Categoria:Personagens jog&aacute;veis de Super Smash Bros.</a>&#10; </p>&#10;<p><a href="http://ca.wikipedia.org/wiki/L%C3%ADnia_evolutiva_de_Pichu">ca:L&iacute;nia evolutiva de Pichu</a>&#10;<a href="http://cs.wikipedia.org/wiki/Seznam_pok%C3%A9mon%C5%AF_(21&shy;40)">cs:Seznam pok&eacute;monů (21&shy;40)</a></p></body></html>