<html><title>Vesta</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Vesta</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">deusa romana</a> que personifica o fogo sagrado, a pira dom&eacute;stica e a cidade. Corresponde &agrave; <a href="http://en.wikipedia.org/wiki/H%C3%A9stia" id="w">H&eacute;stia</a> dos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">gregos</a>, embora o seu culto na pen&iacute;nsula it&aacute;lica seja anterior &agrave; influ&ecirc;ncia hel&eacute;nica no mundo romano, e, at&eacute; certo ponto, &agrave; <a href="http://en.wikipedia.org/wiki/Agni" id="w">Agni</a> dos <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hind&uacute;s</a>. Era muito comum utilizar a sua imagem nas moradas dos jovens que iam adquirir conhecimento longe de sua terra natal. Cortejada pelos deuses, e especialmente pelo belo Apolo e por Netuno, Vesta rejeitou todas as propostas amorosas e conseguiu que o pr&oacute;prio J&uacute;piter protegesse sua virgindade.</p>&#10;<p>Devido a sua vontade de permanecer casta, suas sacerdotisas, as <a href="http://en.wikipedia.org/wiki/Vestal" id="w">vestais</a>, que vigiavam em perman&ecirc;ncia o fogo sagrado nos templos, tamb&eacute;m se mantinham assim. De onde saiu a express&atilde;o <a href="http://en.wikipedia.org/wiki/Virgem_vestal" id="w">virgem vestal</a>.</p>&#10;<p>Vesta era a filha primog&ecirc;nita de <a href="http://en.wikipedia.org/wiki/Cibele" id="w">Cibele</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno (mitologia)</a>, a irm&atilde; mais velha da primeira gera&ccedil;&atilde;o de deuses ol&iacute;mpicos, e a solteira da segunda. Por direito de primogenitura, era uma das doze deusas ol&iacute;mpicas principais</p>&#10;<p>Foi engolida por Saturno e posteriormente resgatada por J&uacute;piter. Representada trajando um longo vestido, muitas vezes com a pr&oacute;pria cabe&ccedil;a coberta por um v&eacute;u, ela &eacute; a deusa que nunca abandona o lar, o Olimpo, e jamais se envolve nas brigas e guerras de deuses ou mortais. Ajudou&shy;o a tornar&shy;se dono do universo. Desprezou o amor tanto de Netuno como de Apolo (Febo), resolvendo permanecer solteira. Como deusa de cora&ccedil;&atilde;o quente, ela representava a divindade do lar e defendia a vida da fam&iacute;lia. Era adorada antes dos outros deuses em todas as festas, uma vez que era a mais antiga e preciosa das deusas do Olimpo. Um juramento feito em seu nome era o mais sagrado dos juramentos. Segundo Her&oacute;doto era uma das divindades cujo nome n&atilde;o se originou no Egito ou no Oriente pr&oacute;ximo. O animal mais sagrado &agrave; deusa &eacute; o asno.</p>&#10;&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deusas_romanas" id="w">Categoria:Deusas romanas</a></p></body></html>