<html><title>Emanuel Ringelblum</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:EmanuelRingelblum_1900&shy;1944.jpg%7Cdireita%7Cthumb%7C160px" id="w">Emanuel Ringelblum</a>&#10;<b>Emanuel Ringelblum</b> (<a href="http://en.wikipedia.org/wiki/Buchach" id="w">Buchach</a> na atual <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/12_de_Novembro" id="w">12 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> &shy; <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/7_de_Mar%C3%A7o" id="w">7 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>) foi um historiador, pedagogo e escritor polon&ecirc;s.</p>&#10;<p>Historiador formado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Vars%C3%B3via" id="w">Universidade de Vars&oacute;via</a>, Emanuel Ringelblum trabalhou em organiza&ccedil;&otilde;es sociais, destacando&shy;se na ajuda aos judeus poloneses deportados da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> entre 1938 e 1939.</p>&#10;<p>Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a ocupa&ccedil;&atilde;o alem&atilde; da Pol&ocirc;nia, sua fam&iacute;lia e todos os judeus de Vars&oacute;via foram realocados para o <a href="http://en.wikipedia.org/wiki/Gueto_de_Vars%C3%B3via" id="w">Gueto de Vars&oacute;via</a> em 1940. Dirigiu sociedade secreta chamada <a href="http://en.wikipedia.org/wiki/Oyneg_Shabbos" id="w">Oyneg Shabbos</a> integrada por outros historiadores, escritores e rabinos judeus, que consistia em registrar a vida no gueto coletando depoimentos, posters, di&aacute;rios e outros documentos.</p>&#10;<p>Al&eacute;m disso, foi tamb&eacute;m um dos mais ativos membros da organiza&ccedil;&atilde;o social Ajuda Social Judia (Żydowska Samopomoc Społeczna).</p>&#10;<p>Pr&oacute;ximo da destrui&ccedil;&atilde;o do gueto em 1943, o arquivo foi posto em tr&ecirc;s latas de leite e em caixas de metal e enterradas. Ringelblum, sua esposa e filho conseguiram escapar do gueto. Entretanto, em 7 de mar&ccedil;o de 1944 seu ref&uacute;gio foi descoberto pelos nazistas. Tanto Ringelblum e sua fam&iacute;lia como a fam&iacute;lia polonesa que lhes dava dava abrigo foram executados.</p>&#10;<a id="Arquivos_de_Ringelblum" name="Arquivos_de_Ringelblum"></a><h2> Arquivos de Ringelblum </h2>&#10;<p>O totalidade dos arquivos de Ringelblum &eacute; parcialmente conhecida. Em setembro de 1946 dez caixas de metal foram encontradas nas ru&iacute;nas de Vars&oacute;via. Em dezembro de 1950 no por&atilde;o das ru&iacute;nas de uma casa na rua Nowolipki 68, foram encontrados mais duas latas de leite contendo mais documentos. Continham v&aacute;rios jornais clandestinos, testemunhos de deporta&ccedil;&otilde;es para o gueto, e avisos p&uacute;blicos do <a href="http://en.wikipedia.org/wiki/Judenrat" id="w">Judenrat</a>, o conselho de administra&ccedil;&atilde;o do gueto, assim como documentos do dia a dia como an&uacute;ncios de concertos, cupons de leite, embalagens de chocolate.</p>&#10;<p>Apesar de repetidas buscas, o resto do arquivo, incluido a terceira lata de leite, nunca foram encontrados. Sup&otilde;e&shy;se que podem estar localizados sob o que &eacute; hoje a Embaixada da China em Vars&oacute;via.</p>&#10;<p>Suas &#34&semi;<i>Cr&ocirc;nicas do Gueto de Vars&oacute;via</i>&#34&semi; &eacute; publicado em livro pela primeira vez em 1958. Algumas partes em <a href="http://en.wikipedia.org/wiki/&Iacute;diche" id="w">&Iacute;diche</a> j&aacute; haviam sido publicadas em Vars&oacute;via em 1949&shy;52.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>Abra&atilde;o Slavutsky (Coordenador) &shy; <i>O Dever da Mem&oacute;ria, o Levante do Gueto de Vars&oacute;via</i>, Editora AGE 2003</li>&#10;<li> </li>&#10;<li>Samuel D. Kassow &shy; <i>Who Will Write Our History? Emanuel Ringelblum, the Warsaw Ghetto, and the Oyneg Shabes Archive</i>, Bloomington &#38&semi; Indianapolis 2007.<i>Quem escrever&aacute; a nossa hist&oacute;ria?</i>, Cia. das Letras &shy; 2009  </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Pol%C3%B3nia" id="w">Ringelblum, Emanuel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedagogos_da_Pol%C3%B3nia" id="w">Ringelblum, Emanuel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Pol%C3%B4nia" id="w">Ringelblum, Emanuel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Pol%C3%B4nia" id="w">Ringelblum, Emanuel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Justos_entre_as_na%C3%A7%C3%B5es" id="w">Categoria:Justos entre as na&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sionistas" id="w">Categoria:Sionistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Pol%C3%B4nia)" id="w">Ringelblum, Emanuel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1944" id="w">Categoria:Mortos em 1944</a>&#10; </p></body></html>