<html><title>Gamma Ray</title><body>&#10;<p> &#10;<b>Gamma Ray</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> fundada por <a href="http://en.wikipedia.org/wiki/Kai_Hansen" id="w">Kai Hansen</a> ap&oacute;s sua sa&iacute;da  da banda <a href="http://en.wikipedia.org/wiki/Helloween" id="w">Helloween</a> no final dos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>. Kai formou o Gamma Ray junto com <a href="http://en.wikipedia.org/wiki/Ralf_Scheepers" id="w">Ralf Scheepers</a>, um grande f&atilde; de <a href="http://en.wikipedia.org/wiki/Judas_Priest" id="w">Judas Priest</a> da banda <a href="http://en.wikipedia.org/wiki/Tyran%26%2339%3B_Pace" id="w">Tyran&#39&semi; Pace</a>. O come&ccedil;o do Gamma Ray pode ser considerado, em parte, a continua&ccedil;&atilde;o do cl&aacute;ssico Helloween (lembrando que foi Hansen que fundou esta banda tamb&eacute;m), vagarosamente mas firmemente progredindo em termos de banda e de som, &aacute;lbum a &aacute;lbum, at&eacute; finalmente se destacarem no mundo do <a href="http://en.wikipedia.org/wiki/Power_metal" id="w">power</a><a href="http://en.wikipedia.org/wiki/Speed_metal" id="w">/speed metal</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>Em 1988, ap&oacute;s quatro anos com sua antiga banda, o <a href="http://en.wikipedia.org/wiki/Helloween" id="w">Helloween</a>, o  guitarrista e compositor <a href="http://en.wikipedia.org/wiki/Kai_Hansen" id="w">Kai Hansen</a> decidiu sair devido &agrave; (como oficialmente anunciado) fren&eacute;tica atividade em termos de shows. Eventualmente, Hansen decidiu come&ccedil;ar um novo projeto, com seu antigo amigo, <a href="http://en.wikipedia.org/wiki/Ralf_Scheepers" id="w">Ralf Scheepers</a> <a href="http://en.wikipedia.org/wiki/Vocal" id="w">(vocalista)</a>, Uwe Wessel <a href="http://en.wikipedia.org/wiki/Baixo" id="w">(baixista)</a> e <a href="http://en.wikipedia.org/wiki/Mathias_Burchard" id="w">Mathias Burchard</a> <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">(baterista)</a>. No come&ccedil;o do projeto Kai n&atilde;o pretendia formar uma nova banda, mas as grava&ccedil;&otilde;es dos m&uacute;sicos no est&uacute;dio se sa&iacute;ram t&atilde;o bem, em um ambiente t&atilde;o relaxado entre eles, que n&atilde;o houve outra sa&iacute;da: A&iacute; nasceu o Gamma Ray.</p>&#10;<a id="O_primeiro_trabalho" name="O_primeiro_trabalho"></a><h3> O primeiro trabalho </h3>&#10;<p>Em Janeiro de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> aquela forma&ccedil;&atilde;o lan&ccedil;ou o &aacute;lbum <i>Heading For Tomorrow</i>, que alcan&ccedil;ou grande sucesso especialmente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Kai junto com sua nova banda <b>Gamma Ray</b> puxou justamente para o estilo de m&uacute;sica que tornou o <a href="http://en.wikipedia.org/wiki/Helloween" id="w">Helloween</a> famoso anos atr&aacute;s: mel&oacute;dico e bomb&aacute;stico, o som de <a href="http://en.wikipedia.org/wiki/Power_metal" id="w">power metal</a> explosivo com letras positivas e cr&iacute;ticas, um fant&aacute;stico trabalho com as guitarras e maravilhosos vocais.</p>&#10;<p>Levou algum tempo at&eacute; que o Gamma Ray encontrasse reconhecimento mundial, pois logo ap&oacute;s as grava&ccedil;&otilde;es o baterista Mathias Burchardt decidiu abandonar a banda para se dedicar integralmente a seus estudos. Finalmente, um novo baterista de nome <a href="http://en.wikipedia.org/wiki/Uli_K%C3%BCsch" id="w">Uli K&uuml;sch</a> (ex&shy;<a href="http://en.wikipedia.org/wiki/Holy_Moses" id="w">Holy Moses</a>, ex&shy;Helloween, ex&shy;<a href="http://en.wikipedia.org/wiki/Masterplan" id="w">Masterplan</a> e atualmente no <a href="http://en.wikipedia.org/wiki/Mekong_Delta" id="w">Mekong Delta</a>) entrou no seu lugar. Com Uli, a forma&ccedil;&atilde;o do Gamma Ray para a estr&eacute;ia mundial ao vivo estava completa: Ralf Scheeper (<a href="http://en.wikipedia.org/wiki/Vocais" id="w">vocais</a>), Dirk Schl&auml;chter (<a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>), Uwe Wessel (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>) e &eacute; claro, o mentor de tudo, Kai Hansen (guitarra e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais</a>). Junto com a turn&ecirc; mundial um novo <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a> chamado <i>Heaven Can Wait</i> foi lan&ccedil;ado em Setembro de 1990, incluindo &shy; al&eacute;m da vers&atilde;o regravada da m&uacute;sica t&iacute;tulo &shy; uma faixa totalmente in&eacute;dita chamada <i>Who Do You Think You Are?</i> e tr&ecirc;s m&uacute;sicas que n&atilde;o foram inclu&iacute;das no &aacute;lbum <i>Heading For Tomorrow</i>. A <a href="http://en.wikipedia.org/wiki/Turn%C3%AA" id="w">turn&ecirc;</a> mundial foi um grande sucesso especialmente no Jap&atilde;o. Como document&aacute;rio um <a href="http://en.wikipedia.org/wiki/Vhs" id="w">vhs</a> ao vivo  chamado <i>Heading For The East</i> foi filmado no show em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>.</p>&#10;<a id="A_ascens%C3%A3o" name="A_ascens%C3%A3o"></a><h3> A ascens&atilde;o </h3>&#10;<p>Em Fevereiro de 1991 a banda se re&uacute;ne para as grava&ccedil;&otilde;es do segundo &aacute;lbum em uma pequena e isolada casa na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Com algumas can&ccedil;&otilde;es in&eacute;ditas a banda entra em um est&uacute;dio sobre o controle do produtor <a href="http://en.wikipedia.org/wiki/Tommy_Newton" id="w">Tommy Newton</a> que fez um fant&aacute;stico trabalho no &aacute;lbum chamado <i>Sigh No More</i> que foi lan&ccedil;ado em Setembro de 1991. O estilo difere vastamente do &#34&semi;<i>Heading</i>&#34&semi;, e as letras s&atilde;o completamente depressivas, resultado da <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a> que estava estourando naquela &eacute;poca. Uma turn&ecirc; mundial de 50 dias ocorreu logo em seguida.</p>&#10;<p>Ap&oacute;s a turn&ecirc; passar pelo Jap&atilde;o no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, a banda aparecia nos notici&aacute;rios novamente, mas n&atilde;o com boas not&iacute;cias para os f&atilde;s: O ritmo imposto pela dupla <i>Uli &#38&semi; Uwe</i> desaparecia devido a um desentendimento pessoal e foram substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Jan_Rubach" id="w">Jan Rubach</a> (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>) e <a href="http://en.wikipedia.org/wiki/Thomas_Nack" id="w">Thomas Nack</a> (<a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>), ambos de uma banda de <a href="http://en.wikipedia.org/wiki/Hamburg" id="w">Hamburg</a> chamada <a href="http://en.wikipedia.org/wiki/Anesthesia" id="w">Anesthesia</a>. Ainda por cima, o <b>Gamma Ray</b> come&ccedil;ou a construir seu pr&oacute;prio est&uacute;dio, o que tomou bastante tempo e resultou no atraso das grava&ccedil;&otilde;es do pr&oacute;ximo &aacute;lbum, previstas para antes 1993. O disco chamado <i>Insanity &#38&semi; Genious</i> &eacute; finalmente lan&ccedil;ado em Junho de 1993. O estilo do &aacute;lbum volta ao <i>Heading For Tomorrow</i> novamente j&aacute; que Kai imaginava que a melhor m&uacute;sica que ele poderia compor seria aquele bomb&aacute;stico <i>speed metal</i>.&#10;<i>Insanity &#38&semi; Genious</i> foi presenteado aos f&atilde;s ao vivo nos festivais ent&atilde;o chamados &#34&semi;Metal Mel&oacute;dico Contra&shy;Ataca&#34&semi;, tudo em todos os quatro shows com apresenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Helicon" id="w">Helicon</a>, <a href="http://en.wikipedia.org/wiki/Conception" id="w">Conception</a>, <a href="http://en.wikipedia.org/wiki/Rage" id="w">Rage</a> e <b>Gamma Ray</b>. Um segundo <a href="http://en.wikipedia.org/wiki/Vhs" id="w">vhs</a> ao vivo intitulado <i>Lust For Live</i> foi filmado em <i>Hamburg</i> e foi posteriormente lan&ccedil;ado em CD com o t&iacute;tulo <i>The Power of Metal</i> em Dezembro.</p>&#10;<a id="Grandes_mudan%C3%A7as" name="Grandes_mudan%C3%A7as"></a><h3> Grandes mudan&ccedil;as </h3>&#10;<p>Os planos para o lan&ccedil;amento do quarto &aacute;lbum vieram logo em seguida, mas <a href="http://en.wikipedia.org/wiki/Kai_Hansen" id="w">Hansen</a> e <a href="http://en.wikipedia.org/wiki/Dirk_Schl%C3%A4chter" id="w">Schl&auml;chter</a> estavam irritados com o fato de <a href="http://en.wikipedia.org/wiki/Ralf_Scheepers" id="w">Scheepers</a> morar muito longe de <a href="http://en.wikipedia.org/wiki/Hamburg" id="w">Hamburg</a>, o que resultava na reuni&atilde;o da banda para compor m&uacute;sicas apenas nos finais de semana, o que era um grande obst&aacute;culo no caminho da banda. Como Scheepers se candidatou para ser vocalista do <a href="http://en.wikipedia.org/wiki/Judas_Priest" id="w">Judas Priest</a> e suas chances eram bastante altas (ele ficou entre os tr&ecirc;s melhores candidatos), Hansen o perguntou se sua perman&ecirc;ncia na banda era a melhor op&ccedil;&atilde;o. Os dois ent&atilde;o decidiram que seria melhor se Scheepers deixasse a banda, e assim, sem ressentimentos entre os membros, Scheepers (atual <a href="http://en.wikipedia.org/wiki/Primal_Fear" id="w">Primal Fear</a>) deixou o Gamma Ray. Hansen teve ent&atilde;o que tomar a posi&ccedil;&atilde;o de vocalista e guitarrista.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hansen1.jpg%7C120px%7Cthumb%7Cesquerda" id="w">[[Kai Hansen]], l&iacute;der da banda.</a></p>&#10;<p>Em Maio de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> um cl&aacute;ssico do <a href="http://en.wikipedia.org/wiki/Metal_Mel%C3%B3dico" id="w">Metal Mel&oacute;dico</a> era lan&ccedil;ado: O estilo do &aacute;lbum <i>Land of the Free</i> pode ser considerado uma mistura do bomb&aacute;stico <i>Heading For Tomorrow</i> com a agressividade e o peso do <i>Walls of Jericho</i> (primeiro &aacute;lbum do Helloween). Nesse &aacute;lbum, houve novamente a coopera&ccedil;&atilde;o do vocalista <a href="http://en.wikipedia.org/wiki/Michael_Kiske" id="w">Michael Kiske</a> que vez os vocais durante toda a m&uacute;sica chamada <i>Time to Break Free</i> e o refr&atilde;o da faixa t&iacute;tulo do disco. As cr&iacute;ticas ao redor do mundo se mostraram bastante positivas. Kai e Dirk ent&atilde;o se trancaram no est&uacute;dio para gravar o EP <i>Silent Miracles</i>, um EP com quatro m&uacute;sicas mais lentas. Os f&atilde;s ent&atilde;o disseram que Kai teria feito seu melhor trabalho como vocal na m&uacute;sica <i>A While in Dreamland</i>, uma linda balada somente com o piano e o vocal de Hansen. Como a mixagem do EP n&atilde;o p&ocirc;de ser realizada antes da turn&ecirc; do &aacute;lbum, <i>Silent Miracles</i> foi lan&ccedil;ado somente em fevereiro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Como mencionado, a banda fez uma longa s&eacute;rie de shows pela europa na turn&ecirc; <i>Men on a tour</i> em Setembro transformando bares em verdadeiras casas de shows. Os shows passaram para o CD em Maio de 1996 com o t&iacute;tulo <i>Alive &#39&semi;95</i>.</p>&#10;<p>Em Setembro de 1996 a banda volta a assombrar a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> para atender ao pedido dos f&atilde;s com mais shows junto com <a href="http://en.wikipedia.org/wiki/Stratovarius" id="w">Stratovarius</a> e <a href="http://en.wikipedia.org/wiki/Rage" id="w">Rage</a>. Mas nos preparativos para esta turn&ecirc; Jan e Thomas decidiram deixar a banda. Jan o fez porque Dirk o queria devolta no <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (ele originalmente tocava baixo) de qualquer jeito. H&aacute; boatos de que Jan gostaria de mudar para a guitarra j&aacute; ele pr&oacute;prio se manifestou para assumir a <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> na banda. Mas de algum modo ele n&atilde;o se importou e saiu. Assim tamb&eacute;m fez Thomas pois ele estava totalmente interessado em outro projeto musical que estava acontendo h&aacute; pouco tempo. Thomas foi gentil e tocou na turn&ecirc; espanhola, enquanto Jan foi substitu&iacute;do pelo guitarrista <a href="http://en.wikipedia.org/wiki/Henjo_Richter" id="w">Henjo Richter</a>.</p>&#10;<p>As composi&ccedil;&otilde;es para um novo &aacute;lbum come&ccedil;aram no fim de 1996, mas somente com Dirk e Kai na banda. Foi s&oacute; em Fevereiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> que encontraram os dois novos membros: Na pessoa de <a href="http://en.wikipedia.org/wiki/Daniel_Zimmermann" id="w">Daniel Zimmermann</a>  eles encontraram o melhor baterista que j&aacute; tiveram. Henjo Richter entrou como guitarrista, profiss&atilde;o que ele exerceu muito bem na turn&ecirc; espanhola anteriormente. O <b>Gamma Ray</b> final, cuja forma&ccedil;&atilde;o existe at&eacute; hoje.</p>&#10;<p>Com a nova forma&ccedil;&atilde;o completa a banda volta &agrave;s grava&ccedil;&otilde;es para o novo &aacute;lbum em Mar&ccedil;o de 1997. O single <i>Valley of The Kings</i> foi lan&ccedil;ado em Maio e o &aacute;lbum <i>Somewhere Out In Space</i>, que marca o in&iacute;cio da fascina&ccedil;&atilde;o da banda pelo <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, foi lan&ccedil;ado em Agosto. Ap&oacute;s dois anos de shows (Junto com <a href="http://en.wikipedia.org/wiki/Hammerfall" id="w">Hammerfall</a> e <a href="http://en.wikipedia.org/wiki/Jag_Panzer" id="w">Jag Panzer</a>) veio o &aacute;lbum <i>Powerplant</i>, que &eacute; uma continuidade do tema espacial de <i>Somewhere Out In Space</i>, mas redirecionado musicalmente. O &aacute;lbum foi enormemente aclamado mundo afora.</p>&#10;<a id="De_Hamburgo_para_o_mundo" name="De_Hamburgo_para_o_mundo"></a><h3> De Hamburgo para o mundo </h3>&#10;<p>Chegou ent&atilde;o a hora de fazer um &#34&semi;Best of&hellip;&#34&semi;, e Hansen decidiu que as coisas seriam diferentes&semi; A banda voltaria para o est&uacute;dio e regravaria os velhos cl&aacute;sssicos.  <i>Blast from the Past</i> foi o nome dado a esse &aacute;lbum.</p>&#10;<p>A banda ent&atilde;o prosseguiu com as grava&ccedil;&otilde;es para o pr&oacute;ximo &aacute;lbum, com rumores de que soaria como um cl&aacute;ssico, assim como Iron Maiden e Judas Priest, antes de descansarem durante um ano.</p>&#10;<p>Ap&oacute;s a pausa a banda estava pronta para gravar e lan&ccedil;ar o &aacute;lbum <i>No World Order</i>, com muitas <i>riffs</i> pesadas  como uma banda cl&aacute;ssica dos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>, confirmando os boatos. Novamente, o &aacute;lbum foi aclamado pelo p&uacute;blico. A turn&ecirc; fez a banda visitar dezenas de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> e com direito a alguns shows no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Depois de descansar da turn&ecirc;, a banda seguiu com o <i>Skeleton in the Closet Tour</i> que fez a banda tocar m&uacute;sicas que eles nunca ou raramente tocavam ao vivo. A lista das m&uacute;sicas dos shows foram votadas pelos f&atilde;s no site da banda <a class="externallink" href="http://www.gamma&shy;ray.com" rel="nofollow" title="http://www.gamma&shy;ray.com">http://www.gamma&shy;ray.com</a>. Poucos shows foram feitos mas dois deles (<a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e <a href="http://en.wikipedia.org/wiki/Strasburg" id="w">Strasburg</a>) foram gravados para o disco ao vivo <i>Skeletons in the Closet</i>, o melhor &aacute;lbum ao vivo deles at&eacute; aquele momento. <a href="http://en.wikipedia.org/wiki/Axel_Mackenrott" id="w">Axel Mackenrott</a> (<a href="http://en.wikipedia.org/wiki/Masterplan" id="w">Masterplan</a>) foi contratado para essa turn&ecirc; como <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">tecladista</a>.</p>&#10;<p>A &uacute;ltima turn&ecirc; contou com o Gamma Ray como banda de abertura para 10 shows do <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a> pela Europa. A turn&ecirc; foi nomeada <i>That leg Rayzin&#39&semi; With the Beast</i> pelos membros e exp&ocirc;s a banda ainda mais.</p>&#10;<p>No come&ccedil;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a banda come&ccedil;ou a compor o material para o novo &aacute;lbum e finalmente voltaram ao est&uacute;dio em Setembro para come&ccedil;ar a grava&ccedil;&atilde;o de 11 m&uacute;sicas, que em contraste aos &uacute;ltimos dois &aacute;lbuns, se mostrava mais complexo e bomb&aacute;stico novamente. O trabalho para <i>Majestic</i> ficou finalmente completo em Maio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e foi lan&ccedil;ado em 23 de Setembro desse ano. Nesse meio tempo a banda se apresentou em tr&ecirc;s festivais de ver&atilde;o (<i>Bang Your Head</i>, <i>Tuska</i> e <i>Monsters Of Rock</i>) para mostrar ao p&uacute;blico que ainda estavam vivos. Uma turn&ecirc; europ&eacute;ia segue junto com <a href="http://en.wikipedia.org/wiki/Nocturnal_Rites" id="w">Nocturnal Rites</a> e <a href="http://en.wikipedia.org/wiki/Powerwolf" id="w">Powerwolf</a> como bandas de apoio.</p>&#10;<p>Em Outubro de 2007 a banda planejou mais um disco uma continua&ccedil;&atilde;o do aclamado &#34&semi;Land of the Free&#34&semi; de 1995, o disco &#34&semi;Land of the Free II&#34&semi;, em Novembro o disco j&aacute; estava nas lojas.</p>&#10;<p>Durante a turn&ecirc; deste &aacute;lbum, algo hist&oacute;rico tamb&eacute;m acontece, pois pela primeira vez a banda na Europa sai em turn&ecirc; mundial com o <a href="http://en.wikipedia.org/wiki/Helloween" id="w">Helloween</a>.&#10;Em 2010 &eacute; lan&ccedil;ado o bem comentado pela cr&iacute;tica &#34&semi;To The Metal!&#34&semi;,onde a banda resgata neste &aacute;lbum toda a sua carreira,desde o tradicionalismo oitentista como na faixa&shy;t&iacute;tulo ao Speed/Power Metal como,por exemplo na Faixa &#34&semi;Rise&#34&semi;,al&eacute;m da balada &#34&semi;No Need to Cry&#34&semi; feita para o pai de Dirk Schl&auml;chter,onde esse assumi os vocais e viol&atilde;o em um trecho folk da m&uacute;sica. Al&eacute;m disso,ocorre uma nova participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Michael_Kiske" id="w">Michael Kiske</a> na faixa &#34&semi;All You Need to Know&#34&semi;.</p>&#10;<p>Em 31 de maio de 2011,o Gamma Ray lan&ccedil;ou um EP chamado &#34&semi;Skeletons and Majesties&#34&semi;. Ele cont&eacute;m vers&otilde;es gravadas recentemente das m&uacute;sicas cl&aacute;ssicas da banda,al&eacute;m de vers&otilde;es ac&uacute;sticas de outras can&ccedil;&otilde;es mais antigas.</p>&#10;<p>Em 1 de setembro de 2012,a banda anunciou Michael Ehre como seu novo baterista, substituindo Daniel Zimmermann ap&oacute;s 15 anos de atividade na banda.</p>&#10;<a id="Forma%C3%A7%C3%A3o_atual" name="Forma%C3%A7%C3%A3o_atual"></a><h2> Forma&ccedil;&atilde;o atual </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kai_Hansen" id="w">Kai Hansen</a> &shy; guitarra (1989 &shy; 1994), guitarra e vocal (1994 &shy; presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henjo_Richter" id="w">Henjo Richter</a> &shy; guitarra e teclado (1997 &shy; presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dirk_Schl%C3%A4chter" id="w">Dirk Schl&auml;chter</a> &shy; guitarra e baixo (1990 &shy; presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Ehr%C3%A9" id="w">Michael Ehr&eacute;</a> &shy; bateria (2012 &shy; presente)</li></ul>&#10;<a id="Linha_do_tempo" name="Linha_do_tempo"></a><h3> Linha do tempo </h3>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="0" cellspacing="0" style="float: right&semi; width: 300px&semi; margin: 0 0 1em 1em&semi; border&shy;collapse: collapse">&#10;<caption><b>Integrantes do Gamma Ray ao longo do tempo</b></caption>&#10;<tr>&#10;<td>&#10;&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:800 height:200&#10;PlotArea   = left:80 right:13 bottom:20 top:10&#10;DateFormat = yyyy&#10;Period     = from:1989 till:2013&#10;TimeAxis   = orientation:Horizontal&#10;ScaleMajor = unit:year increment:2 start:1989&#10;ScaleMinor = unit:year increment:1 start:1989&#10;Colors =&#10;<pre> id:bar_cor value:rgb(0.71,0.84,0.67)&#10;&#10;PlotData=&#10; color:bar_cor&#10; mark:(line,black)&#10; fontsize:S&#10; bar:Vocal shift:(&shy;25,0)&#10; from:1989 till:1994 text:Ralf Scheepers&#10; from:1994 till:2013 text:Kai Hansen&#10; bar:Guitarra shift:(0,0)&#10; from:1989 till:2013 text:Kai Hansen&#10; bar:Guitarra(2) shift:(&shy;30,0)&#10; from:1991 till:1997 text:Dirk Schl&auml;chter&#10; from:1997 till:2013 text:Henjo Richter&#10; bar:Baixo shift:(&shy;20,0)&#10; from:1989 till:1992 text:Uwe Wessel&#10; from:1992 till:1997 text:Jan Rubach&#10; from:1997 till:2013 text:Dirk Schl&auml;chter&#10; bar:Bateria shift:(&shy;20,0)&#10; from:1989 till:1990 text:Mathias&#10; from:1990 till:1992 text:Uli Kusch&#10; from:1992 till:1996 text:Thomas Nack&#10; from:1997 till:2012 text:Daniel Zimmermann&#10; from:2012 till:2013 text:Michael~Ehr&eacute;&#10;&#10;&#60&semi;/timeline&#62&semi;&#10;</pre></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr valign="top">&#10;<td width="35%" /></tr></table></div>&#10;&#10;<a id="Ex&shy;membros" name="Ex&shy;membros"></a><h3> Ex&shy;membros </h3>&#10;<p>Vocal:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ralf_Scheepers" id="w">Ralf Scheepers</a> &shy; (1989&shy;1994)</li></ul>&#10;<p>Baixo:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jan_Rubach" id="w">Jan Rubach</a> &shy; (1992&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uwe_Wessel" id="w">Uwe Wessel</a> &shy; (1989&shy;1992)</li></ul>&#10;<p>Bateria:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dan_Zimmermann" id="w">Dan Zimmermann</a> &shy; (1997&shy;2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Nack" id="w">Thomas Nack</a> &shy; (1992&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uli_Kusch" id="w">Uli Kusch</a> &shy; (1990&shy;1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mathias_Burchardt" id="w">Mathias Burchardt</a> &shy; (1989&shy;1990)</li></ul>&#10;<p>Convidados:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hansi_K%C3%BCrsch" id="w">Hansi K&uuml;rsch</a>  &shy; (<a href="http://en.wikipedia.org/wiki/Blind_Guardian" id="w">Blind Guardian</a>) &shy; Vocal (1995)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Kiske" id="w">Michael Kiske</a> (ex&shy;<a href="http://en.wikipedia.org/wiki/Helloween" id="w">Helloween</a>) &shy; Vocal (1995 e 2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tommy_Newton" id="w">Tommy Newton</a> &shy; (<i>Victory</i>) &shy; Guitarra (1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tammo_Vollmers" id="w">Tammo Vollmers</a> &shy; Bateria (1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mischa_Gerlach" id="w">Mischa Gerlach</a> &shy; Teclado (1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Axel_Mackenrott" id="w">Axel Mackenrott</a> &shy; (<a href="http://en.wikipedia.org/wiki/Masterplan" id="w">Masterplan</a>) &shy; Teclado (2004 ao vivo)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mike_Terrana" id="w">Mike Terrana</a> &shy; Bateria &shy; (1998, para 3 shows)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%B6rg_Schr%C3%B6r" id="w">J&ouml;rg Schr&ouml;r</a> &shy; Baixo &shy; (na turn&ecirc; de 2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Markus_Grosskopf" id="w">Markus Grosskopf</a> &shy; Baixo &shy; (na turn&ecirc; de 2001)</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="%C3%81lbuns" name="%C3%81lbuns"></a><h3> &Aacute;lbuns </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heading_for_Tomorrow" id="w">Heading for Tomorrow</a></i> (1990)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sigh_No_More" id="w">Sigh No More</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Insanity_%26amp%3B_Genius" id="w">Insanity &#38&semi; Genius</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Land_of_the_Free_(%C3%A1lbum)" id="w">Land of the Free</a></i> (1995)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Somewhere_Out_in_Space" id="w">Somewhere Out in Space</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Powerplant" id="w">Powerplant</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/No_World_Order" id="w">No World Order</a></i>  (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Majestic" id="w">Majestic</a></i> (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Land_of_the_Free_II" id="w">Land of the Free II</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/To_The_Metal!" id="w">To The Metal!</a></i> (2010)</li>&#10;<li><i>Empire of the Undead</i> (2014)</li></ul>&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Alive_95" id="w">Alive 95</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Skeletons_in_the_Closet_(2003)" id="w">Skeletons in the Closet (2003)</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hell_Yeah!_The_Awesome_Foursome_&shy;_Live_In_Montreal" id="w">Hell Yeah! The Awesome Foursome &shy; Live In Montreal</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_Skeletons_%26amp%3B_Majesties" id="w">Live Skeletons &#38&semi; Majesties</a></i></li></ul>&#10;<a id="EP" name="EP"></a><h3> EP </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heaven_Can_Wait" id="w">Heaven Can Wait</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Who_Do_You_Think_You_Are%3F" id="w">Who Do You Think You Are?</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Future_Madhouse" id="w">Future Madhouse</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rebellion_in_Dreamland" id="w">Rebellion in Dreamland</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Silent_Miracles" id="w">Silent Miracles</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Valley_of_the_Kings" id="w">Valley of the Kings</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heaven_or_Hell" id="w">Heaven or Hell</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Skeletons_%26amp%3B_Majesties" id="w">Skeletons &#38&semi; Majesties</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Master_Of_Confusion" id="w">Master Of Confusion</a></i></li></ul>&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3> Colet&acirc;neas </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Karaoke_Album" id="w">The Karaoke Album</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Blast_from_the_Past" id="w">Blast from the Past</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Alright!_20_Years_Of_Universe" id="w">Alright! 20 Years Of Universe</a></i></li></ul>&#10;<a id="Compactos" name="Compactos"></a><h3> Compactos </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heaven_Can_Wait/Mr._Outlaw" id="w">Heaven Can Wait/Mr. Outlaw</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Space_Eater" id="w">Space Eater</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/One_With_The_World" id="w">One With The World</a></i></li></ul>&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heading_For_the_East" id="w">Heading For the East</a></i> (1990)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lust_For_Live" id="w">Lust For Live</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hell_Yeah!!_The_Awesome_Foursome" id="w">Hell Yeah!! The Awesome Foursome</a></i> (2008)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Skeletons_%26amp%3B_Majesties_Live" id="w">Skeletons &#38&semi; Majesties Live</a></i> (2012)</li></ul>&#10;<a id="V%C3%ADdeos_musicais" name="V%C3%ADdeos_musicais"></a><h3> V&iacute;deos musicais </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Space_Eater" id="w">Space Eater</a></i> (1990)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/One_With_The_World" id="w">One With The World</a></i> (1991)</li>&#10;<li><i>Gamma Ray</i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rebellion_in_Dreamland" id="w">Rebellion in Dreamland</a> (1995)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eagle" id="w">Eagle</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Into_the_Storm" id="w">Into the Storm</a></i> (2007)</li>&#10;<li>To The Metal (2010)</li>&#10;<li>HellBent (2014)</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gamma_Ray" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_power_metal" id="w">Categoria:Bandas de power metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Alemanha" id="w">Categoria:Bandas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1988" id="w">Categoria:Bandas formadas em 1988</a></p></body></html>