<html><title>Brito</title><body>&#10;<p> &#10; &#10;<b>Brito</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, com 5,9&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 4 939 habitantes (2011)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Densidade: 837,1 hab/km&sup2;. Arquidiocese de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>. Orago S. Jo&atilde;o. Est&aacute; situada a cerca de 7&#160&semi;km da sede do concelho e &eacute; atravessada pelo <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">rio Ave</a>.</p>&#10;<p>Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em 12 de Julho de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.<sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[3]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_67.PNG%7CThumb%7C200px" id="w">Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_68.PNG%7CThumb%7C200px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_69.PNG%7CThumb%7C200px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_70.PNG%7CThumb%7C200px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As inquiri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1220" id="w">1220</a> dizem expressamente que <b>&laquo;rex non est patronus&raquo;</b> e esta afirma&ccedil;&atilde;o &eacute; repetida e comprovada nas de <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>. No s&eacute;culo XVIII a apresenta&ccedil;&atilde;o do reitor pertencia, alternadamente, ao cabido da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Braga" id="w">S&eacute; de Braga</a> e ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>. Administrativamente, Brito foi sempre do termo de Guimar&atilde;es.</p>&#10;<p>A primeira personagem hist&oacute;rica que aparece foi D. Soeiro de Brito, que foi rico&shy;homem ou infan&ccedil;&atilde;o no reinado de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a>. D. Soeiro fundou um convento de frades beneditinos, do qual n&atilde;o restam vest&iacute;gios.</p>&#10;<p>Diz&shy;se que o solar da fam&iacute;lia Brito &eacute; na Ribeira de Brito,situado entre o <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">Rio Ave</a> e a Portela dos Leit&otilde;es. As suas armas s&atilde;o: de vermelho, nove lisonjas de prata, apontadas, moventes do chefe, da ponta e dos flancos do escudo e carregadas, cada uma, de um le&atilde;o p&uacute;rpura.</p>&#10;<a id="Festividades" name="Festividades"></a><h2> Festividades </h2>&#10;<p>O padroeiro de Brito &eacute; o S. Jo&atilde;o Baptista, que se festeja a 24 de Junho.&#10;No dia 15 de Agosto celebra&shy;se a festa da Abadia em honra da Nossa Senhora do Ros&aacute;rio cuja administra&ccedil;&atilde;o &eacute; exercida por uma confraria criada nos princ&iacute;pios de s&eacute;culo XVII mais precisamente em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>.&#10;A festa do Cora&ccedil;&atilde;o de Jesus e a festa de S. Jo&atilde;o Baptista encontram ainda eco nesta freguesia.</p>&#10;<a id="Her%C3%A1ldica%3Cref%3ESegundo_o_parecer_dado_pela_Comiss%C3%A3o_de_Her%C3%A1ldica_da_Associa%C3%A7%C3%A3o_dos_Arque%C3%B3logos_Portugueses%2C_emitido_nos_termos_da_Lei_n.%C2%B0_53/91_de_%5B%5B7_de_Agosto%5D%5D%2C_em_%5B%5B14_de_Maio%5D%5D_de_%5B%5B2002%5D%5D.%3C/ref%3E" name="Her%C3%A1ldica%3Cref%3ESegundo_o_parecer_dado_pela_Comiss%C3%A3o_de_Her%C3%A1ldica_da_Associa%C3%A7%C3%A3o_dos_Arque%C3%B3logos_Portugueses%2C_emitido_nos_termos_da_Lei_n.%C2%B0_53/91_de_%5B%5B7_de_Agosto%5D%5D%2C_em_%5B%5B14_de_Maio%5D%5D_de_%5B%5B2002%5D%5D.%3C/ref%3E"></a><h2> Her&aacute;ldica&#60&semi;ref&#62&semi;Segundo o parecer dado pela Comiss&atilde;o de Her&aacute;ldica da Associa&ccedil;&atilde;o dos Arque&oacute;logos Portugueses, emitido nos termos da Lei n.&deg; 53/91 de [[7 de Agosto]], em [[14 de Maio]] de [[2002]].&#60&semi;/ref&#62&semi; </h2>&#10;<p>As quatro torres correspondem ao t&iacute;tulo de Vila.</p>&#10;<p>Pelo mesmo facto a bandeira &eacute; dividida em quatro, sendo que a cor azul &eacute; uma das cores existentes no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a>, neste caso da campanha ondeada.</p>&#10;<p>A roda dentada representa a industria existente.&#10;As m&oacute;s lembram a moagem do milho que proliferam nesta freguesia atravessada por v&aacute;rios cursos fluviais.</p>&#10;<p>A campanha ondeada de tr&ecirc;s tiras representa os denominados cursos de &aacute;gua e principalmente o <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">rio Ave</a> que delimita toda a freguesia de <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> a <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Situado na bacia hidrogr&aacute;fica do rio Ave e &agrave; margem direita daquele curso de &aacute;gua, Brito caracteriza&shy;se por uma topografia pouco acidentada, sendo predominante a &aacute;rea de encosta com suave pendor.&#10;A &aacute;rea da freguesia &eacute; de 614 hectares e &eacute; atravessa por duas estradas nacionais: EN310 e a EN206. A primeira liga <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Lanhoso" id="w">P&oacute;voa de Lanhoso</a> a <a href="http://en.wikipedia.org/wiki/Ronfe" id="w">Ronfe</a> (cruzamento com a EN206), passando por <a href="http://en.wikipedia.org/wiki/Caldelas_(Guimar%C3%A3es)" id="w">Vila das Taipas</a>. A segunda, liga <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a> a <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, passando por <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a>. A EN206 permite de uma forma r&aacute;pida o acesso &agrave;s Auto&shy;Estradas <a href="http://en.wikipedia.org/wiki/A7_(autoestrada)" id="w">A7</a> e <a href="http://en.wikipedia.org/wiki/A11_(autoestrada)" id="w">A11</a>. A primeira que liga Vila do Conde a <a href="http://en.wikipedia.org/wiki/Vila_Pouca_de_Aguiar" id="w">Vila Pouca de Aguiar</a>, permite uma liga&ccedil;&atilde;o r&aacute;pida a Vila Nova de Famalic&atilde;o e &agrave; Auto&shy;estrada <a href="http://en.wikipedia.org/wiki/A3_(autoestrada)" id="w">A3</a>, ligando desta forma, ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do Pa&iacute;s e &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> (<a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>). A segunda, que liga <a href="http://en.wikipedia.org/wiki/Ap%C3%BAlia_(Esposende)" id="w">Ap&uacute;lia</a> a <a href="http://en.wikipedia.org/wiki/Castel%C3%B5es_(Penafiel)" id="w">Castel&otilde;es</a>, permite uma liga&ccedil;&atilde;o r&aacute;pida a <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a> e ao litoral.</p>&#10;<p>Os cursos de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> que atravessam a freguesia s&atilde;o dois, o <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">rio Ave</a>,</p>&#10;<p>Esta freguesia est&aacute; rodeada e delimitada pelas cong&eacute;neres <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Sande" id="w">Vila Nova de Sande</a> (a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>), <a href="http://en.wikipedia.org/wiki/Ponte_(Guimar%C3%A3es)" id="w">Ponte</a> (a <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a>), <a href="http://en.wikipedia.org/wiki/Silvares_(Guimar%C3%A3es)" id="w">Silvares</a> a <a href="http://en.wikipedia.org/wiki/Leste" id="w">nascente</a>, Ronfe e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_de_Selho" id="w">S&atilde;o Jorge de Selho</a> (ambas a sul), <a href="http://en.wikipedia.org/wiki/Vermil" id="w">Vermil</a> (a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">poente</a>) e finalmente <a href="http://en.wikipedia.org/wiki/Figueiredo_(Guimar%C3%A3es)" id="w">Figueiredo</a> (a <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a>).</p>&#10;<a id="Actividades_econ%C3%B3micas" name="Actividades_econ%C3%B3micas"></a><h2> Actividades econ&oacute;micas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">Com&eacute;rcio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a></li></ul>&#10;<p>Os seus f&eacute;rteis campos agr&iacute;colas j&aacute; assistiram outrora ao vicejar de um pujante sector prim&aacute;rio, mas a realidade econ&oacute;mica actual &eacute; de cariz bem diverso, pois que, nos &uacute;ltimos anos, se veio a desenvolver uma forte e determinante implanta&ccedil;&atilde;o industrial.&#10;Porque, de facto, Brito tem crescido, n&atilde;o esmorecendo na din&acirc;mica do seu passado que t&atilde;o bem a tem caracterizado. Com o empenho de sempre, esta freguesia tem vindo a aumentar em n&uacute;mero de habitantes, consequ&ecirc;ncia da referida crescente e adequada industrializa&ccedil;&atilde;o de que tem beneficiado.&#10;Hoje &eacute; j&aacute; um p&oacute;lo industrial reconhecido e apetecido, continuando a emprestar o zelo e o fervor de outrora, cada dia renovado, &agrave;s actividades de presente.</p>&#10;<a id="Associa%C3%A7%C3%B5es/Colectividades/Servi%C3%A7os" name="Associa%C3%A7%C3%B5es/Colectividades/Servi%C3%A7os"></a><h2> Associa&ccedil;&otilde;es/Colectividades/Servi&ccedil;os </h2>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>Do patrim&oacute;nio edificado desta freguesia destaca&shy;se o amplo templo paroquial (Igreja Matriz), de harmoniosa tra&ccedil;a ao gosto neocl&aacute;ssico, constru&ccedil;&atilde;o datada de <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>. A estrutura &eacute; flanqueada por altiva torre sineira (adossada ao flanco meridional e alinhando com a frontaria). Na parede exterior da torre, voltada a sul, pode observar&shy;se um &#147;t&iacute;mpano&#148; de recorte semicircular, ornamentado com uma cruz templ&aacute;ria&#148;, insculturada em negativo.&#10;Elegante e bem proporcionado &eacute; tamb&eacute;m o cruzeiro paroquial, com o seu fuste cilindroide rematado por um elemento bulbiforme, este suportando uma delgada cruz de hastes florenciadas.&#10;Algo singela e de pequenas dimens&otilde;es &eacute; a Capela de Santa Helena, por&eacute;m de cuidada e harmoniosa tra&ccedil;a, com suas cuidadas cantarias sobressaindo na alvura do reboco...&#10;Atractiva tamb&eacute;m pela sua peculiar gastronomia, encontra a freguesia de Brito outros motivos dignos de visita e aprecia&ccedil;&atilde;o na &aacute;rea da monumentalidade as capelas particulares da Casa do Ribeiro e da Casa do Couto, os Pontilh&otilde;es e ainda os Moinhos do Rio Ave.</p>&#10;&#10;<ul>&#10;<li>Parque de Lazer da Vila de Brito</li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Brito2.JPG|Capela de Santa Helena.&#10;Ficheiro:Brito3.JPG|Cruzeiro Paroquial.&#10;Ficheiro:Brito4.JPG|Parque de Lazer da Vila de Brito.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://freg&shy;brito.com" rel="nofollow" title="http://freg&shy;brito.com">Junta de freguesia de Brito</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Guimar%C3%A3es" id="w">Categoria:Freguesias de Guimar&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>