<html><title>Taxa de mortalidade</title><body>&#10;<p> &#10; &#10;A <b>taxa de mortalidade</b> ou <b>coeficiente de mortalidade</b> &eacute; um &iacute;ndice <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demogr&aacute;fico</a> que reflete o n&uacute;mero de mortes registradas, em m&eacute;dia por mil habitantes, numa dada regi&atilde;o e num per&iacute;odo de tempo. A taxa &eacute; expressa comumente em unidades de morte por 1000 pessoas ao ano. Assim, uma taxa de mortalidade de 5,5 numa popula&ccedil;&atilde;o de 100.000 pessoas significa 550 mortes por ano em toda aquela &aacute;rea estudada. &Eacute; distinta, portanto, da taxa de doen&ccedil;as, que relaciona a taxa de pessoas em condi&ccedil;&otilde;es prec&aacute;rias de sa&uacute;de durante um determinado per&iacute;odo (a chamada taxa de preval&ecirc;ncia) ou o n&uacute;mero de pessoas que t&ecirc;m a doen&ccedil;a no momento (a taxa de incid&ecirc;ncia).</p>&#10;<p>Na taxa de mortalidade, h&aacute; v&aacute;rios aspectos a serem considerados:</p>&#10;<p>1. Taxa bruta de mortalidade &shy; total de mortes ao ano por 1000 pessoas. A taxa bruta de mortalidade no mundo, de acordo com o &ldquo;CIA World Factbook&rdquo;, &eacute; de 8.24 por 1000 pessoas ao ano.</p>&#10;<p>2. Taxa de mortalidade perinatal &eacute; o n&uacute;mero de &oacute;bitos fetais de 28 ou mais semanas de gesta&ccedil;&atilde;o e &oacute;bitos de nascidos vivos com menos de sete dias de idade, observado um determinado per&iacute;odo de tempo, considerando&shy;se cada 1000 nascimentos.</p>&#10;<p>3. Taxa de mortalidade maternal &eacute; o n&uacute;mero de mulheres mortas durante o parto, considerando&shy;se cada 100.000 nascimentos bem sucedidos.</p>&#10;<p>4. Taxa de mortalidade infantil relativa ao n&uacute;mero de crian&ccedil;as mortas com menos de 1 ano, considerando&shy;se cada 1000 nascimentos.</p>&#10;<p>5. Taxa de mortalidade infantil relativa ao n&uacute;mero de crian&ccedil;as mortas com menos de 5 anos, considerando&shy;se cada 1000 nascimentos.</p>&#10;<p>6. Taxa de mortalidade prevista &ndash; representa a compara&ccedil;&atilde;o proporcional do n&uacute;mero de mortes previstas caso a popula&ccedil;&atilde;o tivesse uma constitui&ccedil;&atilde;o mediana em termos de idade, sexo, etc.</p>&#10;<p>7. Taxa de mortalidade espec&iacute;fica et&aacute;ria &ndash; relativa ao n&uacute;mero total de mortes por ano, considerando&shy;se cada 1000 pessoas de determinada idade.</p>&#10;<p>De acordo com levantamento da Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de, feito em 2002, as principais causas de &oacute;bito no mundo inteiro foram:</p>&#10;<p>Infarto&#10;Derrame cerebral&#10;Infec&ccedil;&otilde;es respirat&oacute;rias&#10;HIV/AIDS&#10;Doen&ccedil;as pulmonares obstrutivas&#10;Doen&ccedil;as associadas &agrave; diarreia&#10;Tuberculose&#10;Mal&aacute;ria&#10;C&acirc;ncer de traqueia/br&ocirc;nquios/pulm&atilde;o&#10;Acidentes de tr&acirc;nsito&#10;As causas de mortalidade variam consideravelmente quando comparados pa&iacute;ses de primeiro e terceiro mundos.&#10;De acordo com Jean Zigler, o relator especial das Na&ccedil;&otilde;es Unidas do programa &ldquo;Right to Food&rdquo; entre 2000 e mar&ccedil;o de 2008, a mortalidade causada por desnutri&ccedil;&atilde;o respondeu por 58% da mortalidade total de 2006.</p>&#10;<p>Grande parte dos 150 mil indiv&iacute;duos que morrem por dia em todo o globo, cerca de dois ter&ccedil;os &ndash; 100 mil por dia &ndash; morrem de causas relacionadas &agrave; idade avan&ccedil;ada. Nas na&ccedil;&otilde;es industrializadas, a taxa au</p>&#10;<p>A taxa de mortalidade pode ser tida como um forte <a href="http://en.wikipedia.org/wiki/Indicador_social" id="w">indicador social</a>, j&aacute; que, quanto piores as condi&ccedil;&otilde;es de vida, maior a taxa de mortalidade e menor a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a>. No entanto, pode ser fortemente afetada pela <a href="http://en.wikipedia.org/wiki/Longevidade" id="w">longevidade</a> da popula&ccedil;&atilde;o, perdendo a sensibilidade para acompanhamento <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demogr&aacute;fico</a>.</p>&#10;<p>Outros <a href="http://en.wikipedia.org/wiki/Indicador_de_sa%C3%BAde" id="w">indicadores de sa&uacute;de</a>, como a <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade_infantil" id="w">taxa de mortalidade infantil</a>, s&atilde;o mais significativos, pois t&ecirc;m forte correla&ccedil;&atilde;o com as condi&ccedil;&otilde;es de vida em geral.</p>&#10;<a id="Taxa_de_mortalidade_perinatal" name="Taxa_de_mortalidade_perinatal"></a><h2>Taxa de mortalidade perinatal</h2>&#10;<p>Taxa de mortalidade perinatal &eacute; convencionalmente contabilizada como o n&uacute;mero de mortes <a href="http://en.wikipedia.org/wiki/Natimorto" id="w">fetais</a> de 28 ou mais <a href="http://en.wikipedia.org/wiki/Idade_gestacional" id="w">semanas de gesta&ccedil;&atilde;o</a> e &oacute;bitos de nascidos vivos com menos de sete dias de idade, observado num dado per&iacute;odo de tempo, normalmente, um ano civil, referido ao n&uacute;mero de nados&shy;vivos.</p>&#10;<a id="Taxa_de_abortos" name="Taxa_de_abortos"></a><h2>Taxa de abortos</h2>&#10;<p>&Eacute; o n&uacute;mero anual de abortos estimado por 1000 mulheres na <a href="http://en.wikipedia.org/wiki/Idade_reprodutiva" id="w">idade reprodutiva</a>.</p>&#10;<a id="Taxa_de_mortalidade_neonatal" name="Taxa_de_mortalidade_neonatal"></a><h2>Taxa de mortalidade neonatal</h2>&#10;<p>A taxa de mortalidade neonatal &eacute; o n&uacute;mero de &oacute;bitos de crian&ccedil;as com menos de 28 dias de idade, observado durante um determinado per&iacute;odo de tempo &shy; normalmente, 1 ano civil &shy;, referido ao n&uacute;mero de nados vivos do mesmo per&iacute;odo.</p>&#10;<p>Para facilitar a comparabilidade dos dados dos diferentes pa&iacute;ses esta taxa &eacute; habitualmente expressa em n&uacute;mero de &oacute;bitos de crian&ccedil;as com menos de 28 dias de idade <i>por 1000</i> nados vivos.</p>&#10;<p>Esse coeficiente pode ser divididos em : a mortalidade neonatal precoce tendo como numerador os &oacute;bitos de crian&ccedil;as menores que 7 dias ou de 0 a 6 dias e a mortalidade neonatal tardia tendo como numerador os &oacute;bitos de crian&ccedil;as entre 7 e 27 dias.</p>&#10;<p>Segundo Laurenti et al mortalidade neonatal (0&shy;28 dias) s&atilde;o, na quase totalidade, devidas &agrave;s chamadas causas perinatais e &agrave;s <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cong%C3%AAnita" id="w">anomalias cong&ecirc;nitas</a>. S&atilde;o portanto relacionadas a problemas de gesta&ccedil;&atilde;o, de parto, fatores maternos v&aacute;rios e problemas cong&ecirc;nitos e <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticos</a>. Constituem o que tem sido chamados de causas end&oacute;genas em oposi&ccedil;&atilde;o &agrave;s causas ex&oacute;genas ou relacionadas &agrave; fatores ambientais tais como doen&ccedil;as infecciosas e desnutri&ccedil;&atilde;o, os fatores presumivelmente determinantes e condicionantes da mortaliade infantil tardia (28 a menos de 1 ano).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_natimortalidade" id="w">Taxa de natimortalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade_infantil" id="w">Taxa de mortalidade infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_P%C3%BAblica" id="w">Sa&uacute;de P&uacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">Epidemiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demografia" id="w">Demografia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p>Laurenti, Ruy et al. Estat&iacute;sticas de sa&uacute;de. SP, EPU, 1985</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Popula%C3%A7%C3%A3o" id="w">Categoria: Popula&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Inf%C3%A2ncia" id="w">Categoria: Inf&acirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Demografia" id="w">Categoria:Demografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sa%C3%BAde" id="w">Categoria:Sa&uacute;de</a></p></body></html>