<html><title>Comunica&ccedil;&atilde;o ciberespacial</title><body>&#10;<p> &#10;A <b>Comunica&ccedil;&atilde;o ciberespacial, </b>tamb&eacute;m conhecido como panfleto virtual, apresenta a capacidade de grande escala da <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_de_massa" id="w">comunica&ccedil;&atilde;o de massa</a>, ou seja, pode atingir diversos receptores simultaneamente mas o p&uacute;blico n&atilde;o &eacute; mais an&ocirc;nimo, o que permite a personaliza&ccedil;&atilde;o do conte&uacute;do  a cada <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a> e suas necessidades.</p>&#10;<p>A inven&ccedil;&atilde;o do termo <i>cyberspace</i> &eacute; atribu&iacute;do ao escritor de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o&shy;cient%C3%ADfica" id="w">fic&ccedil;&atilde;o&shy;cient&iacute;fica</a> norte&shy;americano <a href="http://en.wikipedia.org/wiki/William_Gibson" id="w">William Gibson</a>, em sua obra &#34&semi;<a href="http://en.wikipedia.org/wiki/Neuromancer" id="w">Neuromancer</a>&#34&semi;, de 1982. Gibson utilizou o termo para definir uma rede de computadores futurista, utilizada conectando&shy;se a mente diretamente a ela. Um mundo virtual, n&atilde;o tang&iacute;vel, paradoxal&semi; algo como um c&eacute;u onde cada estrela representa um foco de atividade. O ciberespa&ccedil;o &eacute; um ambiente &#34&semi;contido&#34&semi; na Internet, e n&atilde;o sin&ocirc;nimo desta (Omar Kaminski, 2000)<sup id="_ref&shy;(Omar Kaminski, 2000)_a" class="reference"><a href="#_note&shy;(Omar Kaminski, 2000)" title="">[1]</a></sup>.</p>&#10;<p>O espa&ccedil;o cibern&eacute;tico, mudou o modo da <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_social" id="w">comunica&ccedil;&atilde;o social</a> nos diversos campos da atividade humana, &eacute; o que pode&shy;se chamar de sociedade em rede. Um exemplo disto s&atilde;o as empresas virtuais que tem como base a internet. Com o ciberespa&ccedil;o constituiu&shy;se um novo espa&ccedil;o de sociabilidade que &eacute; n&atilde;o&shy;presencial e que possui impactos importantes na produ&ccedil;&atilde;o de valor, nos conceitos &eacute;ticos e morais e nas rela&ccedil;&otilde;es humanas.</p>&#10;<p>O ciberespa&ccedil;o abriga milhares de grupos de discuss&atilde;o (os &#34&semi;<i>news groups</i> ou <a href="http://en.wikipedia.org/wiki/Grupo_de_not%C3%ADcias" id="w">grupo de not&iacute;cias</a>&#34&semi;). Os grupos de discuss&atilde;o podem usar o formato de f&oacute;rum, rede social e outros.<sup id="_ref&shy;(L&Eacute;VY, 1999, p. 207)_a" class="reference"><a href="#_note&shy;(L&Eacute;VY, 1999, p. 207)" title="">[2]</a></sup></p>&#10;<p>Na comunica&ccedil;&atilde;o ciberespacial, o retorno do receptor &eacute; maior e ganha uma nova denomina&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Interatividade" id="w">interatividade</a>. A comunica&ccedil;&atilde;o ciberespacial se apresenta como comunica&ccedil;&atilde;o de massa ao atingir um grande p&uacute;blico e como <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_interpessoal" id="w">comunica&ccedil;&atilde;o interpessoal</a> ao se apresentar como uma via de duas m&atilde;os. O ciberespa&ccedil;o combina as vantagens dos dois sistemas anteriores e permite, ao mesmo&#10;tempo, reciprocidade e partilha de um contexto. Trata&shy;se de um modelo comunicacional denominado todos&shy;todos.<sup id="_ref&shy;(L&Eacute;VY, 1999, p. 207)_b" class="reference"><a href="#_note&shy;(L&Eacute;VY, 1999, p. 207)" title="">[2]</a></sup></p>&#10;<p>&#34&semi;O ciberespa&ccedil;o vem crescendo atrav&eacute;s de grandes movimentos internacionais de jovens que est&atilde;o &aacute;vidos a explorar novas formas de comunica&ccedil;&atilde;o, pois estamos vivendo cada vez mais novos espa&ccedil;os de comunica&ccedil;&atilde;o [...] cabe apenas a n&oacute;s explorar as potencialidades mais positivas deste espa&ccedil;o nos planos econ&ocirc;mico, pol&iacute;tico, cultural e humano&#34&semi; (L&Eacute;VY, 2001, p. 11).<sup id="_ref&shy;(L&eacute;vy, 2001)_a" class="reference"><a href="#_note&shy;(L&eacute;vy, 2001)" title="">[3]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Pierre_L%C3%A9vy" id="w">Pierre L&eacute;vy</a>, a cibercultura expressa o surgimento de um novo universal, diferente das formas culturais que vieram antes dele no sentido de que ele se constroi sobre a indetermina&ccedil;&atilde;o de um sentido global qualquer. Precisamos, de fato, coloc&aacute;&shy;la dentro da perspectiva das muta&ccedil;&otilde;es anteriores da comunica&ccedil;&atilde;o.<sup id="_ref&shy;(L&eacute;vy, 2001)_b" class="reference"><a href="#_note&shy;(L&eacute;vy, 2001)" title="">[3]</a></sup></p>&#10;<p>A intelig&ecirc;ncia coletiva favorece a cibercultura e ao mesmo tempo &eacute; um veneno para quem dela n&atilde;o faz uso, mas ningu&eacute;m pode participar completamente pois &eacute; muito vasta e multiforme e pode ser um rem&eacute;dio para quem mergulha em seus turbilh&otilde;es e controlam&shy;se no meio de suas correntes. A cibercultura tem um tra&ccedil;o imut&aacute;vel que &eacute; a tend&ecirc;ncia de &#34&semi;criar sistemas&#34&semi;, a tens&atilde;o rumo ao universal que &eacute; um vazio sem conte&uacute;do particular, pois se contenta em colocar em contato um ponto qualquer com qualquer outro (L&Eacute;VY, p. 111).</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciberespa%C3%A7o" id="w">Categoria:Ciberespa&ccedil;o</a></p></body></html>