<html><title>Albedo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Albedo&shy;e_hg.svg%7Cthumb" id="w">Fra&ccedil;&atilde;o de luz solar refletida em rela&ccedil;&atilde;o as condi&ccedil;&otilde;es vari&aacute;veis de superf&iacute;cie.</a></p>&#10;<p><b>Albedo</b> &eacute; uma medida relativa da quantidade de luz refletida, o que ocorre sobre superf&iacute;cies de maneira direta ou <b>difusa</b>. &Eacute; portanto uma medida da refletividade da superf&iacute;cie de um corpo. A palavra deriva do latim <i>albedus</i> (=&#34&semi;esbranqui&ccedil;ado&#34&semi;), a partir de <i>albus</i> (=&#34&semi;branco&#34&semi;). </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ceres_2003_2004_clear_sky_total_sky_albedo.png%7Cthumb%7Cleft" id="w">Albedo anual m&eacute;dio de 2003&shy;2004 &shy; c&eacute;u limpo e c&eacute;u completo (com nuvens)</a>&#10;Albedo pode ser definido como a raz&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">irradi&acirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">electromagn&eacute;tica</a> refletida (de forma direta ou difusa) e a quantidade incidente. &Eacute; uma medida adimensional, isto &eacute;, sem unidades. A raz&atilde;o costuma ser apresentada por <a href="http://en.wikipedia.org/wiki/Percentagem" id="w">percentagem</a> e &eacute; um importante par&acirc;metro radiom&eacute;trico utilizado tanto em ci&ecirc;ncias atmosf&eacute;ricas, <a href="http://en.wikipedia.org/wiki/Climatologia" id="w">climatologia</a>, <a href="http://en.wikipedia.org/wiki/Sensoriamento_remoto" id="w">sensoriamento remoto</a> (dete&ccedil;&atilde;o remota) e em <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>. A propor&ccedil;&atilde;o refletido/incidente depende da <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> da radia&ccedil;&atilde;o considerada e assim podemos falar em albedo monocrom&aacute;tico e pancrom&aacute;tico (atrav&eacute;s de uma faixa do espectro eletromagn&eacute;tico). Se n&atilde;o estiver especificada, refere&shy;se a uma m&eacute;dia ao longo de uma banda <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectral</a>. </p>&#10;<p>Se a superf&iacute;cie for suficientemente lisa, o albedo depender&aacute; tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de incid&ecirc;ncia da radia&ccedil;&atilde;o.</p>&#10;<p>Exemplos: o albedo vis&iacute;vel da superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> recente &eacute; alto, em torno de 0.90 (90%), enquanto que o albedo da superf&iacute;cie <a href="http://en.wikipedia.org/wiki/Mar" id="w">oce&acirc;nica</a> &eacute; pequeno, da ordem de 0.10 (ou 10%).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> tem um &iacute;ndice m&eacute;dio (pancrom&aacute;tico) de 37% a 39% enquanto que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> tem cerca de 12%. Em Astronomia, o albedo dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites</a> e <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> pode ser utilizado para inferir acerca da composi&ccedil;&atilde;o da superf&iacute;cie, especialmente sobre a quantidade de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>.</p>&#10;<p>O albedo pode variar de 0 (escuro) a 1 (brilhante), quando n&atilde;o expresso em percentagem.</p>&#10;<a id="Rela%C3%A7%C3%A3o_com_a_absorvidade" name="Rela%C3%A7%C3%A3o_com_a_absorvidade"></a><h2> Rela&ccedil;&atilde;o com a absorvidade </h2>&#10;<p>A energia incidente (I) se divide em parte refletida (R) (i.e., uma fun&ccedil;&atilde;o do albedo), parte absorvida (A) e parte transmitida (T), de forma que se escreve: I=R+A+T, para expressar a conserva&ccedil;&atilde;o de energia.</p>&#10;<a id="Irradi%C3%A2ncia" name="Irradi%C3%A2ncia"></a><h2> Irradi&acirc;ncia </h2>&#10;<p>Irradi&acirc;ncia &eacute; definida como a densidade de fluxo radiativo, em unidades de potencia por unidade de &aacute;rea. &Eacute; propriamente o fluxo de radia&ccedil;&atilde;o.</p>&#10;<a id="Albedo_espectral" name="Albedo_espectral"></a><h2> Albedo espectral </h2>&#10;<p>Definido pela raz&atilde;o da irradi&acirc;ncia refletida pela irradi&acirc;ncia incidente para um determinado comprimento de onda espectral.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">Categoria:Radia&ccedil;&atilde;o eletromagn&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Climatologia" id="w">Categoria:Climatologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radiometria" id="w">Categoria:Radiometria</a></p></body></html>