<html><title>Batalha de Ourique</title><body>&#10;<p> &#10; &#10;A <b>Batalha de Ourique</b> desenrolou&shy;se muito provavelmente nos campos de <a href="http://en.wikipedia.org/wiki/Ourique" id="w">Ourique</a>, no actual <a href="http://en.wikipedia.org/wiki/Baixo_Alentejo_(prov%C3%ADncia)" id="w">Baixo Alentejo</a> (sul de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) em <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a> &mdash; significativamente, de acordo com a tradi&ccedil;&atilde;o, no dia do prov&aacute;vel anivers&aacute;rio <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> e de <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">S&atilde;o Tiago</a>, que a lenda popular tinha tornado patrono da luta contra os mouros&semi; um dos nomes populares do santo, era precisamente &#34&semi;<a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Matamouros</a>&#34&semi;.<sup id="_ref&shy;infopedia_a" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p>Foi travada numa das incurs&otilde;es que os crist&atilde;os faziam em terra de mouros para apreenderem gado, escravos e outros despojos. Nela se defrontaram as tropas crist&atilde;s, comandadas por <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques</a>, e as <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanas</a>, em n&uacute;mero bastante maior.</p>&#10;<p>Inesperadamente, um ex&eacute;rcito mouro saiu&shy;lhes ao encontro e, apesar da inferioridade num&eacute;rica, os crist&atilde;os venceram. A vit&oacute;ria crist&atilde; foi tamanha que D. Afonso Henriques resolveu autoproclamar&shy;se <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">Rei de Portugal</a> (ou foi aclamado pelas suas tropas ainda no campo de batalha), tendo a sua <a href="http://en.wikipedia.org/wiki/Chancelaria" id="w">chancelaria</a> come&ccedil;ado a usar a intitula&ccedil;&atilde;o <i>Rex Portugallensis</i> (<i>Rei dos Portucalenses</i> ou <i>Rei dos Portugueses</i>) a partir <a href="http://en.wikipedia.org/wiki/1140" id="w">1140</a> &mdash; tornando&shy;o rei <i>de facto</i>, sendo o t&iacute;tulo <i>de jure</i> (e a independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) reconhecido pelo <a href="http://en.wikipedia.org/wiki/Rei_de_Le%C3%A3o" id="w">rei de Le&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1143" id="w">1143</a> mediante o <a href="http://en.wikipedia.org/wiki/Tratado_de_Zamora" id="w">Tratado de Zamora</a> e, posteriormente o reconhecimento formal pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> em Maio de <a href="http://en.wikipedia.org/wiki/1179" id="w">1179</a>, atrav&eacute;s da bula <i><a href="http://en.wikipedia.org/wiki/Manifestis_probatum" id="w">Manifestis probatum</a></i>, do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_III" id="w">Papa Alexandre III</a>.</p>&#10;<p>A primeira refer&ecirc;ncia conhecida ao milagre ligado a esta batalha &eacute; do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, depois da batalha. Ourique serve, a partir da&iacute;, de argumento pol&iacute;tico para justificar a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Reino_de_Portugal" id="w">independ&ecirc;ncia do Reino de Portugal</a>: a interven&ccedil;&atilde;o pessoal de Deus era a prova da exist&ecirc;ncia de um Portugal independente por vontade divina e, portanto, eterna.<sup id="_ref&shy;infopedia_b" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vis%C3%A3o_de_D._Afonso_Henriques_na_batalha_de_Ourique.png%7Cleft%7Cthumb%7C300px" id="w">A vis&atilde;o de D. Afonso Henriques</a>&#10;A tradi&ccedil;&atilde;o narra que, naquele dia, consagrado a Santiago, o soberano portugu&ecirc;s teve uma vis&atilde;o de Jesus Cristo rodeado de anjos na figura do <a href="http://en.wikipedia.org/wiki/Anjo_Cust%C3%B3dio_de_Portugal" id="w">Anjo Cust&oacute;dio de Portugal</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, garantindo&shy;lhe a vit&oacute;ria em combate. Contudo, esse detalhe da narrativa, &eacute; semelhante ao da narrativa da <a href="http://en.wikipedia.org/wiki/Batalha_da_Ponte_M%C3%ADlvio" id="w">Batalha da Ponte M&iacute;lvio</a>, opondo <a href="http://en.wikipedia.org/wiki/Mag%C3%AAncio" id="w">Mag&ecirc;ncio</a> a <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>, segundo a qual <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> teria aparecido a este &uacute;ltimo dizendo <small>IN HOC SIGNO VINCES</small> (<a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, &laquo;Com este sinal vencer&aacute;s!&raquo;).</p>&#10;<p>Este evento hist&oacute;rico marcou de tal forma o imagin&aacute;rio portugu&ecirc;s, que o referencia como um milagre e se encontra retratado no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_de_Portugal" id="w">bras&atilde;o de armas da na&ccedil;&atilde;o de Portugal</a>: cinco escudetes (cada qual com cinco besantes), representando as <a href="http://en.wikipedia.org/wiki/Cinco_Chagas_de_Jesus" id="w">Cinco Chagas de Jesus</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e os cinco reis mouros vencidos na batalha.</p>&#10;<a id="O_local_da_peleja" name="O_local_da_peleja"></a><h2> O local da peleja </h2>&#10;<p>N&atilde;o h&aacute; consenso entre os historiadores acerca do local exato onde se travou a batalha de Ourique.<sup id="_ref&shy;infopedia_c" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p>A mais antiga descri&ccedil;&atilde;o da batalha figura na <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_dos_Godos" id="w">Cr&oacute;nica dos Godos</a> sob a entrada dos acontecimentos da Era Hisp&acirc;nica de 1177 (<a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a> da Era Crist&atilde;).</p>&#10;<p>S&eacute;culos mais tarde, <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> opinou que &#34&semi;A grande religiosidade da Idade M&eacute;dia, foi um dos factores, para o desenvolvimento do car&aacute;cter m&iacute;stico atribu&iacute;do &agrave; batalha de Ourique &shy; na cren&ccedil;a que havia na exist&ecirc;ncia de milagres interventivos na vida dos povos e neste caso colocando Portugal como pa&iacute;s amparado pela vontade de Deus.&#34&semi;<sup id="_ref&shy;infopedia_d" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p>Mais recentemente outros historiadores, entre eles <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Hermano_Saraiva" id="w">Jos&eacute; Hermano Saraiva</a>, voltaram a abordar e a reinterpretar essa quest&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:D._Afonso_Henriques_Batalha_de_Ourique.JPG%7Cthumb%7C290px%7Cdireita" id="w">Batalha de Ourique por [[Jorge Cola&ccedil;o]] no [[Centro Cultural Rodrigues de Faria]].</a>&#10;Entre as teorias consideradas, citam&shy;se:</p>&#10;&#10;<ul>&#10;<li>Hip&oacute;tese de Ourique (Baixo&shy;Alentejo), outrora conhecida como &laquo;<i>Campo d&#39&semi;Ourique</i>&raquo;: mais ou menos equidistante entre <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> e <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">Silves</a>, &eacute; a hip&oacute;tese tradicionalmente sustentada. &Agrave; &eacute;poca, o poder <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vida" id="w">Almor&aacute;vida</a> estava em fragmenta&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, e o territ&oacute;rio correspondente ao moderno Portugal, ainda em m&atilde;os mu&ccedil;ulmanas, encontrava&shy;se repartido em, pelo menos, quatro <a href="http://en.wikipedia.org/wiki/Taifa" id="w">taifas</a>, sediadas respectivamente em <a href="http://en.wikipedia.org/wiki/Taifa_de_Santar%C3%A9m" id="w">Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Taifa_de_%C3%89vora" id="w">&Eacute;vora</a>, <a href="http://en.wikipedia.org/wiki/Taifa_de_Silves" id="w">Silves</a>, e <a href="http://en.wikipedia.org/wiki/Taifa_de_Badajoz" id="w">Badajoz</a>. Neste cen&aacute;rio, uma <a href="http://en.wikipedia.org/wiki/Razia" id="w">razia</a> do infante D. Afonso Henriques que incidisse numa zona t&atilde;o a sul como o <a href="http://en.wikipedia.org/wiki/Baixo_Alentejo" id="w">Baixo Alentejo</a>, n&atilde;o seria, de todo, improv&aacute;vel, uma vez que era durante os per&iacute;odos de maior disc&oacute;rdia entre os mu&ccedil;ulmanos que as fronteiras crist&atilde;s mais progrediam para o Sul. Nesse sentido, a razia que seu filho, o infante D. Sancho, fez em <a href="http://en.wikipedia.org/wiki/1178" id="w">1178</a> a <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, acha&shy;se bem documentada, demonstrando na pr&aacute;tica, a possibilidade de se percorrer uma dist&acirc;ncia t&atilde;o significativa em territ&oacute;rio hostil.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portogallo_Alentjo_Alfonso_Henriques.jpg%7Cthumb%7C200px" id="w">[[Est&aacute;tua]] de D. [[Afonso Henriques]] no [[Alentejo]], comemorativa da vit&oacute;ria na batalha de Ourique.</a></p>&#10;&#10;<ul>&#10;<li>Hip&oacute;tese de <a href="http://en.wikipedia.org/wiki/Vila_Ch%C3%A3_de_Ourique" id="w">Vila Ch&atilde; de Ourique</a> (c. 2&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Cartaxo" id="w">Cartaxo</a>), no <a href="http://en.wikipedia.org/wiki/Ribatejo" id="w">Ribatejo</a>&semi; a sua localiza&ccedil;&atilde;o era ocidental demais para atrair o interesse e as for&ccedil;as do emir de Badajoz. Contudo &eacute; o mais forte dos quatro supramencionados, dado que nesta localidade foram encontradas imensas ossadas no <a href="http://en.wikipedia.org/wiki/Vale_de_Ossos" id="w">Vale de Ossos</a>.</li>&#10;<li>Hip&oacute;tese de Campo de Ourique (c. 7&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>), na <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a>: tal como no caso de Vila Ch&atilde;, a sua localiza&ccedil;&atilde;o era pr&oacute;xima demais ao litoral para atrair da mesma forma o interesse e as for&ccedil;as do emir de Badajoz&semi;</li>&#10;<li>Hip&oacute;tese de <a href="http://en.wikipedia.org/wiki/Campo_de_Ourique" id="w">Campo de Ourique</a> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>): Presente no imagin&aacute;rio popular, sem qualquer fundamenta&ccedil;&atilde;o.</li>&#10;<li>Hip&oacute;tese de Aur&eacute;lia (possivelmente, a moderna <a href="http://en.wikipedia.org/wiki/Colmenar_de_Oreja" id="w">Colmenar de Oreja</a>, pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>): H&aacute; quem defenda uma confus&atilde;o entre Ourique (Aurik) e Aur&eacute;lia (Aureja, com o &#34&semi;j&#34&semi; aspirado como em castelhano), aumentando a d&uacute;vida sobre a localiza&ccedil;&atilde;o da batalha. &Eacute; poss&iacute;vel que tivesse havido um plano acordado entre <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a> e o <a href="http://en.wikipedia.org/wiki/Rei_de_Le%C3%A3o" id="w">rei de Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Afonso_VII" id="w">Afonso VII</a>&semi; embora inimizados dois anos antes na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cerneja" id="w">batalha de Cerneja</a>, a guerra ao inimigo comum (o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>) constitu&iacute;a uma raz&atilde;o forte o suficiente para suscitar um entendimento entre ambos os soberanos crist&atilde;os, no sentido de este &uacute;ltimo poder atacar a fortaleza de Aur&eacute;lia. Para evitar ser cercado pelo inimigo mu&ccedil;ulmano, Afonso VII teria pedido ao primo D. Afonso Henriques que providenciasse uma manobra de divers&atilde;o, que passaria por esta incurs&atilde;o portuguesa no Alentejo, e que for&ccedil;aria os <a href="http://en.wikipedia.org/wiki/Emir" id="w">emires</a> das taifas do <a href="http://en.wikipedia.org/wiki/Gharb_al&shy;Andalus" id="w">Gharb al&shy;Andalus</a> a combat&ecirc;&shy;la em autodefesa. Com isso, Afonso VII esperava ter a sua retaguarda livre para atacar Aur&eacute;lia, confiante em uma rendi&ccedil;&atilde;o r&aacute;pida, dada a impossibilidade de resposta do inimigo, ocupado com a manobra dos portugueses.</li></ul>&#10;<p>De qualquer modo, como consequ&ecirc;ncia, quando o Cardeal <a href="http://en.wikipedia.org/wiki/Guido_de_Vico" id="w">Guido de Vico</a>, emiss&aacute;rio do Papa, reuniu D. Afonso Henriques e Afonso VII em <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a> (<a href="http://en.wikipedia.org/wiki/1143" id="w">1143</a>), para tentar convenc&ecirc;&shy;los que a animosidade entre ambos favorecia os infi&eacute;is, o soberano portugu&ecirc;s escreveu ao <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_II" id="w">Papa Inoc&ecirc;ncio II</a>, reclamando para si e para os seus descendentes, o status de &laquo;censual&raquo;, isto &eacute;, dependente apenas de Roma, invocando para esse fim o &laquo;milagre de Ourique&raquo;, o que ocorrer&aacute; apenas em <a href="http://en.wikipedia.org/wiki/1179" id="w">1179</a>. Entretanto, naquele encontro, pelo tratado ent&atilde;o firmado (<a href="http://en.wikipedia.org/wiki/Tratado_de_Zamora" id="w">Tratado de Zamora</a>), Afonso VII considerou D. Afonso Henriques como igual: afirmava&shy;se a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Portugal" id="w">independ&ecirc;ncia de Portugal</a>.</p>&#10;<p>Nesta batalha combateu e foi ordenado <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">Cavaleiro</a> o futuro <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mestre" id="w">Gr&atilde;o&shy;Mestre</a> da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>, Dom <a href="http://en.wikipedia.org/wiki/Gualdim_Pais" id="w">Gualdim Pais</a>, fundador das cidades de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a> e <a href="http://en.wikipedia.org/wiki/Pombal_(Portugal)" id="w">Pombal</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HistBCR.aspx?N=57" rel="nofollow" title="http://www.areamilitar.net/HistBCR.aspx?N=57">Batalha de Ourique, &Aacute;reamilitar</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Reconquista" id="w">Ourique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_s%C3%A9culo_XII" id="w">Ourique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_de_Portugal" id="w">Categoria:Batalhas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Independ%C3%AAncia_de_Portugal" id="w">Categoria:Independ&ecirc;ncia de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lendas_de_Portugal" id="w">Categoria:Lendas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1139_em_Portugal" id="w">Categoria:1139 em Portugal</a></p></body></html>