<html><title>Haikai</title><body>&#10;<p> &#10;  &eacute; uma <a href="http://en.wikipedia.org/wiki/Categoria:Formas_po%C3%A9ticas" id="w">forma po&eacute;tica</a> de origem <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a>, que valoriza a concis&atilde;o e a objetividade. Os <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a> t&ecirc;m tr&ecirc;s linhas, contendo na primeira e na &uacute;ltima cinco  <a href="http://en.wikipedia.org/wiki/Escrita_japonesa" id="w">caracteres japoneses</a> (totalizando sempre cinco s&iacute;labas), e sete  caracteres na segunda linha (sete s&iacute;labas). <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em portugu&ecirc;s &eacute; escrito Haicai, no Brasil, e Haiku, em Portugal.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>, haiku s&atilde;o tradicionalmente impressos em uma &uacute;nica linha vertical, enquanto haiku em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Portuguesa" id="w">L&iacute;ngua Portuguesa</a> geralmente aparecem em tr&ecirc;s linhas, em paralelo<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Muitas vezes, h&aacute; uma pintura a acompanhar o haicai (ela &eacute; chamada de <i><a href="http://en.wikipedia.org/wiki/Haiga" id="w">haiga</a></i>). &#34&semi;<i>Haijin</i>&#34&semi; &eacute; o nome que se d&aacute; aos escritores desse tipo de poema, e principal haijin (ou <i>haica&iacute;sta</i>), dentre os muitos que destacaram&shy;se nessa arte, foi <a href="http://en.wikipedia.org/wiki/Matsu%C3%B4_Bash%C3%B4" id="w">Matsu&ocirc; Bash&ocirc;</a> (<a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>&shy;<a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>), que se dedicou a fazer do haikai uma pr&aacute;tica espiritual.</p>&#10;<p>O formato tem suas ra&iacute;zes na <i><a href="http://en.wikipedia.org/wiki/Renga" id="w">renga</a></i>, importante manifesta&ccedil;&atilde;o liter&aacute;ria da cultura japonesa que remonta ao s&eacute;culo XIII. Os versos eram escritos por v&aacute;rios autores, que respondiam a uma forma de &#34&semi;desafio elegante&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>entre si ao escrever. </p>&#10;<a id="Haikai_no_Brasil" name="Haikai_no_Brasil"></a><h2> Haikai no Brasil </h2>&#10;&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/H._Masuda_Goga" id="w">Goga</a> (1988), o primeiro autor brasileiro de Haicai foi <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio_Peixoto" id="w">Afr&acirc;nio Peixoto</a>, em 1919, atrav&eacute;s de seu livro <i>Trovas Populares Brasileiras</i>, onde prefaciou suas impress&otilde;es a respeito do poema japon&ecirc;s: &#10;</p><dl><dd>&ldquo;Os japoneses possuem uma forma elementar de arte, mais simples ainda que a nossa trova popular: &eacute; o haikai, palavra que n&oacute;s ocidentais n&atilde;o sabemos traduzir sen&atilde;o com &ecirc;nfase, &eacute; o epigrama l&iacute;rico. S&atilde;o tercetos breves, versos de cinco, sete e cinco p&eacute;s, ao todo dezessete s&iacute;labas. Nesses moldes vazam, entretanto, emo&ccedil;&otilde;es, imagens, compara&ccedil;&otilde;es, sugest&otilde;es, suspiros, desejos, sonhos... de encanto intraduz&iacute;vel&rdquo;<sup id="_ref&shy;GOGA_a" class="reference"><a href="#_note&shy;GOGA" title="">[4]</a></sup></dd></dl>&#10;<p>. </p>&#10;<p>Quem o popularizou, por&eacute;m, foi <a href="http://en.wikipedia.org/wiki/Guilherme_de_Almeida" id="w">Guilherme de Almeida</a>, com sua pr&oacute;pria interpreta&ccedil;&atilde;o da r&iacute;gida estrutura de m&eacute;trica, rimas e t&iacute;tulo. No esquema proposto por Almeida, o primeiro verso rima com o terceiro, e o segundo verso possui uma rima interna (A 2&ordf; s&iacute;laba rima com a 7&ordf; s&iacute;laba). A forma de haikai de Guilherme de Almeida ainda tem muitos praticantes no Brasil.</p>&#10;<p>Outra corrente do haikai brasileiro &eacute; a tradicionalista, promovida inicialmente por imigrantes ou descendentes de imigrantes japoneses, como <a href="http://en.wikipedia.org/wiki/H._Masuda_Goga" id="w">H. Masuda Goga</a> e <a href="http://en.wikipedia.org/wiki/Teruko_Oda" id="w">Teruko Oda</a>. Esta corrente define haikai como um poema escrito em linguagem simples, sem rima, estruturado em tr&ecirc;s versos que somem dezessete s&iacute;labas po&eacute;ticas&semi; cinco s&iacute;labas no primeiro verso, sete no segundo e cinco no terceiro. Al&eacute;m disso, o haikai tradicional deve conter sempre uma <i>kigo</i>. Estas s&atilde;o palavras ou frases, utilizadas na poesia japonesa, que t&ecirc;m uma associa&ccedil;&atilde;o com uma esta&ccedil;&atilde;o do ano. (Ex.: &#34&semi;sakura&#34&semi;, &#34&semi;flor de cerejeira&#34&semi;, &eacute; associada &agrave; Primavera).</p>&#10;<p>Como fonte nip&ocirc;nica do ainda haiku, em sua forma original, GOGA <sup id="_ref&shy;GOGA_b" class="reference"><a href="#_note&shy;GOGA" title="">[4]</a></sup> atribui aos imigrantes japoneses, que come&ccedil;a com a chegada do navio Kasato Maru ao porto de Santos em 18 de junho de 1908. Nele estava Shuhei Uetsuka (1876&shy;1935), um bom poeta de haiku, conhecido como Hy&ocirc;kotsu. Consta ter sido a sua primeira produ&ccedil;&atilde;o, momentos antes de chegar ao porto de Santos, o seguinte haiku:</p>&#10;<dl><dd>A nau imigrante</dd></dl><dl><dd>chegando: v&ecirc;&shy;se l&aacute; do alto</dd></dl><dl><dd>a cascata seca.</dd></dl>&#10;<p>Foi na d&eacute;cada de 1930 que aconteceu o interc&acirc;mbio e difus&atilde;o do haiku entre haica&iacute;stas japoneses e brasileiros, constituindo&shy;se, assim, outro caminho do haikai no Brasil. Foi naquela d&eacute;cada tamb&eacute;m que apareceu a mais antiga colet&acirc;nea de haikais chamada simplesmente Haikais, de Siqueira J&uacute;nior, publicada em 1933. Guilherme de Almeida, no ano anterior, havia publicado Poesia V&aacute;ria, mas o livro n&atilde;o era exclusivamente de haikais. Fanny Lu&iacute;za Dupr&eacute; foi a primeira mulher a publicar um livro de haikais, em fevereiro de 1949, intitulado P&eacute;talas ao Vento &ndash; Haicais.&#10;As rotas do haikai no Brasil podem ser resumidas cronologicamente da seguinte forma:</p>&#10;&#10;<ul>&#10;<li>Em 1879, atrav&eacute;s do livro Da Fran&ccedil;a ao Jap&atilde;o, de Francisco Ant&ocirc;nio Almeida.</li>&#10;<li>Em 1908, atrav&eacute;s da chegada dos imigrantes japoneses ao porto de Santos.</li>&#10;<li>Em 1919, atrav&eacute;s do livro Trovas Populares Brasileiras de Afr&acirc;nio Peixoto.</li>&#10;<li>Em 1926, atrav&eacute;s do cultivo e difus&atilde;o do haiku dentro da col&ocirc;nia por Keiseki e Nenpuku.</li>&#10;<li>Na d&eacute;cada de 1930, atrav&eacute;s do interc&acirc;mbio entre haica&iacute;stas japoneses e brasileiros, principalmente pelo pr&oacute;prio H. Masuda Goga.</li>&#10;<li>Em 1983, <a href="http://en.wikipedia.org/wiki/Paulo_Leminski" id="w">Paulo Leminski</a> escreveu uma biografia de <a href="http://en.wikipedia.org/wiki/Matsu%C3%B4_Bash%C3%B4" id="w">Matsu&ocirc; Bash&ocirc;</a>. Tamb&eacute;m publicou diversos haikais.</li></ul>&#10;<p>Com a ambienta&ccedil;&atilde;o e a difus&atilde;o do haiku em l&iacute;ngua portuguesa, algumas correntes de opini&atilde;o <sup id="_ref&shy;GOGA_c" class="reference"><a href="#_note&shy;GOGA" title="">[4]</a></sup> sobre este se formaram: &#10;</p>&#10;<ul>&#10;<li>A corrente dos defensores do conte&uacute;do do haiku&semi; </li>&#10;<li>A corrente dos que atribuem import&acirc;ncia &agrave; forma&semi; </li>&#10;<li>A corrente dos admiradores da import&acirc;ncia do kigo.</li></ul>&#10;<p>Os defensores do conte&uacute;do do haiku s&atilde;o aqueles que consideram algumas caracter&iacute;sticas do poema peculiares, como a concis&atilde;o, a condensa&ccedil;&atilde;o, a intui&ccedil;&atilde;o e a emo&ccedil;&atilde;o, que est&atilde;o ligadas ao zen&shy;budismo. Oldegar Vieira &eacute; um haica&iacute;sta que aderiu a essa corrente.</p>&#10;<p>Os que consideram a forma (teikei) a mais importante seguem a regra das 17 s&iacute;labas po&eacute;ticas (5&shy;7&shy;5). Guilherme de Almeida n&atilde;o s&oacute; aderiu a essa corrente como criou uma forma peculiar de compor os seus poemas chamados de haikais &ldquo;guilherminos&rdquo;. Abaixo, a explica&ccedil;&atilde;o da forma conforme o gr&aacute;fico que o pr&oacute;prio Guilherme elaborou:</p>&#10;_______________ X <br/>&#10;___ O ______________ O<br/>&#10;_______________ X<br/>&#10;&#10;<p>Al&eacute;m de rimar o primeiro verso com o terceiro e a segunda s&iacute;laba com a s&eacute;tima do segundo verso, Guilherme dava t&iacute;tulo aos seus haikais. Exemplo (GOGA, 1988, p. 49):</p>&#10;<p><i>Hist&oacute;rias de algumas vidas</i></p>&#10;<dl><dd>Noite. Um silvo no ar,</dd></dl><dl><dd>Ningu&eacute;m na esta&ccedil;&atilde;o. E o trem</dd></dl><dl><dd>passa sem parar.</dd></dl>&#10;<p>Os admiradores da import&acirc;ncia do kigo respeitam em seus haikais o termo ou palavra que indique a esta&ccedil;&atilde;o do ano. Jorge Fonseca J&uacute;nior &eacute; um deles. Apesar de existirem essas distin&ccedil;&otilde;es retratadas aqui como correntes, nomes como os de Afr&acirc;nio Peixoto, <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a>, Guilherme de Almeida, Waldomiro Siqueira J&uacute;nior, Jorge Fonseca J&uacute;nior, Jos&eacute; Maur&iacute;cio Mazzucco, Wenceslau de Moraes, Oldegar Vieira, Osman Matos, Abel Pereira e Fanny Lu&iacute;za Dupr&eacute; s&atilde;o importantes na hist&oacute;ria do haikai no Brasil.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://kakinet.com" rel="nofollow" title="http://kakinet.com">Caqui</a></li>&#10;<li><a class="externallink" href="http://seabra.com/haikai/" rel="nofollow" title="http://seabra.com/haikai/">Caixa de Hai&shy;Kai</a></li>&#10;<li><a class="externallink" href="http://www.nippobrasil.com.br/zashi/haicai.html" rel="nofollow" title="http://www.nippobrasil.com.br/zashi/haicai.html">Jornal Nippo&shy;Brasil Hist&oacute;ria do Haicai</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Formas_po%C3%A9ticas" id="w">Categoria:Formas po&eacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_e_arte_Zen" id="w">Categoria:Cultura e arte Zen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia_japonesa" id="w">Categoria:Poesia japonesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termos_liter%C3%A1rios_japoneses" id="w">Categoria:Termos liter&aacute;rios japoneses</a></p>&#10;<p> </p></body></html>