<html><title>Edgar Degas</title><body>&#10;<p> &#10; &#10; &#10;<b>Edgar Hilaire Germain Degas</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/27_de_Setembro" id="w">27 de Setembro</a>, <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>) foi um  <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravurista</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultor</a> e <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. &Eacute; conhecido sobretudo pela sua vis&atilde;o particular no mundo do bal&eacute;, sabendo captar os mais belos e s&uacute;bteis cen&aacute;rios. &Eacute; ainda reconhecido pelos seus c&eacute;lebres past&eacute;is e como um dos fundadores do impressionismo. Muitos dos seus trabalhos conservam&shy;se hoje no <a href="http://en.wikipedia.org/wiki/Museu_de_Orsay" id="w">Museu de Orsay</a>, na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde o <a href="http://en.wikipedia.org/wiki/Arte" id="w">artista</a> nasceu e faleceu.<sup id="_ref&shy;biografieonline_a" class="reference"><a href="#_note&shy;biografieonline" title="">[1]</a></sup> Se o quisermos classificar na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a>, a maioria das obras consagradas de Degas ligam&shy;se ao <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">movimento impressionista</a> formado em Fran&ccedil;a nos fins do s&eacute;culo XIX, em rea&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">pintura acad&eacute;mica</a> da &eacute;poca. Com ele estavam <a href="http://en.wikipedia.org/wiki/Claude_Monet" id="w">Claude Monet</a>, <a href="http://en.wikipedia.org/wiki/Paul_C%C3%A9zanne" id="w">Paul C&eacute;zanne</a>, <a href="http://en.wikipedia.org/wiki/Pierre&shy;Auguste_Renoir" id="w">August Renoir</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Sisley" id="w">Alfred Sisley</a>, <a href="http://en.wikipedia.org/wiki/Mary_Cassatt" id="w">Mary Cassatt</a>, <a href="http://en.wikipedia.org/wiki/Berthe_Morisot" id="w">Berthe Morisot</a> e <a href="http://en.wikipedia.org/wiki/Camille_Pissarro" id="w">Camille Pissarro</a>, que, cansados de serem recusados nas exposi&ccedil;&otilde;es oficiais, se associaram e criaram a sua pr&oacute;pria escola para poderem apresentar as sua obras ao p&uacute;blico. </p>&#10;<p>A arte impressionista &eacute; descrita frequentemente pelos efeitos de luz ao ar livre. estas caracter&iacute;sticas n&atilde;o s&atilde;o, no entanto, aplic&aacute;veis a Degas: mesmo tendo sido um dos principais animadores das exposi&ccedil;&otilde;es impressionistas, n&atilde;o se enquadra no movimento que, em nome da liberdade de pintar, caracteriza o grupo. Ao ar livre ele prefere, e de longe, &#34&semi;o que n&oacute;s s&oacute; vemos na nossa mem&oacute;ria&#34&semi;. Dirigindo&shy;se a um pintor ele diz: <i>Para v&oacute;s, &eacute; necess&aacute;rio a vida natural, para mim, a vida fict&iacute;cia</i>.<sup id="_ref&shy;Clay, J._a" class="reference"><a href="#_note&shy;Clay, J." title="">[2]</a></sup> Se Degas faz, oficialmente, parte dos impressionistas, ele n&atilde;o se identifica com eles nas caracter&iacute;sticas mais conhecidas. A sua situa&ccedil;&atilde;o de exce&ccedil;&atilde;o n&atilde;o escapa aos cr&iacute;ticos da &eacute;poca, frequentemente desestabilizados pelo seu vanguardismo. V&aacute;rios dos seus quadros semearam a controv&eacute;rsia, e ainda hoje a obra de Degas &eacute; objeto de numerosos debates pelos historiadores de arte.&#10;Edgar Degas reposa no t&uacute;mulo da fam&iacute;lia no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_Montmartre" id="w">cemit&eacute;rio de Montmartre</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cottonexchange1873&shy;Degas.jpg%7Cthumb%7Cleft%7C250px" id="w">Exportadores de algod&atilde;o&shy;1873&shy;Degas&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho primog&eacute;nito do rico banqueiro Auguste Degas e de C&eacute;lestine Musson, Edgar Degas nasce em Paris a 19 de julho de 1834. O pai pertencia a uma fam&iacute;lia nobre da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, que se tinha mudado para <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>&semi; a m&atilde;e, Celestina, era origin&aacute;ria de Nova Orl&eacute;ans (<a href="http://en.wikipedia.org/wiki/Luisiana" id="w">Luisiana</a>)e a sua fam&iacute;lia dedicava&shy;se &agrave; produ&ccedil;&atilde;o de algod&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Foi batizado com o nome de Edgar&shy;Hilaire Germaine de Gas e passou a sua inf&acirc;ncia na rua St. George, pr&oacute;ximo dos Jardins do Luxemburgo em Paris.<sup id="_ref&shy;robbiani_a" class="reference"><a href="#_note&shy;robbiani" title="">[5]</a></sup>&#10;A sua m&atilde;e morre em 1847 o que o afetou muito. Por&eacute;m, mesmo com quatro irm&atilde;os e irm&atilde;s, teve uma inf&acirc;ncia afetada pela perda de sua m&atilde;e.</p>&#10;<a id="Os_estudos" name="Os_estudos"></a><h2> Os estudos </h2>&#10;<p>A origem e a forma&ccedil;&atilde;o de Edgar Degas jamais sugeririam que ele viesse a ser um revolucion&aacute;rio, satirizando e reformulando as percep&ccedil;&otilde;es visuais das pessoas do seu tempo.&#10;Em 1845 , entrou como aluno no Liceu Louis&shy;le&shy;Grand ( Paris ), onde conheceu Henri Rouart , amigo que o acompanhou durante toda a sua vida. Com dezoito anos, numa sala da mans&atilde;o dos seus pais, instalou um <i>atelier</i> onde concebeu alguns dos melhores trabalhos do in&iacute;cio da sua carreira. N&atilde;o progredia muito na escola, pois tinha bem assente a sua posi&ccedil;&atilde;o social, e os pais relembravam&shy;lhe constantemente que era um <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a>. J&aacute; com o bacharelato, saiu do liceu aos aos vinte anos de idade com outros planos em mente.</p>&#10;<p>Em 1854, ingressa no atelier de Louis Lamothe , onde encontra Dominique Ingles e os irm&atilde;os Flandrin. Foi esse artista quem lhe serviu de conselheiro durante os primeiros anos da sua carreira e que o aproximou de <a href="http://en.wikipedia.org/wiki/Dominique_Ingres" id="w">Dominique Ingres</a>. Nos anos seguintes, Degas foi admitido na <a href="http://en.wikipedia.org/wiki/&Eacute;cole_des_Beaux&shy;Arts" id="w">&Eacute;cole des Beaux&shy;Arts</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Durante este per&iacute;odo, ele entrou no est&uacute;dio do pintor Felix Jos&eacute; Barrias muito famoso em seu tempo. Aconselhado por Ingres que lhe dizia &#34&semi;Faz esbo&ccedil;os, jovem, muitos esbo&ccedil;os, n&atilde;o importa se v&ecirc;m da mem&oacute;ria ou da natureza&#34&semi;, ele passava os seus dias no Louvre , fascinado pelos pintores italianos, holandeses e franceses. Desenhou incansavelmente c&oacute;pias das obras de Albrecht D&uuml;rer , Andrea Mantegna , Paolo Veronese , Goya , Rembrandt. Seu pai, no entanto, queria que ele estudasse direito. Degas veio a inscrever&shy;se no curso de direito da Universidade de Paris , em Novembro de 1853 , mas n&atilde;o fez o m&iacute;nimo esfor&ccedil;o para ter sucesso e continuar seus estudos tendo abandonado em 1855.<sup id="_ref&shy;biografieonline_b" class="reference"><a href="#_note&shy;biografieonline" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_049.jpg%7Cright%7C265px%7Cthumb" id="w">&#39&semi;&#39&semi;Retrato da fam&iacute;lia Bellelli&#39&semi;&#39&semi;, 1860, [[Museu de Orsay]].</a></p>&#10;<a id="Na_It%C3%A1lia" name="Na_It%C3%A1lia"></a><h2> Na It&aacute;lia </h2>&#10;<p>Entusiasmado, empreendeu uma viagem &agrave; It&aacute;lia onde viveu por tr&ecirc;s anos, dedicando&shy;se a copiar as pinturas dos grandes mestres do renascimento como Luca Signorelli, Sandro Botticelli , as esculturas cl&aacute;ssicas, frescos de Raphael e o trabalho de Michelangelo na Capela Sistina, obras que s&atilde;o as principais motiva&ccedil;&otilde;es do pintor.<sup id="_ref&shy;robbiani_b" class="reference"><a href="#_note&shy;robbiani" title="">[5]</a></sup> Inicialmente viajou com sua fam&iacute;lia para N&aacute;poles e depois para Roma e Floren&ccedil;a , onde se tornou amigo do pintor Gustave Moreau. Teve contacto com as obras de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, <a href="http://en.wikipedia.org/wiki/Michel%C3%A2ngelo" id="w">Michel&acirc;ngelo</a>, <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a> &shy; copiando os seus trabalhos, como &laquo;A crucifica&ccedil;&atilde;o de Mantegna&raquo; &shy; entre outros artistas da <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>.</p>&#10;<p>Durante esta viagem concebeu um dos seus melhores trabalhos: <i><a href="http://en.wikipedia.org/wiki/Retrato_da_fam%C3%ADlia_Bellelli" id="w">Retrato da fam&iacute;lia Bellelli</a></i>, tendo esbo&ccedil;os de todos os membros da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>.<sup id="_ref&shy;robbiani_c" class="reference"><a href="#_note&shy;robbiani" title="">[5]</a></sup></p>&#10;<a id="Regresso_a_Paris_e_os_Impressionistas" name="Regresso_a_Paris_e_os_Impressionistas"></a><h2> Regresso a Paris e os Impressionistas </h2>&#10;<p>De retorno a Fran&ccedil;a no ano de 1859, Degas instala&shy;se num est&uacute;dio em Paris e continua o seu trabalho sobre o <i><a href="http://en.wikipedia.org/wiki/Retrato_da_fam%C3%ADlia_Bellelli" id="w">Retrato da fam&iacute;lia Bellelli</a></i>, cuja execu&ccedil;&atilde;o durou mais de dois meses e que queria apresentar no Grande Sal&atilde;o de Paris. Com esta <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> Degas consegue evidenciar o car&aacute;cter psicol&oacute;gico da baronesa, que contrasta visivelmente com o do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a>. A baronesa limita&shy;se a olhar friamente uma janela sabendo que est&aacute; ali s&oacute; para posar para o retrato. O bar&atilde;o, mais velho que a esposa, olha ternamente a sobrinha sentada. Para al&eacute;m deste quadro, n&atilde;o se cansou de retratar os membros da sua fam&iacute;lia, incluindo o seu av&ocirc;, Hilaire Germain de Gas, os seus irm&atilde;os e o chefe da fam&iacute;lia De Gas. Tamb&eacute;m efectuou estudos sobre v&aacute;rias pinturas hist&oacute;ricas: <i>Alexandre e Bucephalus e a filha de Jeft&eacute;</i> em 1859&shy;1860&semi; <i>Semiramis construindo Babil&ocirc;nia</i>, em 1860,<sup id="_ref&shy;Bade_a" class="reference"><a href="#_note&shy;Bade" title="">[6]</a></sup> e <i>Jovens espartanos</i> por volta de 1860.<sup id="_ref&shy;Gordon43_a" class="reference"><a href="#_note&shy;Gordon43" title="">[7]</a></sup> Em 1861, Degas vai visitar o seu amigo de inf&acirc;ncia Paul Valpin&ccedil;on na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Normandia" id="w">Normandia</a>, onde faz os seus primeiros estudos sobre cavalos. &#10;<a href="http://en.wikipedia.org/wiki/File:Edgar_Degas_&shy;_In_a_Caf%C3%A9_&shy;_Google_Art_Project_2.jpg%7Cthumb%7Cleft%7C200px" id="w">Edgar Degas &shy; O absinto</a>&#10;Exp&otilde;e pela primeira vez no Grande Sal&atilde;o de Paris em 1865 , quando o j&uacute;ri aceitou sua pintura <i>Cena de guerra na Idade M&eacute;dia</i>, que atra&iacute;u pouca aten&ccedil;&atilde;o. No entanto, as suas participa&ccedil;&otilde;es continuaram at&eacute; 1870.<sup id="_ref&shy;Thomson48_a" class="reference"><a href="#_note&shy;Thomson48" title="">[8]</a></sup>&#10;Estudou concisamente a obra de <a href="http://en.wikipedia.org/wiki/Delacroix" id="w">Delacroix</a> e de <a href="http://en.wikipedia.org/wiki/Dominique_Ingres" id="w">Dominique Ingres</a>. Este &uacute;ltimo era, por assim dizer, &#34&semi;idolatrado&#34&semi; por Degas. Com tudo isto, em 1864, conheceu um homem que viria a revelar&shy;se um grande amigo e que o marcaria at&eacute; ao final dos seus dias: Edouard Manet (pintor franc&ecirc;s, nascido em 1834 e falecido em 1917, ligado &agrave; gera&ccedil;&atilde;o do Impressionismo). Ambos estavam copiando o mesmo retrato de Vel&aacute;zquez em Louvre quando se conheceram. Mudou o seu estilo, influenciado principalmente pelo exemplo de Edouard Manet .<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Manet promoveu a primeira exposi&ccedil;&atilde;o de arte impressionista, onde Degas mostrou seu trabalho. De 1874 a 1886 Degas exp&otilde;e com os impressionistas, mas os seus conflitos repetidos com outros membros do grupo e o facto de ter t&atilde;o pouco em comum com <a href="http://en.wikipedia.org/wiki/Claude_Monet" id="w">Claude Monet</a> e outros pintores paisagistas , fez com que rejeitasse o r&oacute;tulo de impressionista que a imprensa lhe tinha criado e tinha popularizado. Ainda hoje, a sua inclus&atilde;o na pintura impressionista &eacute; discutida pelos historiadores de arte.</p>&#10;<p>Degas apreciava tudo o que era fora do comum. Chocava por uma paleta discordante, nos dizeres do p&uacute;blico da &eacute;poca, em que era capaz de colocar lado a lado um violeta intenso e um verde &aacute;cido. A escolha dos temas era frequentemente pouco convencional. Influenciado pela est&eacute;tica naturalista, retratou a vida parisiense, nos seus v&iacute;cios, como em O Absinto (1876&shy;77), e costumes. A frequ&ecirc;ncia da vida noturna de Paris, e principalmente da &Oacute;pera, levou&shy;o a multiplicar os &acirc;ngulos de vis&atilde;o e os enquadramentos ins&oacute;litos, que mais tarde o cinema e a fotografia iriam banalizar. Em A Bailarina (1876), Degas exprime a beleza fugidia da dan&ccedil;a, e neste aspeto pode considerar&shy;se que est&aacute; a ser &#34&semi;impressionista&#34&semi;. Embora a bailarina se encontre completamente &agrave; direita, a composi&ccedil;&atilde;o &eacute; assimetricamente equilibrada pela mancha escura do que ser&aacute; o chefe do corpo de baile.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Edgar_Germain_Hilaire_Degas_021.jpg%7Cleft%7C200px%7Cthumb" id="w">&#39&semi;&#39&semi;A aula de dan&ccedil;a&#39&semi;&#39&semi;, [[Museu d&#39&semi;Orsay]].</a>&#10;Tradicionalmente, a arte ocidental respeita a unidade de composi&ccedil;&atilde;o. As formas surgem ligadas a outras formas, criando um movimento ou um conjunto de linhas no espa&ccedil;o. A arte oriental, pelo contr&aacute;rio, baseia essa rela&ccedil;&atilde;o no acentuar de certos grafismos ou cores e levando em linha de conta o espa&ccedil;o &#34&semi;entre&#34&semi;, o vazio. Degas n&atilde;o deixou de tomar conhecimento da exposi&ccedil;&atilde;o de gravuras japonesas realizada em Paris em 1860, assimilando o delicado tra&ccedil;o das composi&ccedil;&otilde;es. Os objetos deixam de ser olhados como objetos em si, a retratar fielmente, mas s&atilde;o representados pelas qualidades pict&oacute;ricas que podem emprestar ao conjunto do quadro. Nas numerosas vers&otilde;es de Depois do Banho, &eacute; desenvolvido o tema de mulheres fazendo a toilette. O pintor experimenta v&aacute;rios processos t&eacute;cnicos: a aguarela, o pastel, a &aacute;gua&shy;forte, a litografia, o monotipo. Nos &uacute;ltimos anos, devido &agrave;s dificuldades de vis&atilde;o, trabalhou quase exclusivamente com cera, pastel e barro. A sua paleta ganhou mais for&ccedil;a e luminosidade, enquanto as formas se simplificaram.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Degas%2C_Race_Horses_in_a_Landscape.jpg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;Cavalos de Corrida numa Paisagem&#39&semi;&#39&semi;, 1894, [[Museu Thyssen&shy;Bornemisza]].</a></p>&#10;<a id="O_percurso_art%C3%ADstico" name="O_percurso_art%C3%ADstico"></a><h2> O percurso art&iacute;stico </h2>&#10;<p>Depois da sua longa visita a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde n&atilde;o se absteve de estudar e at&eacute; mesmo copiar as obras dos mais distintos <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintores</a> do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> italiano, Degas regressou a Paris. Enfasiado pela <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> renascentista e <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroca</a>, passou a ir frequentemente ao <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, onde estudou as obras de pintores, seus precedentes, de toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sem exceptuar <a href="http://en.wikipedia.org/wiki/Nicolas_Poussin" id="w">Nicolas Poussin</a>, <a href="http://en.wikipedia.org/wiki/Dominique_Ingres" id="w">Dominique Ingres</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, <a href="http://en.wikipedia.org/wiki/Hans_Memling" id="w">Hans Memling</a>, <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a>, <a href="http://en.wikipedia.org/wiki/Anthony_van_Dyck" id="w">Anthony van Dyck</a>, <a href="http://en.wikipedia.org/wiki/Joshua_Reynolds" id="w">Joshua Reynolds</a>, <a href="http://en.wikipedia.org/wiki/Hubert_Robert" id="w">Hubert Robert</a>, <a href="http://en.wikipedia.org/wiki/John_Constable" id="w">John Constable</a> e outros mestres.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> deste per&iacute;odo, c&oacute;pias das obras dos precedentes pintores ou inspiradas nas obras dos mesmos, come&ccedil;aram a encarar o sucesso e foram at&eacute; aceitas no <i>Salon</i>. Degas era reconhecido como um convencional e ecl&eacute;ctico pintor <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a> do <i>Salon</i>.</p>&#10;<p>Mas, em 1870, a vida de Degas mudou algo, aquando da <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">Guerra Franco&shy;Prussiana</a>. Na <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, entre duas das maiores pot&ecirc;ncias europeias &shy; embora em decl&iacute;nio &shy; que Degas serviu, na Guarda Nacional, na <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>, agindo na defesa de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Estava ali junto a <a href="http://en.wikipedia.org/wiki/Henri_Rouart" id="w">Henri Rouart</a>. Os dois ficaram instalados na casa de uns amigos da fam&iacute;lia De Gas (ou, abreviadamente, Degas), de nome Valpi&ccedil;on. Foi aqui, em M&eacute;nil&shy;Hubert, na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, que Degas trabalhou em <i>Retrato da jovem Hortense Valpi&ccedil;on</i>. O quadro revela uma assimetria semelhante a <i><a href="http://en.wikipedia.org/wiki/A_dama_dos_cris%C3%A2ntemos" id="w">A dama dos cris&acirc;ntemos</a></i>, que, por sua vez, retrata a m&atilde;e de Hortense, a famosa Madame Valpi&ccedil;on. Esta temporada marcou o interesse maior do <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a> pela <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> hist&oacute;rica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_040.jpg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;Cavalo de Corridas diante das tribunas&#39&semi;&#39&semi;, 1879, [[Museu d&#39&semi;Orsay, Paris]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_053.jpg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;Retrato de duas meninas&#39&semi;&#39&semi; (provavelmente as meninas Valpi&ccedil;on), 1870, Sammlung E. G. B&uuml;hrle.</a></p>&#10;<p>Depois da Guerra &shy; e para descansar &shy; Degas retirou&shy;se para <a href="http://en.wikipedia.org/wiki/Nova_Orleans" id="w">Nova Orleans</a>, por via <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, com o seu irm&atilde;o Ren&eacute; (que tinha o mesmo nome que o pai), onde o tio estava imigrado e mantinha um neg&oacute;cio de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Ali concebeu um vasto n&uacute;mero de trabalhos antes de retornar a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, entre <i><a href="http://en.wikipedia.org/wiki/A_Bolsa_de_algod%C3%A3o_de_Nova_Orleans" id="w">A Bolsa de algod&atilde;o de Nova Orleans</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_pedicuro" id="w">O pedicuro</a></i> (que tem&shy;se como mais um dos incans&aacute;veis estudos da vida quotidiana proferidos por Degas) e <i>Negociantes do algod&atilde;o em Nova Orleans</i>. Regressou &agrave; sua <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> natal no <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> de 1873, depois de permanecer cerca de cinco meses nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. </p>&#10;<p>Depois de tantos anos dedicado &agrave; <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> Degas quis, a par dessa actividade, experimentar uma nova ocupa&ccedil;&atilde;o. Vendo&shy;se em favor&aacute;vel posi&ccedil;&atilde;o social, Degas teve acesso &agrave;s mais contempor&acirc;neas tecnologias e modas. Recentemente inventada, a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">Fotografia</a> tamb&eacute;m atraiu o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Mas por pouco tempo. De opini&atilde;o conservadora, digna de um verdadeiro aristocrata, reinventou&shy;se como coleccionador de arte e comprou v&aacute;rios trabalhos de <a href="http://en.wikipedia.org/wiki/Paul_Gauguin" id="w">Paul Gauguin</a>, <a href="http://en.wikipedia.org/wiki/Van_Gogh" id="w">Van Gogh</a> e <a href="http://en.wikipedia.org/wiki/Paul_C%C3%A9zanne" id="w">Paul C&eacute;zanne</a>, o que demonstra a aptid&atilde;o que tinha para a escolha de tons vivos e fortes e a &#34&semi;for&ccedil;a&#34&semi; que estes exercem sobre si. Criou ent&atilde;o uma colec&ccedil;&atilde;o, hoje, de imenso valor comercial.</p>&#10;<p>Como j&aacute; foi dito explicitamente, Degas gozou de uma grande estabilidade monet&aacute;ria. Todavia somente gozou de tanta estabilidade at&eacute; 1874, aquando da morte do seu pai. Tendo herdado algumas d&iacute;vidas, Degas viu&shy;se na obriga&ccedil;&atilde;o de vender a sua colec&ccedil;&atilde;o de arte. Mesmo assim n&atilde;o deixou de parte os seus luxos, incluindo os criados, os quais retratava frequentemente. A sua governanta era Zo&eacute; Cloisier.</p>&#10;<p>Em 1874, ap&oacute;s a morte do pai, Degas precisava de ajuda para a concretiza&ccedil;&atilde;o de uma exposi&ccedil;&atilde;o onde pudesse exibir as suas <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>. A exposi&ccedil;&atilde;o, a princ&iacute;pio um acontecimento simples, que n&atilde;o deveria chamar muita aten&ccedil;&atilde;o, acabou sendo a Primeira Exposi&ccedil;&atilde;o Impressionista, onde Degas se apresentou com trabalhos como <i><a href="http://en.wikipedia.org/wiki/Nas_corridas" id="w">Nas corridas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Cavalos_de_corridas" id="w">Cavalos de corridas</a></i>. Ambas as obras est&atilde;o hoje em exibi&ccedil;&atilde;o em museus: a primeira no <a href="http://en.wikipedia.org/wiki/Museum_of_Fine_Arts" id="w">Museum of Fine Arts</a>, em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, e a segunda no <a href="http://en.wikipedia.org/wiki/Museu_de_Orsay" id="w">Museu de Orsay</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Degas e os demais impressionistas protagonizaram mais sete exposi&ccedil;&otilde;es, a &uacute;ltima em 1886. Degas participou em todas, sem excep&ccedil;&atilde;o. Na maioria das exposi&ccedil;&otilde;es, Degas foi ali inserido sob al&ccedil;ada de <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a>, o seu &laquo;amigo rival&raquo;.</p>&#10;<p>Depois destas exposi&ccedil;&otilde;es o mundo havia, de certo, mudado. As pessoas renovaram a sua vis&atilde;o da arte e foram se acostumando &agrave;quelas <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> que a &laquo;boa&shy;sociedade&raquo; tinha como imprudentes, escandalosas (as de <a href="http://en.wikipedia.org/wiki/Edouard_Manet" id="w">Edouard Manet</a>) e at&eacute; mesmo imorais, objectos incitadores de revolu&ccedil;&otilde;es. E de facto, os <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionistas</a> foram mesmo revolucion&aacute;rios: revolucionaram a maneira muito conservadora de ver a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, mudaram a vis&atilde;o <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalista</a> que as pessoas tinham do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a> que as rodeava, deram o primeiro passo para a <a href="http://en.wikipedia.org/wiki/Arte_Moderna" id="w">Arte Moderna</a>.</p>&#10;<p>Apesar de Degas, ao longo da sua vida, ter sido conservador tanto nas opini&otilde;es quanto na pr&oacute;pria forma de vida, as transforma&ccedil;&otilde;es que sofreu, tal como com a maioria dos outros <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionistas</a>, viriam, de facto, a transformar&shy;se na &#34&semi;alavanca&#34&semi; do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a>.</p>&#10;<a id="O_Estilo_art%C3%ADstico" name="O_Estilo_art%C3%ADstico"></a><h2> O Estilo art&iacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_065.jpg%7Cthumb%7Cright%7C265px" id="w">&#39&semi;&#39&semi;Paisagem&#39&semi;&#39&semi;, cerca de 1869 &shy; 1870.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_031.jpg%7Cthumb%7Cright%7C265px%7C%26%2339%3B%26%2339%3BA_banheira%26%2339%3B%26%2339%3B%2C_1886%2C_%5B%5BMuseu_de_Orsay%5D%5D._Este_quadro_%C3%A9_um_dos_mais_importantes_e_representativos_trabalhos_de_Degas._Como_de_costume_exibe_uma_%26quot%3Bgama%26quot%3B_de_inspira%C3%A7%C3%B5es_que_se_revelam_entre_%5B%5BDominique_Ingres%5D%5D_e_o_seu_pr%C3%B3prio_estilo._Para_al%C3%A9m_disso%2C_este_%C3%A9_dos_poucos_quadros_em_que_o_%5B%5Barte%7Cartista%5D%5D_trabalha_uma_paleta_de_cores_%5B%5Bimpressionismo" id="w">impressionista]] e partilha um estilo um pouco semelhante ao de [[Manet]]. &#10;&#10;Para al&eacute;m de atra&iacute;do pelo corpo feminino, Degas trabalhava muito o quotidiano, sendo este trabalho um exemplo do seu gosto pelo quotidiano mais &#34&semi;dom&eacute;stico&#34&semi;, digamos assim. &Eacute; necess&aacute;rio afirmar que este trabalho &eacute; o melhor de toda a c&eacute;lebre s&eacute;rie &#39&semi;&#39&semi;Mulheres no seu toillete&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_018.jpg%7Cright%7Cthumb%7C265px" id="w">&#39&semi;&#39&semi;Prima Ballerina&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;A Primeira Bailarina&#39&semi;&#39&semi;, cerca de 1878, [[Museu de Orsay]].</a>&#10;Degas &eacute; considerado vulgarmente como um dos impressionistas, todavia, tal afirma&ccedil;&atilde;o revela&shy;se um erro, visto que o autor nunca adoptou o leque de cores t&iacute;pico dos impressionistas, proposto por <a href="http://en.wikipedia.org/wiki/Monet" id="w">Monet</a> e <a href="http://en.wikipedia.org/wiki/Boudin" id="w">Boudin</a>, e para al&eacute;m disso desaprovou v&aacute;rios trabalhos seus. Pelo contr&aacute;rio, Degas misturava o estilo impressionista &shy; inspirado em <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a> &shy; com inspira&ccedil;&otilde;es conservadoras, com bases assentes na <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_italiana" id="w">Renascen&ccedil;a italiana</a> e no <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realismo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Mas &agrave; semelhan&ccedil;a de muitos modernistas &shy; desta &eacute;poca ou de outras, veja&shy;se <a href="http://en.wikipedia.org/wiki/Matisse" id="w">Matisse</a>, que viveu posteriormente &shy;, inspirou&shy;se muito nas odaliscas de <a href="http://en.wikipedia.org/wiki/Dominique_Ingres" id="w">Dominique Ingres</a>.</p>&#10;<p>Na primeira exibi&ccedil;&atilde;o impressionista, Degas constava na lista dos que ali tinham obras expostas. As suas obras reuniam uma gama de influ&ecirc;ncias vastas e sem semelhan&ccedil;a, onde sobressaem as gravuras japonesas e os torneados humanos de <a href="http://en.wikipedia.org/wiki/Dominique_Ingres" id="w">Dominique Ingres</a>. Como &eacute; de notar os quadros de Degas n&atilde;o surpreenderam tanto como os de Monet, por exemplo. O p&uacute;blico n&atilde;o se espantava tanto com as suas pinturas&semi; eram t&atilde;o mais delicadas, sem a agressividade que viram nos outros trabalhos, fazia&shy;lhes at&eacute; lembrar a pintura hist&oacute;rica, os grandes mestres <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> e o encanto dos <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">setecento</a>.</p>&#10;<p>Degas ficou conhecido por muito pintar bailarinas, principalmente, cavalos, retratos de fam&iacute;lia &shy; dos quais o mais conhecido &eacute; <i>Retrato da Fam&iacute;lia Bellelli</i> &shy; ou individuais (por exemplo, o <i>Retrato de <a href="http://en.wikipedia.org/wiki/Edmond_Duranty" id="w">Edmond Duranty</a></i>), cenas do cotidiano parisiense e cenas dom&eacute;sticas, como o banho (como <i>A banheira</i>), paisagens e pela <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> de <a href="http://en.wikipedia.org/wiki/Nova_Orleans" id="w">Nova Orleans</a>. Todavia, durante algum tempo Degas aplicou&shy;se a pintar as tens&otilde;es maritais, entre homem e mulher (recorde&shy;se <i>O estupro</i> e <i>O amuo</i>).</p>&#10;<p>Na d&eacute;cada de 60, Degas adquire finalmente o estilo que o tornaria famoso e diferente dos seus colegas: a pintura hist&oacute;rica. Apesar desse particular n&atilde;o deixou de continuar a pintar as cenas de &oacute;pera e concertos, mulheres e finalmente, as bailarinas. Sim, as famosas bailarinas que o tornaram um <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a> de renome. Desta s&eacute;rie que perdurou ao longo do final do seu glorioso percurso <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stico</a>, as mais famosas <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> s&atilde;o, sem d&uacute;vida, <i><a href="http://en.wikipedia.org/wiki/A_primeira_bailarina" id="w">A primeira bailarina</a></i> e <i>A aula de dan&ccedil;a</i>. Nestes trabalhos o franc&ecirc;s aplicou&shy;se vivamente nos tons vibrantes, que vigoraram vulgarmente ao longo da sua vida. Por&eacute;m, durante este per&iacute;odo os seus trabalhos tornaram&shy;se muito expressivos, alarmantes, assustadores. Veja&shy;se o caso do primeiro. A bailarina parece que voa e o ambiente em torno dela &eacute; inspirador e implac&aacute;vel. Um quadro vivo, uma obra&shy;prima inquestion&aacute;vel.</p>&#10;<p>&Eacute; imposs&iacute;vel esquecer <i>M&uacute;sicos da &Oacute;pera</i>, uma verdadeira cena sa&iacute;da de um conto <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rio</a>. Um particular interessante na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> de Degas &eacute; o facto de conceder a cada personagem dos seus trabalhos uma atmosfera brilhante e ecl&eacute;tica que faz com estas pare&ccedil;am reais, m&oacute;veis, toc&aacute;veis, inexplic&aacute;veis. Degas era, incontestavelmente, um mestre da <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>. <i>M&uacute;sicos da &Oacute;pera</i> n&atilde;o foge &agrave; regra.</p>&#10;<p>At&eacute; aqui era frequente utilizar pastel, todavia, durante a d&eacute;cada de 70 era mais frequente a <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> a &oacute;leo, nos seus trabalhos.</p>&#10;<p>Devido &agrave; sua brilhante t&eacute;cnica, hoje, as <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> de Edgar Degas s&atilde;o das mais procuradas pelos compradores de todo o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a>. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> um trabalho de Degas de nome <i>As corridas no Bosque de Boulonha</i> foi vendido na <a href="http://en.wikipedia.org/wiki/Sotheby%26%2339%3Bs" id="w">Sotheby&#39&semi;s</a> pela quantia espantosa de cerca de 10 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>, ao lado de <i><a href="http://en.wikipedia.org/wiki/O_tomateiro" id="w">O tomateiro</a></i>, de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a> e de alguns outros trabalhos do seu eterno &laquo;amigo&shy;rival&raquo; <a href="http://en.wikipedia.org/wiki/Edouard_Manet" id="w">Edouard Manet</a>.</p>&#10;<a id="A_reputa%C3%A7%C3%A3o_e_a_aceita%C3%A7%C3%A3o_da_sua_obra" name="A_reputa%C3%A7%C3%A3o_e_a_aceita%C3%A7%C3%A3o_da_sua_obra"></a><h2> A reputa&ccedil;&atilde;o e a aceita&ccedil;&atilde;o da sua obra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Degas_Place_de_la_Concorde.jpg%7Cthumb%7C252px%7Cright" id="w">&#39&semi;&#39&semi;Place de La Concorde&#39&semi;&#39&semi;, 1875, [[Museu do Ermitage]].</a>&#10;&#34&semi;Sa&uacute;do Vossa Excel&ecirc;ncia que tem aquela perspectiva, talvez das pinturas de Degas, capaz de vislumbrar o horizonte sem o impressionismo que dificulta muitas vezes o exerc&iacute;cio da poesia para a boa aplica&ccedil;&atilde;o da justi&ccedil;a.&#34&semi; Ministro Menezes Direito &shy; STF</p>&#10;<p>Degas era um <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a>, um homem de fam&iacute;lias t&iacute;picas, um descendente de banqueiros <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">napolitanos</a>. Portanto, os seus trabalhos, do in&iacute;cio da sua carreira, foram bem aceitos pela cr&iacute;tica e pela <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> restante que se espantava ao ver o talento daquele g&ecirc;nio. Sem d&uacute;vida, a sua classe social influenciava na aceita&ccedil;&atilde;o dos seus trabalhos. Desde cenas do cotidiano dom&eacute;stico &agrave;s fren&eacute;ticas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, desde a <a href="http://en.wikipedia.org/wiki/Bolsa" id="w">Bolsa</a> de <a href="http://en.wikipedia.org/wiki/Nova_Orleans" id="w">Nova Orleans</a> &agrave; pintura hist&oacute;rica, desde as corridas de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> a mulheres passando a ferro, todas as suas obras eram bem aceitas e de extrema reputa&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_085.jpg%7C%7Cthumb%7Cleft%7C252px" id="w">&#39&semi;&#39&semi;Esbo&ccedil;o de Lavadeiras&#39&semi;&#39&semi;, 1876 &shy; 1878.</a>&#10;Contudo, tal viria a mudar depois da concep&ccedil;&atilde;o de <i>Place de La Concorde</i>. Enquanto nos seus antigos quadros surgem com bastante dinamismo, a composi&ccedil;&atilde;o deste n&atilde;o permitiu tal coisa. As figuras deslocam&shy;se, perece, vagarosamente &shy; o que &eacute; &oacute;bvio pois representava um passeio. Existe uma quase aus&ecirc;ncia de personagens na pra&ccedil;a parisiense. Figuram duas meninas que n&atilde;o se sabe a quem pertencem, de onde v&ecirc;m nem para onde v&atilde;o. Demonstram um sorriso implac&aacute;vel e constrangedor, compar&aacute;vel ao de <a href="http://en.wikipedia.org/wiki/Mona_Lisa" id="w">Mona Lisa</a>, de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>. Dois velhos de cara triste, deambulando com cartola posta, e barba arranjada, muito ecl&eacute;ticos. Parecem infelizes. E esta atmosfera triste real&ccedil;a&shy;se mais com os trajes dos personagens, cinzas ou pretos.</p>&#10;<p>N&atilde;o se sabe ao certo como reagiram as pessoas ao quadro, sabe&shy;se por&eacute;m, que ficaram eternizadas express&otilde;es de cansa&ccedil;o, no p&uacute;blico. Pareciam tristes ao ver a obra. Degas j&aacute; n&atilde;o era a mesma coisa.</p>&#10;<dl><dt>A pequena bailarina.</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Danseuse2_degas_Musee_Orsay.jpg%7C%7Cthumb%7Cright%7C180px%7C%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BLa_Petite_Danseuse_de_Quatorze_Ans" id="w">A pequena bailarina de catorze anos]]&#39&semi;&#39&semi;&#39&semi;, escultura forjada em [[bronze]] a partir da imagem em [[cera]] exibida na Mostra Impressionista de 1881.</a>&#10;E depois de <i><a href="http://en.wikipedia.org/wiki/A_pequena_bailarina_de_catorze_anos" id="w">A pequena bailarina de catorze anos</a></i>, Degas marca o in&iacute;cio da sua independ&ecirc;ncia do grupo dos <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionistas</a>. Deixa&shy;os para tr&aacute;s. Aquilo para ele era somente uma brincadeira, com a qual se tornou reconhecido na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. </p>&#10;<p>Ao exibir esta escultura deixou os seus colegas chocados como toda a &#34&semi;boa sociedade&#34&semi; da &eacute;poca. A bailarina representada era um dan&ccedil;arina da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&Oacute;pera</a> que Degas conheceu. A sua fam&iacute;lia era miser&aacute;vel, tendo mesmo uma irm&atilde; prostituta. Estudou bal&eacute; at&eacute; os dezesseis anos, j&aacute; depois de Degas a ter esculpido, at&eacute; que teve que se prostituir para conseguir viver. </p>&#10;<p>Escandalizado, Degas fez com que a bailarina muito jovem se deixasse <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhar</a>. Come&ccedil;ou com simples esbo&ccedil;o, depois as telas e depois, uma escultura <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolucion&aacute;ria</a> que viria a mudar o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. Degas f&ecirc;&shy;la com o prop&oacute;sito de deixar bem marcados na cera (material com que esculpiu a bailarina) os seus sentimentos face &agrave;quela mis&eacute;ria f&uacute;til, na qual viviam milhares de <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisienses</a>. A sua face mostra o &aacute;rduo trabalho com o qual conviveu. </p>&#10;<p>Ao exibi&shy;la, chocados, todos perguntavam o porqu&ecirc; de estar ali exposta aquela <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>. Aquilo comovia a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, remexia&shy;lhes o peito, fazia&shy;os tristes, n&atilde;o queriam olhar. Por outro lado, esta escultura foi o primeiro trabalho nesta &aacute;rea da arte que incluiu uma roupa real, desta feita uma saia.</p>&#10;<p>A partir da&iacute;, o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a> come&ccedil;ou a refletir sobre aquele <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a> que se atreveu a provocar a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> e Degas foi, de algum modo, rejeitado e at&eacute; mesmo humilhado. Mas ningu&eacute;m se p&ocirc;de esquecer que ele mudara a vis&atilde;o conservadora e ecl&eacute;tica do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>, e n&atilde;o se esqueceu de publicitar e de tornar p&uacute;blicos os problemas deste. Anos mais tarde, a famosa escultura tornou&shy;se um &iacute;cone desta forma de <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edgar_Germain_Hilaire_Degas_074.jpg%7Cthumb%7C260px" id="w">&#39&semi;&#39&semi;Dan&ccedil;arinas atando as sapatilhas, cerca de 1893&shy;1898, [[Museu de Arte de Clevland]], [[Ohio]].</a>&#10;Imposs&iacute;vel &eacute; deixar de referir que Edgar Degas foi um dos maiores revolucion&aacute;rios da arte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e de todos os tempos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_Fran%C3%A7a" id="w">Categoria:Pintores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_impressionismo" id="w">Categoria:Pintores do impressionismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Edgar_Degas" id="w">Categoria:Edgar Degas</a></p>&#10;<p> </p></body></html>