<html><title>Man&aacute;gua</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Man&aacute;gua</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>: <i>Managua</i>) &eacute; a capital e a maior cidade da <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>. Situa&shy;se na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> nicaraguense, na margem sul do lago Man&aacute;gua. Tem cerca de 2.132.087 de habitantes. Tem origem num povoado <a href="http://en.wikipedia.org/wiki/Nahuatl" id="w">nahuatl</a>, tendo se tornado capital da rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>. Man&aacute;gua foi escolhida capital do pa&iacute;s por estar entre as cidades de <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Nicar%C3%A1gua)" id="w">Le&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/Granada_(Nicar%C3%A1gua)" id="w">Granada</a>, que disputavam este estatuto.</p>&#10;<p>Fundada em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a> como &#34&semi;Leal Villa de Santiago de Managua&#34&semi;, a cidade foi gerada como vilarejo rural de pescadores ind&iacute;genas antes da chegada dos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>. Esfor&ccedil;os para torn&aacute;&shy;la capital iniciaram em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, ap&oacute;s a independ&ecirc;ncia das na&ccedil;&otilde;es centro&shy;americanas da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. </p>&#10;<p>O nome Man&aacute;gua deriva de Mana&shy;ahuac, o que significa &#34&semi;cerca da &aacute;gua&#34&semi; ou &#34&semi;cercado de &aacute;gua&#34&semi;, nome tamb&eacute;m do lago ao norte da capital. Centro industrial, comercial, cultural, pol&iacute;tico e econ&ocirc;mico, a capital sofreu dois graves <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a>, em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, que destru&iacute;ram v&aacute;rias partes do centro da cidade, jamais reconstru&iacute;das.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Man&aacute;gua est&aacute; localizada &agrave; margem sul do lago de Man&aacute;gua, nas coordenadas 12&deg;9&#39&semi; N de latitude norte e 86&deg;16&#39&semi; O de longitude oeste. &Eacute; a capital nicaraguense desde <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>.</p>&#10;<p>Man&aacute;gua j&aacute; existia desde a &eacute;poca pr&eacute;&shy;colombiana ao lago do dito lago desde a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> de Chiltepe at&eacute; a de Tipitapa. Em 1819, por meio de um decreto do rei <a href="http://en.wikipedia.org/wiki/Fernando_VII" id="w">Fernando VII</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, foi elevada a vila com o t&iacute;tulo de &#34&semi;<b>Leal Vila de Santiago de Man&aacute;gua</b>&#34&semi;, por se ter mantido leal ao governo espanhol durante os movimentos de independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> em <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>. Em <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> foi elevada a cidade com o nome de <b>Santiago de Man&aacute;gua</b>, por meio de um decreto legislativo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, 5 anos, 6 meses e 12 dias ap&oacute;s a eleva&ccedil;&atilde;o da cidade, Man&aacute;gua foi elevada a capital de <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>, por meio de um outro decreto.</p>&#10;<p>Em 1856, Man&aacute;gua foi ocupada por tropas do general estadunidense <a href="http://en.wikipedia.org/wiki/William_Walker" id="w">William Walker</a>, usando como um quartel uma grande casa de alto, resid&ecirc;ncia de curas p&aacute;rocos e vig&aacute;rios (onde hoje &eacute; o Pal&aacute;cio da Cultura), ao receber not&iacute;cias da vit&oacute;ria de um conorel legitimista, Jos&eacute; Dolores Estrada, na Batalha de S&atilde;o Jacinto, em <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> do mesmo ano. Depois de uma guerra civil no ano seguinte (<a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>), foi instalado um governo bin&aacute;rio, de Tom&aacute;s Mart&iacute;nez Guerrero (conservador) y M&aacute;ximo Jerez Teller&iacute;a (liberal), em um per&iacute;odo de 36 anos. Em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> foi criado o <a href="http://en.wikipedia.org/wiki/Departamento_de_Man%C3%A1gua" id="w">Departamento de Man&aacute;gua</a>, separando&shy;se do de Granada. O dia <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> instalou uma revolu&ccedil;&atilde;o liberal na cidade de <i>Le&oacute;n</i> uma Revolu&ccedil;&atilde;o Liberal, encabe&ccedil;ada pelo general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Santos_Zelaya_L%C3%B3pez" id="w">Jos&eacute; Santos Zelaya L&oacute;pez</a>, que entrou vitoriosa na capital 15 dias depois, em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, na Rua do Triunfo, no dia da festa do ent&atilde;o padroeiro da cidade, o ap&oacute;stolo Santiago, hoje o padroeiro de <b>S&atilde;o Domingos de Guzm&aacute;n</b>, cuja imagem apareceu no tronco de uma &aacute;rvore na serras de Man&aacute;gua em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>.  A festa de Santiago recebeu apoio liberal at&eacute; <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, ap&oacute;s a ren&uacute;ncia de Zelaya L&oacute;pez em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>. J&aacute; a festa de S&atilde;o Domingos recebeu o apoio conservador desde este ano at&eacute; o ponto de que hoje ser considerado como o padroeiro de Man&aacute;gua, mas n&atilde;o &eacute; oficialmente.</p>&#10;<p>Man&aacute;gua foi destru&iacute;da duas vezes, em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, por dois terremotos. Ditos sucessos foram particularmente nocivos para o conjunto de edif&iacute;cios localizados no centro da cidade, feitas de tijolo <i>cru</i>, pelo o que os novos urbanistas optaram por construir novas ruas e bairros na periferia da cidade despois do ultimo <a href="http://en.wikipedia.org/wiki/Sismo_de_Managua_de_1972" id="w">terremoto</a>. Em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, na Avenida Roosevelt, efetuou&shy;se tristemente o <a href="http://en.wikipedia.org/wiki/Massacre_da_22_de_janeiro" id="w">Massacre da 22 de janeiro</a>, onde soldados da Guarda Nacional (GN) dispararam seus fuzis <b>M1 Garand</b>, de calibre 7,62 x 63&#160&semi;mm, contra uma manifesta&ccedil;&atilde;o da <i>Uni&atilde;o Nacional Opositora</i> (UNO) na esquina do <a href="http://en.wikipedia.org/wiki/Banco_Nacional_de_Nicar%C3%A1gua" id="w">Banco Nacional de Nicar&aacute;gua</a> (onde hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_da_Nicar%C3%A1gua" id="w">Assembleia Nacional da Nicar&aacute;gua</a>), protestando contra o presidente nicaraguense <a href="http://en.wikipedia.org/wiki/Lorenzo_Guerrero_Guti%C3%A9rrez" id="w">Lorenzo Guerrero Guti&eacute;rrez</a>.</p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Nicar%C3%A1gua" id="w">Categoria:Cidades da Nicar&aacute;gua</a></p></body></html>