<html><title>Osmose</title><body>&#10;<p> &#10; &#10; &#10; &#10;A <b>osmose</b> &eacute; o nome dado ao movimento da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> entre meios com <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&otilde;es</a> diferentes de <a href="http://en.wikipedia.org/wiki/Solutos" id="w">solutos</a>, separados por uma <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> semiperme&aacute;vel. &Eacute; um processo <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a>&shy;qu&iacute;mico importante na sobreviv&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>. </p>&#10;<p>A osmose pode ser vista como um tipo especial de <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difus&atilde;o</a> em seres vivos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> movimenta&shy;se sempre de um <a href="http://en.wikipedia.org/wiki/Meio_hipot%C3%B4nico" id="w">meio hipot&ocirc;nico</a> (menos concentrado em soluto) para um <a href="http://en.wikipedia.org/wiki/Meio_hipert%C3%B4nico" id="w">meio hipert&ocirc;nico</a> (mais concentrado em soluto) com o objetivo de se atingir a mesma concentra&ccedil;&atilde;o em ambos os meios (<a href="http://en.wikipedia.org/wiki/Isotonia" id="w">isot&ocirc;nicos</a>) atrav&eacute;s de uma membrana semiperme&aacute;vel,<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> ou seja, uma membrana cujos poros permitem a passagem de mol&eacute;culas de &aacute;gua, mas impedem a passagem de outras mol&eacute;culas.</p>&#10;<p>Este tipo de transporte n&atilde;o apresenta gastos de energia por parte da c&eacute;lula, por isso &eacute; considerado um tipo de <a href="http://en.wikipedia.org/wiki/Transporte_passivo" id="w">transporte passivo</a>. Esse processo est&aacute; relacionado com a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_vapor" id="w">press&atilde;o de vapor</a> dos l&iacute;quidos envolvidos que &eacute; regulada pela quantidade de soluto no solvente. Assim, a osmose pode ajudar a controlar o gradiente de concentra&ccedil;&atilde;o de sais nas c&eacute;lulas.</p>&#10;<a id="Osmose_em_%5B%5BMetazoa%7CMetazo%C3%A1rios%5D%5D" name="Osmose_em_%5B%5BMetazoa%7CMetazo%C3%A1rios%5D%5D"></a><h2> Osmose em [[Metazoa|Metazo&aacute;rios]] </h2>&#10;&#10;<p>Em animais, apesar da c&eacute;lula n&atilde;o possuir uma <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a> dita &#34&semi;perfeita&#34&semi; em termos de <a href="http://en.wikipedia.org/wiki/Permeabilidade" id="w">permeabilidade</a> (devido ao facto de nela passar, n&atilde;o s&oacute; &aacute;gua mas tamb&eacute;m outras subst&acirc;ncias como <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>) &eacute; poss&iacute;vel a ocorr&ecirc;ncia de osmose por <a href="http://en.wikipedia.org/wiki/Transporte_passivo" id="w">transporte passivo</a>. Uma pequena quantidade de &aacute;gua (<a href="http://en.wikipedia.org/wiki/Meio_hipot%C3%B3nico" id="w">meio hipot&oacute;nico</a>), no entanto, pode resultar na ruptura da c&eacute;lula: o exemplo cl&aacute;ssico para esse acontecimento &eacute; a ruptura das <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cias" id="w">hem&aacute;cias</a>, conhecida como <a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">hem&oacute;lise</a>.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> Em oposto, no momento em que h&aacute; uma grande sa&iacute;da de &aacute;gua (<a href="http://en.wikipedia.org/wiki/Meio_hipert%C3%B3nico" id="w">meio hipert&oacute;nico</a>), a c&eacute;lula enruga&shy;se.</p>&#10;<a id="Osmose_em_vegetais" name="Osmose_em_vegetais"></a><h2> Osmose em vegetais </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Metaphyta" id="w">vegetais</a>, apesar de grande similaridade com <a href="http://en.wikipedia.org/wiki/Metazoa" id="w">animais</a>, a osmose tem suas particularidades. Primeiramente por n&atilde;o haver ruptura da c&eacute;lula devido &agrave; resist&ecirc;ncia que a <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a> proporciona e tamb&eacute;m pela presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Vac%C3%BAolo" id="w">vac&uacute;olo</a> que suporta certa quantidade de &aacute;gua. Ocorre, no entanto, outros acontecimentos como:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Turgidez" id="w">Turgidez</a> &shy; mergulhada em um meio hipot&ocirc;nico, a c&eacute;lula tende a absorver mais do que ceder &aacute;gua. Com isso a c&eacute;lula se &#34&semi;enche&#34&semi; por alcan&ccedil;ar volume m&aacute;ximo (mas n&atilde;o se rompe, criando a impress&atilde;o de &#34&semi;bal&atilde;o&#34&semi;) de conte&uacute;do.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Plasm%C3%B3lise" id="w">Plasm&oacute;lise</a> &shy; ocorre quando a c&eacute;lula &eacute; inserida em meio hipert&ocirc;nico. Neste a c&eacute;lula vegetal cede mais &aacute;gua que recebe, levando&shy;a a um estado de apar&ecirc;ncia &#34&semi;seca&#34&semi;. Isso se deve ao fato de o vac&uacute;olo retrair&shy;se, diminui de tamanho e acaba por arrastar o conte&uacute;do do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> (e por consequ&ecirc;ncia o conte&uacute;do do <a href="http://en.wikipedia.org/wiki/Hialoplasma" id="w">hialoplasma</a>) e a <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a>.</li></ul>&#10;<a id="Equa%C3%A7%C3%A3o_da_osmose_em_vegetais" name="Equa%C3%A7%C3%A3o_da_osmose_em_vegetais"></a><h3> Equa&ccedil;&atilde;o da osmose em vegetais </h3>&#10;&#10;<p>Existem dois fatores que determinam a quantidade de &aacute;gua na c&eacute;lula. S&atilde;o eles:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fator_osm%C3%B3tico" id="w">fator osm&oacute;tico</a> &shy; fator que permite entrada de &aacute;gua na c&eacute;lula&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Press%C3%A3o_hidrost%C3%A1tica" id="w">press&atilde;o hidrost&aacute;tica</a> &shy; fator que faz com que a &aacute;gua tenda a sair, por pressionar a membrana celul&oacute;sica.</li></ul>&#10;<p>Como a quantidade de &aacute;gua existente na c&eacute;lula depende diretamente da resultante desses dois fatores, convencionou&shy;se utilizar a seguinte equa&ccedil;&atilde;o para mostrar a entrada de &aacute;gua na c&eacute;lula vegetal:</p>&#10;<p><span class="math">Sc = Si + M</span></p>&#10;<p>Onde:</p>&#10;&#10;<ul>&#10;<li>Sc = Capacidade da c&eacute;lula de ganhar &aacute;gua.</li></ul>&#10;&#10;<ul>&#10;<li>Si = Capacidade osm&oacute;tica do vac&uacute;olo sugar &aacute;gua. </li></ul>&#10;&#10;<ul>&#10;<li>M = Tend&ecirc;ncia da &aacute;gua de sair da c&eacute;lula devido press&atilde;o hidroest&aacute;tica.</li></ul>&#10;<p>Por vezes, utiliza&shy;se a seguinte f&oacute;rmula:</p>&#10;<p><span class="math">D.P.D. = P.O. &shy; P.T.</span> </p>&#10;<p>Onde:</p>&#10;&#10;<ul>&#10;<li>D.P.D. = D&eacute;ficit de Press&atilde;o de Difus&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>P.O. = Press&atilde;o Osm&oacute;tica.</li></ul>&#10;&#10;<ul>&#10;<li>P.T. = Press&atilde;o de <i>Turgor</i> (estado de c&eacute;lula t&uacute;rgida).</li></ul>&#10;<a id="Tipos_de_osmose" name="Tipos_de_osmose"></a><h2> Tipos de osmose </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exosmose" id="w">Exosmose</a> &shy; o fluxo de &aacute;gua &eacute; feito do interior para o exterior&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Endosmose" id="w">Endosmose</a> &shy; o fluxo de &aacute;gua &eacute; feito do exterior para o interior. Endosmose &eacute; o movimento resultante das for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Capilaridade" id="w">capilaridade</a> no suporte. Ocorre quando o suporte &eacute; colocado em contato com o tamp&atilde;o. A solu&ccedil;&atilde;o &eacute; aspirada pelas extremidades do suporte e no centro deste haver&aacute; o equil&iacute;brio. Ap&oacute;s ligar o aparelho, a endosmose aumenta devido &agrave; evapora&ccedil;&atilde;o do solvente e &eacute;, portanto, mais intensa nas extremidades do suporte.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletrosmose" id="w">Eletrosmose</a> &shy; &eacute; o movimento de corrente l&iacute;quida derivada do fato de serem os suportes eletronegativos em rela&ccedil;&atilde;o &agrave; &aacute;gua e, esta se torna eletropositiva em rela&ccedil;&atilde;o aos suportes. Quando se aplica o campo el&eacute;trico, o suporte sendo fixo e a &aacute;gua m&oacute;vel, haver&aacute; uma migra&ccedil;&atilde;o para o polo negativo. A eletrosmose &eacute; constante em toda extens&atilde;o da fita e unidirecional.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">Difus&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Press%C3%A3o_osm%C3%B3tica" id="w">Press&atilde;o osm&oacute;tica</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bioqu%C3%ADmica" id="w">Categoria:Bioqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:!P%C3%A1ginas_a_reciclar" id="w">Categoria:!P&aacute;ginas a reciclar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_membrana" id="w">Categoria:Tecnologia de membrana</a></p>&#10;<p> </p>&#10;<p><b>Osmose em c&eacute;lulas animais</b></p>&#10;<p>Foi verificado que no interior das hem&aacute;cias existe uma solu&ccedil;&atilde;o de NaCl, cuja concentra&ccedil;&atilde;o constante &eacute; de 0,9%. Quando as hem&aacute;cias s&atilde;o colocadas num tubo de ensaio contendo uma solu&ccedil;&atilde;o de NaCl, de concentra&ccedil;&atilde;o 0,4% (portanto hipot&ocirc;nica), verifica&shy;se que as hem&aacute;cias incham devido &agrave; entrada de &aacute;gua e acabam arrebentando, sofrendo <b>hem&oacute;lise</b>. Isso acontece porque as hem&aacute;cias n&atilde;o possuem uma parede celular para suportar uma press&atilde;o interna maior. Quando colocadas em uma solu&ccedil;&atilde;o de NaCl a 1,5% (portanto hipert&ocirc;nica), elas perdem &aacute;gua, <b>murcham</b> e ficam enrugadas.&#10;Essa an&aacute;lise permite deduzir que no plasma sangu&iacute;neo existe uma solu&ccedil;&atilde;o, cuja concentra&ccedil;&atilde;o deve ser 0,9% (portanto isot&ocirc;nica), para manter intactas as hem&aacute;cias.</p></body></html>