<html><title>Agra (&Iacute;ndia)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_india_position_of_Agra_highlighted.png%7Cthumb%7C250px" id="w">Localiza&ccedil;&atilde;o de Agra na &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tajmahal.jpg%7Cthumb%7Cright%7C250px" id="w">O Taj Mahal, em Agra.</a>&#10;<b>Agra</b> &eacute; uma cidade do estado de <a href="http://en.wikipedia.org/wiki/Uttar_Pradesh" id="w">Uttar Pradesh</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Situa&shy;se nas margens do rio Yamuna. Tem cerca de 1.400.000 habitantes. Foi fundada em <a href="http://en.wikipedia.org/wiki/1566" id="w">1566</a> pelo sult&atilde;o <a href="http://en.wikipedia.org/wiki/Akbar" id="w">Akbar</a>. O famoso <a href="http://en.wikipedia.org/wiki/Taj_Mahal" id="w">Taj Mahal</a> &eacute; o principal tesouro art&iacute;stico da cidade.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p>O clima de Agra &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&otilde;es</a>, com ver&otilde;es chuvosos e invernos secos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> &eacute; a &uacute;nica &eacute;poca chuvosa da cidade, todas as outras <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">esta&ccedil;&otilde;es</a> s&atilde;o secas, isso ocorre porque nessa &eacute;poca do ano a cidade sofre influ&ecirc;ncia das mon&ccedil;&otilde;es, que atuam na cidade desde o come&ccedil;o de julho e dura at&eacute; o in&iacute;cio de setembro. A <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> muitas vezes &eacute; forte e pode causar <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> em regi&otilde;es mais baixas da cidade. No fim do ver&atilde;o h&aacute; uma dr&aacute;stica redu&ccedil;&atilde;o no volume de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a>, diferente das regi&otilde;es de clima tropical n&atilde;o&shy;mon&ccedil;&ocirc;nico (<a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Central</a>), onde as chuvas diminuem lentamente.&#10; &#10;O <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> &eacute; seco do in&iacute;cio ao fim, as chuvas s&atilde;o raras e quando chove, chove fraco. Observa&shy;se tamb&eacute;m um ligeiro aumento da m&eacute;dia de temperaturas m&aacute;ximas em outubro, mas logo em seguida a mesma diminui em novembro. H&aacute; tamb&eacute;m uma grande redu&ccedil;&atilde;o das temperaturas m&iacute;nimas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &eacute; outra esta&ccedil;&atilde;o seca, sendo o m&ecirc;s de janeiro o mais <a href="http://en.wikipedia.org/wiki/Frio" id="w">frio</a> da cidade, com m&eacute;dia de 15&deg;C. Em dias muito frios, pode haver a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a> fraca. Mas esse frio dura muito pouco, em mar&ccedil;o, por exemplo, a temperatura m&eacute;dia j&aacute; &eacute; de 24&deg;C, com muito calor durante a tarde. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> &eacute; a esta&ccedil;&atilde;o mais quente da cidade, devido &agrave; maior proximidade com o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> e &agrave; falta das mon&ccedil;&otilde;es, que diminuem a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> no ver&atilde;o. Observa&shy;se tamb&eacute;m uma eleva&ccedil;&atilde;o muito grande da temperatura entre fevereiro e maio, a temperatura se eleva em m&eacute;dia 16&deg;C entre esses meses. A primeira <a href="http://en.wikipedia.org/wiki/Quinzena" id="w">quinzena</a> de junho &eacute; a &eacute;poca mais quente da cidade, depois disso as mon&ccedil;&otilde;es aliviam a temperatura. </p>&#10; &#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agra_(%C3%8Dndia)" id="w"> </a></p></body></html>