<html><title>Campestre (Alagoas)</title><body>&#10;<p> &#10; &#10;<b>Campestre</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Popula&ccedil;&atilde;o estimada no &uacute;ltimo censo era de 6.203 habitantes.</p>&#10;<p>O Munic&iacute;pio de Campestre Localizado na Micro regi&atilde;o da zona Norte de Alagoas divisa com Pernambuco, dista 130&#160&semi;km de Macei&oacute; Capital do Estado, com uma &aacute;rea de 150&#160&semi;km&mdash;2 limitando&shy;se com Novo Lino, Jundi&aacute; e Jacu&iacute;pe em Alagoas e &Aacute;gua Preta em Pernambuco</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>Localiza&shy;se &agrave;s margens do Rio Jacu&iacute;pe que nasce na Serra da Catita em Canastra entre Ibateguara e Col&ocirc;nia de Leopoldina &shy;AL desaguando no Rio Una que desagua no Oceano Atl&acirc;ntico. Outros rios do munic&iacute;pio: Rio Manguaba, Riacho Trincheiras e Riacho Pedra Branca.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Banhos naturais na Bica de Porto do Meio, Boa Vista, Piaba Grande e a reserva de Serra de Pedra, que lembra esconderijos dos negros do per&iacute;odo da invas&atilde;o holandesa.</p>&#10;<a id="Lazer" name="Lazer"></a><h2> Lazer </h2>&#10;<p>Existem poucas op&ccedil;&otilde;es de recrea&ccedil;&atilde;o na cidade, os jovens concentram&shy;se na pracinha do Padre C&iacute;cero, nos finais de semana, freq&uuml;entam o Clube e apreciam shows no P&aacute;tio de Eventos. Outra op&ccedil;&atilde;o &eacute; o banho de rio na prainha do Val, no Rio Jacu&iacute;pe.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>Cavalhada, Vaquejada, Trilha de Moto, Capoeira, Jud&ocirc;, Jiu&shy;jitsu, Futsal, Voleibol, Handebol, Domin&oacute; e Futebol de bot&atilde;o.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h2> Ind&uacute;stria </h2>&#10;&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h2> Com&eacute;rcio </h2>&#10;<p>O com&eacute;rcio &eacute; pequeno devido a falta de ind&uacute;strias e de falta de recursos para serem aplicados na cidade, existe uma feira de rua aos s&aacute;bados. As compras da popula&ccedil;&atilde;o, costumam ser em Palmares&shy;PE, por ser a cidade p&oacute;lo da regi&atilde;o.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h2> Agricultura </h2>&#10;<p>Cana&shy;de&shy;a&ccedil;&uacute;car, caf&eacute;, banana, mam&atilde;o, mandioca, inhame, maracuj&aacute;, acerola, milho, feij&atilde;o e hortali&ccedil;as.</p>&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h2> Pecu&aacute;ria </h2>&#10;<p>Cria&ccedil;&atilde;o em pequena escala de gado de corte, vacas leiteiras, caprinos, ovinos e su&iacute;nos.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Congrega&ccedil;&atilde;o Crist&atilde; no Brasil (Rua Maria das Dores, nr 4, Cultos 5N as 19:30hs), Cat&oacute;lica, Assembl&eacute;ia de Deus Bel&eacute;m, Adventista do 7&ordf; Dia, Assembl&eacute;ia de Deus Madureira, Alian&ccedil;a Com Deus, Deus &eacute; Amor, Evangelho Pleno e Brasil Para Cristo.</p>&#10;<a id="Apicultura" name="Apicultura"></a><h2> Apicultura </h2>&#10;<p>Cria&ccedil;&atilde;o de Abelhas Italianas para o controle da safra do maracuj&aacute; em algumas propriedades rurais.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>Artes&otilde;es locais sem organiza&ccedil;&atilde;o realizam pequenas atividades isoladas em barro, tecidos, pintura, bordado e croch&ecirc;.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>1.640 Alunos na Rede Municipal de Educa&ccedil;&atilde;o e na Rede Estadual distribu&iacute;dos nas escolas abaixo relacionadas:&#10;Escola Estadual Jos&eacute; Ribeiro Caminha&semi;&#10;Centro de Ensino Fundamental Ministro Renan Calheiros&semi;&#10;Escola Francisca Barreto&semi;&#10;Escola Edson da Gama Peixoto&semi;&#10;Centro de Educa&ccedil;&atilde;o Infantil Julieta Odete de Barros&semi;&#10;Grupo Escolar Sto Ant&ocirc;nio (Fazenda Taquarass&uacute;)&semi;&#10;Escola Municipal Santa Catarina (Fazenda Belo Dia)&semi;&#10;Grupo Escolar Sebasti&atilde;o Luis de Melo (Fazenda Taquar&iacute;)&semi;&#10;Grupo Escolar Dom Pedro II (Fazenda S. Jo&atilde;o)&semi;&#10;Grupo Escolar Marechal Castelo Branco (Fazenda bom Sossego)&semi;&#10;</p>&#10;<ul>&#10;<li>S&atilde;o 63 professores da Rede Municipal e  23 professores da Rede Estadual.</li></ul>&#10;<p>MEIO AMBIENTE&#10;O meio ambiente sofreu algumas modifica&ccedil;&otilde;es com rela&ccedil;&atilde;o as matas que foram desaparecendo, para dar lugar &agrave; planta&ccedil;&atilde;o de cana&shy;de&shy;a&ccedil;&uacute;car. O principal rio que banha o munic&iacute;pio, est&aacute; altamente poluido, tornando&shy;se um foco de contamina&ccedil;&atilde;o para os moradores das &aacute;reas ribeirinha O riacho Pedra Branca que corta a cidade, recebe em suas &aacute;guas dejetos sanit&aacute;rios, o que identifica a falta de saneamento b&aacute;sico&semi; em per&iacute;odos chuvosos as &aacute;guas retornam, causando transtornos em resid&ecirc;ncias pr&oacute;ximas. O riacho Trincheiras abastece a cidade, suas &aacute;guas est&atilde;o sendo tratadas mas, j&aacute; foi reservat&oacute;rio de caramujos.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>