<html><title>Apu&iacute;</title><body>&#10;<p> &#10;<b>Apu&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior</a>  do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Amazonense" id="w">Mesorregi&atilde;o do Sul Amazonense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Madeira" id="w">Microrregi&atilde;o do Madeira</a>, localiza&shy;se a sul de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, capital do estado, distando desta cerca de 408 quil&ocirc;metros. </p>&#10;<p>Ocupa uma &aacute;rea de 54 239,904&#160&semi;km&sup2;.<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[1]</a></sup> De acordo com estimativas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, sua popula&ccedil;&atilde;o era de   habitantes em 2012,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> sendo assim o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Amazonas_por_popula%C3%A7%C3%A3o" id="w">trig&eacute;simo oitavo munic&iacute;pio mais populoso</a> do estado do  Amazonas e o menos populoso de sua microrregi&atilde;o. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O nome Apu&iacute; prov&eacute;m de uma &aacute;rvore t&iacute;pica da regi&atilde;o amaz&ocirc;nica, conhecida como Apuiseiro, em que na l&iacute;ngua tupi significa bra&ccedil;o forte.</p>&#10;<p>O munic&iacute;pio de Apu&iacute; fica situado na <a href="http://en.wikipedia.org/wiki/Rodovia_Transamaz%C3%B4nica" id="w">Rodovia Transamaz&ocirc;nica</a>, foi criado atrav&eacute;s do projeto do Deputado <a href="http://en.wikipedia.org/wiki/Hamilton_Cidade" id="w">Hamilton Cidade</a> e aprovado pelo Governador <a href="http://en.wikipedia.org/wiki/Amazonino_Armando_Mendes" id="w">Amazonino Mendese</a> em 30 de dezembro de 1987, pela Lei n&ordm; 826, a &aacute;rea do munic&iacute;pio de Novo Aripuan&atilde;, foi emancipada, passando a constituir o novo munic&iacute;pio de Apu&iacute;.</p>&#10;<p>O Munic&iacute;pio teve como primeiro administrador municipal o Sr. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Torres_Neto" id="w">Jo&atilde;o Torres Neto</a>, nomeando em 16 de mar&ccedil;o de 1988, nos termos de Par&aacute;grafo &Uacute;nico do artigo 124 da Constitui&ccedil;&atilde;o do Estado, com a reda&ccedil;&atilde;o determinada pela Emenda Constitucional n&ordm; 27 de 28 de dezembro de 1987, pelo Governador do Estado do Amazonas Sr. <a href="http://en.wikipedia.org/wiki/Amazonino_Mendes" id="w">Amazonino Mendes</a>.</p>&#10;<p>Em 3 de novembro de 1989, foi eleito o primeiro prefeito de Apu&iacute;, Sr. <a href="http://en.wikipedia.org/wiki/Vitor_C%C3%A9sar_Catuzzo_Marmentini" id="w">Vitor C&eacute;sar Catuzzo Marmentini</a> e tendo como primeiro presidente da c&acirc;mara municipal o Sr. <a href="http://en.wikipedia.org/wiki/Agenor_Mates" id="w">Agenor Mates</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2010 foi de 18.059 habitantes.</p>&#10;<p>A &aacute;rea de Apu&iacute; na floresta amaz&ocirc;nica equivalente ao tamanho de alguns pa&iacute;ses Europeus, e maior que alguns estado brasileiros.</p>&#10;<p>A geografia do munic&iacute;pio &eacute; rica em belezas naturais, conta com o maior n&uacute;mero das mais lindas cachoeiras do estado.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>No munic&iacute;pio acontecem v&aacute;rias festas caracter&iacute;sticas da regi&atilde;o norte, sendo elas a de maior import&acirc;ncia <a href="http://en.wikipedia.org/wiki/A_festa_do_Pe%C3%A3o_de_Boiadeiro" id="w">A festa do Pe&atilde;o de Boiadeiro</a> com quase duas d&eacute;cadas de exist&ecirc;ncia, &eacute; hoje n&atilde;o apenas a principal festa do munic&iacute;pio, mas tamb&eacute;m a principal festa do g&ecirc;nero do Estado.</p>&#10;<p>Tal evento, ocorre no m&ecirc;s maio e setembro. Contando com a participa&ccedil;&atilde;o de pe&otilde;es das mais diversas partes do  Brasil, sendo que em maior n&uacute;mero e com maior frequ&ecirc;ncia, pe&otilde;es do estado de Rond&ocirc;nia e dos munic&iacute;pios de Humait&aacute; e Manicor&eacute;, onde a pecu&aacute;ria tamb&eacute;m &eacute; considerada como atividade principal.</p>&#10;<p>A festa em sua primeira edi&ccedil;&atilde;o, j&aacute; exibia caracter&iacute;sticas econ&ocirc;micas de um pr&oacute;spero cen&aacute;rio econ&ocirc;mico no setor agropecu&aacute;rio. O evento aos poucos foi crescendo e recebendo merecida admira&ccedil;&atilde;o em todo o Amazonas e outros Estados da Regi&atilde;o Norte.</p>&#10;<p>O principal destaque da festa do pe&atilde;o &eacute; a modalidade montaria em touros, al&eacute;m dessa outras s&atilde;o tradi&ccedil;&atilde;o na festa, assim como o tiro de la&ccedil;o, vaquejada, prova dos 3 tambores, baliza e uma prova um tanto quanto diferente a motojada. </p>&#10;<p>Essa &eacute; a festa onde tr&aacute;s a cultura ra&iacute;z do munic&iacute;pio, que tem la&ccedil;os forte com o campo e gra&ccedil;as a for&ccedil;a de trabalho desse povo, a cultura sertaneja se tornou uma das mais admiradas no estado do Amazonas.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Apu&iacute; se destaca entre os munic&iacute;pios do Amazonas devido ao seu grande potencial agropecu&aacute;rio. Esse potencial produtivo do munic&iacute;pio se deve &agrave; m&atilde;o de obra especializada dos colonos oriundos de todos os cantos do Brasil que colonizaram essa regi&atilde;o nos anos oitenta.</p>&#10;<p>Com 22 anos de exist&ecirc;ncia (em 2010), Apu&iacute; &eacute; gerido pela quinta administra&ccedil;&atilde;o municipal e j&aacute; tem uma popula&ccedil;&atilde;o estimada em 18.059 habitantes e produz anualmente, mais de oito mil sacas de caf&eacute; e conta com um rebanho bovino que supera em muito a marca de 100.000 cabe&ccedil;as de gado.</p>&#10;<p>Entretanto, o munic&iacute;pio ainda n&atilde;o disp&otilde;e de acessos pavimentados, pois a &uacute;nica rodovia utilizada para chegar ao munic&iacute;pio &eacute; a Rodovia Transamaz&ocirc;nica (BR&shy;230), que nunca foi pavimentada e a AM&shy;174 at&eacute; Novo Aripuan&atilde; o que deixa o munic&iacute;pio por um longo per&iacute;odo (chuvas) quase que incomunic&aacute;vel.</p>&#10;<a id="Etnias" name="Etnias"></a><h2> Etnias </h2>&#10;<p>Popula&ccedil;&atilde;o residente por etnia (Censo 2010)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Pardos</a> &shy; 51,69%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">Brancos</a> &shy; 37,40%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">Ind&iacute;genas</a> &shy; 0,39%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Negro" id="w">Pretos</a> &shy; 8,51%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oriental" id="w">Amarelos</a> &shy; 2,00%</li>&#10;<li>Sem declara&ccedil;&atilde;o &shy; 0,01%</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Popula&ccedil;&atilde;o residente por religi&atilde;o (Censo 2000)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;licos</a> &shy; 8.953 (64,58%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica" id="w">Evang&eacute;licos</a> &shy; 3.981 (28,71%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">Sem religi&atilde;o</a> &shy; 513 (3,70%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> &shy; 50 (0,36%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Esp&iacute;ritas</a> &shy; 40 (0,29%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%9Altimos_Dias" id="w">Santos dos &Uacute;ltimos Dias</a> (<a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">M&oacute;rmons</a>) &shy; 7 (0,05%)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apu%C3%AD" id="w"> </a></p></body></html>