<html><title>Carauari</title><body>&#10;<p> </p>&#10;<p><b>Carauari</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> localizado no <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_Amazonense" id="w">mesorregi&atilde;o do Sudoeste Amazonense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Juru%C3%A1" id="w">microrregi&atilde;o de Juru&aacute;</a>.</p>&#10;<p>A cidade de Carauari est&aacute; localizada &agrave; margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Juru%C3%A1" id="w">rio Juru&aacute;</a> em terreno bastante elevado e acidentado. O porto &eacute; franco, possui a ribanceira &iacute;ngreme que vai se desmoronando devido o movimento impetuoso das &aacute;guas do rio Juru&aacute;, que ali batem fortemente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:City_of_Carauari%2C_the_Juru%C3%A1_River_and_its_tributaries%2C_taken_from_the_International_Space_Station.jpg%7Cthumb%7C300px%7Cdireita%7CA_cidade_de_Carauari_vista_a_partir_da_%5B%5BEsta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional (ISS)]].</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Os_prim%C3%B3rdios" name="Os_prim%C3%B3rdios"></a><h3>Os prim&oacute;rdios</h3>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, &eacute; criado o termo jur&iacute;dico com a denomina&ccedil;&atilde;o de <b>Xibau&aacute;</b>. Um ano depois, atrav&eacute;s da Lei Estadual n&ordm; 683, &eacute; desmembrada do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tef%C3%A9" id="w">Tef&eacute;</a>, uma parte de seu territ&oacute;rio, criando um novo munic&iacute;pio que tem como sede o povoado de <b>Xau&aacute;</b>.</p>&#10;<p>&Eacute; elevado &agrave; condi&ccedil;&atilde;o de vila no ano de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com a Lei Estadual n&ordm; 1006 e sua sede &eacute; transferida para Carauari. Em seguida, o munic&iacute;pio passa a chamar&shy;se <b>Carauari</b>. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, &eacute; criada a Comarca de Carauari e em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, dez anos depois, a Lei Estadual n&ordm;311 d&aacute; a Carauari foros de cidade.</p>&#10;<p>Quando da primeira denomina&ccedil;&atilde;o, diremos: &#10;</p>&#10;<ul>&#10;<li>Xibau&aacute; &eacute; o nome de uma ave da fam&iacute;lia dos xex&eacute;us. Tamb&eacute;m pode ser estudada com a decomposi&ccedil;&atilde;o da palavra em &#34&semi;Xiba&#34&semi;, dan&ccedil;a, esp&eacute;cie de batuque, usado pelos negros e &iacute;ndios, ao som dos tambores&semi; e &#34&semi;ua&#34&semi;, forma contr&aacute;til de &#34&semi;iua&#34&semi;, bra&ccedil;o&semi; de onde se deduz que xibau&aacute;, significa&semi; bra&ccedil;o ou batuque ou baqueta com que se toca o tambor.</li>&#10;<li>A palavra Carauari, &eacute; origin&aacute;ria da l&iacute;ngua geral ou <a href="http://en.wikipedia.org/wiki/Nheengatu" id="w">nheengatu</a>. A palavra &eacute; composta por &#34&semi;Car&aacute;&#34&semi; variedade de tub&eacute;rculo comest&iacute;vel&semi; e &#34&semi;Uari&#34&semi;, verbo cair, que entra na forma&ccedil;&atilde;o da palavra como ox&iacute;tono Uari, Car&aacute;&shy;U&aacute;ri ou Car&aacute;&shy;Uari &#34&semi;car&aacute;&#34&semi; que cai. Carauari, assim vem a ser uma variedade de trepadeira que produz tub&eacute;rculos nos ramos, onde se desenvolvem, amadurecem e depois caem. Esses tub&eacute;rculos s&atilde;o muito conhecidos pelo nome &#34&semi;Car&aacute; do C&eacute;u&#34&semi;.</li></ul>&#10;<p>A polpa do <a href="http://en.wikipedia.org/wiki/Car%C3%A1" id="w">car&aacute;</a> do c&eacute;u &eacute; de sabor adocicado, dando &agrave; mastiga&ccedil;&atilde;o uma impress&atilde;o de uma subst&acirc;ncia arenosa. Estudando a palavra, buscando a raiz ou radical da palavra Car&aacute;, como ensina Barbosa Rodrigues no seu precioso &#34&semi;Muiraquit&atilde;&#34&semi;, verificamos que, este radica de origem asi&aacute;tica, t&atilde;o frequente nos termos ind&iacute;genas, significa pedroso, superior, soberano, que &eacute; o branco invasor do novo continente&semi; e Uari ou U&aacute;ri, formando a palavra arauari, que seria: &shy; queda do poderoso.</p>&#10;<p>A denomina&ccedil;&atilde;o do munic&iacute;pio originou&shy;se do lago &#34&semi;Carauari&#34&semi; que fica pr&oacute;ximo &agrave; sede do munic&iacute;pio e liga&shy;se por um canal ao rio Juru&aacute;. O <a href="http://en.wikipedia.org/wiki/Rio_Juru%C3%A1" id="w">rio Juru&aacute;</a>, que era habitado primitivamente pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Canamaris" id="w">Canamaris</a>, <a href="http://en.wikipedia.org/wiki/Catuquinas" id="w">Catuquinas</a> e outros.</p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p>No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> a <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, Carauari foi submetida aos impactos de uma expressiva migra&ccedil;&atilde;o interna e externa, resultante das atividades de prospec&ccedil;&atilde;o de g&aacute;s e <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> realizadas pela <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, quando houve descoberta de algumas jazidas de g&aacute;s Natural por&eacute;m com caracter&iacute;sticas sub&shy;comerciais.</p>&#10;<p>Em 1977, a popula&ccedil;&atilde;o total do munic&iacute;pio era de 20.162 habitantes, sendo 5.536 na zona urbana (27,5%) e 14.626 na zona rural (72,5%). Com o in&iacute;cio, naquele ano, das atividades da empresa, foi criada a perspectiva de um melhor ganho salarial. O <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclo</a> da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> abandonou seu ro&ccedil;ado e partiu em busca do emprego com carteira assinada e os respectivos direitos trabalhistas.</p>&#10;<p>Onze anos depois, quando da desativa&ccedil;&atilde;o das atividades da empresa no Munic&iacute;pio, em fevereiro de 1988, o cen&aacute;rio socioecon&ocirc;mico apresentava os seguintes indicadores:</p>&#10;&#10;<ul>&#10;<li>popula&ccedil;&atilde;o total de   habitantes, com 13.508 na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (70,0 %) e 5.789 na zona rural (30,0%)&semi;<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></li>&#10;<li>despovoamento da zona rural com o consequente abandono das atividades extrativistas tradicionais, tanto nos seringais nativos como nas demais atividades do setor prim&aacute;rio&semi;</li>&#10;<li>crescimento desordenado das &aacute;reas urbana e suburbanas da sede municipal, com a consequente eleva&ccedil;&atilde;o dos d&eacute;ficts de infra&shy;estrutura, servi&ccedil;os e equipamentos urbanos&semi;</li>&#10;<li>desativa&ccedil;&atilde;o de in&uacute;meros estabelecimentos comerciais e de servi&ccedil;os&semi;</li>&#10;<li>&iacute;ndices preocupantes de desemprego, <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>, uso de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a>, desestabiliza&ccedil;&atilde;o e fragiliza&ccedil;&atilde;o de centenas de fam&iacute;lias&semi;</li></ul>&#10;<p>Apesar do caos urbano criado, a maioria dos trabalhadores oriundos da zona rural para a sede municipal, que exercia atividades no extrativismo, na pesca e na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, n&atilde;o aceitou retornar a essas atividades, passando a exigir do Poder P&uacute;blico Municipal solu&ccedil;&otilde;es para os seus problemas, como a moradia, o trabalho e as demais necessidades b&aacute;sicas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o foi registrada no censo do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, realizado em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, em   <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>Localiza&ccedil;&atilde;o: Regi&atilde;o do Juru&aacute;, &agrave; margem esquerda do rio Juru&aacute;, distando de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> 780,0&#160&semi;km em linha reta e 1.676,0&#160&semi;km por via fluvial.</p>&#10;<p>Acesso: vias fluvial e a&eacute;rea</p>&#10;&#10;<ul>&#10;<li>Frota de ve&iacute;culos (2004 e 2007)&#10;<ul>&#10;<li>Autom&oacute;vel: 7 &shy; 10</li>&#10;<li>Caminh&atilde;o: 7 &shy; 10</li>&#10;<li>Caminhonete: 6 &shy; 17</li>&#10;<li>Micro&shy;&ocirc;nibus: 1 &shy; 1</li>&#10;<li>Motocicleta: 69 &shy; 384</li>&#10;<li>Motoneta: 10 &shy; 162</li>&#10;<li><b>Total</b>: 100 &shy; 584</li></ul></li></ul>&#10;<p>Esperan&ccedil;a de vida ao nascer: 61,25 anos</p>&#10;<p>Comunidades rurais: 43</p>&#10;<p>Ensino Superior: Sim</p>&#10;<p>Comunica&ccedil;&otilde;es: Esta&ccedil;&atilde;o AM (Sim)&semi; Esta&ccedil;&atilde;o FM (Sim)&semi; Geradora de TV (Sim)&semi; Provedor de Internet (Sim)&semi; Telefonia Celular (Sim).</p>&#10;<p>Eleitores: 13.939 (2006)</p>&#10;<p>O munic&iacute;pio apresenta dois tipos predominantes de solo: solo de terra firme, com caracter&iacute;sticas s&iacute;lico&shy;argilosas, e solo de v&aacute;rzea argiloso.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>A hidrografia &eacute; constitu&iacute;da de centenas de rios, lagos e igarap&eacute;s. Os principais rios s&atilde;o o Uer&eacute; e o Juru&aacute;. O Rio Juru&aacute; corta Carauari em toda a sua extens&atilde;o. &Eacute; o principal acidente geogr&aacute;fico e &eacute; considerado tamb&eacute;m o mais sinuoso do mundo. &Eacute; um dos mais belos cursos d&acute;&aacute;gua da regi&atilde;o Amaz&ocirc;nica. As suas margens apresentam aspectos selv&aacute;ticos e atraentes para o desenvolvimento do tur&iacute;smo ecol&oacute;gico.</p>&#10;<p>Em termos de ictiofauna, &eacute; grande o potencial pesqueiro do munic&iacute;pio, em fun&ccedil;&atilde;o dos muitos lagos, igarap&eacute;s, paran&aacute;s e igap&oacute;s, que fazem a conex&atilde;o com o Rio Juru&aacute;. Como conseq&uuml;encia, ocorrem quase todas as esp&eacute;cies que se prestam &agrave; alimenta&ccedil;&atilde;o, tais como <a href="http://en.wikipedia.org/wiki/Acar%C3%A1" id="w">acar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Arac%C3%BA" id="w">arac&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Aruan%C3%A3" id="w">aruan&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Bod%C3%B3" id="w">bod&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Branquinha" id="w">branquinha</a>, <a href="http://en.wikipedia.org/wiki/Cascuda" id="w">cascuda</a>, <a href="http://en.wikipedia.org/wiki/Curimat%C3%A3" id="w">curimat&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Jaraqui" id="w">jaraqui</a>, <a href="http://en.wikipedia.org/wiki/Mandin" id="w">mandin</a>, <a href="http://en.wikipedia.org/wiki/Matrinch%C3%A3" id="w">matrinch&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Pacu" id="w">pacu</a>, <a href="http://en.wikipedia.org/wiki/Pirapitinga" id="w">pirapitinga</a>, <a href="http://en.wikipedia.org/wiki/Pescada" id="w">pescada</a>, <a href="http://en.wikipedia.org/wiki/Pira%C3%ADba" id="w">pira&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Piramutaba" id="w">piramutaba</a>, <a href="http://en.wikipedia.org/wiki/Pirannha" id="w">pirannha</a>, <a href="http://en.wikipedia.org/wiki/Pirarara" id="w">pirarara</a>, <a href="http://en.wikipedia.org/wiki/Pirarucu" id="w">pirarucu</a>, <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinha</a>, <a href="http://en.wikipedia.org/wiki/Surubim" id="w">surubim</a>, <a href="http://en.wikipedia.org/wiki/Tambaqui" id="w">tambaqui</a>, <a href="http://en.wikipedia.org/wiki/Tamoat%C3%A1" id="w">tamoat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tra%C3%ADra" id="w">tra&iacute;ra</a> e <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">tucunar&eacute;</a>.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; caracterizada pela <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a> densa, da sub&shy;regi&atilde;o aluvial da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, com terra&ccedil;os baixos e planos, sendo muito frequente a presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Seringueira" id="w">seringueira</a> (<i>Hevea sp.</i>), <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">louro</a> (Ocotea sp.), <a href="http://en.wikipedia.org/wiki/Virola" id="w">virola</a> (Virola surinamensis) e <a href="http://en.wikipedia.org/wiki/Samaumeira" id="w">samaumeira</a> (Bombax globosum). A vegeta&ccedil;&atilde;o das margens do <a href="http://en.wikipedia.org/wiki/Rio_Juru%C3%A1" id="w">Rio Juru&aacute;</a> sofre o efeito das cheias, registrando a ocorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Capim_canarana" id="w">capim canarana</a> (Canarana ereta), consumido pela <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a> (Hidrochoeris), de <a href="http://en.wikipedia.org/wiki/Igap%C3%B3" id="w">igap&oacute;s</a> e plantas aqu&aacute;ticas, al&eacute;m da vegeta&ccedil;&atilde;o de terra firme e de v&aacute;rzea. </p>&#10;&#10;<a id="Fauna" name="Fauna"></a><h3>Fauna</h3>&#10;<p>A fauna &eacute; abundante, fato explicado pela quase aus&ecirc;ncia da pr&aacute;tica da ca&ccedil;a de subsist&ecirc;ncia, exce&ccedil;&atilde;o feita aos quel&ocirc;nios. </p>&#10;<p>&Eacute; comum a presen&ccedil;a de porco queixada (Tayassu pecari), <a href="http://en.wikipedia.org/wiki/Veado_matreiro" id="w">veado matreiro</a> (Mazonia americana), <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a> (Tapirus terrestre), <a href="http://en.wikipedia.org/wiki/Jabuti" id="w">jabuti</a> (Geochelone sp.), <a href="http://en.wikipedia.org/wiki/Mutum" id="w">mutum</a> (Mitu mitu), <a href="http://en.wikipedia.org/wiki/Jacu" id="w">jacu</a> (Pipile nateri), <a href="http://en.wikipedia.org/wiki/Nambu" id="w">nambu</a> (Cripturellus sp.), macaco guariba (Alonata belzebul), <a href="http://en.wikipedia.org/wiki/Papagaio" id="w">papagaio</a> (Pionnus sp.) e <a href="http://en.wikipedia.org/wiki/Peixe&shy;boi" id="w">peixe&shy;boi</a> (Trichechus ininguis).</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;&#10;<ul>&#10;<li>Temperatura&#10;<ul>&#10;<li>M&aacute;x. 37&deg;C</li>&#10;<li>M&iacute;n. 20&deg;C </li>&#10;<li>M&eacute;d. 29&deg;C</li></ul></li></ul>&#10;<p>O clima pertencente ao grupo tropical chuvoso, com precipita&ccedil;&atilde;o pluviom&eacute;trica m&eacute;dia anual de 2.500mm. O per&iacute;odo chuvoso inic&iacute;a&shy;se em novembro, atingindo os maiores &iacute;ndices entre os meses de janeiro a abril. A temperatura m&eacute;dia do ar gira em torno de 29&deg;C, variando de 37&deg;C (m&aacute;xima) a 20&deg;C (m&iacute;nima). A umidade relativa do ar geralmente permanece acima de 90%.</p>&#10;<a id="Reserva_Extrativista" name="Reserva_Extrativista"></a><h3>Reserva Extrativista</h3>&#10;<p>Pelo Decreto Federal de <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, foi criada a <a href="http://en.wikipedia.org/wiki/Reserva_Extrativista_do_M%C3%A9dio_Juru%C3%A1" id="w">Reserva Extrativista do M&eacute;dio Juru&aacute;</a>, com &aacute;rea correspondente a 253.227ha e per&iacute;metro de 348.039m, com a fun&ccedil;&atilde;o de garantir a explora&ccedil;&atilde;o autosustent&aacute;vel e a conserva&ccedil;&atilde;o dos recursos naturais tradicionalmente utilizados pela popula&ccedil;&atilde;o extrativista do Munic&iacute;pio. </p>&#10;<p>Pelo mesmo Decreto, a Reserva foi declarada de interesse ecol&oacute;gico e social.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.carauari.am.gov.br" rel="nofollow" title="http://www.carauari.am.gov.br">Site Oficial de Carauari</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carauari" id="w"> </a></p></body></html>