<html><title>Di&oacute;xido de carbono</title><body>&#10;<p> &#10; &#10;O <b>di&oacute;xido de carbono</b> (tamb&eacute;m conhecido como   e  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Composto_qu%C3%ADmico" id="w">composto qu&iacute;mico</a> constitu&iacute;do por dois <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> e um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>. A representa&ccedil;&atilde;o qu&iacute;mica &eacute; CO<sub>2</sub>. O di&oacute;xido de carbono foi descoberto pelo escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Joseph_Black" id="w">Joseph Black</a> em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>.</p>&#10;<p>Estruturalmente o di&oacute;xido de carbono &eacute; constitu&iacute;do por mol&eacute;culas de geometria linear e de car&aacute;cter apolar. Por isso as atrac&ccedil;&otilde;es intermoleculares s&atilde;o muito fracas, tornando&shy;o, nas condi&ccedil;&otilde;es ambientais, um <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>. Da&iacute; o seu nome comercial <b>g&aacute;s carb&ocirc;nico</b>. Esse g&aacute;s &eacute; exalado dos seres humanos e dos animais e &eacute; aceitado pelas plantas.&#10;</p><a id="Import%C3%A2ncia" name="Import%C3%A2ncia"></a><h2>Import&acirc;ncia</h2>&#10;<p>O di&oacute;xido de carbono &eacute; essencial &agrave; vida no planeta. Visto que &eacute; um dos compostos essenciais para a realiza&ccedil;&atilde;o da fotoss&iacute;ntese &shy; processo pelo qual os organismos fotossintetizantes transformam a energia solar em energia qu&iacute;mica. Esta energia qu&iacute;mica, por sua vez &eacute; distribu&iacute;da para todos os seres vivos por meio da <a href="http://en.wikipedia.org/wiki/Teia_alimentar" id="w">teia alimentar</a>. Este processo &eacute; uma das fases do <a href="http://en.wikipedia.org/wiki/Ciclo_do_carbono" id="w">ciclo do carbono</a> e &eacute; vital para a manuten&ccedil;&atilde;o dos seres vivos.</p>&#10;<p>O carbono &eacute; um elemento b&aacute;sico na composi&ccedil;&atilde;o dos organismos, tornando&shy;o indispens&aacute;vel para a vida no planeta. Este elemento &eacute; estocado na atmosfera, nos oceanos, solos, rochas sedimentares e est&aacute; presente nos combust&iacute;veis f&oacute;sseis. Contudo, o carbono n&atilde;o fica fixo em nenhum desses estoques. Existe uma s&eacute;rie de intera&ccedil;&otilde;es por meio das quais ocorre a transfer&ecirc;ncia de carbono de um estoque para outro. Muitos organismos nos ecossistemas terrestres e nos oceanos, como as plantas, absorvem o carbono encontrado na atmosfera na forma de di&oacute;xido de carbono (CO<sub>2</sub>). Esta absor&ccedil;&atilde;o se d&aacute; atrav&eacute;s do processo de fotoss&iacute;ntese. Por outro lado, os v&aacute;rios organismos, tanto plantas como animais, libertam di&oacute;xido de carbono para a atmosfera mediante o processo de respira&ccedil;&atilde;o. Existe ainda o interc&acirc;mbio de di&oacute;xido de carbono entre os oceanos e a atmosfera por meio da difus&atilde;o.</p>&#10;<a id="Di%C3%B3xido_de_carbono_&shy;_efeito_no_Ser_humano" name="Di%C3%B3xido_de_carbono_&shy;_efeito_no_Ser_humano"></a><h2>Di&oacute;xido de carbono &shy; efeito no Ser humano</h2>&#10;<p>A liberta&ccedil;&atilde;o de di&oacute;xido de carbono vinda da queima de combust&iacute;veis f&oacute;sseis e mudan&ccedil;as no uso da terra (desmatamentos e queimadas, principalmente) impostas pelo homem constituem importantes altera&ccedil;&otilde;es nos estoques naturais de carbono e tem um papel fundamental na mudan&ccedil;a do clima do planeta.</p>&#10;<p>O CO<sub>2</sub> &eacute; um dos gases do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> que menos contribui para o aquecimento global, j&aacute; que representa apenas 0,03% da atmosfera.</p>&#10;<p>O excesso de di&oacute;xido de carbono que atualmente &eacute; lan&ccedil;ado para a atmosfera resulta da queima de combust&iacute;veis f&oacute;sseis principalmente pelo setor industrial e de transporte. Al&eacute;m disso, reservat&oacute;rios naturais de carbono e os sumidouros (ecossistemas com a capacidade de absorver CO<sub>2</sub>) tamb&eacute;m est&atilde;o sendo afetados por a&ccedil;&otilde;es antr&oacute;picas. Devido o solo possuir um estoque 2 a 3 vezes maior que a atmosfera, mudan&ccedil;as no uso do solo podem ser importante fonte de carbono para a atmosfera (WOODWEL,1989,DAVIDSON e TRUMBORE, 1995).</p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas, devido &agrave; enorme queima de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_f%C3%B3ssil" id="w">combust&iacute;veis f&oacute;sseis</a>, a quantidade de g&aacute;s carb&ocirc;nico na atmosfera tem aumentado muito, mas isto n&atilde;o prova que o g&aacute;s carb&ocirc;nico contribui com relev&acirc;ncia para o aquecimento do <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>.</p>&#10;<p>A concentra&ccedil;&atilde;o de CO<sub>2</sub> na atmosfera come&ccedil;ou a aumentar no final do s&eacute;culo XVIII, quando ocorreu a revolu&ccedil;&atilde;o industrial, a qual demandou a utiliza&ccedil;&atilde;o de grandes quantidades de carv&atilde;o mineral e petr&oacute;leo como fontes de energia. Desde ent&atilde;o, a concentra&ccedil;&atilde;o de CO<sub>2</sub> passou de 280 ppm (partes por milh&atilde;o) no ano de 1750, para os 393 ppm atuais, representando um incremento de aproximadamente 40%.</p>&#10;<p>Este acr&eacute;scimo na concentra&ccedil;&atilde;o de CO<sub>2</sub> implica o aumento da capacidade da atmosfera em reter calor e, mas n&atilde;o consequentemente, da temperatura do planeta, pois houve decr&eacute;scimos de temperatura tamb&eacute;m neste per&iacute;odo. As emiss&otilde;es de CO<sub>2</sub> continuam a crescer e, provavelmente, a concentra&ccedil;&atilde;o deste g&aacute;s poder alcan&ccedil;ar 550 ppm por volta do ano 2100.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carbon_dioxide_pressure&shy;temperature_phase_diagram.svg%7C%7Cesquerda%7Cthumb%7C240px%7CDiagrama_de_fase_press%C3%A3o&shy;temperatura_do_di%C3%B3xido_de_carbono%2C_mostrando_o_%5B%5Bponto_triplo%5D%5D_e_o_%5B%5Bponto_cr%C3%ADtico_(termodin%C3%A2mica)" id="w">ponto cr&iacute;tico]].</a>&#10;O CO<sub>2</sub> &eacute; utilizado em <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> (bebidas carbonatadas) para dar&shy;lhes efervesc&ecirc;ncia.</p>&#10;<p>&Eacute; utilizado em extintores durante os <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndios</a> para isolar o oxig&eacute;nio do combust&iacute;vel.</p>&#10;<p>&Eacute; utilizado em cilindros para a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Paintball" id="w">Paintball</a>.</p>&#10;<p>&Eacute; Utilizado em aquariofilia na regula&ccedil;&atilde;o do pH da &aacute;gua.</p>&#10;<p>Pode ser utilizado numa concentra&ccedil;&atilde;o de 30 a 40% com g&aacute;s <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> para produzir efeito <a href="http://en.wikipedia.org/wiki/Anest%C3%A9sico" id="w">anest&eacute;sico</a> em pequenos <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carbono" id="w">Carbono</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Carbonato" id="w">Carbonato</a>&#10;<a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">Mon&oacute;xido de carbono</a>&#10;<a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">Respira&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">Fotoss&iacute;ntese</a>&#10;<a href="http://en.wikipedia.org/wiki/Ciclo_do_carbono" id="w">Ciclo do carbono</a>&#10;<a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">Petr&oacute;leo</a></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/ambiente/ult10007u552281.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/ambiente/ult10007u552281.shtml">EUA classificam di&oacute;xido de carbono como um risco &agrave; sa&uacute;de p&uacute;blica, Folha.com</a></li>&#10;<li>Bassam Z. Shakhashiri: <a class="externallink" href="http://scifun.chem.wisc.edu/chemweek/CO2/CO2.html" rel="nofollow" title="http://scifun.chem.wisc.edu/chemweek/CO2/CO2.html">Chemical of the Week: Carbon Dioxide</a> Site Science is Fun</li>&#10;<li>Keeling, C.D. and T.P. Whorf: <a class="externallink" href="http://cdiac.esd.ornl.gov/trends/co2/sio&shy;mlo.htm" rel="nofollow" title="http://cdiac.esd.ornl.gov/trends/co2/sio&shy;mlo.htm">Atmospheric carbon dioxide record from Mauna Loa</a>, 2002</li>&#10;<li><a class="externallink" href="http://www.usatoday.com/weather/news/2004&shy;03&shy;21&shy;co2&shy;buildup_x.htm" rel="nofollow" title="http://www.usatoday.com/weather/news/2004&shy;03&shy;21&shy;co2&shy;buildup_x.htm">Mauna Loa 2004 update</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_inorg%C3%A2nica" id="w">Categoria:Qu&iacute;mica inorg&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compostos_de_carbono" id="w">Categoria:Compostos de carbono</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93xidos" id="w">Carbono</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atmosfera" id="w">Categoria:Atmosfera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gases_do_efeito_estufa" id="w">Categoria:Gases do efeito estufa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Refrigerantes_industriais" id="w">Categoria:Refrigerantes industriais</a>&#10; &#10; </p></body></html>