<html><title>Multiplexador</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Telephony_multiplexer_system.gif%7Cthumb%7Cright%7C300px" id="w">A fun&ccedil;&atilde;o b&aacute;sica de um multiplexador &eacute; combinar m&uacute;ltiplas entradas num &uacute;nico terminal de dados. No lado da recep&ccedil;&atilde;o um [[demultiplexador]] divide o fluxo &uacute;nico de dados nos sinais m&uacute;ltiplos originais.</a></p>&#10;<p>Um <b>multiplexador</b>. <b>multiplexer</b>, <b>mux</b> ou <b>multiplex</b> &eacute; um dispositivo que codifica as informa&ccedil;&otilde;es de duas ou mais fontes de <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a> num &uacute;nico canal. S&atilde;o utilizados em situa&ccedil;&otilde;es onde o custo de implementa&ccedil;&atilde;o de canais separados para cada fonte de dados &eacute; maior que o custo e a inconveni&ecirc;ncia de utilizar as fun&ccedil;&otilde;es de multiplexa&ccedil;&atilde;o/demultiplexa&ccedil;&atilde;o. Numa <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogia</a> f&iacute;sica, consideremos o comportamento de <a href="http://en.wikipedia.org/wiki/Viajantes" id="w">viajantes</a> que atravessam uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> com largura pequena, para atravessarem, os ve&iacute;culos executar&atilde;o curvas para que todos passem em fila pela ponte. Ao atingir o fim da ponte eles separaram&shy;se em rotas distintas rumo a seus destinos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>, o multiplexer combina um conjunto de sinais el&eacute;ctricos num &uacute;nico <a href="http://en.wikipedia.org/wiki/Sinal_el%C3%A9trico" id="w">sinal el&eacute;trico</a>. Existem diferentes tipos de multiplexers para <a href="http://en.wikipedia.org/wiki/Circuito_anal%C3%B3gico" id="w">circuitos anal&oacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/Circuito_digital" id="w">digitais</a>. No processo de multiplexa&ccedil;&atilde;o temos t&eacute;cnicas b&aacute;sicas tais como: FDM (<a href="http://en.wikipedia.org/wiki/FDM" id="w">Frequency Division Multiplexing</a>), TDM (<a href="http://en.wikipedia.org/wiki/TDM&shy;mux" id="w">Time Division Multiplexing</a>), STDM (<a href="http://en.wikipedia.org/wiki/STDM" id="w">Statistical TDM</a>), WDM (<a href="http://en.wikipedia.org/wiki/Wavelength&shy;division_multiplexing" id="w">Wavelength Division Multiplexing</a>) e CDMA (<a href="http://en.wikipedia.org/wiki/Code_division_multiple_access" id="w">Code Division Multiple Access</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Processamento_de_sinais_digitais" id="w">processamento de sinais digitais</a>, o multiplexer obt&eacute;m fluxos de dados distintos e combina&shy;os num &uacute;nico fluxo de dados com uma <a href="http://en.wikipedia.org/wiki/Taxa_de_transfer%C3%AAncia" id="w">taxa de transfer&ecirc;ncia</a> mais elevada. Isto permite que m&uacute;ltiplos fluxos de dados sejam transportados de um local para outro atrav&eacute;s de uma &uacute;nica liga&ccedil;&atilde;o f&iacute;sica, o que reduz os custos.</p>&#10;<p>Na por&ccedil;&atilde;o receptora da liga&ccedil;&atilde;o de dados &eacute; comum ser necess&aacute;rio um <a href="http://en.wikipedia.org/wiki/Demultiplexer" id="w">demultiplexer</a> ou demux para dividir o fluxo de dados com uma taxa de transfer&ecirc;ncia elevada nos seus respectivos fluxos de dados com taxas de transfer&ecirc;ncias menores. Em alguns casos, o sistema de recep&ccedil;&atilde;o pode possuir mais funcionalidades que um simples demultiplexer, e apesar de um demultiplexer existir logicamente, ele pode n&atilde;o existir fisicamente. Isto seria t&iacute;pico onde um multiplexer serve um grande n&uacute;mero de usu&aacute;rios de uma rede <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> e ent&atilde;o alimenta um <a href="http://en.wikipedia.org/wiki/Router" id="w">router</a> que imediatamente analisa o conte&uacute;do de todo o fluxo de dados no seu <a href="http://en.wikipedia.org/wiki/Processador" id="w">processador</a> de roteamento e ent&atilde;o efectua a demultiplexa&ccedil;&atilde;o na mem&oacute;ria, de onde os dados ser&atilde;o convertidos directamente para pacotes de IP.</p>&#10;<p>&Eacute; comum combinar um multiplexer e um demultiplexer num &uacute;nico equipamento e fazer refer&ecirc;ncia a todo o equipamento como um &#34&semi;multiplexer&#34&semi;. Ambas as partes do equipamento s&atilde;o necess&aacute;rias em ambas as partes de uma liga&ccedil;&atilde;o de transmiss&atilde;o pois a maioria dos sistemas efectua transmiss&otilde;es bidireccionais, realizando transmiss&atilde;o e recep&ccedil;&atilde;o.</p>&#10;<p>Um exemplo pr&aacute;tico &eacute; o cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a> para realizar a transmiss&atilde;o entre o sistema de computa&ccedil;&atilde;o/instrumenta&ccedil;&atilde;o de um sat&eacute;lite ou nave espacial e um sistema na Terra.</p>&#10;<p>No projecto de um circuito anal&oacute;gico, um multiplexer &eacute; um tipo espacial de <a href="http://en.wikipedia.org/wiki/Switch" id="w">comutador</a> que conecta um sinal seleccionado de um conjunto de entradas a uma &uacute;nica sa&iacute;da.</p>&#10;<a id="Multiplexers_digitais" name="Multiplexers_digitais"></a><h2> Multiplexers digitais </h2>&#10;&#10;<p>No projecto de <a href="http://en.wikipedia.org/wiki/Circuito_digital" id="w">circuitos digitais</a>, o multiplexer &eacute; um dispositivo que possui m&uacute;ltiplos fluxos de dados na entrada e somente um fluxo de dados na sa&iacute;da. Ele envia um sinal de activo aos terminais de sa&iacute;da baseado nos valores de uma ou mais &#34&semi;entradas de selec&ccedil;&atilde;o&#34&semi; e numa entrada escolhida. Por exemplo, um multiplexer de duas entradas &eacute; uma simples conex&atilde;o de <a href="http://en.wikipedia.org/wiki/Porta_l%C3%B3gica" id="w">portas l&oacute;gicas</a> cuja sa&iacute;da S &eacute; tanto a entrada A ou a entrada B dependendo do valor de uma entrada C que selecciona a entrada. A sua <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_booleana" id="w">equa&ccedil;&atilde;o booleana</a> &eacute;:</p>&#10;<p><span class="math"> S = ( A \, \mathbf{and \, not} \, C) \, \mathbf{or} \, (B \, \mathbf{and} \, C) \! </span></p>&#10;<p>a qual pode ser expressa como a seguinte <a href="http://en.wikipedia.org/wiki/Tabela_verdade" id="w">tabela verdade</a>:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Multiplexer_Example01.svg%7C300px" id="w">Example: A Single Bit 4&shy;to&shy;1 Line Multiplexer</a> </td>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mux_from_3_state_buffers.png" id="w">200px</a></td></tr>&#10;<tr>&#10;<td colspan="2">As figuras acima mostram esquemas el&eacute;ctricos de multiplexers de 4 para 1 linhas,<br/> uma montada a partir de um descodificador, portas AND e uma porta OR, e o outro <br/>montado a partir de buffers <a href="http://en.wikipedia.org/wiki/Tristate" id="w">tristate</a> e portas AND (a portas AND atuam como o <br/>descodificador no segundo caso)</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<th><span class="math">A\,</span></th>&#10;<th><span class="math">B\,</span></th>&#10;<th><span class="math">C\,</span></th>&#10;<th><span class="math">A.\bar C</span></th>&#10;<th><span class="math">B.C\,</span></th>&#10;<th><span class="math">S\,</span></th></tr>&#10;<tr>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>1</td></tr></table></div>&#10;&#10;<p>Multiplexers maiores tamb&eacute;m s&atilde;o comuns. Por exemplo, um multiplexer de 8 entradas possui oito entradas de dados e tr&ecirc;s entradas de selec&ccedil;&atilde;o. As entradas de dados s&atilde;o numeradas de X<sub>0</sub> at&eacute; X<sub>7</sub>, e as entradas de selec&ccedil;&atilde;o s&atilde;o numeradas como S<sub>4</sub>, S<sub>2</sub>, e S<sub>1</sub>. Se S<sub>4</sub> e S<sub>1</sub> s&atilde;o verdadeiros, e S<sub>2</sub> &eacute; falso, por exemplo, a sa&iacute;da ser&aacute; igual ao valor da entrada X<sub>5</sub>. S<sub>1</sub> &eacute; muitas vezes chamado entrada &#34&semi;mais significativa&#34&semi;, com sa&iacute;das menos significativas &agrave; sua direita. A entrada mais &agrave; esquerda &eacute; a mais significativa do multiplexer. Esta ordem &eacute; uma conven&ccedil;&atilde;o para igualar a ordem padr&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Tabela_da_verdade" id="w">tabela da verdade</a>. Existem outros pontos fortes de se usar um multiplexador que se refere ao custo benef&iacute;cio do equipamento projetado.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Decodificador_de_endere%C3%A7os" id="w">Decodificador de endere&ccedil;os</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demultiplexador" id="w">Demultiplexador</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletr%C3%B4nica_digital" id="w">Categoria:Eletr&ocirc;nica digital</a></p></body></html>