<html><title>O General do Ex&eacute;rcito Morto</title><body>&#10;<p> &#10;<b>O General do Ex&eacute;rcito Morto</b> &eacute; o t&iacute;tulo de uma obra de fic&ccedil;&atilde;o do escritor <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">alban&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ismail_Kadar%C3%A9" id="w">Ismail Kadar&eacute;</a>, classific&aacute;vel no g&eacute;nero de romance de guerra. O autor efectua uma reflex&atilde;o profunda e mordaz sobre as consequ&ecirc;ncias da guerra.&#10;<i>O General do Ex&eacute;rcito Morto</i> representa uma renova&ccedil;&atilde;o do romance de guerra. Nesta hist&oacute;ria l&iacute;mpida e fascinante, um dos grandes escritores europeus modernos relata, com extraordin&aacute;ria delicadeza, a experi&ecirc;ncia &uacute;nica do conflito humano e de seus efeitos.</p>&#10;<p>&#34&semi;Romance profundamente comovedor, que recupera a dignidade a partir dos horrores da guerra.&#34&semi;&#10;<i>The Times Literary Supplement</i></p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p>Vinte anos depois da derrota da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> na Alb&acirc;nia durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, um general italiano &eacute; encarregado de recuperar os restos mortais de seus compatriotas, deixados no local. conduzir</p>&#10;<p>Apesar de munido de mapas, registos, listas e medidas para ajudar na localiza&ccedil;&atilde;o das ossadas, os infort&uacute;nios do general italiano e do padre que o acompanha se acumulam. Os dois encontram ent&atilde;o um general alem&atilde;o, por sua vez acompanhado de um prefeito, que tamb&eacute;m veio procurar os ossos de seus <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> tombados h&aacute; tempos na Alb&acirc;nia. Os generais v&atilde;o&shy;se desestruturando &agrave; medida que a sua miss&atilde;o se transforma numa estranha alegoria da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Alb%C3%A2nia" id="w">Alb&acirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Europa" id="w">Europa</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Literatura_da_Alb%C3%A2nia" id="w">Categoria:Literatura da Alb&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1963" id="w">Categoria:Livros de 1963</a></p></body></html>