<html><title>Cust&oacute;dio Joaquim de Almeida</title><body>&#10;<p><b>Jos&eacute; Cust&oacute;dio Joaquim de Almeida, Pr&iacute;ncipe de Ajud&aacute;</b> (<a href="http://en.wikipedia.org/wiki/Golfo_da_Guin%C3%A9" id="w">Golfo da Guin&eacute;</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ?, <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> &shy; <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>) segundo diversas publica&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> que s&atilde;o objeto de estudos, foi um dirigente tribal <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>, exilado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde se tornou famoso como <a href="http://en.wikipedia.org/wiki/Curandeirismo" id="w">curandeiro</a> e l&iacute;der religioso <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Ningu&eacute;m sabe como e nem em que circunst&acirc;ncias, ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> este pr&iacute;ncipe governante deixou <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_de_Ajud%C3%A1" id="w">S&atilde;o Jo&atilde;o Batista de Ajud&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Dahomey" id="w">Dahomey</a> (hoje Rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a>), no passado um dos principais entrepostos de escravos para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, mas o certo &eacute; que ele partiu ante a promessa solene dos <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Ingleses</a> de que o seu povo n&atilde;o sofreria o que haviam sofrido os grupos vizinhos ante a viol&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Franceses</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, antes senhores da regi&atilde;o, tinham se contentado com uma parte da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Guin&eacute;</a> e com as <a href="http://en.wikipedia.org/wiki/Ilhas_de_S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">Ilhas de S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a> cedendo as suas <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortalezas</a>. As condi&ccedil;&otilde;es para que o Pr&iacute;ncipe de Ajud&aacute; n&atilde;o oferecesse qualquer resist&ecirc;ncia aos invasores, al&eacute;m do respeito &agrave; vida dos seus s&uacute;ditos, era a de que se exilasse e jamais voltasse aos seus dom&iacute;nios. E, como parte do conv&ecirc;nio, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> se comprometia a fornecer&shy;lhe uma subven&ccedil;&atilde;o mensal paga em qualquer parte do mundo onde escolhesse residir, por interm&eacute;dio dos seus representantes consulares.</p>&#10;<p>Por qual motivo o exilado escolheu o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, n&atilde;o se sabe. Talvez por haver aqui grande n&uacute;mero de descendentes dos escravos nativos da <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a> &shy; os chamados &#34&semi;pretos&shy;mina&#34&semi; &shy; ou outra qualquer raz&atilde;o. A sua chegada ao pa&iacute;s foi assinalada como tendo acontecido em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, dois anos depois de ter deixado Ajud&aacute;. Inicialmente, fixou&shy;se em <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>. Mais tarde, foi para o interior de <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a>, onde ficou conhecido por manter viva a tradi&ccedil;&atilde;o religiosa do seu povo &shy; com a pr&aacute;tica do que agora se conhece como <a href="http://en.wikipedia.org/wiki/Batuque" id="w">Batuque</a> &shy; al&eacute;m de mostrar conhecimentos das propriedades curativas da <a href="http://en.wikipedia.org/wiki/Planta_medicinal" id="w">flora medicinal</a> brasileira, atendendo a muita gente doente que o procurava, tratando de minorar&shy;lhes os males por meio de ervas e rezas dos ritos africanos.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a> mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, onde chegou em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, com 70 anos de idade. Foi morar no atual Bairro Cidade Baixa, na Rua Lopo Gon&ccedil;alves, n&ordm; 498, cujos fundos davam para a Rua dos Venezianos (hoje Joaquim Nabuco), mas logo que o Pr&iacute;ncipe &ndash; que havia adotado o nome brasileiro de Cust&oacute;dio Joaquim de Almeida &ndash; ali se instalou, passou a rua a ser preferida pela gente de cor que procurava com isso acercar&shy;se do homem que incontestavelmente, era um l&iacute;der de sua ra&ccedil;a.</p>&#10;<p>O Pr&iacute;ncipe Cust&oacute;dio &shy; como ent&atilde;o era chamado &shy; iniciou ali uma nova etapa de sua aventurosa vida, cercando&shy;se em Porto Alegre de um aparato digno de um verdadeiro fidalgo.</p>&#10;<p>A fam&iacute;lia do pr&iacute;ncipe de Ajud&aacute; aos poucos foi crescendo e n&atilde;o demorou a atingir o n&uacute;mero de 26 pessoas, sem contar os empregados em boa quantidade.</p>&#10;<p>Os fundos da casa onde morava serviam como sua <a href="http://en.wikipedia.org/wiki/Coudelaria" id="w">coudelaria</a>, pois possu&iacute;a nada menos do que nove cavalos de ra&ccedil;a &ndash; alguns importados da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> &ndash; os quais todos os domingos disputavam corridas. Para manter e cuidar esses animais havia um grupo selecionado de empregados, <a href="http://en.wikipedia.org/wiki/J%C3%B3quei" id="w">j&oacute;queis</a>, etc., sob a supervis&atilde;o direta do Pr&iacute;ncipe, que se classificava como &#34&semi;tratador&#34&semi;. </p>&#10;<p>O Pr&iacute;ncipe Cust&oacute;dio tinha oito filhos, tr&ecirc;s homens e cinco mulheres (atualmente ainda est&atilde;o vivos um homem &ndash; Dion&iacute;sio Joaquim Almeida, funcion&aacute;rio aposentado da <a href="http://en.wikipedia.org/wiki/EBCT" id="w">EBCT</a> &ndash; em Porto Alegre, e duas senhoras, uma residindo no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e outra em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) e para esses oito filhos, quando pequenos, mantinha quatro empregados, um para cada dois.</p>&#10;<p>Seus conhecimentos de idioma portugu&ecirc;s n&atilde;o eram muito corretos, por&eacute;m podia expressar&shy;se fluentemente em ingl&ecirc;s e franc&ecirc;s, al&eacute;m de falar ainda v&aacute;rios dialetos das tribos africanas que havia governado. </p>&#10;<p>As festas que promovia periodicamente em sua casa &ndash; notadamente na data de seu anivers&aacute;rio &ndash; duravam tr&ecirc;s dias com a casa sempre cheia de gente, da manh&atilde; &agrave; noite, quando se comia e se bebia do bom e do melhor, ao som dos <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a> africanos que batucavam sem parar naquelas setenta e duas horas. Nesses dias, o Pr&iacute;ncipe recebia a visita da gente mais ilustre da cidade, inclusive do presidente do Estado, <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a> que, conhecendo a ascend&ecirc;ncia daquele homem sobre a popula&ccedil;&atilde;o de cor, ia felicit&aacute;&shy;lo, talvez mais por motivos pol&iacute;ticos do que por outra coisa. </p>&#10;<p>Naquelas festividades era certo o comparecimento de senhoras e cavalheiros da melhor sociedade porto&shy;alegrense, al&eacute;m de capit&atilde;es da ind&uacute;stria e com&eacute;rcio que dele precisavam o apoio para o perigo de greves e outras imposi&ccedil;&otilde;es. As mais finas bebidas eram importadas diretamente da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, especialmente para aquelas ocasi&otilde;es especiais, embora elas nunca faltassem &agrave; mesa do pr&iacute;ncipe exilado. </p>&#10;<p>A casa do pr&iacute;ncipe vivia sempre lotada de gente, de visitantes e de pessoas que ele encontrava nas ruas e lhe pediam aux&iacute;lio. Mandava essas pessoas embarcarem na carruagem em que estivesse e as levava para a sua resid&ecirc;ncia onde sempre havia lugar para mais um. Todos ali ficavam at&eacute; que quisessem ir embora. Entre os que viveram muito tempo junto ao pr&iacute;ncipe estava um branco, descendente de alem&atilde;es oriundo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Ca%C3%AD" id="w">S&atilde;o Sebasti&atilde;o do Ca&iacute;</a>, que tinha feito estudos de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> e dessa maneira o auxiliava no atendimento aos doentes que continuamente o procuravam em busca dos rem&eacute;dios e dos &#34&semi;trabalhos&#34&semi; religiosos.</p>&#10;<p>Para os rigores do inverno o Pr&iacute;ncipe Cust&oacute;dio adotou o poncho ga&uacute;cho, embora n&atilde;o dispensasse o gorro que marcava a sua personalidade, n&atilde;o o deixando nem quando visitava o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Piratini" id="w">Pal&aacute;cio Piratini</a> onde sempre era bem vindo e onde havia ordens superiores de bom atendimento, e onde ele muitas vezes usava o seu prest&iacute;gio para conseguir alguma coisa que lhe fosse solicitada por qualquer membro de sua comunidade.</p>&#10;<p>Durante todos os anos em que viveu em Porto Alegre &ndash; 31 ao todo &ndash; nunca manteve correspond&ecirc;ncia ostensiva com parentes ou amigos deixados em terras africanas. De l&aacute; recebia informa&ccedil;&otilde;es e daqui envia not&iacute;cias suas em m&atilde;os por interm&eacute;dio de mar&iacute;timos que tripulavam vapores vindos &agrave; nossa metr&oacute;pole transportando e levando mercadorias. Tamb&eacute;m nunca se soube o teor dessas correspond&ecirc;ncias. De incentivo ao seu povo para uma poss&iacute;vel rebeli&atilde;o n&atilde;o era. Pois ele sabia ser isso humanamente imposs&iacute;vel. Al&eacute;m disso, a Inglaterra, em todo o longo per&iacute;odo do seu ex&iacute;lio, sempre cumpriu religiosamente o que fora estipulado. Mensalmente o consulado brit&acirc;nico local entregava&shy;lhe um saquinho cheio de libras esterlinas, cuja troca em mil&shy;r&eacute;is servia para manter a pequena corte da Rua Lopo, a fam&iacute;lia numerosa, os agregados, os empregados, e ainda serviam &agrave;queles que o procuravam nos momentos de aperturas financeiras.</p>&#10;<p>No ver&atilde;o, em janeiro, o programa era conhecido. Ia todo mundo para a casa de propriedade de Cust&oacute;dio Joaquim de Almeida, na Praia de Cidreira. A viagem para o velho balne&aacute;rio era qualquer coisa de sensacional e folcl&oacute;rico. Embora fosse dono de carruagem e tivesse dinheiro para alugar quantas dilig&ecirc;ncias quisesse, o pr&iacute;ncipe gostava de viajar em carretas puxadas por bois na maior calma e na mais incr&iacute;vel lentid&atilde;o. E ainda mais: a viagem era feita por etapas em ritmo de passeio, parando em muitos lugares onde ele era sempre esperado com festas e cerim&ocirc;nias religiosas africanas, muita comida e muita bebida, pois todos sabiam que tudo seria pago pelo viajante ilustre. Dessa maneira nunca o trajeto de Porto Alegre a <a href="http://en.wikipedia.org/wiki/Cidreira_(Rio_Grande_do_Sul)" id="w">Cidreira</a> era feito em menos de uma semana. Quando eram gastos apenas cinco dias, considerava&shy;se um recorde de velocidade.</p>&#10;<p>Com as carretas de transporte dos passageiros seguiam outras carregadas de mantimentos, inclusive muitos sacos de milho e dezenas de fardos de alfafa, aos cuidados dos empregados, pois os cavalos de corrida do pr&iacute;ncipe tamb&eacute;m iam aos banhos de mar. Isso, ele como treinador e tratador, fazia quest&atilde;o fechada.</p>&#10;<p>A maior festa que a Cidade Baixa j&aacute; viu foi quando Pr&iacute;ncipe Cust&oacute;dio completou cem anos de idade. Nesse dia muita gente &#34&semi;bem&#34&semi; foi abra&ccedil;&aacute;&shy;lo em sua casa, e ele, dando demonstra&ccedil;&atilde;o de sua vitalidade exuberante, montou a cavalo sem receber qualquer ajuda. Ali&aacute;s, isto ele fez at&eacute; poucos dias antes de sua morte, quatro anos depois.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/26_de_Maio" id="w">26 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> morreu o Pr&iacute;ncipe Cust&oacute;dio aos 104 anos de exist&ecirc;ncia. Seu vel&oacute;rio e seu enterro, atendendo ao pedido expresso do morto, foi feito dentro das tradi&ccedil;&otilde;es africanas com muito <a href="http://en.wikipedia.org/wiki/Batuque" id="w">batuque</a> e muitos &#34&semi;trabalhos&#34&semi;, em inten&ccedil;&atilde;o do morto.</p>&#10;<p>Com ele desapareceu uma das figuras mais impressionantes e esquisitas da nossa cidade, e muita gente ficou desamparada, pois a subven&ccedil;&atilde;o paga mensalmente em libras pelo governo ingl&ecirc;s extinguiu&shy;se com a morte do pr&iacute;ncipe de Ajud&aacute;.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><span class="image"><img alt="Foto do Pr&iacute;ncipe de Ajud&aacute;" rel="nofollow" src="http://www.umassd.edu/specialprograms/caboverde/daddygrace.gif" /></span> </li>&#10;<li><a class="externallink" href="http://www.juliodiagonjusi.kit.net/principe_custodio.html" rel="nofollow" title="http://www.juliodiagonjusi.kit.net/principe_custodio.html">Principe Cust&oacute;dio</a></li>&#10;<li><a class="externallink" href="http://clipping.planejamento.gov.br/Noticias.asp?NOTCod=178245" rel="nofollow" title="http://clipping.planejamento.gov.br/Noticias.asp?NOTCod=178245">Sobre Cust&oacute;dio</a></li>&#10;<li><a class="externallink" href="http://www.capitalgaucha.com.br/comunidades/colunistas/rafael/principe_negro.htm" rel="nofollow" title="http://www.capitalgaucha.com.br/comunidades/colunistas/rafael/principe_negro.htm">Hist&oacute;ria ou Lenda?</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1936" id="w">Categoria:Mortos em 1936</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotes_afro&shy;brasileiros" id="w">Categoria:Sacerdotes afro&shy;brasileiros</a></p>&#10;<p> </p></body></html>