<html><title>Conselho Monet&aacute;rio Nacional</title><body>&#10;<p> &#10;<b>O Conselho Monet&aacute;rio Nacional</b> (CMN) &eacute; um conselho, criado pela Lei n&ordm; 4.595, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> com poder deliberativo m&aacute;ximo do <a href="http://en.wikipedia.org/wiki/Sistema_financeiro_do_Brasil" id="w">Sistema Financeiro Nacional</a>, &eacute; respons&aacute;vel por expedir normas e diretrizes gerais para seu bom funcionamento. Existem v&aacute;rias comiss&otilde;es que suportam o CMN. Foram criadas para poderem especificar suas reuni&otilde;es de forma a otimiz&aacute;&shy;las. Exemplos destas s&atilde;o: Comiss&atilde;o de cr&eacute;dito rural, comiss&atilde;o do endividamento p&uacute;blico e a comiss&atilde;o de normas e organiza&ccedil;&atilde;o do Sistema Financeiro Nacional. &Eacute; interessante observar que essas comiss&otilde;es foram criadas para otimizar, melhorar, especificar e regulamentar (normatizar) setores de responsabilidade do CMN, mas s&atilde;o subordinados a ele. Provavelmente a comiss&atilde;o mais importante &eacute; a Comiss&atilde;o T&eacute;cnica da Moeda e do Cr&eacute;dito (Comoc) cuja responsabilidade &eacute; de regulamentar eficazmente a medida provis&oacute;ria 542.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p>&Eacute; constitu&iacute;do pelos seguintes membros:</p>&#10;&#10;<ul>&#10;<li>Ministro de Estado da Fazenda (presidente do conselho): <a href="http://en.wikipedia.org/wiki/Guido_Mantega" id="w">Guido Mantega</a>&semi;</li>&#10;<li>Ministra de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o: <a href="http://en.wikipedia.org/wiki/Miriam_Belchior" id="w">Miriam Belchior</a>&semi;</li>&#10;<li>Presidente do Banco Central. Alexandre Tombini</li>&#10;<li>Os servi&ccedil;os de secretaria do CMN s&atilde;o exercidos pelo Banco Central.</li></ul>&#10;<p>Seus integrantes s&atilde;o nomeados diretamente pela fun&ccedil;&atilde;o que exercem, ou seja, o presidente do CMN sempre ser&aacute; o Ministro de Estado da Fazenda. Se este &eacute; destitu&iacute;do de sua fun&ccedil;&atilde;o, automaticamente deixa de ser o presidente do CMN.</p>&#10;<a id="Compet%C3%AAncias" name="Compet%C3%AAncias"></a><h2> Compet&ecirc;ncias </h2>&#10;<p>Ao CMN compete:</p>&#10;&#10;<ul>&#10;<li>Autorizar a emiss&atilde;o de papel moeda</li>&#10;<li>Fixar diretrizes e normas da pol&iacute;tica cambial, inclusive quanto a compra e venda de ouro e quaisquer opera&ccedil;&otilde;es da moeda estrangeira</li>&#10;<li>Regular as condi&ccedil;&otilde;es de constitui&ccedil;&atilde;o, funcionamento e fiscaliza&ccedil;&atilde;o das institui&ccedil;&otilde;es financeiras</li>&#10;<li>Disciplinar os instrumentos de pol&iacute;tica monet&aacute;ria e cambial</li></ul>&#10;<a id="Objetivos" name="Objetivos"></a><h2> Objetivos </h2>&#10;<p>De acordo com o artigo terceiro, que se refere &agrave; pol&iacute;tica do Conselho Monet&aacute;rio Nacional, este ter&aacute; como objetivo:</p>&#10;&#10;<ul>&#10;<li>Adaptar o volume dos meios de pagamento &agrave;s reais necessidades da economia nacional e seu processo de desenvolvimento</li>&#10;<li>Regular o valor interno da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>, para tanto prevenindo ou corrigindo os surtos inflacion&aacute;rios ou deflacion&aacute;rios de origem interna ou externa, as depress&otilde;es econ&ocirc;micas e outros desequil&iacute;brios oriundos de fen&ocirc;menos conjunturais</li>&#10;<li>Regular o valor externo da moeda e o equil&iacute;brio no balan&ccedil;o de pagamento do Pa&iacute;s, tendo em vista a melhor utiliza&ccedil;&atilde;o dos recursos em moeda estrangeira</li>&#10;<li>Orientar a aplica&ccedil;&atilde;o dos recursos das institui&ccedil;&otilde;es financeiras, quer p&uacute;blicas, quer privadas, tendo em vista propiciar, nas diferentes regi&otilde;es do Pa&iacute;s, condi&ccedil;&otilde;es favor&aacute;veis ao desenvolvimento harm&ocirc;nico da economia nacional</li>&#10;<li>Propiciar o aperfei&ccedil;oamento das institui&ccedil;&otilde;es e dos instrumentos financeiros, com vistas &agrave; maior efici&ecirc;ncia do sistema de pagamentos e de mobiliza&ccedil;&atilde;o de recursos</li>&#10;<li>Zelar pela liquidez e solv&ecirc;ncia das institui&ccedil;&otilde;es financeiras</li>&#10;<li>Coordenar as pol&iacute;ticas monet&aacute;ria, credit&iacute;cia, or&ccedil;ament&aacute;ria, fiscal e da d&iacute;vida p&uacute;blica, interna e externa</li>&#10;<li>Autorizar emiss&otilde;es de papel moeda</li>&#10;<li>Aprovar or&ccedil;amentos monet&aacute;rios preparados pelo <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Pagamentos" id="w">Sistema Brasileiro de Pagamentos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fazenda.gov.br/portugues/orgaos/cmn/cmn" rel="nofollow" title="http://www.fazenda.gov.br/portugues/orgaos/cmn/cmn">P&aacute;gina do Conselho Monet&aacute;rio Nacional</a></li>&#10;<li><a class="externallink" href="http://www.bcb.gov.br/Pre/CMN/composi%C3%A7%C3%A3o_CMN.pdf" rel="nofollow" title="http://www.bcb.gov.br/Pre/CMN/composi%C3%A7%C3%A3o_CMN.pdf">Composi&ccedil;&atilde;o do Conselho Monet&aacute;rio Nacional</a></li>&#10;<li><a class="externallink" href="http://www.bacen.gov.br/?CMNENTENDA" rel="nofollow" title="http://www.bacen.gov.br/?CMNENTENDA">Entenda o CMN no site do Banco Central</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_financeiro_do_Brasil" id="w">Categoria:Sistema financeiro do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rg%C3%A3os_p%C3%BAblicos_do_Brasil" id="w">Categoria:&Oacute;rg&atilde;os p&uacute;blicos do Brasil</a></p>&#10;<p> &#10; </p></body></html>