<html><title>DeRose</title><body>&#10;<p> </p>&#10;<p><b>DeRose</b>  (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>). Comendador DeRose, escritor. Doutor Honoris Causa pelo Complexo de Ensino Superior de Santa Catarina.   </p>&#10;<p>Membro da Associa&ccedil;&atilde;o dos Diplomados da Escola Superior de Guerra &shy; ADESG e Conselho de Seguran&ccedil;a de S&atilde;o Paulo &shy; CONSEG. </p>&#10;<p>Conselheiro da Academia Brasileira de Arte, Cultura e Hist&oacute;ria.&nbsp;</p>&#10;<p>Gr&atilde;o&shy;Mestre Honor&aacute;rio da Ordem do M&eacute;rito das &Iacute;ndias Orientais, de Portugal.&#10;</p><a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>DeRose, formou mais de 5.000 instrutores no Brasil, Am&eacute;ricas e Europa, come&ccedil;ou a lecionar  aos 16 anos de idade.</p>&#10;<p>Com 25 anos de viagens &agrave; &Iacute;ndia e mais de 20 livros publicados, ensina o seu m&eacute;todo nas Am&eacute;ricas e Europa.</p>&#10;<p>Come&ccedil;ou a lecionar no ano de 1960 e inaugurou sua primeira escola em 1964. Publicou o seu primeiro livro em 1969 aos 25 anos de idade. Fundou a Uni&atilde;o Nacional de Y&ocirc;ga em 1975. Promoveu o primeiro projeto de lei pela regulamenta&ccedil;&atilde;o profissional em 1978. Organizou o primeiro Congresso Brasileiro de Y&ocirc;ga em 1981. Criou a Confedera&ccedil;&atilde;o Nacional de Y&ocirc;ga em 1988. Fundou a Primeira Universidade de Y&ocirc;ga do Brasil em 1994 e o Sindicato Nacional dos profissionais de Y&ocirc;ga em 1997.</p>&#10;<p>DeRose recebeu em 2001 e 2002 o reconhecimento do t&iacute;tulo de Mestre em Y&ocirc;ga (n&atilde;o&shy;acad&ecirc;mico) e Not&oacute;rio Saber em Y&ocirc;ga pela FATEA &ndash; Faculdades Integradas Teresa d&rsquo;&Aacute;vila (SP), pela Universidade de Cruz Alta (RS), pela Universidade Est&aacute;cio de S&aacute; (MG), pelas Faculdades Integradas Cora&ccedil;&atilde;o de Jesus (SP), pela C&acirc;mara Municipal de Curitiba (PR).</p>&#10;<p>S&atilde;o atribu&iacute;dos a DeRose in&uacute;meros galard&otilde;es.</p>&#10;<p>Em 2001 recebeu da Sociedade Brasileira de Educa&ccedil;&atilde;o e Integra&ccedil;&atilde;o a Comenda da Ordem do M&eacute;rito de Educa&ccedil;&atilde;o e Integra&ccedil;&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em 2003 recebeu outro t&iacute;tulo de Comendador, desta vez pela Academia Brasileira de Arte, Cultura e Hist&oacute;ria.</p>&#10;<p>Em 2004 recebeu o grau de Cavaleiro, pela Ordem dos Nobres Cavaleiros de S&atilde;o Paulo, reconhecida pelo Comando do Regimento de Cavalaria Nove de Julho, da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo.&#10;Em 2006 recebeu a Medalha Tiradentes pela Assembl&eacute;ia Legislativa do Estado do Rio de Janeiro e a Medalha da Paz, pela ONU Brasil. No mesmo ano, recebeu o Diploma do M&eacute;rito Hist&oacute;rico e Cultural no grau de Grande Oficial. Foi nomeado Conselheiro da Ordem dos Parlamentares do Brasil.</p>&#10;<p>Em 2007, recebeu o t&iacute;tulo de S&oacute;cio Honor&aacute;rio do Rotary e a medalha Paul Harris da Funda&ccedil;&atilde;o Rot&aacute;ria do Rotary International. No mesmo ano foi agraciado com a Medalha Internacional dos Veteranos das Na&ccedil;&otilde;es Unidas e dos Estados Americanos. Nesse mesmo ano recebeu a Cruz Acad&ecirc;mica da Federa&ccedil;&atilde;o das Academias de Letras e Artes do Estado de S&atilde;o Paulo &ldquo;por a&ccedil;&otilde;es merit&oacute;rias e enaltecedoras ao desenvolvimento da Na&ccedil;&atilde;o&rdquo;. Em 30 de janeiro de 2007, recebeu Mo&ccedil;&atilde;o de Votos de J&uacute;bilo e Congratula&ccedil;&otilde;es da C&acirc;mara Municipal de S&atilde;o Paulo (RDS 3059/2006). Em 27 de mar&ccedil;o de 2007, recebeu Voto de Louvor e Congratula&ccedil;&otilde;es da Assembl&eacute;ia Legislativa do Estado do Paran&aacute; &ldquo;por seus relevantes servi&ccedil;os prestados&rdquo;. Em dezembro de 2007 recebeu a Medalha Marechal Falconi&egrave;re.</p>&#10;<p>Em 2008 recebeu a L&aacute;urea D. Jo&atilde;o VI em comemora&ccedil;&atilde;o pelos 200 anos da Abertura dos Portos. No Dia Estadual do Y&ocirc;ga, 18 de fevereiro, recebeu da C&acirc;mara Municipal o t&iacute;tulo de Cidad&atilde;o Paulistano. Em mar&ccedil;o, foi agraciado pelo Governador do Estado de S&atilde;o Paulo com o Diploma Omnium Horarum Homo, da Defesa Civil. Neste ano, recebeu tamb&eacute;m a Cruz da Paz dos Veteranos da Segunda Guerra Mundial, a Medalha do M&eacute;rito da For&ccedil;a Expedicion&aacute;ria Brasileira, a Medalha MMDC pelo Comando da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo, a Medalha do Bicenten&aacute;rio dos Drag&otilde;es da Independ&ecirc;ncia do Ex&eacute;rcito Brasileiro e a Medalha da Justi&ccedil;a Militar da Uni&atilde;o.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li>DeRose: <i>Tratado de Y&ocirc;ga, Y&ocirc;ga Sh&aacute;stra</i>. S&atilde;o Paulo: Nobel, 2007.  </li>&#10;<li>DeRose: <i>Quando &eacute; preciso ser forte</i>. S&atilde;o Paulo: Nobel, 2007.  </li>&#10;<li>DeRose: <i>Tudo o que voc&ecirc; nunca quis saber sobre Y&ocirc;ga</i>, L&#38&semi;PM.</li>&#10;<li>DeRose: <i>Programa do Curso B&aacute;sico de Y&ocirc;ga</i>, Uni&shy;Y&ocirc;ga.  </li>&#10;<li>DeRose: <i>M&eacute;todo de Boas Maneiras</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Eu me lembro...</i>, Nobel.</li>&#10;<li>DeRose: <i>Encontro com o Mestre</i>, Matrix.</li>&#10;<li>DeRose: <i>S&uacute;tras &shy; m&aacute;ximas de lucidez e &ecirc;xtase</i>, Nobel.</li>&#10;<li>DeRose: <i>Tantra, a sexualidade sacralizada</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Y&ocirc;ga S&uacute;tra de P&aacute;ta&ntilde;jali</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Mensagens do Y&ocirc;ga</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Karma e dharma &shy; transforme a sua vida</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Chakras e kundalin&iacute;</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Alimenta&ccedil;&atilde;o vegetariana: chega de abobrinha!</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Medita&ccedil;&atilde;o</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Origens do Y&ocirc;ga Antigo</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Corpos do Homem e Planos do Universo</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Guia do Instrutor de Y&ocirc;ga</i>, Uni&shy;Y&ocirc;ga (esgotado).</li>&#10;<li>DeRose: <i>Prontu&aacute;rio de Y&ocirc;ga Antigo</i>, (edi&ccedil;&atilde;o hist&oacute;rica s&oacute; para colecionadores).</li>&#10;<li>DeRose: <i>A regulamenta&ccedil;&atilde;o dos profissionais de Y&ocirc;ga</i>, Uni&shy;Y&ocirc;ga.</li>&#10;<li>DeRose: <i>Alternativas de relacionamento afetivo</i>, Afrontamento (Portugal).</li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.metododerose.org/entrevista/" rel="nofollow" title="http://www.metododerose.org/entrevista/">Entrevista com DeRose em Portugal</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.metododerose.org/blog" rel="nofollow" title="http://www.metododerose.org/blog">Blog Oficial do DeRose</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empres%C3%A1rios_do_Rio_de_Janeiro" id="w">Categoria:Empres&aacute;rios do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_do_Brasil" id="w">Categoria:Vegetarianos do Brasil</a></p></body></html>