<html><title>Nirvana (banda)</title><body>&#10;<p> &#10; &#10;<b>Nirvana</b> foi uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americana</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, formada pelo <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocalista</a> e <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> <a href="http://en.wikipedia.org/wiki/Kurt_Cobain" id="w">Kurt Cobain</a> e pelo <a href="http://en.wikipedia.org/wiki/Baixista" id="w">baixista</a> <a href="http://en.wikipedia.org/wiki/Krist_Novoselic" id="w">Krist Novoselic</a> em <a href="http://en.wikipedia.org/wiki/Aberdeen_(Washington)" id="w">Aberdeen</a> em 1987<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, que estourou em meio ao movimento <a href="http://en.wikipedia.org/wiki/Grunge" id="w">Grunge</a> de <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a> no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a>. V&aacute;rios <a href="http://en.wikipedia.org/wiki/Baterista" id="w">bateristas</a> passaram pelo Nirvana, sendo o que mais tempo ficou na banda foi <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a>, que entrou em 1990.</p>&#10;<p>No final da d&eacute;cada de 1980 o Nirvana se estabeleceu como parte da cena <a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunge</a> de <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, lan&ccedil;ando seu primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Bleach_(Nirvana)" id="w">Bleach</a></i>, pela <a href="http://en.wikipedia.org/wiki/Gravadora_independente" id="w">gravadora independente</a> <a href="http://en.wikipedia.org/wiki/Sub_Pop" id="w">Sub Pop</a> em 1989. A banda eventualmente chegou a desenvolver um som que se baseava em contrastes din&acirc;micos, muitas vezes entre versos calmos e barulhentos, e refr&otilde;es pesados. Depois de assinar com a gravadora <a href="http://en.wikipedia.org/wiki/DGC_Records" id="w">DGC Records</a>, o grupo encontrou o sucesso inesperado com &#34&semi;<a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a>&#34&semi;, o primeiro single do segundo &aacute;lbum da banda, <i><a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a></i> (1991). O sucesso repentino da banda amplamente popularizou o <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> como um todo, e como o vocalista da banda, Cobain se encontrou referido na m&iacute;dia como o &#34&semi;porta&shy;voz de uma gera&ccedil;&atilde;o&#34&semi;, com o Nirvana sendo considerado a &#34&semi;principal banda&#34&semi; da <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_X" id="w">Gera&ccedil;&atilde;o X</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O terceiro &aacute;lbum de est&uacute;dio do Nirvana, <i><a href="http://en.wikipedia.org/wiki/In_Utero" id="w">In Utero</a></i> (1993), desafiou a audi&ecirc;ncia do grupo, apresentando um som abrasivo, menos <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a>.</p>&#10;<p>A breve dura&ccedil;&atilde;o do Nirvana terminou ap&oacute;s o suic&iacute;dio de Cobain em 1994, mas v&aacute;rios lan&ccedil;amentos p&oacute;stumos t&ecirc;m sido emitidos desde ent&atilde;o, supervisionados por Novoselic, Grohl e pela vi&uacute;va de Cobain, <a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a>. Desde a sua estreia, a banda j&aacute; vendeu mais de 50 milh&otilde;es de &aacute;lbuns em todo o mundo, sendo que 25 milh&otilde;es foram vendidos s&oacute; no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (<i>dados at&eacute; 2002</i>).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Forma%C3%A7%C3%A3o_e_primeiros_anos" name="Forma%C3%A7%C3%A3o_e_primeiros_anos"></a><h3> Forma&ccedil;&atilde;o e primeiros anos </h3>&#10;<p> </p>&#10;<p>Kurt Cobain e Krist Novoselic conheceram&shy;se quando estudavam na Aberdeen High, apenas de vista, de acordo com Cobain.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Os dois acabaram por se tornar amigos enquanto frequentavam ensaios do <a href="http://en.wikipedia.org/wiki/Melvins" id="w">Melvins</a> (banda muito conhecida no cen&aacute;rio local).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Cobain queria formar uma banda com Novoselic, mas Novoselic n&atilde;o respondia &agrave; suas propostas, que inclu&iacute;a entregar&shy;lhe uma fita demo do projeto <a href="http://en.wikipedia.org/wiki/Fecal_Matter" id="w">Fecal Matter</a>. Tr&ecirc;s anos depois dos dois se encontrarem pela primeira vez, Novoselic notifica Cobain que ele tinha ouvido finalmente a demo do Fecal Matter que Cobain lhe tinha dado, e sugere que eles comecem uma banda. Os dois recrutam Bob McFadden na bateria, mas depois de um m&ecirc;s, o projeto desfaz&shy;se.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No inverno de 1987, Cobain e Novoselic recrutam o baterista <a href="http://en.wikipedia.org/wiki/Aaron_Burckhard" id="w">Aaron Burckhard</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O trio ensaiava o material da demo do Fecal Matter de Cobain, mas come&ccedil;aram a escrever o novo material logo ap&oacute;s a forma&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Durante os primeiros meses, a banda passou por uma s&eacute;rie de nomes, come&ccedil;ando como Skid Row e depois Pen Cap Chew, Bliss e Ted Ed Fred. O grupo finalmente estabeleceu&shy;se como Nirvana, que Cobain disse que foi escolhido porque &#34&semi;eu queria um nome que fosse uma esp&eacute;cie de bonito ou agrad&aacute;vel e bonito em vez de um nome <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> mesquinho, obsceno como <a href="http://en.wikipedia.org/wiki/Angry_Samoans" id="w">Angry Samoans</a>&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Com Novoselic e Cobain tendo&shy;se mudado para <a href="http://en.wikipedia.org/wiki/Tacoma" id="w">Tacoma</a> e <a href="http://en.wikipedia.org/wiki/Olympia_(Washington)" id="w">Olympia</a>, respectivamente, os dois perderam contacto temporariamente com Burckhard. Os dois, como alternativa, ensaiavam com <a href="http://en.wikipedia.org/wiki/Dale_Crover" id="w">Dale Crover</a> do Melvins, e Nirvana gravava as suas primeiras demos em janeiro de 1988.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No in&iacute;cio de 1988, Crover muda&shy;se para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> mas recomenda <a href="http://en.wikipedia.org/wiki/Dave_Foster" id="w">Dave Foster</a> para a banda como seu substituto na bateria.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A ocupa&ccedil;&atilde;o de Foster com o Nirvana durou apenas alguns meses&semi; durante um breve per&iacute;odo na pris&atilde;o, ele foi substitu&iacute;do pelo retorno de Burckhard, que tamb&eacute;m n&atilde;o permaneceu na banda depois de contar a Cobain que estava de ressaca para ensaiar num dia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Cobain e Novoselic colocaram um an&uacute;ncio na publica&ccedil;&atilde;o musical de Seattle <i>The Rocket</i> procurando por um baterista substituto no qual s&oacute; conseguiram respostas insatisfat&oacute;rias. Enquanto isso, um amigo em comum apresentou&shy;os <a href="http://en.wikipedia.org/wiki/Chad_Channing" id="w">Chad Channing</a>, e os tr&ecirc;s m&uacute;sicos concordaram em tocar juntos. Channing continuava a tocar com Cobain e Novoselic, embora o baterista tivesse comentado: &#34&semi;Eles nunca realmente disseram: &#39&semi;Ok, voc&ecirc; est&aacute; dentro.&#39&semi;&#34&semi;, e ele fazia o seu primeiro show com a banda em maio.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Primeiros_lan%C3%A7amentos" name="Primeiros_lan%C3%A7amentos"></a><h3> Primeiros lan&ccedil;amentos </h3>&#10;<p> </p>&#10;<p>O Nirvana lan&ccedil;ou o seu primeiro single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_Buzz" id="w">Love Buzz</a>&#34&semi;, em novembro de 1988 pela <a href="http://en.wikipedia.org/wiki/Gravadora_independente" id="w">gravadora independente</a> <a href="http://en.wikipedia.org/wiki/Sub_Pop" id="w">Sub Pop</a>, de Seattle.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> No m&ecirc;s seguinte, a banda come&ccedil;ou a gravar o seu &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/Bleach_(Nirvana)" id="w">Bleach</a></i>, com o produtor local <a href="http://en.wikipedia.org/wiki/Jack_Endino" id="w">Jack Endino</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> <i>Bleach</i> foi extremamente influenciado pelo rock pesado do Melvins e do <a href="http://en.wikipedia.org/wiki/Mudhoney" id="w">Mudhoney</a>, pelo <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> da d&eacute;cada de 1980, e pelo <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> do <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a> da d&eacute;cada de 1970. Novoselic disse em uma entrevista de 2001 com a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> que a banda tinha tocado uma fita em sua van durante a turn&ecirc; que tinha de um lado um &aacute;lbum do <a href="http://en.wikipedia.org/wiki/The_Smithereens" id="w">The Smithereens</a> e do outro um &aacute;lbum da banda de <a href="http://en.wikipedia.org/wiki/Black_metal" id="w">black metal</a> <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a>, e notou que a combina&ccedil;&atilde;o, provavelmente, teve uma influ&ecirc;ncia tamb&eacute;m.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O dinheiro para as sess&otilde;es de grava&ccedil;&atilde;o de <i>Bleach</i>, listado como <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 606,17 no &aacute;lbum, foi fornecido por <a href="http://en.wikipedia.org/wiki/Jason_Everman" id="w">Jason Everman</a>. Everman foi posteriormente trazido para a banda como um segundo guitarrista. Embora Everman realmente n&atilde;o tocou no &aacute;lbum, ele recebeu um cr&eacute;dito em <i>Bleach</i> porque, de acordo com Novoselic, eles &#34&semi;queriam que ele se sentisse mais a vontade na banda&#34&semi;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Pouco antes do lan&ccedil;amento do &aacute;lbum, o Nirvana insistiu em assinar um contrato mais extenso com a gravadora, tornando o grupo a primeira banda a fazer isso com a gravadora.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Ap&oacute;s o lan&ccedil;amento de <i>Bleach</i> em junho de 1989, o Nirvana embarcou em sua primeira turn&ecirc; nacional,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e o &aacute;lbum se tornou o preferido das esta&ccedil;&otilde;es de r&aacute;dio universit&aacute;rias nacionalmente.<sup id="_ref&shy;rolling stone review_a" class="reference"><a href="#_note&shy;rolling stone review" title="">[21]</a></sup> Devido ao crescente descontentamento com Everman ao longo da turn&ecirc;, o Nirvana cancelou as &uacute;ltimas datas e voltou para Washington. Ningu&eacute;m disse a Everman que ele foi demitido na hora, embora mais tarde Everman afirmar que ele de fato deixou o grupo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Apesar da Sub Pop n&atilde;o promover <i>Bleach</i> tanto quanto os outros lan&ccedil;amentos, ele foi um vendedor est&aacute;vel,<sup id="_ref&shy;Azerrad134_a" class="reference"><a href="#_note&shy;Azerrad134" title="">[23]</a></sup> e obteve vendas iniciais de 40,000 c&oacute;pias.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Contudo, Cobain estava chateado pela aus&ecirc;ncia da promo&ccedil;&atilde;o e distribui&ccedil;&atilde;o do &aacute;lbum pela gravadora.<sup id="_ref&shy;Azerrad134_b" class="reference"><a href="#_note&shy;Azerrad134" title="">[23]</a></sup> No final de 1989, a banda gravou o EP <i><a href="http://en.wikipedia.org/wiki/Blew" id="w">Blew</a></i> com o produtor <a href="http://en.wikipedia.org/wiki/Steve_Fisk" id="w">Steve Fisk</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dave_Grohl_1991.jpg%7Cthumb%7C200px%7Cleft" id="w">[[Buzz Osborne]] do Melvins apresentou &agrave; banda [[Dave Grohl]], o principal baterista do Nirvana.</a> </p>&#10;<p>Em uma entrevista no final de 1989, Cobain notou que a m&uacute;sica da banda estava mudando. Ele disse: &#34&semi;As can&ccedil;&otilde;es iniciais eram realmente bravas ... Mas com o passar do tempo as can&ccedil;&otilde;es v&atilde;o ficando mais pop e mais pop como eu fico mais feliz e mais feliz. As can&ccedil;&otilde;es s&atilde;o sobre os conflitos nos relacionamentos, coisas emocionais com outros seres humanos.&#34&semi;<sup id="_ref&shy;Robb, John 1989_a" class="reference"><a href="#_note&shy;Robb, John 1989" title="">[26]</a></sup> Em abril de 1990, a banda come&ccedil;ou a trabalhar com o produtor <a href="http://en.wikipedia.org/wiki/Butch_Vig" id="w">Butch Vig</a> (baterista da banda de rock <a href="http://en.wikipedia.org/wiki/Garbage" id="w">Garbage</a>) no Smart Studios em <a href="http://en.wikipedia.org/wiki/Madison_(Wisconsin)" id="w">Madison</a>, <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>, na grava&ccedil;&atilde;o para o seguimento de <i>Bleach</i>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Durante as sess&otilde;es, Cobain e Novoselic se desencantaram com Channing na bateria, e ele expressou frustra&ccedil;&atilde;o em n&atilde;o estar ativamente envolvido nas composi&ccedil;&otilde;es. Como os bootlegs das demos do Nirvana com Vig come&ccedil;aram a circular na ind&uacute;stria musical e a chamar a aten&ccedil;&atilde;o das grandes gravadoras, Channing deixou a banda.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em julho deste ano, a banda gravou o single &#34&semi;<a href="http://en.wikipedia.org/wiki/Sliver_(can%C3%A7%C3%A3o)" id="w">Sliver</a>&#34&semi; com o baterista do Mudhoney, <a href="http://en.wikipedia.org/wiki/Dan_Peters" id="w">Dan Peters</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O Nirvana pediu a Dale Crover para tocar bateria por umas sete datas na turn&ecirc; americana da costa oeste com o <a href="http://en.wikipedia.org/wiki/Sonic_Youth" id="w">Sonic Youth</a> em agosto.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em setembro de 1990, <a href="http://en.wikipedia.org/wiki/Buzz_Osborne" id="w">Buzz Osborne</a> do Melvins apresentou a banda a <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a>, que estava procurando por uma nova banda ap&oacute;s a separa&ccedil;&atilde;o da banda de <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">hardcore punk</a> <a href="http://en.wikipedia.org/wiki/Scream_(banda)" id="w">Scream</a>, de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Poucos dias ap&oacute;s chegar em Seattle, Novoselic e Cobain fizeram um teste com Grohl, com Novoselic mais tarde declarando: &#34&semi;N&oacute;s sab&iacute;amos em dois minutos que ele era o baterista certo.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Sucesso" name="Sucesso"></a><h3> Sucesso </h3>&#10;<p> </p>&#10;<p>Descontente com a Sub Pop e com as sess&otilde;es da Smart Studios gerando juros, o Nirvana decidiu procurar um acordo com uma grande gravadora desde que nenhuma gravadora indie pudesse comprar o grupo fora do seu contrato.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Seguindo as recomenda&ccedil;&otilde;es repetidas de <a href="http://en.wikipedia.org/wiki/Kim_Gordon" id="w">Kim Gordon</a> do Sonic Youth, o Nirvana assinou com a <a href="http://en.wikipedia.org/wiki/DGC_Records" id="w">DGC Records</a> em 1990.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A banda subsequentemente come&ccedil;ou a gravar o seu primeiro &aacute;lbum com uma grande gravadora, <i><a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a></i>. O grupo foi oferecido a v&aacute;rios produtores, mas acabou sendo escolhido por Butch Vig.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Ao inv&eacute;s de gravar no est&uacute;dio Vig&#39&semi;s Madison como eles fizeram em 1990, a produ&ccedil;&atilde;o se deslocou para o Sound City Studios em Van Nuys, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Durante dois meses, a banda trabalhou com uma variedade de can&ccedil;&otilde;es em seu cat&aacute;logo. Algumas das can&ccedil;&otilde;es, como &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Bloom" id="w">In Bloom</a>&#34&semi; e &#34&semi;Breed&#34&semi;, tinham estado no repert&oacute;rio do Nirvana h&aacute; anos, enquanto outras, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/On_a_Plain" id="w">On a Plain</a>&#34&semi; e &#34&semi;Stay Away&#34&semi;, faltavam terminar a letra at&eacute; meio caminho atrav&eacute;s do processo de grava&ccedil;&atilde;o.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Ap&oacute;s as sess&otilde;es de grava&ccedil;&atilde;o forem conclu&iacute;das, Vig e a banda come&ccedil;aram a mixar o &aacute;lbum. No entanto, as sess&otilde;es de grava&ccedil;&atilde;o tiveram atrasos e as mixagens resultantes foram consideradas insatisfat&oacute;rias. O mixador do <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a>, <a href="http://en.wikipedia.org/wiki/Andy_Wallace" id="w">Andy Wallace</a>, foi trazido para criar a mixagem final. Ap&oacute;s o lan&ccedil;amento do &aacute;lbum, os membros do Nirvana expressaram insatisfa&ccedil;&atilde;o com o som polido que o mixador tinha dado a <i>Nevermind</i>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Inicialmente, a DGC Records estava esperando vender 250,000 c&oacute;pias de <i>Nevermind</i>, que era o mesmo n&iacute;vel que tinha alcan&ccedil;ado com o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Goo" id="w">Goo</a></i>, do <a href="http://en.wikipedia.org/wiki/Sonic_Youth" id="w">Sonic Youth</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> No entanto, o primeiro single do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a>&#34&semi;, rapidamente ganhou for&ccedil;a, em parte, gra&ccedil;as a significativa transmiss&atilde;o do videoclipe da can&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. Como a banda fez turn&ecirc; pela Europa durante o final de 1991, ela descobriu que seus shows eram perigosamente sobrevendidos, na qual equipes de televis&atilde;o estavam se tornando uma presen&ccedil;a constante no palco, e que &#34&semi;Smells Like Teen Spirit&#34&semi; foi quase onipresente no r&aacute;dio e na televis&atilde;o musical.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> No Natal de 1991, <i>Nevermind</i> vendia 400,000 c&oacute;pias por semana nos EUA.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Em janeiro de 1992, o &aacute;lbum tirou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Dangerous_(%C3%A1lbum_de_Michael_Jackson)" id="w">Dangerous</a></i> do <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> do 1&ordm; lugar das paradas de &aacute;lbuns da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i>, e tamb&eacute;m liderou as paradas em v&aacute;rios outros pa&iacute;ses.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> No m&ecirc;s que <i>Nevermind</i> alcan&ccedil;ou o 1&ordm; lugar, a <i>Billboard</i> proclamou: &#34&semi;Nirvana &eacute; aquela banda rara que tem tudo: aclama&ccedil;&atilde;o da cr&iacute;tica, o respeito da ind&uacute;stria, o apelo pop da r&aacute;dio e uma base s&oacute;lida de rock universit&aacute;rio/alternativo.&#34&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O &aacute;lbum viria a vender mais de 8.5 milh&otilde;es de c&oacute;pias nos Estados Unidos.<sup id="_ref&shy;SoundScan sales_a" class="reference"><a href="#_note&shy;SoundScan sales" title="">[43]</a></sup></p>&#10;<p>Citando exaust&atilde;o, o Nirvana decidiu n&atilde;o realizar mais uma turn&ecirc; americana em apoio ao <i>Nevermind</i>, em vez disso, optando por fazer apenas algumas apresenta&ccedil;&otilde;es no final daquele ano.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em mar&ccedil;o de 1992, Cobain tentava reorganizar os direitos de composi&ccedil;&atilde;o da banda (que at&eacute; a esse ponto tinha sido dividido em partes iguais) para que eles fossem mais representativos do fato de que ele escreveu a maioria das m&uacute;sicas. Grohl e Novoselic n&atilde;o se opuseram ao pedido de Cobain, mas quando o vocalista pediu para que o acordo fosse retroativo ao lan&ccedil;amento de <i>Nevermind</i>, os desentendimentos entre os dois lados afirmados quase separou a banda. Ap&oacute;s uma semana de tens&atilde;o, Cobain acabou por receber uma parcela retroativa compartilhada dos 75% dos direitos, e os sentimentos ruins sobre a situa&ccedil;&atilde;o permaneceram com o grupo mais tarde.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Em meio a rumores de que a banda estava se separando devido &agrave; sa&uacute;de de Cobain, o Nirvana encabe&ccedil;ou a noite de encerramento do <a href="http://en.wikipedia.org/wiki/Reading_Festival" id="w">Reading Festival</a> na Inglaterra em 1992, quando Cobain pessoalmente programou a forma&ccedil;&atilde;o da apresenta&ccedil;&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A apresenta&ccedil;&atilde;o do Nirvana no Reading &eacute; muitas vezes considerada pela imprensa como uma das mais memor&aacute;veis da carreira do grupo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Poucos dias depois, o Nirvana se apresentou no <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a> onde, apesar da recusa da rede de permitir que a banda tocasse sua nova can&ccedil;&atilde;o, &#34&semi;<a href="http://en.wikipedia.org/wiki/Rape_Me" id="w">Rape Me</a>&#34&semi;, durante a transmiss&atilde;o, Cobain dedilhou e cantou as primeiras partes da can&ccedil;&atilde;o antes de entrar &#34&semi;<a href="http://en.wikipedia.org/wiki/Lithium_(Nirvana)" id="w">Lithium</a>&#34&semi;. Na cerim&ocirc;nia, a banda recebeu pr&ecirc;mios nas categorias &#34&semi;Melhor V&iacute;deo Alternativo&#34&semi; e &#34&semi;Artista Revela&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>A DGC esperava ter um novo &aacute;lbum do Nirvana pela banda pronto para o lan&ccedil;amento no final de 1992&semi; j&aacute; que trabalhar nele prosseguia lentamente, a gravadora lan&ccedil;ou a colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Incesticide" id="w">Incesticide</a></i> em dezembro de 1992.<sup id="_ref&shy;goldmine_a" class="reference"><a href="#_note&shy;goldmine" title="">[50]</a></sup> Uma ousada liga&ccedil;&atilde;o entre a DGC e a Sub Pop, o <i>Incesticide</i> coletava v&aacute;rias grava&ccedil;&otilde;es raras do Nirvana e se destinava a fornecer o material  para um melhor pre&ccedil;o e em melhor qualidade do que estava dispon&iacute;vel atrav&eacute;s das c&oacute;pias bootleg.<sup id="_ref&shy;Azerrad, 1994. p. 294_a" class="reference"><a href="#_note&shy;Azerrad, 1994. p. 294" title="">[51]</a></sup> Como <i>Nevermind</i> tinha sa&iacute;do a 15 meses e tinha lan&ccedil;ado um novo single, &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Bloom" id="w">In Bloom</a>&#34&semi;, a essa altura, a Geffen/DGC optou por n&atilde;o promover pesadamente <i>Incesticide</i>, que foi certificado ouro pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> em fevereiro do ano seguinte.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="''In_Utero''%2C_%C3%BAltimos_meses_e_a_morte_de_Cobain" name="''In_Utero''%2C_%C3%BAltimos_meses_e_a_morte_de_Cobain"></a><h3> &#39&semi;&#39&semi;In Utero&#39&semi;&#39&semi;, &uacute;ltimos meses e a morte de Cobain </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nirvana_Last_Setlist.jpg%7Cthumb%7C160px%7Cleft" id="w">Lista das can&ccedil;&otilde;es do &uacute;ltimo concerto do Nirvana.</a> </p>&#10;<p>Em fevereiro de 1993, o Nirvana lan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Puss/Oh%2C_the_Guilt" id="w">&#34&semi;Puss&#34&semi;/&#34&semi;Oh, the Guilt&#34&semi;</a>, um split single com o <a href="http://en.wikipedia.org/wiki/The_Jesus_Lizard" id="w">The Jesus Lizard</a>, pela gravadora independente <a href="http://en.wikipedia.org/wiki/Touch_and_Go_Records" id="w">Touch &#38&semi; Go</a>.<sup id="_ref&shy;goldmine_b" class="reference"><a href="#_note&shy;goldmine" title="">[50]</a></sup> Entretanto, o grupo escolheu <a href="http://en.wikipedia.org/wiki/Steve_Albini" id="w">Steve Albini</a>, que tinha uma reputa&ccedil;&atilde;o como um principista e opinativo individual na cena da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_independente" id="w">m&uacute;sica independente</a> americana, para gravar seu terceiro &aacute;lbum. Embora tenham havido especula&ccedil;&otilde;es de que a banda escolheu Albini para gravar o &aacute;lbum devido &agrave;s suas credenciais underground,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Cobain insistiu que o som de Albini era simplesmente o que ele sempre quis que o Nirvana tivesse: uma grava&ccedil;&atilde;o &#34&semi;natural&#34&semi; sem camadas de trapa&ccedil;as do est&uacute;dio.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O Nirvana viajou para o Pachyderm Studio em <a href="http://en.wikipedia.org/wiki/Cannon_Falls" id="w">Cannon Falls</a>, <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>, naquele fevereiro para gravar o &aacute;lbum.<sup id="_ref&shy;Gaar40_a" class="reference"><a href="#_note&shy;Gaar40" title="">[55]</a></sup> As sess&otilde;es com Albini foram produtivas e notavelmente r&aacute;pidas, e o &aacute;lbum foi gravado e mixado em duas semanas com um custo de US$ 25,000.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>V&aacute;rias semanas ap&oacute;s o t&eacute;rmino das sess&otilde;es de grava&ccedil;&atilde;o, hist&oacute;rias correram no <i><a href="http://en.wikipedia.org/wiki/Chicago_Tribune" id="w">Chicago Tribune</a></i> e no <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i> que citavam fontes alegando que a DGC considerava o &aacute;lbum &#34&semi;n&atilde;o lan&ccedil;&aacute;vel&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Como resultado, os f&atilde;s come&ccedil;aram a acreditar que a vis&atilde;o criativa da banda poderia ser comprometida pela sua gravadora.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Embora as hist&oacute;rias sobre a DGC arquivar o &aacute;lbum n&atilde;o fossem verdadeiras, a banda realmente estava descontente com certos apectos das mixagens de Albini. Especificamente, eles achavam que os n&iacute;veis do baixo estavam muito baixos,<sup id="_ref&shy;FrickeRS1994_a" class="reference"><a href="#_note&shy;FrickeRS1994" title="">[59]</a></sup> e Cobain sentiu que &#34&semi;<a href="http://en.wikipedia.org/wiki/Heart&shy;Shaped_Box" id="w">Heart&shy;Shaped Box</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_Apologies" id="w">All Apologies</a>&#34&semi; n&atilde;o soavam &#34&semi;perfeitamente&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O produtor de longa&shy;data do <a href="http://en.wikipedia.org/wiki/R.E.M." id="w">R.E.M.</a>, <a href="http://en.wikipedia.org/wiki/Scott_Litt" id="w">Scott Litt</a>, foi chamado para ajudar a remixar essas duas can&ccedil;&otilde;es, com Cobain acrescentando instrumenta&ccedil;&atilde;o adicional e vocais de apoio.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/In_Utero" id="w">In Utero</a></i> estreou no 1&ordm; lugar na parada de &aacute;lbuns da <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i> em setembro de 1993.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Christopher John Farley da <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i>, escreveu em sua an&aacute;lise do &aacute;lbum que: &#34&semi;Apesar do receio de alguns f&atilde;s de m&uacute;sica alternativa, o Nirvana n&atilde;o se voltou para o <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a>, embora esse novo &aacute;lbum potente possa novamente for&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a> a vir para o Nirvana.&#34&semi;<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> <i>In Utero</i> passou a vender quatro milh&otilde;es de c&oacute;pias nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;SoundScan sales_b" class="reference"><a href="#_note&shy;SoundScan sales" title="">[43]</a></sup> Naquele m&ecirc;s de outubro, o Nirvana embarcou em sua primeira turn&ecirc; nos Estados Unidos em dois anos. Para a turn&ecirc;, a banda adicionou <a href="http://en.wikipedia.org/wiki/Pat_Smear" id="w">Pat Smear</a> da banda de punk rock <a href="http://en.wikipedia.org/wiki/The_Germs" id="w">The Germs</a> como um segundo guitarrista.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Em novembro de 1993, o Nirvana gravou uma performance para o programa de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged" id="w">MTV Unplugged</a></i>. Aumentada por Smear e pela celista <a href="http://en.wikipedia.org/wiki/Lori_Goldston" id="w">Lori Goldston</a>, a banda procurou se desviar da t&iacute;pica abordagem do show, optando por n&atilde;o tocar suas can&ccedil;&otilde;es mais reconhecidas. Em vez disso, o Nirvana tocou diversas covers, e convidou <a href="http://en.wikipedia.org/wiki/Cris_Kirkwood" id="w">Cris</a> e <a href="http://en.wikipedia.org/wiki/Curt_Kirkwood" id="w">Curt Kirkwood</a> do <a href="http://en.wikipedia.org/wiki/Meat_Puppets" id="w">Meat Puppets</a> para se juntar ao grupo para tocar tr&ecirc;s de suas can&ccedil;&otilde;es.<sup id="_ref&shy;diperna unplugged_a" class="reference"><a href="#_note&shy;diperna unplugged" title="">[65]</a></sup></p>&#10;<p>No in&iacute;cio de 1994, a banda embarcou em uma turn&ecirc; europeia. Em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, na manh&atilde; de 4 de mar&ccedil;o, a esposa de Cobain, <a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a>, encontrou Cobain inconsciente em seu quarto de hotel e ele foi levado &agrave;s pressas para o hospital. Um m&eacute;dico do hospital disse em uma confer&ecirc;ncia de imprensa que Cobain tinha reagido a uma combina&ccedil;&atilde;o prescrita como <a href="http://en.wikipedia.org/wiki/Rohypnol" id="w">Rohypnol</a> e &aacute;lcool. O resto da turn&ecirc; foi cancelada, inclusive uma prevista para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Nas semanas seguintes, o v&iacute;cio de Cobain em <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> ressurgiu. Uma interven&ccedil;&atilde;o foi organizada, e Cobain foi convencido a admitir&shy;se para a reabilita&ccedil;&atilde;o de drogas. Ap&oacute;s menos de uma semana na reabilita&ccedil;&atilde;o, Cobain pula o muro da instala&ccedil;&atilde;o e pega um avi&atilde;o de volta para Seattle. Uma semana depois, na sexta&shy;feira, 8 de abril de 1994, Cobain foi encontrado morto com uma espingarda auto&shy;infligida &agrave; cabe&ccedil;a em sua casa em Seattle.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Consequ%C3%AAncia_e_lan%C3%A7amentos_p%C3%B3stumos" name="Consequ%C3%AAncia_e_lan%C3%A7amentos_p%C3%B3stumos"></a><h3> Consequ&ecirc;ncia e lan&ccedil;amentos p&oacute;stumos </h3>&#10;<p>Em agosto de 1994, a DGC anunciou que um &aacute;lbum duplo chamado <i>Verse Chorus Verse</i> teria o material ao vivo de toda a carreira do grupo em um CD e sua performance no <i>MTV Unplugged</i> em outro, estava previsto para ser lan&ccedil;ado em novembro.<sup id="_ref&shy;goldmine_c" class="reference"><a href="#_note&shy;goldmine" title="">[50]</a></sup> No entanto, Novoselic e Grohl se encontraram montando o material ao vivo logo ap&oacute;s a morte de Cobain, sendo emocionalmente esmagador.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Com parte da carreira ao vivo adiada, o <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_in_New_York" id="w">MTV Unplugged in New York</a></i> estreou no 1&ordm; lugar nas paradas da <i>Billboard</i> sobre o seu lan&ccedil;amento em novembro de 1994. Poucas semanas depois, o primeiro v&iacute;deo completo da banda, <i><a href="http://en.wikipedia.org/wiki/Live!_Tonight!_Sold_Out!!" id="w">Live! Tonight! Sold Out!!</a></i>, foi lan&ccedil;ado.<sup id="_ref&shy;goldmine_d" class="reference"><a href="#_note&shy;goldmine" title="">[50]</a></sup> No ano seguinte, o <i>MTV Unplugged in New York</i> deu ao Nirvana um <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a> por &#34&semi;Melhor &Aacute;lbum de M&uacute;sica Alternativa&#34&semi;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Em 1996, a DGC finalmente lan&ccedil;ou um &aacute;lbum ao vivo do Nirvana, <i><a href="http://en.wikipedia.org/wiki/From_the_Muddy_Banks_of_the_Wishkah" id="w">From the Muddy Banks of the Wishkah</a></i>, que se tornou o terceiro lan&ccedil;amento do Nirvana em uma fileira de estreia no topo das paradas de &aacute;lbuns da <i>Billboard</i>.<sup id="_ref&shy;goldmine_e" class="reference"><a href="#_note&shy;goldmine" title="">[50]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nirvana_album_cover.svg%7Cthumb%7C200px%7Cright%7C%26%2339%3B%26%2339%3B%5B%5BNirvana_(%C3%A1lbum)" id="w">Nirvana]]&#39&semi;&#39&semi;, um dos lan&ccedil;amentos da banda ap&oacute;s a morte de Cobain. Este &aacute;lbum cont&eacute;m a faixa in&eacute;dita &#34&semi;[[You Know You&#39&semi;re Right]]&#34&semi;, a &uacute;ltima can&ccedil;&atilde;o do Nirvana gravada antes da morte de Cobain.</a> </p>&#10;<p>Em 1997, Novoselic, Grohl e Courtney Love formaram uma sociedade de responsabilidade limitada, o Nirvana LLC, para supervisionar todos os projetos relacionados ao Nirvana.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Um box set com 45 faixas de raridades do Nirvana estava programado para ser lan&ccedil;ado em outubro de 2001.<sup id="_ref&shy;Heath_a" class="reference"><a href="#_note&shy;Heath" title="">[71]</a></sup> No entanto, pouco tempo antes da data de lan&ccedil;amento, Love entrou com uma a&ccedil;&atilde;o para dissolver o Nirvana LLC, e uma liminar foi emitida impedindo o lan&ccedil;amento de qualquer material novo do Nirvana at&eacute; que o caso fosse resolvido.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Love alegou que Cobain foi a banda, que Grohl e Novoselic eram secund&aacute;rios e que ela assinou o acordo de parceria originalmente sob maus conselhos. Grohl e Novoselic rebateram, pedindo ao tribunal que removesse Love da parceria e que se a substitu&iacute;sse por outro representante do patrim&ocirc;nio de Cobain.<sup id="_ref&shy;Heath_b" class="reference"><a href="#_note&shy;Heath" title="">[71]</a></sup></p>&#10;<p>Um dia antes, o processo foi definido para ir a julgamento em outubro de 2002, Love, Novoselic e Grohl anunciaram que tinham chegado a um acordo. O acordo abriu caminho para o lan&ccedil;amento da colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Nirvana_(%C3%A1lbum)" id="w">Nirvana</a></i>, que contou com a faixa in&eacute;dita &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Know_You%26%2339%3Bre_Right" id="w">You Know You&#39&semi;re Right</a>&#34&semi;, a &uacute;ltima can&ccedil;&atilde;o do Nirvana gravada antes da morte de Cobain.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O <i>Nirvana</i> foi lan&ccedil;ado no final desse m&ecirc;s, estreando no 3&ordm; lugar na parada de &aacute;lbuns da <i>Billboard</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> O box set, <i><a href="http://en.wikipedia.org/wiki/With_the_Lights_Out" id="w">With the Lights Out</a></i>, foi finalmente lan&ccedil;ado em novembro de 2004. O lan&ccedil;amento cont&eacute;m uma grande variedade das primeiras demos de Cobain, grava&ccedil;&otilde;es de ensaios e faixas ao vivo gravadas ao longo da hist&oacute;ria da banda. <i><a href="http://en.wikipedia.org/wiki/Sliver:_The_Best_of_the_Box" id="w">Sliver: The Best of the Box</a></i>, que cont&eacute;m 19 faixas do box set, apresenta tr&ecirc;s faixas in&eacute;ditas, foi lan&ccedil;ado no final de 2005.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Em abril de 2006, Love anunciou que ela tinha arranjado para vender 25% de sua participa&ccedil;&atilde;o no cat&aacute;logo de m&uacute;sica do Nirvana, em um neg&oacute;cio estimado em 50 milh&otilde;es de d&oacute;lares. A parte da publica&ccedil;&atilde;o do Nirvana foi comprada pela Primary Wave Music, que foi fundada por Larry Mestel, um ex&shy;CEO da <a href="http://en.wikipedia.org/wiki/Virgin_Records" id="w">Virgin Records</a>. Em uma declara&ccedil;&atilde;o anexa, Love tentou assegurar a base de f&atilde;s do Nirvana que a m&uacute;sica n&atilde;o seria simplesmente licenciada para a melhor oferta, acrescentando que: &#34&semi;N&oacute;s vamos permanecer muito elegantes e fi&eacute;is ao esp&iacute;rito do Nirvana, enquanto levamos a m&uacute;sica a lugares que nunca ela esteve antes.&#34&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Outros lan&ccedil;amentos desde ent&atilde;o foram feitos. Isso inclui os lan&ccedil;amentos do DVD <i>Live! Tonight! Sold Out!!</i> em 2006,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> e da vers&atilde;o completa sem cortes do <i>MTV Unplugged in New York</i> em 2007.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> A performance da banda no Reading Festival de 1992 foi lan&ccedil;ada em ambos CD e DVD como <i><a href="http://en.wikipedia.org/wiki/Live_at_Reading" id="w">Live at Reading</a></i> em novembro de 2009.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> No mesmo m&ecirc;s, a Sub Pop lan&ccedil;ou uma edi&ccedil;&atilde;o comemorativa de luxo dos 20 anos de <i>Bleach</i>, que inclui um show in&eacute;dito ao vivo de 1990.<sup id="_ref&shy;pitchfork_a" class="reference"><a href="#_note&shy;pitchfork" title="">[80]</a></sup></p>&#10;<a id="P%C3%B3s&shy;Nirvana" name="P%C3%B3s&shy;Nirvana"></a><h3> P&oacute;s&shy;Nirvana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Krist_Novoselic_15A.jpg%7Cthumb%7Cleft%7C170px" id="w">[[Krist Novoselic]] em 2008.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dave&shy;Grohl.jpg%7Cthumb%7Cright%7C160px" id="w">[[Dave Grohl]] em 2007.</a></p>&#10;<p>O Nirvana terminou oficialmente ap&oacute;s a morte de Cobain. Depois da separa&ccedil;&atilde;o da banda, <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a> e <a href="http://en.wikipedia.org/wiki/Krist_Novoselic" id="w">Krist Novoselic</a> continuaram musicalmente ativos. Grohl formou o <a href="http://en.wikipedia.org/wiki/Foo_Fighters" id="w">Foo Fighters</a>, onde ele &eacute; vocalista, guitarrista e compositor, sendo o principal membro da banda. O Foo Fighters se tornou o seu principal projeto, tendo lan&ccedil;ado v&aacute;rios &aacute;lbuns com ele ao longo dos anos.<sup id="_ref&shy;Nirvana bio_a" class="reference"><a href="#_note&shy;Nirvana bio" title="">[81]</a></sup> O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/In_Your_Honor" id="w">In Your Honor</a></i> de 2005 do Foo Fighters apresenta uma can&ccedil;&atilde;o chamada &#34&semi;Friend of a Friend&#34&semi;, composta por Grohl em 1990 sobre os primeiros encontros com Kurt Cobain e Krist Novoselic.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Al&eacute;m do envolvimento no Foo Fighters, Grohl tamb&eacute;m tocou bateria para v&aacute;rias bandas, incluindo <a href="http://en.wikipedia.org/wiki/Tom_Petty_and_the_Heartbreakers" id="w">Tom Petty and the Heartbreakers</a>, <a href="http://en.wikipedia.org/wiki/Queens_of_the_Stone_Age" id="w">Queens of the Stone Age</a> e <a href="http://en.wikipedia.org/wiki/Tenacious_D" id="w">Tenacious D</a> <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e Ghost B.C. Em 2009, Grohl, <a href="http://en.wikipedia.org/wiki/Josh_Homme" id="w">Josh Homme</a>, vocalista e guitarrista do <a href="http://en.wikipedia.org/wiki/Queens_of_the_Stone_Age" id="w">Queens of the Stone Age</a>, e <a href="http://en.wikipedia.org/wiki/John_Paul_Jones" id="w">John Paul Jones</a>, baixista do <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, formaram o <a href="http://en.wikipedia.org/wiki/Them_Crooked_Vultures" id="w">Them Crooked Vultures</a><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Novoselic formou algumas bandas depois da separa&ccedil;&atilde;o do Nirvana. Ele inicialmente formou a <a href="http://en.wikipedia.org/wiki/Sweet_75" id="w">Sweet 75</a> e mais tarde a <a href="http://en.wikipedia.org/wiki/Eyes_Adrift" id="w">Eyes Adrift</a>, com Curt Kirkwood, do <a href="http://en.wikipedia.org/wiki/Meat_Puppets" id="w">Meat Puppets</a>, e Bud Gaugh, do Sublime. Ele apareceu tamb&eacute;m na banda <a href="http://en.wikipedia.org/wiki/No_WTO_Combo" id="w">No WTO Combo</a>, ao lado de <a href="http://en.wikipedia.org/wiki/Kim_Thayil" id="w">Kim Thayil</a>, do <a href="http://en.wikipedia.org/wiki/Soundgarden" id="w">Soundgarden</a>, e <a href="http://en.wikipedia.org/wiki/Jello_Biafra" id="w">Jello Biafra</a>, do <a href="http://en.wikipedia.org/wiki/Dead_Kennedys" id="w">Dead Kennedys</a>. Foi membro da banda <a href="http://en.wikipedia.org/wiki/Flipper" id="w">Flipper</a> de 2006 a 2008.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Novoselic tornou&shy;se tamb&eacute;m um ativista pol&iacute;tico e fundou um comit&ecirc; pol&iacute;tico chamado JAMPAC (Joint Artists and Musicians Political Action Committee) para apoiar os direitos dos m&uacute;sicos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Ele tamb&eacute;m escreveu um livro, chamado <i>Of Grunge and Government: Let&#39&semi;s Fix this Broken Democracy!</i>, publicado em 2004, que cobre tanto o seu passado musical como a sua carreira pol&iacute;tica.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> </p>&#10;<p>Em 2004, Grohl e Novoselic apareceram em cena para apoiar a candidatura de <a href="http://en.wikipedia.org/wiki/John_Kerry" id="w">John Kerry</a> &agrave; presid&ecirc;ncia dos Estados Unidos.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Em 2010, o Foo Fighters realizou um concerto secreto em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e Grohl chamou Novoselic e <a href="http://en.wikipedia.org/wiki/Pat_Smear" id="w">Pat Smear</a> para tocarem &#34&semi;Marigold&#34&semi;, uma antiga can&ccedil;&atilde;o escrita por Grohl e que aparece como uma B&shy;side no single &#34&semi;<a href="http://en.wikipedia.org/wiki/Heart&shy;Shaped_Box" id="w">Heart&shy;Shaped Box</a>&#34&semi; do Nirvana.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Novoselic tamb&eacute;m participa do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wasting_Light" id="w">Wasting Light</a></i> do Foo Fighters, na can&ccedil;&atilde;o &#34&semi;I Should Have Known&#34&semi;. &#34&semi;&Eacute; isso que amigos fazem&#34&semi;, disse Grohl em uma entrevista &agrave; <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Em 12 de dezembro de 2012, Dave e Krist, com a participa&ccedil;&atilde;o de Pat Smear, se apresentam em um show beneficente pelas v&iacute;timas do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Sandy_(2012)" id="w">furac&atilde;o Sandy</a>, no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Esta apresenta&ccedil;&atilde;o contou com os vocais do ex&shy;<a href="http://en.wikipedia.org/wiki/Beatles" id="w">beatle</a> <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>.</p>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2> Estilo musical </h2>&#10;<p> &#10;Cobain descreveu o som do Nirvana quando ele come&ccedil;ou como &#34&semi;uma imita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Gang_of_Four" id="w">Gang of Four</a> e do <a href="http://en.wikipedia.org/wiki/Scratch_Acid" id="w">Scratch Acid</a>&#34&semi;.<sup id="_ref&shy;Azerrad, 1994. p. 294_b" class="reference"><a href="#_note&shy;Azerrad, 1994. p. 294" title="">[51]</a></sup> Quando o Nirvana gravou <i>Bleach</i>, Cobain sentiu que ele tinha que se adequar &agrave;s expectativas do som grunge da Sub Pop para construir uma base de f&atilde;s e, portanto, reprimiu suas caracter&iacute;sticas de composi&ccedil;&atilde;o art&iacute;sticas e pop durante a elabora&ccedil;&atilde;o da grava&ccedil;&atilde;o a favor de um som mais rock.<sup id="_ref&shy;Az 102_a" class="reference"><a href="#_note&shy;Az 102" title="">[93]</a></sup> O bi&oacute;grafo do Nirvana, <a href="http://en.wikipedia.org/wiki/Michael_Azerrad" id="w">Michael Azerrad</a>, argumentou: &#34&semi;Ironicamente, foi a restri&ccedil;&atilde;o do som da Sub Pop que ajudou a banda a encontrar a sua identidade musical&#34&semi;. Azerrad declarou que, ao reconhecer que seus membros tinham crescido ouvindo <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a> e <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, a banda foi capaz de passar para o seu som inicial derivado.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Cobain procurou misturar sons musicais pesados e pop&semi; ele comentou: &#34&semi;Eu queria ser totalmente  <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a> de uma maneira e ent&atilde;o ser totalmente extremo punk rock e, em seguida, fazer can&ccedil;&otilde;es realmente pop sem personalidade&#34&semi;. Quando Cobain ouviu o &aacute;lbum do <a href="http://en.wikipedia.org/wiki/Pixies" id="w">Pixies</a>, <i><a href="http://en.wikipedia.org/wiki/Surfer_Rosa" id="w">Surfer Rosa</a></i> (1988), ap&oacute;s gravar <i>Bleach</i>, ele sentiu que tinha o som que ele queria atingir, mas at&eacute; ent&atilde;o era muito imitado tentar. A popularidade subsequente do Pixies encorajou Cobain a seguir seus instintos como um compositor.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>O Nirvana utilizava mudan&ccedil;as din&acirc;micas que passavam de calmas para barulhentas.<sup id="_ref&shy;FrickeRS1994_b" class="reference"><a href="#_note&shy;FrickeRS1994" title="">[59]</a></sup> Tal como o <a href="http://en.wikipedia.org/wiki/Pixies" id="w">Pixies</a>, o Nirvana mudou entre &#34&semi;poupar os encaixes de baixo&shy;e&shy;bateria e explos&otilde;es apresentadas de guitarra e vocais gritados&#34&semi;.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Perto do fim da sua vida, Cobain notou que a banda tornou&shy;se entediada com a f&oacute;rmula, encontrando&shy;se limitada, mas expressou d&uacute;vidas de que a banda era qualificada o suficiente para tentar outra din&acirc;mica.<sup id="_ref&shy;FrickeRS1994_c" class="reference"><a href="#_note&shy;FrickeRS1994" title="">[59]</a></sup> O estilo da guitarra r&iacute;tmica de Cobain, que se baseava em acordes poderosos, riffs de nota baixa, e uma t&eacute;cnica com a m&atilde;o direita solta, apresentava os principais componentes para as can&ccedil;&otilde;es da banda. Cobain costumava tocar inicialmente um riff verso de uma can&ccedil;&atilde;o em um tom limpo, ent&atilde;o o dobrava com guitarras distorcidas quando repetia a parte. Cobain raramente fazia solos de guitarra padr&atilde;o, optando por fazer ligeiras varia&ccedil;&otilde;es na melodia da can&ccedil;&atilde;o como linhas de uma &uacute;nica nota. Os solos de Cobain eram em sua maioria baseados no blues e fora de sintonia, os quais o escritor musical Jon Chappell descreveu como &#34&semi;quase uma par&oacute;dia iconoclasta da quebra tradicional instrumental&#34&semi;.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>A bateria de Grohl &#34&semi;levou o som do Nirvana para um novo n&iacute;vel de intensidade&#34&semi;.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Azerrad afirmou que a &#34&semi;poderosa bateria de Grohl impulsionou a banda a um plano inteiramente novo, tanto visual como musicalmente&#34&semi;, acrescentando que: &#34&semi;Apesar de Dave ser um &#39&semi;basher&#39&semi; impiedoso, suas partes tamb&eacute;m s&atilde;o distintamente musicais &mdash; n&atilde;o seria dif&iacute;cil descobrir qual a can&ccedil;&atilde;o que estava tocando, mesmo sem o resto da m&uacute;sica.&#34&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Durante as performances ao vivo, Cobain e Novoselic sempre sintonizavam suas guitarras para Mi bemol.<sup id="_ref&shy;requiem_a" class="reference"><a href="#_note&shy;requiem" title="">[100]</a></sup> Cobain disse: &#34&semi;N&oacute;s tocamos de modo dif&iacute;cil, n&atilde;o podemos ajustar nossas guitarras r&aacute;pido o suficiente.&#34&semi;<sup id="_ref&shy;cheaptricks_a" class="reference"><a href="#_note&shy;cheaptricks" title="">[101]</a></sup> A banda costumava destruir seu equipamento ap&oacute;s os shows. Novoselic disse que ele e Cobain criaram essa &#34&semi;coisa&#34&semi; para sair do palco mais cedo.<sup id="_ref&shy;classicalbums_a" class="reference"><a href="#_note&shy;classicalbums" title="">[102]</a></sup> Cobain afirmou que isso come&ccedil;ou como uma express&atilde;o de sua frustra&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Chad_Channing" id="w">Chad Channing</a> cometendo erros e desistindo inteiramente durante as apresenta&ccedil;&otilde;es.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%B5es_e_letras" name="Composi%C3%A7%C3%B5es_e_letras"></a><h3> Composi&ccedil;&otilde;es e letras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Everett_True" id="w">Everett True</a> disse em 1989: &#34&semi;as can&ccedil;&otilde;es do Nirvana tratam o banal e o vulgar com um &#34&semi;esguelho&#34&semi; original.&#34&semi;<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Cobain apareceu com os componentes b&aacute;sicos de cada can&ccedil;&atilde;o (geralmente compondo&shy;as em um viol&atilde;o), bem como o estilo de cantar e as letras. Ele enfatizou que Novoselic e Grohl &#34&semi;tiveram um papel importante em decidir sobre quanto tempo uma can&ccedil;&atilde;o deveria ter e quantas partes deveria possuir. Ent&atilde;o, eu n&atilde;o gosto de ser considerado o &uacute;nico compositor.&#34&semi;<sup id="_ref&shy;making Nevermind_a" class="reference"><a href="#_note&shy;making Nevermind" title="">[105]</a></sup>  Quando perguntaram qual a parte das can&ccedil;&otilde;es que ele escreveria primeiro, Cobain respondeu: &#34&semi;Eu n&atilde;o sei. Eu realmente n&atilde;o sei. Eu acho que come&ccedil;o com o verso e depois vou para o refr&atilde;o.&#34&semi;<sup id="_ref&shy;FrickeRS1994_d" class="reference"><a href="#_note&shy;FrickeRS1994" title="">[59]</a></sup></p>&#10;<p>Cobain normalmente escrevia as letras para as can&ccedil;&otilde;es minutos antes de grav&aacute;&shy;las.<sup id="_ref&shy;making Nevermind_b" class="reference"><a href="#_note&shy;making Nevermind" title="">[105]</a></sup> Cobain disse: &#34&semi;Quando escrevo uma can&ccedil;&atilde;o, a letra &eacute; o assunto menos importante. Eu posso passar dois ou tr&ecirc;s assuntos diferentes em uma can&ccedil;&atilde;o e o t&iacute;tulo pode significar absolutamente nada em todos.&#34&semi;<sup id="_ref&shy;Robb, John 1989_b" class="reference"><a href="#_note&shy;Robb, John 1989" title="">[26]</a></sup> Cobain disse a <i><a href="http://en.wikipedia.org/wiki/Spin_(revista)" id="w">Spin</a></i> em 1993 que ele &#34&semi;n&atilde;o deu a m&iacute;nima&#34&semi; para o que as letras em <i>Bleach</i> se tratavam, figurando: &#34&semi;Vamos apenas gritar algumas letras negativas e contanto que elas n&atilde;o sejam sexistas e n&atilde;o fiquem muito constrangedoras, tudo ficar&aacute; bem&#34&semi;, enquanto as letras de <i>Nevermind</i> foram retiradas de dois anos de poesia que ele tinha acumulado, que ele retirou e escolheu as linhas que ele preferiu. Em compara&ccedil;&atilde;o, Cobain afirmou que as letras de <i>In Utero</i> foram &#34&semi;mais focalizadas, elas s&atilde;o praticamente baseadas nos temas&#34&semi;.<sup id="_ref&shy;smashing_a" class="reference"><a href="#_note&shy;smashing" title="">[106]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Welcome_to_Aberdeen.jpg%7Cthumb%7C200px%7Cright%7CUm_tributo_a_Cobain_em_%5B%5BAberdeen_(Washington)" id="w">Aberdeen]], [[Washington]].</a> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Stephen_Thomas_Erlewine" id="w">Stephen Thomas Erlewine</a> escreveu que antes do Nirvana, &#34&semi;a m&uacute;sica alternativa foi consignada para se&ccedil;&otilde;es especializadas de lojas de discos, e as grandes gravadoras consideravam ser, no m&aacute;ximo, um imposto&#34&semi;. Ap&oacute;s o lan&ccedil;amento de <i>Nevermind</i>, &#34&semi;nada era a mesma coisa, para melhor ou para pior&#34&semi;.<sup id="_ref&shy;Nirvana bio_b" class="reference"><a href="#_note&shy;Nirvana bio" title="">[81]</a></sup> O sucesso de <i>Nevermind</i> n&atilde;o s&oacute; popularizou o grunge, mas tamb&eacute;m estabeleceu &#34&semi;a viabilidade comercial e cultural do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> em geral&#34&semi;.<sup id="_ref&shy;10 years later_a" class="reference"><a href="#_note&shy;10 years later" title="">[107]</a></sup> Embora outras bandas alternativas tenham tido seus sucessos antes, o Nirvana &#34&semi;quebrou as portas eternamente&#34&semi;, de acordo com Erlewine. Erlewine afirmou ainda que a descoberta do Nirvana &#34&semi;n&atilde;o eliminou o underground&#34&semi;, mas &#34&semi;simplesmente lhe deu mais exposi&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;American altrock_a" class="reference"><a href="#_note&shy;American altrock" title="">[108]</a></sup> Em 1992, <a href="http://en.wikipedia.org/wiki/Jon_Pareles" id="w">Jon Pareles</a> do <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> relatou que a descoberta do Nirvana havia feito outros na impaciente cena alternativa alcan&ccedil;arem o sucesso semelhante, notando: &#34&semi;Subitamente, todas as apostas est&atilde;o fora. Ningu&eacute;m teve a trajet&oacute;ria interna na qual dezenas, talvez centenas, de bandas teimosas, barulhentas e desleixadas pudessem apelar pr&oacute;ximo a milh&otilde;es caminhando em centros comerciais&#34&semi;. Os executivos das gravadoras ofereceram grandes avan&ccedil;os e acordos de grava&ccedil;&atilde;o &agrave;s bandas, e as estrat&eacute;gias anteriores de construir p&uacute;blicos para os grupos de rock alternativo havia sido substitu&iacute;da pela oportunidade de conseguir popularidade no <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a> rapidamente.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Erlewine declarou que a descoberta do Nirvana &#34&semi;popularizou a ent&atilde;o chamada &#39&semi;<a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_X" id="w">Gera&ccedil;&atilde;o X</a>&#39&semi; e a cultura &#39&semi;pregui&ccedil;osa&#39&semi;&#34&semi;.<sup id="_ref&shy;American altrock_b" class="reference"><a href="#_note&shy;American altrock" title="">[108]</a></sup> Imediatamente ap&oacute;s a morte de Cobain, in&uacute;meras manchetes se referiram ao vocalista do Nirvana como &#34&semi;a voz de uma gera&ccedil;&atilde;o&#34&semi;, embora ele tenha rejeitado tal rotulagem durante a sua vida.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Refletindo sobre a morte de Cobain mais de dez anos mais tarde, Eric Olsen da <a href="http://en.wikipedia.org/wiki/MSNBC" id="w">MSNBC</a> escreveu: &#34&semi;Na d&eacute;cada intervindo, Cobain, um homem pequeno, fr&aacute;gil, mas bonito na vida, tornou&shy;se um &iacute;cone abstrato da Gera&ccedil;&atilde;o X, visto por muitos como a &#39&semi;&uacute;ltima estrela verdadeira do rock&#39&semi; [. . .] um messias e m&aacute;rtir cuja cada express&atilde;o tem sido roubada e analisada&#34&semi;.<sup id="_ref&shy;10 years later_b" class="reference"><a href="#_note&shy;10 years later" title="">[107]</a></sup></p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kurt_Cobain" id="w">Kurt Cobain</a> &ndash; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a> e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> <small>(1987&ndash;1994)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Krist_Novoselic" id="w">Krist Novoselic</a> &ndash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> <small>(1987&ndash;1994)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> e <a href="http://en.wikipedia.org/wiki/Backing_vocal" id="w">backing vocal</a> <small>(1990&ndash;1994)</small></li></ul>&#10;<a id="Ex&shy;membros" name="Ex&shy;membros"></a><h3> Ex&shy;membros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aaron_Burckhard" id="w">Aaron Burckhard</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1987&ndash;1988)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dale_Crover" id="w">Dale Crover</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1988, 1990)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dave_Foster" id="w">Dave Foster</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1988)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chad_Channing" id="w">Chad Channing</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1988&ndash;1990)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jason_Everman" id="w">Jason Everman</a> &ndash; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> <small>(1989)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dan_Peters" id="w">Dan Peters</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1990)</small></li></ul>&#10;<a id="Membros_das_turn%C3%AAs" name="Membros_das_turn%C3%AAs"></a><h3> Membros das turn&ecirc;s </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Big&#34&semi; John Duncan &ndash; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> <small>(1992&shy;1993)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pat_Smear" id="w">Pat Smear</a> &ndash; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a> <small>(1993&ndash;1994)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lori_Goldston" id="w">Lori Goldston</a> &ndash; <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a> <small>(1993&ndash;1994)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melora_Creager" id="w">Melora Creager</a> &ndash; <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a> <small>(1994)</small></li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<p>O Nirvana lan&ccedil;ou apenas tr&ecirc;s <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbuns de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/Bleach_(Nirvana)" id="w">Bleach</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a></i> e <i><a href="http://en.wikipedia.org/wiki/In_Utero" id="w">In Utero</a></i> acompanhados de dois <a href="http://en.wikipedia.org/wiki/EP" id="w">EPs</a>, <i><a href="http://en.wikipedia.org/wiki/Blew" id="w">Blew</a></i>  e <i><a href="http://en.wikipedia.org/wiki/Hormoaning" id="w">Hormoaning</a></i>. Ap&oacute;s a morte de Cobain, o Nirvana lan&ccedil;ou tr&ecirc;s <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_ao_vivo" id="w">&aacute;lbuns ao vivo</a>, sendo um ac&uacute;stico, o <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_in_New_York" id="w">MTV Unplugged in New York</a></i>. A banda lan&ccedil;ou v&aacute;rias colet&acirc;neas e box sets como <i><a href="http://en.wikipedia.org/wiki/Incesticide" id="w">Incesticide</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nirvana_(%C3%A1lbum)" id="w">Nirvana</a></i>, <i><a href="http://en.wikipedia.org/wiki/With_the_Lights_Out" id="w">With the Lights Out</a></i>, entre outras. O &uacute;ltimo lan&ccedil;amento p&oacute;stumo do Nirvana foi uma colet&acirc;nea chamada <i><a href="http://en.wikipedia.org/wiki/Icon_(%C3%A1lbum_de_Nirvana)" id="w">Icon</a></i>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>A banda possui vinte e um <a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a>, com os singles de maior sucesso sendo &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_Buzz" id="w">Love Buzz</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/About_a_Girl" id="w">About a Girl</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a>&#34&semi;, que foi a can&ccedil;&atilde;o de maior sucesso da hist&oacute;ria da banda, &#34&semi;<a href="http://en.wikipedia.org/wiki/Come_as_You_Are" id="w">Come as You Are</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Lithium_(Nirvana)" id="w">Lithium</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Bloom" id="w">In Bloom</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Heart&shy;Shaped_Box" id="w">Heart&shy;Shaped Box</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/All_Apologies" id="w">All Apologies</a>/<a href="http://en.wikipedia.org/wiki/Rape_Me" id="w">Rape Me</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pennyroyal_Tea" id="w">Pennyroyal Tea</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Know_You%26%2339%3Bre_Right" id="w">You Know You&#39&semi;re Right</a>&#34&semi;, que foi lan&ccedil;ado ap&oacute;s a morte de Cobain.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Aclama%C3%A7%C3%A3o_e_reconhecimento_das_can%C3%A7%C3%B5es" name="Aclama%C3%A7%C3%A3o_e_reconhecimento_das_can%C3%A7%C3%B5es"></a><h3> Aclama&ccedil;&atilde;o e reconhecimento das can&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>As can&ccedil;&otilde;es do Nirvana receberam em sua maioria, aclama&ccedil;&atilde;o da cr&iacute;tica e tiveram um bom desempenho nas paradas pelo mundo. &#34&semi;<a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a>&#34&semi; foi um sucesso e recebeu a aclama&ccedil;&atilde;o da cr&iacute;tica.  A imprensa musical atribuiu &agrave; can&ccedil;&atilde;o o estatuto de &#34&semi;o hino de uma gera&ccedil;&atilde;o&#34&semi;, colocando Cobain como um relutante porta&shy;voz da <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_X" id="w">Gera&ccedil;&atilde;o X</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Em 2000, a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> colocaram a can&ccedil;&atilde;o no 3&ordm; lugar da lista das &#34&semi;100 Melhores Can&ccedil;&otilde;es Pop&#34&semi;, apenas atr&aacute;s da &#34&semi;<a href="http://en.wikipedia.org/wiki/Yesterday" id="w">Yesterday</a>&#34&semi; dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> e da &#34&semi;<a href="http://en.wikipedia.org/wiki/(I_Can%26%2339%3Bt_Get_No)_Satisfaction" id="w">(I Can&#39&semi;t Get No) Satisfaction</a>&#34&semi; dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>, al&eacute;m de entrar em v&aacute;rias listas de melhores can&ccedil;&otilde;es e listas de fim de ano feitas pela <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>, <i><a href="http://en.wikipedia.org/wiki/Melody_Maker" id="w">Melody Maker</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Village_Voice" id="w">The Village Voice</a></i>, entre v&aacute;rias outras.<sup id="_ref&shy;aclamesmells_a" class="reference"><a href="#_note&shy;aclamesmells" title="">[115]</a></sup> Tamb&eacute;m foi listada pela <i>Rolling Stone</i> em 2004 no 9&ordm; lugar das &#34&semi;500 Maiores Can&ccedil;&otilde;es de Todos os Tempos&#34&semi; e listada no mesmo ano pela <i>Uncut</i> como a maior can&ccedil;&atilde;o do Nirvana.<sup id="_ref&shy;aclamesmells_b" class="reference"><a href="#_note&shy;aclamesmells" title="">[115]</a></sup> A can&ccedil;&atilde;o ficou em 1&ordm; lugar na parada <i>Billboard Modern Rock Tracks</i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e nas paradas da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a><sup id="_ref&shy;bill_a" class="reference"><a href="#_note&shy;bill" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>, entre outros pa&iacute;ses, e foi o &uacute;nico single da banda a ser certificado pela <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Come_as_You_Are" id="w">Come as You Are</a>&#34&semi; foi listada pela <i><a href="http://en.wikipedia.org/wiki/Kerrang!" id="w">Kerrang!</a></i> como um dos &#34&semi;100 Maiores Singles de Todos os Tempos&#34&semi; ficando em 28&ordm; lugar.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Ela alcan&ccedil;ou o 3&ordm; lugar na parada <i>Billboard Mainstream Rock Tracks</i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;all_a" class="reference"><a href="#_note&shy;all" title="">[120]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Heart&shy;Shaped_Box" id="w">Heart&shy;Shaped Box</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_Apologies" id="w">All Apologies</a>/<a href="http://en.wikipedia.org/wiki/Rape_Me" id="w">Rape Me</a>&#34&semi; alcan&ccedil;aram a 4&ordf; posi&ccedil;&atilde;o na <i>Billboard Mainstream Rock Tracks</i>,<sup id="_ref&shy;all_b" class="reference"><a href="#_note&shy;all" title="">[120]</a></sup> e tamb&eacute;m alcan&ccedil;aram a 1&ordf; posi&ccedil;&atilde;o na <i>Billboard Modern Rock Tracks</i>.<sup id="_ref&shy;bill_b" class="reference"><a href="#_note&shy;bill" title="">[116]</a></sup> &#34&semi;Heart&shy;Shaped Box&#34&semi; foi listada na posi&ccedil;&atilde;o 116 das &#34&semi;1001 Melhores Can&ccedil;&otilde;es de Sempre&#34&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e como a 4&ordf; maior can&ccedil;&atilde;o do Nirvana pela <i>Uncut</i>,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> enquanto que &#34&semi;All Apologies&#34&semi; ficou na 3&ordf;<sup id="_ref&shy;apolo_a" class="reference"><a href="#_note&shy;apolo" title="">[123]</a></sup> e &#34&semi;Rape Me&#34&semi; na 10&ordf; posi&ccedil;&atilde;o das &#34&semi;20 Maiores Can&ccedil;&otilde;es do Nirvana&#34&semi;.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> &#34&semi;All Apologies&#34&semi; foi listada como 455&ordf; can&ccedil;&atilde;o na lista das &#34&semi;500 Maiores Can&ccedil;&otilde;es de Todos os Tempos&#34&semi; pela <i>Rolling Stone</i>.<sup id="_ref&shy;apolo_b" class="reference"><a href="#_note&shy;apolo" title="">[123]</a></sup></p>&#10;<p>&#34&semi;<a href="http://en.wikipedia.org/wiki/About_a_Girl" id="w">About a Girl</a>&#34&semi;, que foi lan&ccedil;ada inicialmente em <i>Bleach</i>, se tornou um single do &aacute;lbum ac&uacute;stico <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_in_New_York" id="w">MTV Unplugged in New York</a></i>, fazendo muito sucesso e alcan&ccedil;ando a 1&ordf; posi&ccedil;&atilde;o na <i>Billboard Modern Rock Tracks</i><sup id="_ref&shy;bill_c" class="reference"><a href="#_note&shy;bill" title="">[116]</a></sup> e a 3&ordf; posi&ccedil;&atilde;o na <i>Billboard Mainstream Rock Tracks</i>,<sup id="_ref&shy;all_c" class="reference"><a href="#_note&shy;all" title="">[120]</a></sup> e sendo considerada a 2&ordf; maior can&ccedil;&atilde;o da banda, de acordo com a <i>Uncut</i>.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Know_You%26%2339%3Bre_Right" id="w">You Know You&#39&semi;re Right</a>&#34&semi;, o &uacute;ltimo single da banda, lan&ccedil;ado ap&oacute;s v&aacute;rios anos da morte de Kurt Cobain e tamb&eacute;m a &uacute;ltima can&ccedil;&atilde;o gravada pela banda, alcan&ccedil;ou as primeiras posi&ccedil;&otilde;es das paradas <i>Billboard Mainstream Rock Tracks</i> e <i>Billboard Modern Rock Tracks</i>,<sup id="_ref&shy;bill_d" class="reference"><a href="#_note&shy;bill" title="">[116]</a></sup><sup id="_ref&shy;all_d" class="reference"><a href="#_note&shy;all" title="">[120]</a></sup> sendo considerada um dos singles do ano pelo <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bandas_de_rock_alternativo" id="w">Lista de bandas de rock alternativo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bandas_de_grunge" id="w">Lista de bandas do movimento grunge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_no_Brasil" id="w">Lista de recordistas de vendas de discos no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Lista de recordistas de vendas de discos nos Estados Unidos</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> . <i>Come as You Are: The Story of Nirvana</i>. Doubleday, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385471998" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385471998">ISBN 0&shy;385&shy;47199&shy;8</a></li>&#10;<li> . <i>Heavier Than Heaven: A Biography of Kurt Cobain</i>. Hyperion, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786884029" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786884029">ISBN 0&shy;7868&shy;8402&shy;9</a></li>&#10;<li> . <i>Milk It!: Collected Musings on the Alternative Music Explosion of the 90&#39&semi;s</i>. Da Capo, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0306812711" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0306812711">ISBN 0&shy;306&shy;81271&shy;1</a></li>&#10;<li> . <i>In Utero</i>. Continuum, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0826417760" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0826417760">ISBN 0&shy;8264&shy;1776&shy;0</a></li>&#10;<li>  (editor). <i>The Nirvana Companion: Two Decades of Commentary</i>. Schirmer, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0028649303" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0028649303">ISBN 0&shy;02&shy;864930&shy;3</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nirvana" id="w">Categoria:Nirvana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_grunge" id="w">Categoria:Bandas grunge</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_alternativo_dos_Estados_Unidos" id="w">Categoria:Bandas de rock alternativo dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_Washington" id="w">Categoria:Bandas de Washington</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1987" id="w">Categoria:Bandas formadas em 1987</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trios_musicais" id="w">Categoria:Trios musicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_no_Brasil" id="w">Categoria:Recordistas de vendas de discos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_1994" id="w">Categoria:Bandas extintas em 1994</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>