<html><title>Psic&oacute;logo cl&iacute;nico</title><body>&#10;<p> &#10;O <b>psic&oacute;logo cl&iacute;nico</b> &eacute; um profissional de <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> que trabalha na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_mental" id="w">sa&uacute;de mental</a>. A sua forma&ccedil;&atilde;o permite&shy;lhe fazer psicoterapia, que a depender da sua abordagem te&oacute;rica pode ser psican&aacute;lise, psicologia anal&iacute;tica, terapia cognitiva&shy;comportamental, dentre outras. O psic&oacute;logo, assim como os demais profissionais de sa&uacute;de, exceto os m&eacute;dicos (ou <a href="http://en.wikipedia.org/wiki/M%C3%A9dicos_psic%C3%B3logos" id="w">M&eacute;dicos psic&oacute;logos</a>/<a href="http://en.wikipedia.org/wiki/Psic%C3%B3logos_m%C3%A9dicos" id="w">Psic&oacute;logos m&eacute;dicos</a> &shy; ver <a href="http://en.wikipedia.org/wiki/Psicologia_m%C3%A9dica" id="w">Psicologia m&eacute;dica</a>) em alguns pa&iacute;ses, n&atilde;o est&atilde;o profissionalmente capacitados a receitar medicamentos, uma vez que essa &eacute; a &aacute;rea da psiquiatria (especialidade da medicina) ou da psicologia m&eacute;dica (especialidade da psicologia/medicina).&#10;Os psic&oacute;logos cl&iacute;nicos estudam casos de forma aprofundada tendo por base a anamnese, a introspec&ccedil;&atilde;o, a observa&ccedil;&atilde;o de comportamento, a associa&ccedil;&atilde;o livre, podendo tamb&eacute;m utilizar v&aacute;rios outros m&eacute;todos qualitativos.</p> &#10;<p>O psic&oacute;logo &eacute; um profissional que atua em diversas &aacute;reas, mas &eacute; um profissional de sa&uacute;de mental, com fundamento, inclusive, na caracteriza&ccedil;&atilde;o efetuada pela OIT, OMS e CBO&semi;Considerando ainda que o par&aacute;grafo 1&ordm;. artigo 13&ordm; da Lei n&ordm;. 4.119 de 27 de agosto de 1962 que estabelece que &eacute; fun&ccedil;&atilde;o do psic&oacute;logo a elabora&ccedil;&atilde;o de diagn&oacute;stico psicol&oacute;gico, no qual o psic&oacute;logo pode diagnosticar condi&ccedil;&otilde;es mentais que incapacitem o paciente para o trabalho e/ou estudos, que ofere&ccedil;am riscos para o paciente e para o pr&oacute;prio meio ambiente onde se insere e que para o devido restabelecimento do equil&iacute;brio mental do paciente &eacute; muitas vezes necess&aacute;rio seu afastamento das atividades laborais ou de estudos. E como o trabalho do psic&oacute;logo tem como meta principal, promover a sa&uacute;de mental, garantir as condi&ccedil;&otilde;es de trabalho necess&aacute;rias ao bem estar individual e social, valorizando os direitos do cidad&atilde;o,resolveu&shy;se atrav&eacute;s do Art. 1&ordm;(Resolu&ccedil;&atilde;o CFP n&ordm; 015/1996) que &eacute; atribui&ccedil;&atilde;o do psic&oacute;logo a emiss&atilde;o de <i>atestado psicol&oacute;gico</i> circunscrito &agrave;s suas atribui&ccedil;&otilde;es profissionais e com fundamento no diagn&oacute;stico psicol&oacute;gico produzido, usando para tal o C&oacute;digo Internacional de Doen&ccedil;as &shy; CID, ou outros C&oacute;digos de diagn&oacute;stico, cient&iacute;fica e socialmente reconhecidos, como fonte para enquadramento de diagn&oacute;stico. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profissionais_ligados_%C3%A0_sa%C3%BAde" id="w">Categoria:Profissionais ligados &agrave; sa&uacute;de</a></p></body></html>