<html><title>Jer&oacute;nimo</title><body>&#10;<p> &#10; &#10;  ( &semi;  ) foi um sacerdote <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Il%C3%ADrios" id="w">il&iacute;rio</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, destacado como <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logo</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiador</a> e considerado <a href="http://en.wikipedia.org/wiki/Confessor" id="w">confessor</a> e <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Filho de Eus&eacute;bio, da cidade de <a href="http://en.wikipedia.org/wiki/Estrid%C3%A3o" id="w">Estrid&atilde;o</a>, na fronteira entre a <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia_romana" id="w">Dalm&aacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Pan%C3%B4nia" id="w">Pan&ocirc;nia</a>, &eacute; mais conhecido por sua tradu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> (conhecida como <i><a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a></i>) e por seus coment&aacute;rios sobre o <a href="http://en.wikipedia.org/wiki/Evangelho_dos_Hebreus" id="w">Evangelho dos Hebreus</a>, mas sua lista de obras &eacute; extensa<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>S&atilde;o Jer&ocirc;nimo &eacute; reconhecido como <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> pelos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxos</a>, <a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a> e <a href="http://en.wikipedia.org/wiki/Anglicanos" id="w">anglicanos</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Eus&eacute;bio Sofr&ocirc;nio Jer&ocirc;nimo nasceu em Estrid&atilde;o por volta de 347<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, mas s&oacute; foi batizado entre 360 e 366 quando viajou para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> com seu amigo <a href="http://en.wikipedia.org/wiki/Bonoso_(bispo)" id="w">Bonoso</a> &shy; que pode ou n&atilde;o ser o mesmo Bonoso que Jer&ocirc;nimo identifica como sendo seu companheiro quando foi viver como <a href="http://en.wikipedia.org/wiki/Eremita" id="w">eremita</a> numa ilha no <a href="http://en.wikipedia.org/wiki/Adri%C3%A1tico" id="w">Adri&aacute;tico</a> &shy; para continuar seus estudos sobre <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. L&aacute;, Jer&ocirc;nimo estudou com o <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/&Eacute;lio_Donato" id="w">&Eacute;lio Donato</a>, aprendeu <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e um pouco de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, embora n&atilde;o tenha adquirido a profici&ecirc;ncia que, anos depois, alegaria ter obtido como estudante<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Ainda como estudante em Roma, Jer&ocirc;nimo se envolveu no comportamento err&aacute;tico dos colegas mais despreocupados, o que lhe provocava depois terr&iacute;veis ataques de arrependimento. Para apaziguar a consci&ecirc;ncia, visitava aos domingos as sepulturas dos <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> e dos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a> nas <a href="http://en.wikipedia.org/wiki/Catacumbas_de_Roma" id="w">catacumbas</a>, uma experi&ecirc;ncia que lhe lembrava dos terrores do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>:&#10; </p>&#10;<p>Jer&ocirc;nimo utilizou de uma passagem de Virg&iacute;lio &#8212&semi; <i>&#34&semi;Por todos os lados o horror se espalhava&semi; o profundo sil&ecirc;ncio inspirava o terror na minh&#39&semi;alma&#34&semi;</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &#8212&semi; para descrever o horror do inferno. No in&iacute;cio de sua carreira, ele utilizava termos de <a href="http://en.wikipedia.org/wiki/Literatura_cl%C3%A1ssica" id="w">autores cl&aacute;ssicos</a> para descrever conceitos crist&atilde;os (como &#34&semi;Cheol&#34&semi;, um termo para o inferno) , um indicativo de sua educa&ccedil;&atilde;o cl&aacute;ssica. Embora inicialmente c&eacute;tico em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, no fim acabou se convertendo<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Depois de muitos anos na capital imperial, Jer&ocirc;nimo viajou com Bonoso para a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_romana" id="w">G&aacute;lia</a> e se assentou em <a href="http://en.wikipedia.org/wiki/Augusta_Treveroro" id="w">Augusta Treveroro</a> (moderna <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), onde &eacute; poss&iacute;vel que tenha primeiro se dedicado aos seus estudos teol&oacute;gicos e, depois, a copiar para seu amigo <a href="http://en.wikipedia.org/wiki/Tir%C3%A2nio_Rufino" id="w">Tir&acirc;nio Rufino</a> o coment&aacute;rio de <a href="http://en.wikipedia.org/wiki/Hil%C3%A1rio_de_Poitiers" id="w">Hil&aacute;rio</a> sobre os <a href="http://en.wikipedia.org/wiki/Livro_dos_Salmos" id="w">&#34&semi;Salmos&#34&semi;</a> e o tratado <i>&#34&semi;De Synodis&#34&semi;</i>. Depois disso, Jer&ocirc;nimo viveu v&aacute;rios meses (pelo menos) ou, possivelmente, anos, com Rufino em <a href="http://en.wikipedia.org/wiki/Aquileia" id="w">Aquileia</a>, onde fez muitos amigos crist&atilde;os.</p>&#10;<p>Alguns deles o acompanharam quando ele partiu, por volta de 373, numa viagem atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> at&eacute; o norte da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_romana" id="w">S&iacute;ria</a>. Em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, onde ficou por mais tempo, dois de seus companheiros morreram e ele pr&oacute;prio ficou seriamente doente mais de uma vez. Durante uma destas enfermidades (perto do inverno de 373&shy;374), Jer&ocirc;nimo teve uma <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_(religi%C3%A3o)" id="w">vis&atilde;o</a> que levou&shy;a a abandonar seus estudos seculares para dedicar&shy;se completamente a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Ele parece ter trocado uma grande quantidade de tempo que dispendia no estudo dos cl&aacute;ssicos para estudar a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Apolin%C3%A1rio_de_Laodiceia" id="w">Apolin&aacute;rio de Laodiceia</a>, que na &eacute;poca ensinava em Antioquia e ainda n&atilde;o dava sinais de sua futura condena&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a> (vide <a href="http://en.wikipedia.org/wiki/Apolinarismo" id="w">apolinarismo</a>).</p>&#10;<p>Tomando por um s&uacute;bito desejo de viver em <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">asceta</a>, Jer&ocirc;nimo passou um tempo no deserto de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcis_(S%C3%ADria)" id="w">C&aacute;lcis</a>, para o sudoeste de Antioquia, uma regi&atilde;o conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Tebaida_S%C3%ADria" id="w">Tebaida S&iacute;ria</a>&#34&semi;, onde moravam numerosos <a href="http://en.wikipedia.org/wiki/Eremita" id="w">eremitas</a>. Durante este per&iacute;odo, ele parece ter encontrado tempo para estudar e escrever. L&aacute; tamb&eacute;m dedicou&shy;se a aprender pela primeira vez o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>, sob a tutela de um <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> convertido e &eacute; poss&iacute;vel que ele tenha mantido correspond&ecirc;ncia com os <a href="http://en.wikipedia.org/wiki/Judeo&shy;crist%C3%A3os" id="w">judeo&shy;crist&atilde;os</a> de Antioquia. Por volta desta &eacute;poca, Jer&ocirc;nimo contratou uma c&oacute;pia de um &#34&semi;Evangelho Hebreu&#34&semi;, do qual fragmentos foram preservados em suas notas e que &eacute; hoje conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Evangelho_dos_Hebreus" id="w">Evangelho dos Hebreus</a>&#34&semi;, considerado o verdadeiro <a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">Evangelho de Mateus</a> pelos <a href="http://en.wikipedia.org/wiki/Nazarenos_(seita)" id="w">nazarenos</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Depois disso, ele pr&oacute;prio traduziu partes da obra para o grego<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>De volta em Antioquia em 378 ou 379, foi <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">ordenado</a> pelo <a href="http://en.wikipedia.org/wiki/Bispo_de_Antioquia" id="w">bispo</a> <a href="http://en.wikipedia.org/wiki/Paulino_de_Antioquia" id="w">Paulino de Antioquia</a>, aparentemente contra sua vontade e sob a condi&ccedil;&atilde;o de poder continuar sua vida asceta. Logo depois, viajou para <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> para continuar seus estudos sobre as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> com <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Nazianzeno" id="w">Greg&oacute;rio Nazianzeno</a>. Ele passou por volta de uns dois anos por l&aacute; e partiu novamente para Roma, onde passou os tr&ecirc;s anos seguintes (382&shy;385) na corte do <a href="http://en.wikipedia.org/wiki/Papa_D%C3%A2maso_I" id="w">papa D&acirc;maso I</a> e a lideran&ccedil;a crist&atilde; da cidade. O motivo da viagem foi um convite para que participasse do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Roma_(382)" id="w">conc&iacute;lio de 382</a> realizado para acabar com o <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cisma</a> na <a href="http://en.wikipedia.org/wiki/Igreja_de_Antioquia" id="w">Igreja de Antioquia</a>, que na &eacute;poca tinha mais de um <a href="http://en.wikipedia.org/wiki/Patriarca_de_Antioquia" id="w">patriarca</a> alegando ser o verdadeiro. Acompanhando um deles, Paulino, pretendia apoi&aacute;&shy;lo nos trabalhos, acabou se destacando junto ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> e passou a exercer um importante papel durante seus conc&iacute;lios.</p>&#10;<p>Jer&ocirc;nimo ent&atilde;o recebeu diversos encargos em Roma e realizou ali uma revis&atilde;o da <a href="http://en.wikipedia.org/wiki/Vetus_Latina" id="w">B&iacute;blia Latina</a> (<i>Vetus Latina</i>) baseando&shy;se em manuscritos gregos do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Ele tamb&eacute;m atualizou o <a href="http://en.wikipedia.org/wiki/Salt%C3%A9rio_(B%C3%ADblia)" id="w">salt&eacute;rio</a> contendo o &#34&semi;Livro dos Salmos&#34&semi; que era na &eacute;poca utilizado em Roma baseando&shy;se na <i><a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a></i> grega. Embora n&atilde;o tenha ficado claro para ele na ocasi&atilde;o, a tradu&ccedil;&atilde;o de muito do que depois se tornaria a <i><a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a></i> latina demoraria ainda muitos anos e tornar&shy;se&shy;ia seu mais importante legado (<a href="http://en.wikipedia.org/wiki/#Obras hist&oacute;ricas e hagiogr&aacute;ficas" id="w">vide abaixo</a>).</p>&#10;<p>Em Roma, Jer&ocirc;nimo estava rodeado por um c&iacute;rculo de mulheres bem&shy;nascidas e bem&shy;educadas, incluindo algumas oriundas das mais nobres fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cias</a> romanas, como as vi&uacute;vas <a href="http://en.wikipedia.org/wiki/Santa_Leia" id="w">Leia</a>, <a href="http://en.wikipedia.org/wiki/Santa_Marcela" id="w">Marcela</a> e <a href="http://en.wikipedia.org/wiki/Santa_Paula" id="w">Paula</a>, com suas filhas <a href="http://en.wikipedia.org/wiki/Blesila" id="w">Blesila</a> e <a href="http://en.wikipedia.org/wiki/Eust%C3%B3quia" id="w">Eust&oacute;quia</a>. Como resultado da crescente inclina&ccedil;&atilde;o destas mulheres pela <a href="http://en.wikipedia.org/wiki/Vida_mon%C3%A1stica" id="w">vida mon&aacute;stica</a>, da indulgente lascividade que imperava em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e mais a cr&iacute;tica feroz de Jer&ocirc;nimo ao <a href="http://en.wikipedia.org/wiki/Clero_secular" id="w">clero secular</a>, que n&atilde;o poupava ningu&eacute;m, logo irrompeu um conflito contra o clero romano e seus aliados. Depois da morte de <a href="http://en.wikipedia.org/wiki/Papa_D%C3%A2maso_I" id="w">D&acirc;maso</a>, seu patrono (10 de dezembro de 384), Jer&ocirc;nimo foi for&ccedil;ado a abdicar de suas fun&ccedil;&otilde;es em Roma quando um inqu&eacute;rito foi aberto pelos seus inimigos para investigar uma suposta rela&ccedil;&atilde;o inapropriada entre ele e Paula.</p>&#10;<p>Al&eacute;m disso, sua condena&ccedil;&atilde;o ao estilo de vida <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonista</a> de <a href="http://en.wikipedia.org/wiki/Blesila" id="w">Blesila</a> levou&shy;a a adotar pr&aacute;ticas ascetas que acabaram afetando sua sa&uacute;de e a tornaram t&atilde;o fraca fisicamente que ela morreu apenas quatro meses depois de come&ccedil;ar a seguir suas instru&ccedil;&otilde;es. A maior parte da popula&ccedil;&atilde;o romana ficou enfurecida com Jer&ocirc;nimo, acusando&shy;o de causar a morte prematura de uma jovem t&atilde;o altiva.Para piorar, sua insist&ecirc;ncia de que Paula n&atilde;o deveria lamentar a morte dela e suas reclama&ccedil;&otilde;es de que o luto por ela era excessivo foram vistos como cru&eacute;is e polarizaram ainda mais a opini&atilde;o p&uacute;blica contra ele<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_de_Zurbar%C3%A1n_043.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Jer&ocirc;nimo com [[Santa Paula]] e sua filha [[Eust&oacute;quia]], duas de suas principais devotas. Uma rica vi&uacute;va, Paula deu condi&ccedil;&otilde;es para que Jer&ocirc;nimo pudesse viver sem preocupa&ccedil;&otilde;es financeiras e se dedicasse aos estudos. Ela seguiu&shy;o depois para Bel&eacute;m e morreu com ele na [[Terra Santa]].&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;1638&shy;1640. Por [[Francisco de Zurbar&aacute;n]], atualmente na [[Galeria Nacional de Arte]].&#60&semi;/small&#62&semi;</a>&#10;Em agosto de 385, Jer&ocirc;nimo abandonou Roma definitivamente e voltou para Antioquia com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Pauliniano" id="w">Pauliniano</a> e diversos amigos&semi; logo depois vieram Paula e <a href="http://en.wikipedia.org/wiki/Eust%C3%B3quia" id="w">Eust&oacute;quia</a>, decididas a terminar suas vidas na <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>. No inverno do mesmo ano, Jer&ocirc;nimo viajou com elas na fun&ccedil;&atilde;o de conselheiro espiritual. O grupo, acompanhado do bispo <a href="http://en.wikipedia.org/wiki/Paulino_de_Antioquia" id="w">Paulino de Antioquia</a>, peregrinou por <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a> e os lugares santos da <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a> antes de seguir para o <a href="http://en.wikipedia.org/wiki/Egito_romano" id="w">Egito</a>, onde viviam os her&oacute;is da vida asceta, os <a href="http://en.wikipedia.org/wiki/Padres_do_deserto" id="w">monges do deserto</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Escola_Catequ%C3%A9tica_de_Alexandria" id="w">Escola Catequ&eacute;tica de Alexandria</a>, Jer&ocirc;nimo ouviu <a href="http://en.wikipedia.org/wiki/D%C3%ADdimo%2C_o_Cego" id="w">D&iacute;dimo, o Cego</a>, ensinar sobre o <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <a href="http://en.wikipedia.org/wiki/Oseias" id="w">Oseias</a> e contar o que se lembrava de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%A3o" id="w">Santo Ant&atilde;o</a>, que morrera trinta anos antes. Depois, passou algum tempo na <a href="http://en.wikipedia.org/wiki/N%C3%ADtria" id="w">N&iacute;tria</a> admirando a disciplinada vida comunit&aacute;ria dos numerosos habitantes da <i>&#34&semi;cidade do Senhor&#34&semi;</i>, percebendo que, mesmo ali, <i>&#34&semi;serpentes escondidas&#34&semi;</i>, ou seja, a influ&ecirc;ncia do pol&ecirc;mico te&oacute;logo alexandrino <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a>. No final do ver&atilde;o de 388, voltou para a Terra Santa e passou o resto de sua vida numa cela erem&iacute;tica perto de Bel&eacute;m rodeado por uns poucos amigos, homens e mulheres (incluindo Santa Paula e <a href="http://en.wikipedia.org/wiki/Eust%C3%B3quia" id="w">Eust&oacute;quia</a>), a quem ele atendia como sacerdote e professor.</p>&#10;<p>Com recursos financeiros suficientes providenciados pela rica Paula, que investia tamb&eacute;m em aumentar sua biblioteca, Jer&ocirc;nimo passou a levar uma vida de incessante produ&ccedil;&atilde;o liter&aacute;ria. A estes &uacute;ltimos trinta e quatro anos de sua carreira pertencem suas mais importantes obras&semi; sua vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> traduzida do original hebraico, o melhor de seus coment&aacute;rios sobre as Escrituras, seu cat&aacute;logo de autores crist&atilde;os (<i><a href="http://en.wikipedia.org/wiki/De_Viris_Illustribus_(Jer%C3%B4nimo)" id="w">De Viris Illustribus</a></i>) e o seu di&aacute;logo contra os <a href="http://en.wikipedia.org/wiki/Pelagianos" id="w">pelagianos</a>, de perfei&ccedil;&atilde;o reconhecida at&eacute; pelos seus advers&aacute;rios. A este per&iacute;odo tamb&eacute;m pertence a maior parte de suas <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;micas</a>, obras que o distinguem dos demais <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> da &eacute;poca, incluindo tratados contra o <a href="http://en.wikipedia.org/wiki/Origenismo" id="w">origenismo</a> (cren&ccedil;a que seria depois <a href="http://en.wikipedia.org/wiki/An%C3%A1tema" id="w">anatemizada</a>) do <a href="http://en.wikipedia.org/wiki/Bispo_de_Jerusal%C3%A9m" id="w">bispo</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Jerusal%C3%A9m" id="w">Jo&atilde;o II de Jerusal&eacute;m</a> e de seu antigo amigo <a href="http://en.wikipedia.org/wiki/Tir%C3%A2nio_Rufino" id="w">Rufino</a>. </p>&#10;<p>Em 416, como consequ&ecirc;ncia de suas obras contra o pelagianismo, partid&aacute;rios inflamados da cren&ccedil;a invadiram os edif&iacute;cios mon&aacute;sticos perto de onde vivia, atearam&shy;lhes fogo, atacaram os moradores e mataram um <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;cono</a>, for&ccedil;ando Jer&ocirc;nimo a se refugiar numa fortaleza nas imedia&ccedil;&otilde;es.</p>&#10;<p>Jer&ocirc;nimo morreu perto de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a> em 30 de setembro de 420, uma data que aparece na &#34&semi;Cr&ocirc;nica&#34&semi; de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3spero_da_Aquit%C3%A2nia" id="w">Pr&oacute;spero da Aquit&acirc;nia</a>. Diz&shy;se que seus restos, originalmente enterrados em Bel&eacute;m, foram <a href="http://en.wikipedia.org/wiki/Traslado_(rel%C3%ADquia)" id="w">trasladados</a> para a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_Maior" id="w">Bas&iacute;lica de Santa Maria Maior</a>, em Roma, embora outros locais no ocidente tamb&eacute;m reivindiquem a posse de alguma <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quia</a> relacionada ao santo.</p>&#10;<a id="Tradu%C3%A7%C3%B5es_e_coment%C3%A1rios" name="Tradu%C3%A7%C3%B5es_e_coment%C3%A1rios"></a><h2>Tradu&ccedil;&otilde;es e coment&aacute;rios </h2>&#10;<p> &#10;Jer&ocirc;nimo foi um acad&ecirc;mico numa &eacute;poca que o t&iacute;tulo implicava em flu&ecirc;ncia no grego, mas ele sabia tamb&eacute;m alguma coisa de hebraico quando come&ccedil;ou seu projeto de tradu&ccedil;&atilde;o. Para refor&ccedil;ar seus conhecimentos, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> estudando os coment&aacute;rios judaicos sobre as Escrituras. Paula, a rica aristocrata romana que era uma de suas seguidoras, financiou sua estadia num mosteiro em Bel&eacute;m onde ele p&ocirc;de concluir sua tradu&ccedil;&atilde;o. O trabalho come&ccedil;ou em 382, com a corre&ccedil;&atilde;o da vers&atilde;o latina do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> utilizada na &eacute;poca, a <i><a href="http://en.wikipedia.org/wiki/Vetus_Latina" id="w">Vetus Latina</a></i>. Em 390, iniciou a tradu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a> a partir do original, tendo j&aacute; traduzido algumas partes utilizando a <i><a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a></i> grega origin&aacute;ria de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>. Jer&ocirc;nimo acreditava que o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_J%C3%A2mnia" id="w">Conc&iacute;lio de J&acirc;mnia</a> &shy; da corrente principal do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_rab%C3%ADnico" id="w">juda&iacute;smo rab&iacute;nico</a> &shy; havia rejeitado a <i>Septuaginta</i> como vers&atilde;o v&aacute;lida das Escrituras judaicas por conta do que ele aferiu serem erros de tradu&ccedil;&atilde;o e elementos <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;ticos</a> <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;sticos</a><sup id="_ref&shy;lxxshift_a" class="reference"><a href="#_note&shy;lxxshift" title="">[11]</a></sup><sup id="_ref&shy;ndq_a" class="reference"><a href="#_note&shy;ndq" title="">[12]</a></sup>. O trabalho terminou em 405.</p>&#10;<p>Antes da <i>Vulgata</i> de Jer&ocirc;nimo, todas as tradu&ccedil;&otilde;es do Antigo Testamento eram baseadas na <i>Septuaginta</i> e n&atilde;o na B&iacute;blia Hebraica. Por&eacute;m, a decis&atilde;o de utilizar esta ao inv&eacute;s daquela, que era tamb&eacute;m uma tradu&ccedil;&atilde;o do hebraico, como fonte foi contr&aacute;ria &agrave;s recomenda&ccedil;&otilde;es da maioria dos crist&atilde;os de seu tempo, incluindo <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, que considerava a <i>Septuaginta</i> <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o_(religi%C3%A3o)" id="w">inspirada</a>. O consenso acad&ecirc;mico moderno, por&eacute;m, tem lan&ccedil;ado d&uacute;vidas sobre o quanto Jer&ocirc;nimo de fato conhecia de hebraico e muitos acreditam que, na realidade,  a &#34&semi;<a href="http://en.wikipedia.org/wiki/Hexapla" id="w">Hexapla</a>&#34&semi; grega teria sido a principal fonte para a tradu&ccedil;&atilde;o <i>&#34&semi;iuxta Hebraeos&#34&semi;</i> de Jer&ocirc;nimo do Antigo Testamento<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>Seus coment&aacute;rios <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">patr&iacute;sticos</a> se alinham de forma muito pr&oacute;xima &agrave; tradi&ccedil;&atilde;o judaica e ele se entrega &agrave;s sutilezas <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_aleg%C3%B3rica_da_B%C3%ADblia" id="w">aleg&oacute;ricas</a> e <a href="http://en.wikipedia.org/wiki/Misticismo_crist%C3%A3o" id="w">m&iacute;sticas</a> no estilo de <a href="http://en.wikipedia.org/wiki/F%C3%ADlon_de_Alexandria" id="w">F&iacute;lon</a> e da &#34&semi;<a href="http://en.wikipedia.org/wiki/Escola_de_Alexandria" id="w">Escola de Alexandria</a>&#34&semi;. Ao contr&aacute;rio de seus contempor&acirc;neos, Jer&ocirc;nimo enfatizava a diferen&ccedil;a entre os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3crifos" id="w">ap&oacute;crifos</a> da B&iacute;blia Hebraica e os  <a href="http://en.wikipedia.org/wiki/Livros_protocan%C3%B4nicos" id="w">livros protocan&ocirc;nicos</a> da <i>Hebraica veritas</i> (&#34&semi;verdeira [B&iacute;blia] Hebraica&#34&semi;). Evid&ecirc;ncias disso aparecem em suas introdu&ccedil;&otilde;es para os ap&oacute;crifos <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">salom&ocirc;nicos</a> (como os &#34&semi;<a href="http://en.wikipedia.org/wiki/Salmos_de_Salom%C3%A3o" id="w">Salmos de Salom&atilde;o</a>&#34&semi;) e os livros de <a href="http://en.wikipedia.org/wiki/Livro_de_Tobias" id="w">Tobias</a> e <a href="http://en.wikipedia.org/wiki/Livro_de_Judite" id="w">Judite</a>. Mais not&aacute;vel, por&eacute;m, &eacute; sua afirma&ccedil;&atilde;o na introdu&ccedil;&atilde;o de seu coment&aacute;rio aos <a href="http://en.wikipedia.org/wiki/Livros_de_Samuel" id="w">Livros de Samuel</a>:&#10; </p>&#10;<p>Os coment&aacute;rios de Jer&ocirc;nimo se dividem em tr&ecirc;s grupos principais:&#10;</p>&#10;<ul>&#10;<li>Suas tradu&ccedil;&otilde;es ou vers&otilde;es de textos gregos de outros autores, incluindo quatorze <a href="http://en.wikipedia.org/wiki/Homilia" id="w">homilias</a> sobre o <a href="http://en.wikipedia.org/wiki/Livro_de_Jeremias" id="w">Livro de Jeremias</a> e um mesmo n&uacute;mero sobre o <a href="http://en.wikipedia.org/wiki/Livro_de_Ezequiel" id="w">Livro de Ezequiel</a> de Or&iacute;genes (traduzidas por volta de 380 em Constantinopla)&semi; duas hom&iacute;lias de Or&iacute;genes sobre os <a href="http://en.wikipedia.org/wiki/Salmos_de_Salom%C3%A3o" id="w">Salmos de Salom&atilde;o</a> (em Roma,   383)&semi; e trinta e nove sobre o <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a> (<i>ca.</i> 389 em Bel&eacute;m). As nove homilias de Or&iacute;genes sobre o <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Livro de Isa&iacute;as</a> inclu&iacute;das entre suas obras n&atilde;o s&atilde;o de sua autoria. Deve&shy;se mencionar aqui tamb&eacute;m, como uma importante contribui&ccedil;&atilde;o para o estudo da <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> de Israel, sua obra <i>&#34&semi;De situ et nominibus locorum Hebraeorum&#34&semi;</i>, uma tradu&ccedil;&atilde;o com algumas adi&ccedil;&otilde;es e algumas infelizes omiss&otilde;es do <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Onomasticon_(Eus%C3%A9bio)" id="w">Onomasticon</a>&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio</a>. Ao mesmo per&iacute;odo (<i>ca.</i> 390) pertence tamb&eacute;m a <i>&#34&semi;Liber interpretationis nominum Hebraicorum&#34&semi;</i>, baseada numa obra que supostamente remontaria &agrave; &eacute;poca de <a href="http://en.wikipedia.org/wiki/F%C3%ADlon_de_Alexandria" id="w">F&iacute;lon</a> e que foi expandida por Or&iacute;genes.</li>&#10;<li>Coment&aacute;rios originais sobre o Antigo Testamento. Ao per&iacute;odo anterior de sua mudan&ccedil;a para Bel&eacute;m e aos cinco anos depois disso pertencem uma s&eacute;rie de curtos estudos sobre o Antigo Testamento: <i>&#34&semi;De seraphim&#34&semi;</i>, <i>&#34&semi;De voce Osanna&#34&semi;</i>, <i>&#34&semi;De tribus quaestionibus veteris legis&#34&semi;</i> (geralmente inclu&iacute;do entre suas ep&iacute;stolas, as de n&uacute;mero 18, 20 e 36)&semi; <i>&#34&semi;Quaestiones hebraicae in Genesim&#34&semi;</i>&semi; <i>&#34&semi;Commentarius in Ecclesiasten&#34&semi;</i>&semi; <i>&#34&semi;Tractatus septem in Psalmos 10&shy;16&#34&semi;</i> (perdida)&semi; <i>&#34&semi;Explanationes in Michaeam&#34&semi;</i>, <i>&#34&semi;Sophoniam&#34&semi;</i>, <i>&#34&semi;Nahum&#34&semi;</i>, <i>&#34&semi;Habacuc&#34&semi;</i>, <i>&#34&semi;Aggaeum&#34&semi;</i>. Depois de 395, ele comp&ocirc;s uma s&eacute;rie de coment&aacute;rios mais longos e num tom mais derrogat&oacute;rio: primeiro sobre <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">Jonas</a> e <a href="http://en.wikipedia.org/wiki/Livro_de_Obadias" id="w">Obadias</a> (396), depois sobre <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Isa&iacute;as</a> (<i>ca.</i> 395 &shy; <i>ca.</i> 400), <a href="http://en.wikipedia.org/wiki/Livro_de_Zacarias" id="w">Zacarias</a>, <a href="http://en.wikipedia.org/wiki/Livro_de_Malaquias" id="w">Malaquias</a>, <a href="http://en.wikipedia.org/wiki/Livro_de_Oseias" id="w">Oseias</a>, <a href="http://en.wikipedia.org/wiki/Livro_de_Joel" id="w">Joel</a> e <a href="http://en.wikipedia.org/wiki/Livro_de_Am%C3%B3s" id="w">Am&oacute;s</a> (a partir de 406), sobre <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Daniel</a> (<i>ca.</i> 407), <a href="http://en.wikipedia.org/wiki/Livro_de_Ezequiel" id="w">Ezequiel</a> (entre 410 e 415) e <a href="http://en.wikipedia.org/wiki/Livro_de_Jeremias" id="w">Jeremias</a> (depois de 415 e n&atilde;o terminado).</li>&#10;<li>Coment&aacute;rios sobre o Novo Testamento. Entre eles sobre as ep&iacute;stolas a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_a_Fil%C3%AAmon" id="w">Fil&ecirc;mon</a>, <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_G%C3%A1latas" id="w">G&aacute;latas</a>, <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Ef%C3%A9sios" id="w">Ef&eacute;sios</a> e <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_a_Tito" id="w">Tito</a> (escrita apressadamente entre 387 e 388)&semi; sobre <a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">Mateus</a> (ditada numa quinzena em 398), <a href="http://en.wikipedia.org/wiki/Evangelho_de_Marcos" id="w">Marcos</a>, passagens selecionadas de <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Lucas</a>, do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a> e do <a href="http://en.wikipedia.org/wiki/Pr%C3%B3logo" id="w">pr&oacute;logo</a> do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Jo&atilde;o</a>.</li></ul>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p> &#10;</p><a id="Obras_hist%C3%B3ricas_e_hagiogr%C3%A1ficas" name="Obras_hist%C3%B3ricas_e_hagiogr%C3%A1ficas"></a><h3> Obras hist&oacute;ricas e hagiogr&aacute;ficas </h3>&#10;<p>Jer&ocirc;nimo tamb&eacute;m &eacute; conhecido como historiador. Uma de suas primeiras obras sobre o tema foi sua &#34&semi;Cr&ocirc;nica&#34&semi; (ou <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Chronicon_(Jer%C3%B4nimo)" id="w">Chronicon</a>&#34&semi;</i> ou ainda <i>&#34&semi;Temporum liber&#34&semi;</i>), escrita por volta de 380 quando ele estava em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. &Eacute; uma tradu&ccedil;&atilde;o para o latim das tabelas cronol&oacute;gicas da segunda parte da <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Chronicon_(Eus%C3%A9bio)" id="w">Chronicon</a>&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a> com um suplemento cobrindo o per&iacute;odo entre 325 e 379. Apesar dos diversos erros, alguns herdados de Eus&eacute;bio e outros pr&oacute;prios, trata&shy;se de uma obra valiosa, menos pelo conte&uacute;do e mais pelo impulso que proporcionou para cronistas posteriores como <a href="http://en.wikipedia.org/wiki/Pr%C3%B3spero_da_Aquit%C3%A2nia" id="w">Pr&oacute;spero</a>, <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_de_Tunnuna" id="w">V&iacute;tor de Tunnuna</a>, que continuaram complementando os anais.</p>&#10;<p>Importante tamb&eacute;m foi sua <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/De_Viris_Illustribus_(Jer%C3%B4nimo)" id="w">De Viris Illustribus</a>&#34&semi;</i>, escrita em Bel&eacute;m em 392, com t&iacute;tulo e arranjo emprestados da &#34&semi;<a href="http://en.wikipedia.org/wiki/Vida_dos_Doze_C%C3%A9sares" id="w">Vida dos Doze C&eacute;sares</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a>. Ela cont&eacute;m breves notas biogr&aacute;ficas e lista de obras de 135 autores crist&atilde;os, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> at&eacute; o pr&oacute;prio Jer&ocirc;nimo. Para os primeiros setenta e oito, a &#34&semi;<a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Eclesi%C3%A1stica_(Eus%C3%A9bio)" id="w">Hist&oacute;ria Eclesi&aacute;stica</a>&#34&semi; de Eus&eacute;bio &eacute; a fonte principal&semi; no segundo grupo, come&ccedil;ando com <a href="http://en.wikipedia.org/wiki/Arn%C3%B3bio" id="w">Arn&oacute;bio</a> e <a href="http://en.wikipedia.org/wiki/Lact%C3%A2ncio" id="w">Lact&acirc;ncio</a>, Jer&ocirc;nimo incluiu uma boa quantidade de informa&ccedil;&otilde;es independentes, especialmente para os autores ocidentais.</p>&#10;<p>Jer&ocirc;nimo escreveu ainda quatro obras de natureza <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">hagiogr&aacute;fica</a> (biografias de santos):&#10;</p>&#10;<ul>&#10;<li>A <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Vita_Pauli_monachi" id="w">Vita Pauli monachi</a>&#34&semi;</i>, escrita durante sua primeira passagem por Antioquia (<i>ca.</i> 376), na qual o material lend&aacute;rio deriva da tradi&ccedil;&atilde;o mon&aacute;stica eg&iacute;pcia&semi;</li>&#10;<li>A <i>&#34&semi;Vitae Patrum (Vita Pauli primi eremitae)&#34&semi;</i>, uma hagiografia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_de_Tebas" id="w">S&atilde;o Paulo de Tebas</a>&semi;</li>&#10;<li>A <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Vita_Malchi_monachi_captivi" id="w">Vita Malchi monachi captivi</a>&#34&semi;</i> (<i>ca.</i> 391), provavelmente baseada num trabalho anterior, apesar de se propor derivar das conversas com o idoso asceta <a href="http://en.wikipedia.org/wiki/Malco" id="w">Malco</a> com o pr&oacute;prio Jer&ocirc;nimo no deserto de C&aacute;lcis&semi;</li>&#10;<li>A <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Vita_Hilarionis" id="w">Vita Hilarionis</a>&#34&semi;</i> (<i>ca.</i> 391), contendo informa&ccedil;&otilde;es hist&oacute;ricas mais confi&aacute;veis que as anteriores e baseada parcialmente na biografia de <a href="http://en.wikipedia.org/wiki/Epif%C3%A2nio_de_Salamina" id="w">Epif&acirc;nio</a> e parcialmente na <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a>.</li></ul>&#10;<p>O chamado <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Martyrologium_Hieronymianum" id="w">Martyrologium Hieronymianum</a>&#34&semi;</i> (&#34&semi;Martirol&oacute;gio de Jer&ocirc;nimo&#34&semi;) &eacute; <a href="http://en.wikipedia.org/wiki/Wikt:esp%C3%BArio" id="w">esp&uacute;rio</a>&semi; ele foi aparentemente composto por um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> ocidental no final do s&eacute;culo VI ou in&iacute;cio do s&eacute;culo VII e faz refer&ecirc;ncia a uma express&atilde;o de Jer&ocirc;nimo do primeiro cap&iacute;tulo da <i>&#34&semi;Vita Malchi&#34&semi;</i>, na qual ele fala de sua inten&ccedil;&atilde;o de escrever uma hist&oacute;ria dos santos e m&aacute;rtires da <a href="http://en.wikipedia.org/wiki/Era_apost%C3%B3lica" id="w">era apost&oacute;lica</a>.</p>&#10;<a id="Ep%C3%ADstolas" name="Ep%C3%ADstolas"></a><h3> Ep&iacute;stolas </h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">ep&iacute;stolas</a> de Jer&ocirc;nimo formam uma importante por&ccedil;&atilde;o do que restou de suas obras liter&aacute;rias, tanto pela enorme variedade de temas quanto pela qualidade estil&iacute;stica. Independente de estar discutindo os problemas do ensino acad&ecirc;mico ou argumentando em casos de consci&ecirc;ncia, reconfortando os aflitos ou apenas fazendo elogios aos amigos, atacando os v&iacute;cios e corrup&ccedil;&otilde;es de sua &eacute;poca ou a <a href="http://en.wikipedia.org/wiki/Pederastia_na_Gr%C3%A9cia_Antiga" id="w">imoralidade sexual</a> no clero<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>, exortando &agrave; vida asceta e a ren&uacute;ncia do mundo ou se digladiando com seus advers&aacute;rios, Jer&ocirc;nimo apresenta uma imagem v&iacute;vida n&atilde;o apenas de sua mente, mas de sua &eacute;poca com caracter&iacute;sticas peculiares. Como n&atilde;o existia naquele tempo uma distin&ccedil;&atilde;o entre documentos pessoais e p&uacute;blicos, frequentemente encontramos em suas cartas tanto confid&ecirc;ncias pessoais quanto tratados direcionados a terceiros lado a lado<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>As mais frequentemente republicadas ou citadas s&atilde;o as <a href="http://en.wikipedia.org/wiki/Modo_imperativo" id="w">exortativas</a>, como <i>&#34&semi;Ad Heliodorum de laude vitae solitariae&#34&semi;</i> (Ep. 14), <i>&#34&semi;Ad Eustochium de custodia virginitatis&#34&semi;</i> (Ep. 22), <i>&#34&semi;Ad Nepotianum de vita clericorum et monachorum&#34&semi;</i> (Ep. 52), uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Wikt:ep%C3%ADtome" id="w">ep&iacute;tome</a> de <a href="http://en.wikipedia.org/wiki/Teologia_pastoral" id="w">teologia pastoral</a> do ponto de vista asc&eacute;tico, <i>&#34&semi;Ad Paulinum de studio scripturarum&#34&semi;</i> (Ep. 53), de mesmo objetivo, <i>De institutione monachi</i> (Ep. 57), <i>&#34&semi;Ad Magnum de scriptoribus ecclesiasticis&#34&semi;</i> (Ep. 70) e <i>&#34&semi;Ad Laetam de institutione filiae&#34&semi;</i> (Ep. 107).</p>&#10;<a id="Obras_teol%C3%B3gicas" name="Obras_teol%C3%B3gicas"></a><h3> Obras teol&oacute;gicas </h3>&#10;<p>Praticamente todas as obras de Jer&ocirc;nimo no campo do <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> tem um car&aacute;ter <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;mico</a> de tom mais ou menos veemente, direcionadas principalmente contra os defensores de doutrinas contr&aacute;rias &agrave;s <a href="http://en.wikipedia.org/wiki/Ortodoxia_doutrin%C3%A1ria" id="w">ortodoxas</a>. At&eacute; mesmo a tradu&ccedil;&atilde;o de um tratado de <a href="http://en.wikipedia.org/wiki/D%C3%ADdimo%2C_o_Cego" id="w">D&iacute;dimo, o Cego</a>, sobre o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> (iniciada em Roma em 384 e completada em Bel&eacute;m) revela uma tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica_crist%C3%A3" id="w">apolog&eacute;tica</a> contra os <a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a> e os <i><a href="http://en.wikipedia.org/wiki/Pneumatomachoi" id="w">pneumatomachoi</a></i>. O mesmo vale para sua vers&atilde;o para <i>&#34&semi;De principiis&#34&semi;</i>, de Or&iacute;genes (<i>ca.</i> 399), cujo objetivo era sobrepujar a tradu&ccedil;&atilde;o incorreta de <a href="http://en.wikipedia.org/wiki/Tir%C3%A2nio_Rufino" id="w">Rufino</a>. Obras mais pol&ecirc;micas, <i><a href="http://en.wikipedia.org/wiki/Stricto_sensu" id="w">stricto sensu</a></i>, foram escritas em todos os per&iacute;odos de sua vida, em diferentes contextos. Durante suas passagens por Constantinopla e Antioquia, por exemplo, Jer&ocirc;nimo estava mais preocupado com a <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_ariana" id="w">controv&eacute;rsia ariana</a> e, especialmente, com o <a href="http://en.wikipedia.org/wiki/Cisma_meleciano" id="w">cisma em Antioquia</a> protagonizado por <a href="http://en.wikipedia.org/wiki/Mel%C3%A9cio_de_Antioquia" id="w">Mel&eacute;cio de Antioquia</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer_Calaritano" id="w">L&uacute;cifer Calaritano</a>. Duas cartas ao <a href="http://en.wikipedia.org/wiki/Papa_D%C3%A2maso_I" id="w">papa D&acirc;maso</a> (Ep. 15 &#38&semi; 16) trazem reclama&ccedil;&otilde;es a ambos os partidos em disputa, os melecianos e os paulinianos, que tentavam atra&iacute;&shy;lo para a controv&eacute;rsia sobre a rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus Pai</a> e <a href="http://en.wikipedia.org/wiki/Deus_Filho" id="w">Deus Filho</a> na <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Trindade</a> e, mais especificamente, &agrave; aplica&ccedil;&atilde;o de termos como <i><a href="http://en.wikipedia.org/wiki/Ousia" id="w">ousia</a></i> (subst&acirc;ncia) e <a href="http://en.wikipedia.org/wiki/Hip%C3%B3stase" id="w">hip&oacute;stase</a> a esta rela&ccedil;&atilde;o. Na mesma &eacute;poca ou pouco depois (373), ele comp&ocirc;s sua <i>&#34&semi;Liber Contra Luciferianos&#34&semi;</i>, na qual ele utiliza o di&aacute;logo de forma bastante inteligente para combater os princ&iacute;pios da fac&ccedil;&atilde;o dos calaritanos, principalmente sua rejei&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> realizado por <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;ticos</a> (uma tese de cunho <a href="http://en.wikipedia.org/wiki/Donatismo" id="w">donatista</a>, j&aacute; rejeitada antes).</p>&#10;<p>Em Roma (por volta de 383), Jer&ocirc;nimo escreveu uma apaixonada resposta aos ensinamentos de <a href="http://en.wikipedia.org/wiki/Helv%C3%ADdio" id="w">Helv&iacute;dio</a> defendendo a doutrina da <a href="http://en.wikipedia.org/wiki/Virgindade_perp%C3%A9tua_de_Maria" id="w">virgindade perp&eacute;tua de Maria</a> e da superioridade da castidade sobre o <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">matrim&ocirc;nio</a>. Um advers&aacute;rio de natureza similar foi <a href="http://en.wikipedia.org/wiki/Joviniano" id="w">Joviniano</a>, com quem debateu em 392 (<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Contra_Joviniano" id="w">Adversus Jovinianum</a>&#34&semi;</i> e a defesa desta obra endere&ccedil;ada ao seu amigo <a href="http://en.wikipedia.org/wiki/Pam%C3%A1quio" id="w">Pam&aacute;quio</a> &shy; Ep. 48). Em 406, uma vez mais Jer&ocirc;nimo defendeu as pr&aacute;ticas piedosas cat&oacute;licas e sua pr&oacute;pria &eacute;tica asceta contra o presb&iacute;tero <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gaul&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncio" id="w">Vigil&acirc;ncio</a>, que era contr&aacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">venera&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> e das <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a>, ao <a href="http://en.wikipedia.org/wiki/Voto_de_pobreza" id="w">voto de pobreza</a> e ao <a href="http://en.wikipedia.org/wiki/Celibato_clerical" id="w">celibato clerical</a>. Em paralelo, participou ainda da controv&eacute;rsia com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Jerusal%C3%A9m" id="w">Jo&atilde;o II de Jerusal&eacute;m</a> e Rufino sobre a ortodoxia do <a href="http://en.wikipedia.org/wiki/Origenismo" id="w">origenismo</a>. A este per&iacute;odo pertencem algumas de suas mais apaixonadas e completas obras pol&ecirc;micas: a <i>&#34&semi;Contra Joannem Hierosolymitanum&#34&semi;</i> (398 ou 399)&semi; duas obras intimamente relacionadas, <i>&#34&semi;Apologiae contra Rufinum&#34&semi;</i> (402) e sua &#34&semi;&uacute;ltima palavra&#34&semi;, escrita poucos meses depois, <i>&#34&semi;Liber tertius seu ultima responsio adversus scripta Rufini&#34&semi;</i>.</p>&#10;<p>A &uacute;ltima obra pol&ecirc;mica de Jer&ocirc;nimo foi sua <i>&#34&semi;Dialogus contra Pelagianos&#34&semi;</i> (415), contra a heresia do <a href="http://en.wikipedia.org/wiki/Pelagianismo" id="w">pelagianismo</a>.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Jer&ocirc;nimo &eacute; o segundo autor mais prol&iacute;fico do cristianismo antigo tardio (depois de <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>). Na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, ele &eacute; reconhecido como <a href="http://en.wikipedia.org/wiki/Santo_padroeiro" id="w">santo padroeiro</a> dos tradutores, bibliotec&aacute;rios e enciclopedistas<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<a id="Arte" name="Arte"></a><h3> Arte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gutenberg_Bible.jpg%7Cthumb%7Cesquerda%7C300px" id="w">A [[B&iacute;blia de Gutenberg]] da [[Biblioteca P&uacute;blica de Nova Iorque]], uma das edi&ccedil;&otilde;es da &#39&semi;&#39&semi;[[Vulgata]]&#39&semi;&#39&semi;, a obra&shy;prima de Jer&ocirc;nimo.&#60&semi;/small&#62&semi;</a>&#10;Na arte, Jer&ocirc;nimo geralmente aparece representado como um dos quatro <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">doutores</a> latinos, juntamente com <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ambr%C3%B3sio" id="w">Santo Ambr&oacute;sio</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio_Magno" id="w">S&atilde;o Greg&oacute;rio Magno</a>. Como um membro proeminente do clero romano, ele foi muitas vezes representado &shy; anacronisticamente &shy; com o h&aacute;bito vermelho de <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a>. Mesmo quando ele aparece representado como um <a href="http://en.wikipedia.org/wiki/Anacoreta" id="w">anacoreta</a> semi&shy;nu, com a <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a>, a caveira (s&iacute;mbolo da mortalidade) e a B&iacute;blia como &uacute;nicas mob&iacute;lias de sua cela, o <a href="http://en.wikipedia.org/wiki/Galero" id="w">chap&eacute;u cardinal&iacute;cio</a> ou outro indicativo de sua posi&ccedil;&atilde;o de cardeal aparece, via de regra, em algum lugar da obra.</p>&#10;<p>Jer&ocirc;nimo &eacute; tamb&eacute;m geralmente representado na companhia de um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, uma refer&ecirc;ncia a uma conhecida lenda de como ele teria domado um le&atilde;o ao curar um ferimento em sua pata. A origem da hist&oacute;ria, quase id&ecirc;ntica &agrave; contada sobre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ger%C3%A1simo" id="w">S&atilde;o Ger&aacute;simo</a>, foi possivelmente uma confus&atilde;o entre os nomes em latim dos dois santos, <i>&#34&semi;Gerasimus&#34&semi;</i> e <i>&#34&semi;Geronimus&#34&semi;</i>  . Hagiografias de Jer&ocirc;nimo contam que ele passou muitos anos nos desertos da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_romana" id="w">S&iacute;ria romana</a> e diversos artistas intitularam sua obras &#34&semi;S&atilde;o Jer&ocirc;nimo no Deserto&#34&semi;, entre eles <a href="http://en.wikipedia.org/wiki/Pietro_Perugino" id="w">Pietro Perugino</a> e <a href="http://en.wikipedia.org/wiki/Lambert_Sustris" id="w">Lambert Sustris</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Ele &eacute; por vezes tamb&eacute;m representado com uma <a href="http://en.wikipedia.org/wiki/Coruja" id="w">coruja</a>, o s&iacute;mbolo da sabedoria e da erudi&ccedil;&atilde;o<sup id="_ref&shy;NMSU_a" class="reference"><a href="#_note&shy;NMSU" title="">[18]</a></sup>. Finalmente, a <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> de S&atilde;o Jer&ocirc;nimo inclui ainda materiais de escrita (pena, tinteiro, papel etc.) e a <a href="http://en.wikipedia.org/wiki/Trombeta" id="w">trombeta</a> do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>.<sup id="_ref&shy;NMSU_b" class="reference"><a href="#_note&shy;NMSU" title="">[18]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%B5es_da_B%C3%ADblia" id="w">Tradu&ccedil;&otilde;es da B&iacute;blia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jer%C3%B4nimo" id="w">Ordem de S&atilde;o Jer&ocirc;nimo</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;  <a href="http://en.wikipedia.org/wiki/Eugene_F._Rice%2C_Jr." id="w">Eugene Rice</a> sugeriu que, com toda certeza, a hist&oacute;ria do le&atilde;o de Ger&aacute;simo se ligou &agrave; Jer&ocirc;nimo em algum momento no s&eacute;culo VII, depois que as invas&otilde;es militares &aacute;rabes for&ccedil;aram muitos monges gregos que viviam nos desertos do Oriente M&eacute;dio a buscarem ref&uacute;gio em Roma. Rice conjectura<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> que, <i>&#34&semi;por causa da similaridade entre os nomes &#39&semi;Gerasimus&#39&semi; e &#39&semi;Geronimus&#39&semi;, este o nome latino de Jer&ocirc;nimo, um sacerdote tamb&eacute;m latino tornou S&atilde;o Jer&ocirc;nimo o her&oacute;i da hist&oacute;ria que ele havia ouvido sobre S&atilde;o Ger&aacute;simo&semi; e que o autor da &#39&semi;Plerosque nimirum&#39&semi;, atra&iacute;do por uma hist&oacute;ria ao mesmo tempo t&atilde;o pitoresca, t&atilde;o aparentemente apropriada e t&atilde;o ressonante em significado e sugestionamento&semi; e sob a impress&atilde;o de que ela teria origem em hist&oacute;rias que peregrinos teriam ouvido em Bel&eacute;m, incluiu&shy;a em sua &#39&semi;<a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">vida</a>&#39&semi; de um santo favorito que, n&atilde;o fosse assim, n&atilde;o realizara milagres&#34&semi;</i><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<p>  Uma reminisc&ecirc;ncia desta hist&oacute;ria pode ser encontrada na &#34&semi;<a href="http://en.wikipedia.org/wiki/Legenda_%C3%81urea" id="w">Legenda &Aacute;urea</a>&#34&semi; (s&eacute;culo XIII), de <a href="http://en.wikipedia.org/wiki/Jacobus_de_Voragine" id="w">Jacobus de Voragine</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>J.N.D. Kelly, &#34&semi;Jerome: His Life, Writings, and Controversies&#34&semi; (Peabody, MA 1998)</li>&#10;<li>S. Rebenich, &#34&semi;Jerome&#34&semi; (London and New York, 2002)</li>&#10;<li>&#34&semi;Biblia Sacra Vulgata,&#34&semi; Stuttgart, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3438053039" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3438053039">ISBN 3&shy;438&shy;05303&shy;9</a></li>&#10;<li> </li>&#10;<li>Saint Jerome, <i>Three biographies: Malchus, St. Hilarion and Paulus the First Hermit Authored by Saint Jerome</i>, London, 2012. limovia.net. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781783360161" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781783360161">ISBN 978&shy;1&shy;78336&shy;016&shy;1</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_B%C3%B3snia_e_Herzegovina" id="w">Categoria:Santos da B&oacute;snia e Herzegovina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Cro%C3%A1cia" id="w">Categoria:Santos da Cro&aacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padres_da_Igreja" id="w">Categoria:Padres da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_da_Igreja" id="w">Categoria:Doutores da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_da_B%C3%ADblia" id="w">Categoria:Tradutores da B&iacute;blia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_do_Imp%C3%A9rio_Romano" id="w">Categoria:Te&oacute;logos do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acad%C3%AAmicos_da_tradu%C3%A7%C3%A3o" id="w">Categoria:Acad&ecirc;micos da tradu&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_do_Imp%C3%A9rio_Romano" id="w">Categoria:Santos do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_cartas_da_Roma_Antiga" id="w">Categoria:Escritores de cartas da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_IV" id="w">Categoria:Romanos antigos do s&eacute;culo IV</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bizantinos_do_s%C3%A9culo_V" id="w">Categoria:Bizantinos do s&eacute;culo V</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_bizantinos" id="w">Categoria:Te&oacute;logos bizantinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apolog%C3%A9tica_crist%C3%A3" id="w">Categoria:Apolog&eacute;tica crist&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cronistas" id="w">Categoria:Cronistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_V" id="w">Categoria:Romanos antigos do s&eacute;culo V</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_ao_arianismo" id="w">Categoria:Opositores ao arianismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Controv%C3%A9rsias_crist%C3%A3s" id="w">Categoria:Controv&eacute;rsias crist&atilde;s</a></p>&#10;<p> &#10; </p></body></html>