<html><title>Planta medicinal</title><body>&#10;<p> </p>&#10;<p>As <b>plantas medicinais</b> foram identificadas e usadas ao longo da hist&oacute;ria da humanidade, pois t&ecirc;m a capacidade de sintetizar uma grande variedade de compostos qu&iacute;micos que s&atilde;o utilizados para desempenhar fun&ccedil;&otilde;es biol&oacute;gicas importantes e para a defesa contra o ataque de <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>, tais como <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>. Pelo menos 12.000  desses compostos foram isolados at&eacute; hoje, um n&uacute;mero estimado em menos de 10% do total.<sup id="_ref&shy;tapsell_a" class="reference"><a href="#_note&shy;tapsell" title="">[1]</a></sup><sup id="_ref&shy;lai_a" class="reference"><a href="#_note&shy;lai" title="">[2]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O uso de plantas como medicamentos antecede a hist&oacute;ria humana escrita. Muitas das <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a> e <a href="http://en.wikipedia.org/wiki/Tempero" id="w">temperos</a> usados &#8203;&#8203;por seres humanos na comida tamb&eacute;m produzem compostos medicinais &uacute;teis.<sup id="_ref&shy;tapsell_b" class="reference"><a href="#_note&shy;tapsell" title="">[1]</a></sup><sup id="_ref&shy;lai_b" class="reference"><a href="#_note&shy;lai" title="">[2]</a></sup> O uso de ervas e especiarias na culin&aacute;ria desenvolveu&shy;se em parte como uma resposta &agrave; amea&ccedil;a de agentes pat&oacute;genos de origem alimentar. Estudos mostram que em climas tropicais, onde os pat&oacute;genos s&atilde;o mais abundantes, as receitas s&atilde;o mais condimentadas. Al&eacute;m disso, as especiarias com poder antimicrobiano mais potente tendem a ser selecionadas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em todas as culturas os vegetais s&atilde;o menos temperados do que as carnes, presumivelmente porque s&atilde;o mais resistentes &agrave; deteriora&ccedil;&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> As angiospermas foram a fonte original da maioria das plantas medicinais. Muitas das ervas daninhas comuns que povoam os assentamentos humanos, como a <a href="http://en.wikipedia.org/wiki/Urtiga" id="w">urtiga</a>, o <a href="http://en.wikipedia.org/wiki/Dente&shy;de&shy;le%C3%A3o" id="w">dente&shy;de&shy;le&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Morugem" id="w">Morugem</a>, t&ecirc;m propriedades medicinais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2>Funcionamento</h2>&#10;<p>Os compostos qu&iacute;micos em plantas mediam seus efeitos sobre o corpo humano atrav&eacute;s de processos id&ecirc;nticos aos j&aacute; bem compreendidos compostos qu&iacute;micos de drogas convencionais, assim os medicamentos fitoter&aacute;picos n&atilde;o diferem muito de drogas convencionais em termos de funcionamento. Isto permite que os medicamentos &agrave; base de plantas possam ser t&atilde;o eficazes como os convencionais, mas tamb&eacute;m podem ter o mesmo potencial para causar efeitos secund&aacute;rios nocivos.<sup id="_ref&shy;tapsell_c" class="reference"><a href="#_note&shy;tapsell" title="">[1]</a></sup><sup id="_ref&shy;lai_c" class="reference"><a href="#_note&shy;lai" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>AMOROZO, Maria Christina de Mello. A perspectiva etnobot&acirc;nica na conserva&ccedil;&atilde;o de biodiversidade. In: XIV Congresso da Sociedade Bot&acirc;nica de S&atilde;o Paulo. Biodiversidade: os desafios da bot&acirc;nica para o Estado de S&atilde;o Paulo.  Rio Claro, S&atilde;o Paulo, 2 a 5 set., 2002. pp. 1&shy;2.</li>&#10;<li>ARNT, Ricardo. Tesouro verde. Revista Exame. S&atilde;o Paulo, ano 35, n. 9, , p. 52&shy;64, 2 mai. 2001.</li>&#10;<li>BRASIL. Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento. Boas pr&aacute;ticas agr&iacute;colas (BPA) de plantas medicinais, arom&aacute;ticas e condimentares. Plantas medicinais e orienta&ccedil;&otilde;es gerais para o cultivo I. Bras&iacute;lia: MMA, 2006.</li>&#10;<li>CAMPELO, Patr&iacute;cia Maria Stuelp. Plantas medicinais e seus extratos: a necessidade de estudos continuados. Estudos Biol&oacute;gicos, v. 28, n. 62, jan./mar. 2006.</li>&#10;<li>CAMPOS, Deise. Legisla&ccedil;&atilde;o est&aacute; sendo revista: resolu&ccedil;&atilde;o define controle de qualidade e boas pr&aacute;ticas de produ&ccedil;&atilde;o. Jornal Gazeta do Povo, Curitiba, 31 ago., 2004. Especial Farm&aacute;cias de Manipula&ccedil;&atilde;o, p. 5.</li>&#10;<li>ELISABETSKY, Elaine&semi; SOUZA, Gabriela Coelho de. Etnofarmacologia como ferramenta na busca de subst&acirc;ncias ativas. In: SIM&Otilde;ES, Cl&aacute;udia Maria Oliveira et al. (org.) Farmacognosia: da planta ao medicamento. 5.ed. Porto Alegre/Florian&oacute;polis: Editora da Universidade UFRGS/Editora da UFSC, 2004. Cap&iacute;tulo 6. pp. 107&shy;118.</li>&#10;<li>GUERRA, Miguel Pedro&semi; NODARI, Rubens Onofre. Biodiversidade: aspectos biol&oacute;gicos, geogr&aacute;ficos, legais e &eacute;ticos. In: SIM&Otilde;ES, Cl&aacute;udia Maria Oliveira et al. (org.) Farmacognosia: da planta ao medicamento. 5.ed. Porto Alegre/Florian&oacute;polis: Editora da Universidade UFRGS/Editora da UFSC, 2004. Cap&iacute;tulo 1. pp. 13&shy;25.</li>&#10;<li>IBGE. Indicadores de desenvolvimento sustent&aacute;vel &ndash; Brasil. Dimens&atilde;o ambiental, Biodiversidade, 2004.</li>&#10;<li>REIS, Mauricio Sedrez dos et al. Diversidade e domestica&ccedil;&atilde;o de plantas medicinais. In: SIM&Otilde;ES, Cl&aacute;udia Maria Oliveira et al. (org.) Farmacognosia: da planta ao medicamento. 5.ed. Porto Alegre/Florian&oacute;polis: Editora da Universidade UFRGS/Editora da UFSC, 2004. Cap&iacute;tulo 3. pp. 45&shy;69.</li>&#10;<li>REZENDE, Helena Aparecida de&semi; COCCO, Maria In&ecirc;s Monteiro. A utiliza&ccedil;&atilde;o de fitoterapia no cotidiano de uma popula&ccedil;&atilde;o rural. Revista Escola Enfermagem, USP, 36 (3), p. 282&shy;288, 2002.</li>&#10;<li>SCHAEFER, Silvia, 2004. Os piratas da natureza. Portal Aprende Brasil. Dispon&iacute;vel em:&#60&semi;<a class="externallink" href="http://www.aprendebrasil.com.br/noticiacomentada/030918_not01_imprimir.asp?strTitul..." rel="nofollow" title="http://www.aprendebrasil.com.br/noticiacomentada/030918_not01_imprimir.asp?strTitul...">http://www.aprendebrasil.com.br/noticiacomentada/030918_not01_imprimir.asp?strTitul...</a>&#62&semi;. Acesso em: 30 nov. 2004.</li>&#10;<li>SCHENKEL, Eloir Paulo et al. Produtos de origem vegetal e o desenvolvimento de medicamentos. In: * SIM&Otilde;ES, Cl&aacute;udia Maria Oliveira et al. (org.) Farmacognosia: da planta ao medicamento. 5.ed. Porto Alegre/Florian&oacute;polis: Editora da Universidade UFRGS/Editora da UFSC, 2004. Cap&iacute;tulo 15. pp. 301&shy;332.</li>&#10;<li>SIM&Otilde;ES, Cl&aacute;udia Maria Oliveira&semi; SCHENKEL, Eloir Paulo. A pesquisa e a produ&ccedil;&atilde;o brasileira de medicamentos a partir de plantas medicinais: a necess&aacute;ria intera&ccedil;&atilde;o da ind&uacute;stria com a academia. Revista Intelig&ecirc;ncia Empresarial, Florian&oacute;polis, v. 1, n. 1, pp. 1&shy;6, out./ago. 2001.</li>&#10;<li>ZACH&Eacute;, Juliane. Ao natural. Revista Isto &eacute;. S&atilde;o Paulo, n. 1653, p. 103&shy;108, 6 jun. 2001.  Deiviane e Victor!</li>&#10;<li>PERMONIAN, Vin&iacute;cius Silva. Agroecologia, n. 10, p. 4&shy;7. 2013</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">Bot&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica_m%C3%A9dica" id="w">Bot&acirc;nica m&eacute;dica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">Sistem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Etnobot%C3%A2nica" id="w">Etnobot&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fitoterapia" id="w">Fitoterapia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Farmacognosia" id="w">Farmacognosia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_plantas_medicinais" id="w">Lista de plantas medicinais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plantas_Medicinais_de_K%C3%B6hler" id="w">Farmacopeia alem&atilde; 1887 p/ Franz Eugen K&ouml;hler (1883&shy;1914)</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Farmacologia" id="w">Categoria:Farmacologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medicina_alternativa" id="w">Categoria:Medicina alternativa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Plantas_medicinais" id="w">Categoria:Plantas medicinais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bot%C3%A2nica" id="w">Categoria:Bot&acirc;nica</a></p></body></html>