<html><title>Anemia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1GZX_Haemoglobin.png%7Cthumb" id="w">Hemoglobina, a mol&eacute;cula respons&aacute;vel pelo transporte do oxig&ecirc;nio dos pulm&otilde;es para os &oacute;rg&atilde;os.</a></p>&#10;<p><b>Anemia</b> (do grego <i>&#7936;&nu;&alpha;&#7991;&mu;&alpha;ia</i> significando &#34&semi;sem sangue&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> na qual a capacidade do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de transportar <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> para os tecidos est&aacute; reduzida, seja pela redu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eritr%C3%B3cito" id="w">eritr&oacute;citos</a> (<a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">hem&aacute;cias</a> ou <a href="http://en.wikipedia.org/wiki/Gl%C3%B3bulos_vermelhos" id="w">Gl&oacute;bulos vermelhos</a>) seja pela redu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>. Essa falta de oxig&ecirc;nio nos &oacute;rg&atilde;os &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Hipoxia" id="w">hipoxia</a>.</p>&#10;<p>A anemia pode ser definida como uma condi&ccedil;&atilde;o em que ocorre diminui&ccedil;&atilde;o:  (MARTINS, 2001, p. 2)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li>do tamanho ou n&uacute;mero de eritr&oacute;citos do sangue&semi;</li>&#10;<li>da quantidade de hemoglobina nos eritr&oacute;citos&semi;</li>&#10;<li>do volume globular de c&eacute;lulas vermelhas.</li></ul>&#10;<p>Animais com volume globular (VG ou <a href="http://en.wikipedia.org/wiki/Hemat%C3%B3crito" id="w">hemat&oacute;crito</a>) e/ou concentra&ccedil;&atilde;o de hemoglobina (Hb) e/ou  concentra&ccedil;&atilde;o de hem&aacute;cias abaixo dos limites de refer&ecirc;ncia para a esp&eacute;cie, idade e peso (hemoglobina 9&shy;10 g/dL em humanos) s&atilde;o classificados como animais an&ecirc;micos <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>A anemia, segundo a Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de (OMS), &eacute; definida como o n&iacute;vel de hemoglobina abaixo de 13,0 g/dL para homens, 12,0 g/dL para mulheres n&atilde;o gr&aacute;vidas e 11,0 g/dL para mulheres gr&aacute;vidas, sendo ainda considerada quando abaixo de 11,0 g/dL para crian&ccedil;as de 6 a 60 meses, 11,5 g/dL para crian&ccedil;as de 5 a 12 anos, e 12 g/dL para adolescentes de 12 a 15 anos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<a id="Sintomas" name="Sintomas"></a><h2> Sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Niger_childhood_malnutrition_16oct06.jpg%7Cthumb" id="w">Uma dieta pobre em ferro e vitaminas pode causar anemia. &#60&semi;ref&#62&semi;http://www.tuasaude.com/alimentos&shy;fontes&shy;de&shy;ferro/&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Os sintomas mais comuns em casos mais leves s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Cansa&ccedil;o, fraqueza e indisposi&ccedil;&atilde;o&semi;</li>&#10;<li>Dificuldade de concentra&ccedil;&atilde;o e falta de mem&oacute;ria&semi;</li>&#10;<li>Problemas respirat&oacute;rios&semi;</li>&#10;<li>Batimentos card&iacute;acos acelerados&semi;</li>&#10;<li>Pele p&aacute;lida&semi;</li>&#10;<li>Problemas menstruais&semi;</li>&#10;<li>Dist&uacute;rbios de apetite&semi;</li>&#10;<li>Mal estar, tontura e n&aacute;usea.</li></ul>&#10;<p>Dependendo da gravidade do quadro, da sua velocidade de instala&ccedil;&atilde;o, dos n&iacute;veis de hemoglobina e dos sinais e sintomatologia da doen&ccedil;a que causou a anemia. &#10;Podem ocorrer tamb&eacute;m&#10;</p>&#10;<ul>&#10;<li>Queda de cabelo, unhas fracas e quebradi&ccedil;as, <a href="http://en.wikipedia.org/wiki/Escler%C3%B3tica" id="w">escler&oacute;tica</a> azulada, pele seca&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonol%C3%AAncia" id="w">Sonol&ecirc;ncia</a> e dor de cabe&ccedil;a&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vertigem" id="w">vertigens</a>, atordoa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Desmaio" id="w">desmaio</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">Taquicardia</a> (ritmo do cora&ccedil;&atilde;o acelerado)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claudica%C3%A7%C3%A3o" id="w">Claudica&ccedil;&atilde;o</a> (dores nas pernas), incha&ccedil;o nas pernas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dispneia" id="w">Dispneia</a> (falta de ar)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inapet%C3%AAncia" id="w">Inapet&ecirc;ncia</a> (falta de apetite) ocorre frequentemente em crian&ccedil;as&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Queilite_angular" id="w">Queilite angular</a> (inflama&ccedil;&atilde;o da boca), <a href="http://en.wikipedia.org/wiki/Atrofia" id="w">atrofia</a> de papilas linguais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">Depress&atilde;o nervosa</a> (perda de prazer em atividades), perda do interesse sexual&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pica_(transtorno)" id="w">Pica</a> (comer objetos n&atilde;o&shy;diger&iacute;veis)&semi;</li></ul>&#10;<a id="Sinais_espec%C3%ADficos" name="Sinais_espec%C3%ADficos"></a><h3> Sinais espec&iacute;ficos </h3>&#10;<p>Os sinais espec&iacute;ficos s&atilde;o associados com os tipos particulares de anemia: <a href="http://en.wikipedia.org/wiki/Coilon%C3%ADquia" id="w">coilon&iacute;quia</a> (unhas em colher) na defici&ecirc;ncia de ferro, <a href="http://en.wikipedia.org/wiki/Icter%C3%ADcia" id="w">icter&iacute;cia</a> nas anemias hemol&iacute;ticas e megalobl&aacute;stica, &uacute;lceras de perna, na <a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">anemia falciforme</a> e em outras anemias hemol&iacute;ticas e deformidades &oacute;sseas na <a href="http://en.wikipedia.org/wiki/Talassemia" id="w">talassemia</a> e em outras doen&ccedil;as cong&ecirc;nitas muito graves.</p>&#10;<p>A associa&ccedil;&atilde;o das caracter&iacute;sticas de anemia com infec&ccedil;&otilde;es frequentes ou <a href="http://en.wikipedia.org/wiki/Equimose" id="w">equimoses</a> espont&acirc;neas sugere que pode haver <a href="http://en.wikipedia.org/wiki/Neutropenia" id="w">neutropenia</a> ou <a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">trombocitopenia</a>, possivelmente causadas por insufici&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a>.</p>&#10;<a id="Etiologia" name="Etiologia"></a><h2> Etiologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sicklecells.jpg%7Cthumb" id="w">Hem&aacute;cias em formato de foice em portador de [[anemia falciforme]].</a></p>&#10;<p>As causas de anemia s&atilde;o variadas. Podemos citar:&#10;</p>&#10;<ul>&#10;<li>Causas gen&eacute;ticas:&#10;<ul>&#10;<li>Defeitos na hemoglobina:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">anemia falciforme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemoglobinopatia_SC" id="w">hemoglobinopatia SC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemoglobinopatia_CA" id="w">hemoglobinopatia CA</a></li>&#10;<li>hemoglobinopatia ES</li>&#10;<li>hemoglobinopatia DR</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talassemia" id="w">S&iacute;ndromes talass&ecirc;micas</a></li></ul></li>&#10;<li>Defeitos na membrana do eritr&oacute;cito&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliptocitose" id="w">eliptocitose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esferocitose" id="w">esferocitose</a></li></ul></li>&#10;<li>Defeitos enzim&aacute;ticos&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_em_glucose&shy;6&shy;fosfato_desidrogenase" id="w">defici&ecirc;ncia em glucose&shy;6&shy;fosfato desidrogenase</a></li></ul></li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Causas nutricionais:&#10;<ul>&#10;<li>Defici&ecirc;ncia de ferro (<a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">Anemia ferropriva</a>)</li>&#10;<li>Defici&ecirc;ncia de vitamina B12 (<a href="http://en.wikipedia.org/wiki/Anemia_perniciosa" id="w">Anemia perniciosa</a>, <a href="http://en.wikipedia.org/wiki/Difilobotr%C3%ADase" id="w">difilobotr&iacute;ase</a>)</li>&#10;<li>Defici&ecirc;ncia de folato</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Causas hemorr&aacute;gicas:&#10;<ul>&#10;<li>Agudas: Hemorragias maci&ccedil;as por acidentes, <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgias</a>, parto</li>&#10;<li>Cr&ocirc;nicas: Sangramentos cr&ocirc;nicos, sendo o sangramento menstrual excessivo, doen&ccedil;a hemorroid&aacute;ria, &uacute;lceras p&eacute;pticas e <a href="http://en.wikipedia.org/wiki/Neoplasia" id="w">neoplasias</a> intestinais as principais causas, dentre muitas outras.</li></ul></li></ul>&#10;<a id="Dieta_e_anemia" name="Dieta_e_anemia"></a><h3> Dieta e anemia </h3>&#10;<p>O consumo de alimentos ricos em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> &eacute; essencial para a preven&ccedil;&atilde;o da anemia por defici&ecirc;ncia de ferro. Importante diferenciar entre alimentos contendo ferro na forma heme (origem animal) e n&atilde;o&shy;heme (origem vegetal), sendo que os primeiros t&ecirc;m maior aproveitamento (em torno de 30%) que os &uacute;ltimos (em torno de 10%).</p> &#10;<p>H&aacute; importante rela&ccedil;&atilde;o da absor&ccedil;&atilde;o do ferro com a dieta, com fatores contribuintes para sua maior absor&ccedil;&atilde;o (pH &aacute;cido do est&ocirc;mago, <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a>, prote&iacute;na da carne) e os que a prejudicam (cereais &shy; efeito quelante, ch&aacute;s, caf&eacute;, refrigerantes, prote&iacute;na do leite e do ovo).[carece fontes]</p>&#10;<a id="Caracter%C3%ADsticas_cl%C3%ADnicas" name="Caracter%C3%ADsticas_cl%C3%ADnicas"></a><h2> Caracter&iacute;sticas cl&iacute;nicas </h2>&#10;<p>As principais adapta&ccedil;&otilde;es &agrave; anemia ocorrem no <a href="http://en.wikipedia.org/wiki/Sistema_cardiovascular" id="w">sistema cardiovascular</a> (com aumento do <a href="http://en.wikipedia.org/wiki/Volume_sist%C3%B3lico" id="w">volume sist&oacute;lico</a> e <a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">taquicardia</a>) e na curva de dissocia&ccedil;&atilde;o de O<sub>2</sub> da <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>. Alguns pacientes com anemia grave podem n&atilde;o ter sinais nem sintomas, enquanto outros, com anemia leve, podem ter incapacidade intensa. A presen&ccedil;a ou aus&ecirc;ncia de caracter&iacute;sticas cl&iacute;nicas pode ser considerada de acordo com quatro fatores principais:&#10;</p>&#10;<ol>&#10;<li>Velocidade da instala&ccedil;&atilde;o &shy; A anemia rapidamente progressiva causa mais sintomas que a anemia de instala&ccedil;&atilde;o lenta porque h&aacute; menos tempo para adapta&ccedil;&atilde;o do sistema cardiovascular e da curva de dissocia&ccedil;&atilde;o de O<sub>2</sub> da hemoglobina.</li>&#10;<li>Gravidade &shy; A anemia leve dificilmente apresenta sinais e sintomas, mas estes s&oacute; se apresentam quando a hemoglobina est&aacute; abaixo de 10g/dl. At&eacute; mesmo anemia grave (concentra&ccedil;&atilde;o de hemoglobina menor que 6 g/dl) pode causar pouqu&iacute;ssimos sintomas quando a instala&ccedil;&atilde;o &eacute; gradual em indiv&iacute;duos jovens sem outra <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>.</li>&#10;<li>Idade &shy; O idoso tolera menos a anemia do que o jovem, devido ao efeito da falta de oxig&ecirc;nio nos &oacute;rg&atilde;os quando a compensa&ccedil;&atilde;o cardiovascular normal (aumento do d&eacute;bito card&iacute;aco, causado por aumento do volume sist&oacute;lico, e por <a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">taquicardia</a>) est&aacute; diminu&iacute;da.</li>&#10;<li>Curva de dissocia&ccedil;&atilde;o de O<sub>2</sub> da hemoglobina. Em geral, a anemia &eacute; acompanhada de aumento de 2,3&shy;DPG nos <a href="http://en.wikipedia.org/wiki/Eritr%C3%B3cito" id="w">eritr&oacute;citos</a> e de desvio para a direita da curva de dissolu&ccedil;&atilde;o de O<sub>2</sub> da hemoglobina, de modo que o oxig&ecirc;nio seja liberado mais prontamente nos tecidos. Essa adapta&ccedil;&atilde;o &eacute; particularmente marcante em algumas anemias que afetam diretamente o metabolismo do eritr&oacute;cito, como na anemia da defici&ecirc;ncia de piruvato&shy;quinase (que causa aumento na concentra&ccedil;&atilde;o de 2,3&shy;DPG nos eritr&oacute;citos) ou que s&atilde;o associados a baixa afinidade da hemoglobina.</li></ol>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Redbloodcells.jpg%7Cthumb%7C300px" id="w">Anemia &eacute; uma das principais causas de problemas na gravidez e no desenvolvimento das crian&ccedil;as.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hemograma" id="w">hemograma</a> &eacute; o principal exame a ser realizado quando h&aacute; suspeita de anemia. Neste exame &eacute; poss&iacute;vel a avalia&ccedil;&atilde;o da <i>s&eacute;rie vermelha</i>, que inclui os seguintes par&acirc;metros:&#10;</p>&#10;<ul>&#10;<li>n&uacute;mero total de <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">hem&aacute;cia</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hemat%C3%B3crito" id="w">hemat&oacute;crito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VCM" id="w">volume corpuscular m&eacute;dio</a> (VCM)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HCM" id="w">hemoglobina corpuscular m&eacute;dia</a> (HCM)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CHCM" id="w">concentra&ccedil;&atilde;o de hemoglobina corpuscular m&eacute;dia</a> (CHCM)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/RDW" id="w">Red Cell Distribution Width</a></i> (RDW): &Iacute;ndice de Anisocitose</li></ul>&#10;<p>Os valores da normalidade variam de acordo com sexo e idade. Al&eacute;m destes par&acirc;metros, a an&aacute;lise <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfol&oacute;gica</a> das <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">hem&aacute;cias</a> (esfrega&ccedil;o de sangue perif&eacute;rico) &eacute; &uacute;til tamb&eacute;m para o diagn&oacute;stico <a href="http://en.wikipedia.org/wiki/Etiologia" id="w">etiol&oacute;gico</a>.</p>&#10;<p>A contagem  de <a href="http://en.wikipedia.org/wiki/Reticul%C3%B3cito" id="w">reticul&oacute;citos</a> &eacute; usada para avaliar a produ&ccedil;&atilde;o das hem&aacute;cias. Expresso em percentagem, o valor normal &eacute; de at&eacute; 2%. Em termos absolutos varia entre 16.000 e 70.000 reticul&oacute;citos/mm&sup3;.</p>&#10;<p>Outros exames podem ser utilizados para auxiliar no diagn&oacute;stico, tais como a dosagem de <a href="http://en.wikipedia.org/wiki/Ferritina" id="w">ferritina</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> s&eacute;ricos, <a href="http://en.wikipedia.org/wiki/Eletroforese" id="w">eletroforese</a> de hemoglobina, teste da G6PD, teste da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_globular_osm%C3%B3tica" id="w">resist&ecirc;ncia globular osm&oacute;tica</a>, teste de <a href="http://en.wikipedia.org/wiki/Coombs" id="w">Coombs</a>, <a href="http://en.wikipedia.org/wiki/Teste_de_HAM" id="w">teste de HAM</a>,&#10;entre outros.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Crian%C3%A7a_na_palestra.jpeg%7Cthumb" id="w">No Brasil, em 2004, cerca de 5 milh&otilde;es de crian&ccedil;as em idade pr&eacute;&shy;escolar sofriam de anemia ferropriva &#60&semi;ref&#62&semi;Brasil &ndash; Minist&eacute;rio da Sa&uacute;de. Coordena&ccedil;&atilde;o Geral da Pol&iacute;tica de Alimenta&ccedil;&atilde;o e Nutri&ccedil;&atilde;o. Oficina de trabalho &ldquo;Car&ecirc;ncias Nutricionais: Desafio para Sa&uacute;de P&uacute;blica&rdquo;. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, 2004.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>No Brasil entre 1996 e 2007 cerca de 53% das crian&ccedil;as menores de 5 anos estavam com d&eacute;ficit de ferro (<a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">anemia ferropriva</a>), principalmente nas menores de 2 anos. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em 1997, o Minist&eacute;rio da Sa&uacute;de brasileiro tornou obrigat&oacute;ria a fortifica&ccedil;&atilde;o das farinhas de milho e trigo com ferro e &aacute;cido f&oacute;lico, por serem alimentos de f&aacute;cil acesso &#10;a toda popula&ccedil;&atilde;o, por&eacute;m o maior consumo de alimentos pobres em nutrientes como refrigerantes e salgadinhos colaborou para o agravamento da situa&ccedil;&atilde;o.</p>&#10;<p>Em 2006 uma pesquisa governamental mostrou que os &iacute;ndices entre crian&ccedil;as s&atilde;o piores no Sudeste (21%) e Nordeste (19%). Entre mulheres de 15 a 49 anos a preval&ecirc;ncia &eacute; de cerca de 30%, sendo mais comum nas &aacute;reas urbanas do que nas rurais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em Portugal a anemia tamb&eacute;m &eacute; elevada em beb&ecirc;s chegando a 42% dos menores de dois anos. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<a id="%C3%8Dndices_eritrocit%C3%A1rios" name="%C3%8Dndices_eritrocit%C3%A1rios"></a><h3> &Iacute;ndices eritrocit&aacute;rios </h3>&#10;<p>A classifica&ccedil;&atilde;o &uacute;til baseia&shy;se nos &iacute;ndices eritrocit&aacute;rios, que divide as anemias em microc&iacute;ticas, normoc&iacute;ticas e macroc&iacute;ticas. Al&eacute;m de sugerir a natureza do defeito prim&aacute;rio, tal abordagem tamb&eacute;m pode indicar anomalia subjacente antes que a anemia torne&shy;se evidente.</p>&#10;<p>Martins (2001, p. 2) classificou a anemia em: &#10;</p>&#10;<ul>&#10;<li><b>Microc&iacute;tica:</b> quando os eritr&oacute;citos s&atilde;o pequenos, menores do que o normal e existe menos hemoglobina nas c&eacute;lulas. Principais causas: hemorragia e falta de ferro&semi; </li>&#10;<li><b>Macroc&iacute;tica: </b>quando os eritr&oacute;citos s&atilde;o grandes, maiores do que o normal. Principais causas: falta de <a href="http://en.wikipedia.org/wiki/Folato" id="w">folato</a> e <a href="http://en.wikipedia.org/wiki/Vitamina_B" id="w">vitamina B</a>, nutrientes essenciais para a forma&ccedil;&atilde;o das c&eacute;lulas vermelhas do sangue.</li></ul>&#10;<p> Em duas situa&ccedil;&otilde;es fisiol&oacute;gicas comuns o volume corpuscular m&eacute;dio (VCM) pode estar fora dos limites de refer&ecirc;ncia do adulto. No rec&eacute;m&shy;nascido, o VCM &eacute; alto durante poucas semanas, mas o lactente &eacute; baixo e aumenta lentamente ao longo da inf&acirc;ncia at&eacute; os valores normais do adulto. Na gravidez normal h&aacute; leve aumento do VCM, mesmo na aus&ecirc;ncia de outras causas de macrocitose, como a defici&ecirc;ncia de folato, p. ex.&#10;</p><a id="Outros_achados_laboratoriais" name="Outros_achados_laboratoriais"></a><h3> Outros achados laboratoriais </h3>&#10;<p>Embora os &iacute;ndices eritrocit&aacute;rios indiquem o tipo de anemia, mais informa&ccedil;&otilde;es podem ser obtidas pelo exame da amostra inicial de sangue.&#10;</p><a id="Contagem_de_leuc%C3%B3citos_e_de_plaquetas" name="Contagem_de_leuc%C3%B3citos_e_de_plaquetas"></a><h3> Contagem de leuc&oacute;citos e de plaquetas </h3>&#10;<p>As contagens fazem a distin&ccedil;&atilde;o entre anemias &#34&semi;puras&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Pancitopenia" id="w">pancitopenia</a>&#34&semi; (diminui&ccedil;&atilde;o de eritr&oacute;citos, granul&oacute;citos e plaquetas), que sugere defeito mais geral na medula &oacute;ssea, p. ex. causado por <a href="http://en.wikipedia.org/wiki/Hipoplasia_medular" id="w">hipoplasia medular</a>, infiltra&ccedil;&atilde;o da medula ou destrui&ccedil;&atilde;o geral de c&eacute;lulas (p. ex. <a href="http://en.wikipedia.org/wiki/Hiperesplenismo" id="w">hiperesplenismo</a>). Nas anemias causadas por hem&oacute;lise ou hemorragia, as contagens de neutr&oacute;filos e de plaquetas quase sempre est&atilde;o altas&semi; em infec&ccedil;&otilde;es e leucemias, a contagem de leuc&oacute;citos quase sempre est&aacute; alta e pode haver presen&ccedil;a de leuc&oacute;citos anormais e de precursores de neutr&oacute;filos.</p>&#10;<a id="Contagem_de_reticul%C3%B3citos" name="Contagem_de_reticul%C3%B3citos"></a><h3> Contagem de reticul&oacute;citos </h3>&#10;<p>A contagem normal &eacute; 0,5 a 2,5% e a contagem absoluta, 25 a 125 x 10<sup>9</sup>/L. Ela aumenta na anemia por causa do aumento de eritropoetina e reflete a gravidade da anemia. Isso ocorre principalmente quando houve tempo para desenvolvimento de hiperplasia eritr&oacute;ide na medula &oacute;ssea, como na hem&oacute;lise cr&ocirc;nica. Depois de hemorragia aguda intensa h&aacute; resposta de eritropoietina em seis horas, a contagem de reticul&oacute;citos aumenta em dois a tr&ecirc;s dias, atinge o m&aacute;ximo em 6 a 10 dias e continua alta at&eacute; qua a hemoglobina volte ao n&iacute;vel normal.</p>&#10;<p>A falta de aumento na contagem de reticul&oacute;citos em pacientes an&ecirc;micos sugere diminui&ccedil;&atilde;o da fun&ccedil;&atilde;o da medula &oacute;ssea ou falta de est&iacute;mulo de eritopoetina.&#10;</p><a id="Distens%C3%A3o_de_sangue" name="Distens%C3%A3o_de_sangue"></a><h3> Distens&atilde;o de sangue </h3>&#10;<p>O exame da distens&atilde;o de sangue em todos os casos de anemia &eacute; essencial. Morfologia anormal de eritr&oacute;cito ou inclus&otilde;es nos eritr&oacute;citos podem sugerir um diagn&oacute;stico particular. Quando est&atilde;o presentes causas de microcitose e macrocitose, p. ex. defici&ecirc;ncia mista de ferro, de folato ou B<sub>12</sub>, os &iacute;ndices podem ser normais, mas a distens&atilde;o de sangue revela apar&ecirc;ncia &#34&semi;dim&oacute;rfica&#34&semi; (popula&ccedil;&atilde;o dupla de c&eacute;lulas grandes bem hipocr&ocirc;nicas). Durante o exame da distens&atilde;o de sangue &eacute; feita a contagem diferencial e avalia&ccedil;&atilde;o do n&uacute;mero de morfologia das plaquetas e anotada a presen&ccedil;a de c&eacute;lulas anormais, como normoblastos, precursores de granul&oacute;citos e blastos, p. ex.&#10;</p><a id="Exame_da_medula_%C3%B3ssea" name="Exame_da_medula_%C3%B3ssea"></a><h3> Exame da medula &oacute;ssea </h3>&#10;<p>Pode ser feito por aspira&ccedil;&atilde;o ou bi&oacute;psia com <a href="http://en.wikipedia.org/wiki/Trocanter" id="w">trocanter</a>. &#10;</p><a id="Aspira%C3%A7%C3%A3o" name="Aspira%C3%A7%C3%A3o"></a><h4> Aspira&ccedil;&atilde;o </h4>&#10;<p>Na aspira&ccedil;&atilde;o da medula &oacute;ssea &eacute; inserida uma agulha para colher uma amostra l&iacute;quida da mesma, a qual &eacute; distendida em uma l&acirc;mina para o exame microsc&oacute;pico e corada pela t&eacute;cnica usual de Romanowsk. Muitas informa&ccedil;&otilde;es podem ser obtidas no exame de l&acirc;minas de aspirado. O detalhe das c&eacute;lulas em desenvolvimento pode ser examinado (p. ex., normo ou megalobl&aacute;stico), a propor&ccedil;&atilde;o de diferentes linhagens celulares pode ser avaliada (rela&ccedil;&atilde;o miel&oacute;ide: eritr&oacute;ide)e ser notada a presen&ccedil;a de c&eacute;lulas estranhas &agrave; medula &oacute;ssea (carcinoma secund&aacute;rio, p. ex.). A celularidade da medula &oacute;ssea tamb&eacute;m pode ser estimada desde que sejam obtidos fragmentos. Rotineiramente &eacute; feita uma colora&ccedil;&atilde;o para ferro, de modo que a quantidade possa ser avaliada nos dep&oacute;sitos reticuloendoteliais (<a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a>) e eritroblastos em desenvolvimento como gr&acirc;nulos finos (&#34&semi;gr&acirc;nulos sider&oacute;ticos&#34&semi;).</p>&#10;<p>A amostra do aspirado tamb&eacute;m pode ser usada para v&aacute;rios outros aspirados especializados.</p>&#10;<a id="Bi%C3%B3psia" name="Bi%C3%B3psia"></a><h4> Bi&oacute;psia </h4>&#10;<p>A bi&oacute;psia com trocanter fornece um n&uacute;cleo s&oacute;lido de osso incluindo a medula e &eacute; examinada como amostra histol&oacute;gica depois de fixa&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Formol" id="w">formol</a>, descalcifica&ccedil;&atilde;o e corte. &Eacute; menos valiosa que a aspira&ccedil;&atilde;o quando h&aacute; necessidade do exame de detalhe celular, mas fornece vis&atilde;o panor&acirc;mica da medula, pela qual se pode determinar com certeza a arquitetura geral, a celularidade e a presen&ccedil;a de fibrose ou infiltrados anormais.</p>&#10;<a id="Produ%C3%A7%C3%A3o_vs._destrui%C3%A7%C3%A3o_e/ou_perda" name="Produ%C3%A7%C3%A3o_vs._destrui%C3%A7%C3%A3o_e/ou_perda"></a><h3> Produ&ccedil;&atilde;o vs. destrui&ccedil;&atilde;o e/ou perda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anemia.JPG%7Cthumb" id="w">M&atilde;o (esquerda) sofrendo com falta de oxigena&ccedil;&atilde;o adequada.</a></p>&#10;<p>Esta classifica&ccedil;&atilde;o depende da contagem de <a href="http://en.wikipedia.org/wiki/Reticul%C3%B3cito" id="w">reticul&oacute;citos</a>. Sinais de destrui&ccedil;&atilde;o com sinais de hem&oacute;lise apresentam aumento de reticul&oacute;citos e <a href="http://en.wikipedia.org/wiki/DHL" id="w">DHL</a>.</p>&#10;<a id="Tamanho_das_hem%C3%A1cias" name="Tamanho_das_hem%C3%A1cias"></a><h3> Tamanho das hem&aacute;cias </h3>&#10;<p>As anemias podem ser classificadas de acordo com o tamanho das hem&aacute;cias, inferido atrav&eacute;s do volume corpuscular m&eacute;dio (VCM). No adulto, o VCM normal situa&shy;se entre 80 a 100 fl. Assim, &eacute; poss&iacute;vel classificar como anemia normoc&iacute;tica aquelas que est&atilde;o dentro do valor de normalidade do VCM, microc&iacute;ticas aquelas abaixo de 80 fl e macroc&iacute;citas as acima de 100 fl. </p>&#10;<a id="Anemias_microc%C3%ADticas" name="Anemias_microc%C3%ADticas"></a><h4> Anemias microc&iacute;ticas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">Anemia ferropriva</a> (a mais comum, causada pela defici&ecirc;ncia de ferro), <a href="http://en.wikipedia.org/wiki/Hemoglobinopatia" id="w">hemoglobinopatias</a> (<a href="http://en.wikipedia.org/wiki/Talassemia" id="w">talassemia</a>, hemoglobinopatia C, E e outras), secund&aacute;rias a algumas doen&ccedil;as cr&ocirc;nicas, <a href="http://en.wikipedia.org/wiki/Anemia_siderobl%C3%A1stica" id="w">anemia siderobl&aacute;stica</a>.</p>&#10;<a id="Anemias_macroc%C3%ADticas" name="Anemias_macroc%C3%ADticas"></a><h4> Anemias macroc&iacute;ticas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Anemia_megalobl%C3%A1stica" id="w">Anemia megalobl&aacute;stica</a>, que pode ser causada por falta de <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">vitamina B12</a>, <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>, uso de certas medica&ccedil;&otilde;es (metrotrexat, zidovudina ou <a href="http://en.wikipedia.org/wiki/AZT" id="w">AZT</a>, entre outros), e a anemia com inibi&ccedil;&atilde;o de hem&aacute;cias.</p>&#10;<a id="Anemias_normoc%C3%ADticas" name="Anemias_normoc%C3%ADticas"></a><h4> Anemias normoc&iacute;ticas </h4>&#10;<p>Hemorragias agudas, <a href="http://en.wikipedia.org/wiki/Anemia_apl%C3%A1stica" id="w">anemia apl&aacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">anemia falciforme</a>, <a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">anemia ferropriva</a> (em uma fase inicial), secund&aacute;rias a doen&ccedil;as cr&ocirc;nicas.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blood_Donation_12&shy;07&shy;06_1.JPG%7Cthumb" id="w">Caso os suplementos de ferro n&atilde;o funcionem ou a gravidade exija urg&ecirc;ncia, pode ser necess&aacute;rio aplica&ccedil;&atilde;o de soro ou transfus&atilde;o de sangue.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratamento" id="w">tratamento</a> deve ser direcionado &agrave; causa de base, ou seja, &agrave; condi&ccedil;&atilde;o que leva ao quadro an&ecirc;mico. Podem ser usados suplementos de <a href="http://en.wikipedia.org/wiki/Sulfato_de_ferro" id="w">sulfato de ferro</a>, <a href="http://en.wikipedia.org/wiki/Fumarato_de_ferro" id="w">fumarato de ferro</a> ou <a href="http://en.wikipedia.org/wiki/Gluconato_ferroso" id="w">gluconato ferroso</a> em comprimido, em soro ou por transfus&atilde;o de sangue dependendo da gravidade, urg&ecirc;ncia e da causa. &Eacute; importante investigar as causas, pois &uacute;lceras e c&acirc;nceres no est&ocirc;mago ou intestinos podem causar perda de sangue e levar a anemia. Faltas de outras vitaminas e sais minerais tamb&eacute;m podem resultar em falta de ferro no sangue.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Oxigenoterapia_hiperb%C3%A1rica" id="w">Oxigenoterapia hiperb&aacute;rica</a> pode ser necess&aacute;ria caso a transfus&atilde;o sangu&iacute;nea n&atilde;o possa ser feita, seja por motivos m&eacute;dicos ou por religiosos (como no caso de <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>HOFFBRAND, A. V.&semi; PETTIT, J. E.&semi; MOSS, P. A. H. Fundamentos em hematologia. Porto Alegre: Artmed, 2004.</li>&#10;<li>NAOUM, Paulo Cesar. Hemoglobinopatias e talassemias. S&atilde;o Paulo: Sarvier, 1997.</li>&#10;<li>WINTROBE LEE, G.R.&semi; Bithel T.C.&semi; Forester J.&semi; Athens J. e Lukens J. Hematologia Cl&iacute;nica. S&atilde;o Paulo: Manole, 1998.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anemias" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hematologia" id="w">Categoria:Hematologia</a></p>&#10;<p> </p></body></html>