<html><title>Circuito paralelo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Resistorsparallel.png%7Cthumb%7C150px" id="w">Exemplo de liga&ccedil;&atilde;o paralela utilizando [[resistor]]es</a></p>&#10;<p>&Eacute; conhecido como um <b>circuito paralelo</b> um circuito composto exclusivamente por <a href="http://en.wikipedia.org/wiki/Componente_el%C3%A9trico" id="w">componentes el&eacute;tricos</a> ou <a href="http://en.wikipedia.org/wiki/Componente_eletr%C3%B4nico" id="w">eletr&ocirc;nicos</a> <b>conectados em paralelo</b> (de <b>conex&atilde;o em paralelo</b>, que &eacute; o mesmo que <b>associa&ccedil;&atilde;o em paralelo</b> ou <b>liga&ccedil;&atilde;o em paralelo</b>). &Eacute; uma das formas b&aacute;sicas de se conectar componentes eletr&ocirc;nicos. A nomea&ccedil;&atilde;o descreve o m&eacute;todo como os componentes s&atilde;o conectados. </p>&#10;<p>Como demonstra&ccedil;&atilde;o, consideremos um <a href="http://en.wikipedia.org/wiki/Circuito_el%C3%A9trico" id="w">circuito</a> simples consistindo de duas <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpadas</a> e uma <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">bateria</a> de 9 <a href="http://en.wikipedia.org/wiki/Volt" id="w">V</a>. Na liga&ccedil;&atilde;o paralela, os terminais positivos das l&acirc;mpadas s&atilde;o ligados ao teminal positivo da bateria, e os terminais negativos das l&acirc;mpadas s&atilde;o ligados ao negativo da bateria, sendo esta liga&ccedil;&atilde;o diferente da <a href="http://en.wikipedia.org/wiki/Circuito_em_s%C3%A9rie" id="w">liga&ccedil;&atilde;o s&eacute;rie</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Grandeza" id="w">grandezas</a> que podem ser medidas neste circuito s&atilde;o R, a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia el&eacute;trica</a> (medida em <a href="http://en.wikipedia.org/wiki/Ohm" id="w">ohms</a> (&Omega;))&semi; I, a <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> (medida em <a href="http://en.wikipedia.org/wiki/Amp%C3%A8re" id="w">amp&egrave;res</a> (A), ou <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulombs</a> por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>)&semi; e <i>V</i>, a <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o el&eacute;trica</a>,  (medida em <a href="http://en.wikipedia.org/wiki/Volt" id="w">volts</a> (V), ou <a href="http://en.wikipedia.org/wiki/Joule" id="w">joules</a> por <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulomb</a>).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o</a> &eacute; a mesma atrav&eacute;s de qualquer um dos componentes que estejam conectados em paralelo.</p>&#10;<p>Para encontrar a corrente total, <i>I</i>, podemos utilizar a <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a> em cada malha, e ent&atilde;o somar todas as correntes. (Veja <a href="http://en.wikipedia.org/wiki/Leis_de_Kirchhoff" id="w">Leis de Kirchhoff</a> para uma explica&ccedil;&atilde;o detalhada deste fen&ocirc;meno). Fatorando a voltagem, que &eacute; a mesma sobre todos os componentes, n&oacute;s temos:&#10;</p><dl><dd><span class="math">I_\mathrm{total} = V \cdot \left(\frac{1} {R_1} + \frac{1} {R_2} + \cdots + \frac{1} {R_n}\right)</span> que &eacute; o mesmo que <span class="math">I_\mathrm{total} = \frac{V}{R_\mathrm{total}}\,</span>.</dd></dl>&#10;<a id="Nota%C3%A7%C3%A3o" name="Nota%C3%A7%C3%A3o"></a><h2> Nota&ccedil;&atilde;o </h2>&#10;<p>A propriedade da liga&ccedil;&atilde;o paralela pode ser representada nas <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&otilde;es</a> por duas <a href="http://en.wikipedia.org/wiki/Linha" id="w">linhas</a> verticais &#34&semi;|&#34&semi; (como na <a href="http://en.wikipedia.org/wiki/Paralelo_(geometria)" id="w">geometria</a>) para simplificar as equa&ccedil;&otilde;es. Para dois resistores ligados em paralelo temos,</p>&#10;<dl><dd><span class="math"> R_\mathrm{total} = R_1 \| R_2 = {R_1 R_2 \over R_1 + R_2} </span></dd></dl>&#10;<a id="Circuitos_paralelos_com_um_s%C3%B3_tipo_de_componente" name="Circuitos_paralelos_com_um_s%C3%B3_tipo_de_componente"></a><h2>Circuitos paralelos com um s&oacute; tipo de componente</h2>&#10;<a id="Associa%C3%A7%C3%A3o_de_resistores" name="Associa%C3%A7%C3%A3o_de_resistores"></a><h3> Associa&ccedil;&atilde;o de resistores </h3>&#10;<p>Os resistores podem ser combinados basicamente em tr&ecirc;s tipos de associa&ccedil;&otilde;es: <i>em s&eacute;rie</i>, <i>em paralelo</i> ou ainda em <i>associa&ccedil;&atilde;o mista</i>, que &eacute; uma combina&ccedil;&atilde;o das duas formas anteriores.&#10;Qualquer que seja o tipo da associa&ccedil;&atilde;o, esta sempre resultar&aacute; numa &uacute;nica resist&ecirc;ncia total, normalmente designada como <i>resist&ecirc;ncia equivalente</i> &shy; e sua forma abreviada de escrita &eacute; R<sub>eq</sub> ou R<sub>t</sub>.</p>&#10;<p>Caracter&iacute;sticas fundamentais de uma associa&ccedil;&atilde;o em paralelo de resistores:&#10;</p>&#10;<ul>&#10;<li>H&aacute; <i>mais de um caminho</i> para a corrente el&eacute;trica&semi;</li>&#10;<li>Segundo pesquisas, resistores em grande quantidade a corrente sofre perda para &#34&semi;correr&#34&semi; at&eacute; eles, seria necess&aacute;rio uma tens&atilde;o maior que a desejada pelo circuito. </li>&#10;<li>A corrente el&eacute;trica <i>se divide</i> entre os componentes do circuito&semi;</li>&#10;<li>A corrente total que circula na associa&ccedil;&atilde;o &eacute; o somat&oacute;rio da corrente de cada resistor&semi;</li>&#10;<li>O funcionamento de cada resistor &eacute; <i>independente</i> dos demais&semi;</li>&#10;<li>A diferen&ccedil;a de potencial (corrente el&eacute;trica necess&aacute;ria para ocorrer a ddp) <i>&eacute; a mesma</i> em todos os resistores&semi;</li>&#10;<li>O resistor de menor resist&ecirc;ncia ser&aacute; aquele que dissipa maior pot&ecirc;ncia.</li></ul>&#10;<p>A f&oacute;rmula para o c&aacute;lculo da resist&ecirc;ncia equivalente (R<sub>eq</sub>) de um circuito de resistores em paralelo &eacute;:</p>&#10;<dl><dd><span class="math"> \frac {1}{R_{eq}} =  \frac {1}{R_1} + \frac {1}{R_2} + \frac {1}{R_n}</span></dd></dl>&#10;&#10;<p>Caso os valores dos resistores sejam iguais, a resist&ecirc;ncia equivalente &eacute; igual ao valor de uma das resist&ecirc;ncias (R) dividido pelo n&uacute;mero de resistores utilizados:</p>&#10;<dl><dd><span class="math">R_{eq} = R / N</span></dd></dl>&#10;<p>onde N &eacute; o n&uacute;mero de resistores.</p>&#10;<p>Ainda, no caso espec&iacute;fico de um circuito resistivo com duas resist&ecirc;ncias de valores diferentes, a equa&ccedil;&atilde;o abaixo pode ser utilizada:</p>&#10;<dl><dd><span class="math">R_{eq} = R_1 || R_2 = \frac {R_1.R_2}{R_1+R_2}</span></dd></dl>&#10;<p>Caso tenha mais de 3 resistores, ser&aacute; necess&aacute;rio calcular equival&ecirc;ncia entre o Primeiro Resistor e o Segundo resistor, o resultado voc&ecirc; ir&aacute; multiplicar e dividir com o terceiro resistor</p>&#10;<dl><dd><span class="math">R_{eq} = R_{1,2} || R_3 = \frac {R_{1,2}.R_3}{R_{1,2}+R_3}</span></dd></dl>&#10;<p>Onde R<sub>1,2</sub> &eacute; o resultado entre eles multiplicado e adicionado por R3 </p>&#10;<p>Note que 1/R &eacute; o valor da <a href="http://en.wikipedia.org/wiki/Condut%C3%A2ncia" id="w">condut&acirc;ncia</a>, ou seja, o inverso da resist&ecirc;ncia, assim pode&shy;se dizer que para a associa&ccedil;&atilde;o de resistores em paralelo, a condut&acirc;ncia total &eacute; igual a soma das condut&acirc;ncias individuais de cada resistor, ficando claro que a condut&acirc;ncia total ser&aacute; maior, logo a resist&ecirc;ncia total ser&aacute; menor.</p>&#10;<p>A f&oacute;rmula para o c&aacute;lculo da condut&acirc;ncia equivalente (G<sub>eq</sub>) de um circuito de resistores em paralelo &eacute;:</p>&#10;<dl><dd><span class="math">G_\mathrm{eq} = G_1 + G_2 + G_3 \cdots + G_n</span></dd></dl>&#10;<p>Outra propriedade do resistor equivalente &eacute; que apesar de a resist&ecirc;ncia ser menor, a pot&ecirc;ncia m&aacute;xima que ele poder&aacute; suportar ser&aacute; maior do que as pot&ecirc;ncias m&aacute;ximas que cada resistor que o comp&otilde;e pode suportar, por exemplo, dois resistores de 1 ohm / 1 watt s&atilde;o conectados em paralelo, 1 volt &eacute; m&aacute;xima tens&atilde;o que se pode aplicar em qualquer um deles, resultando numa pot&ecirc;ncia de 1 watt, o mesmo 1 volt aplicado no circuito paralelo de dois resistores resultar&aacute; numa pot&ecirc;ncia de 2 watts.</p>&#10;<a id="Associa%C3%A7%C3%A3o_de_indutores" name="Associa%C3%A7%C3%A3o_de_indutores"></a><h3> Associa&ccedil;&atilde;o de indutores </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Indutor" id="w">indutores</a> possuem um comportamento nas associa&ccedil;&otilde;es semelhante ao dos resistores, de modo que a <a href="http://en.wikipedia.org/wiki/Indut%C3%A2ncia" id="w">indut&acirc;ncia</a> de indutores em paralelo &eacute; igual ao inverso da soma do inversos das indut&acirc;ncias individuais, temos ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&atilde;o</a>:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:inductorsparallel.png%7Cright%7Cthumb" id="w">Um diagrama contendo indutores conectadores em paralelo</a></p>&#10;<dl><dd><span class="math">{1\over{L_\mathrm{total}}} = {1\over{L_1}} + {1\over{L_2}} + \cdots + {1\over{L_n}}</span></dd></dl>&#10;<p>Se os indutores estiverem situados nos <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campos magn&eacute;ticos</a> de outros indutores, deve&shy;se levar em conta sua indut&acirc;ncia m&uacute;tua. Se a indut&acirc;ncia m&uacute;tua entre dois indutores em paralelo &eacute; M, ent&atilde;o o indutor equivalente &eacute;:</p>&#10;<dl><dd><span class="math">{1 \over L_\mathrm{total}} = {1 \over (L_1 + M)} + {1 \over (L_2 + M)}</span> ou</dd></dl><dl><dd><span class="math">{1 \over L_\mathrm{total}} = {1 \over (L_1 &shy; M)} + {1 \over (L_2 &shy; M)}</span></dd></dl>&#10;<p>A f&oacute;rmula correta depende da maneira como os indutores se influenciam mutuamente.</p>&#10;<p>O princ&iacute;pio &eacute; o mesmo para mais de <a href="http://en.wikipedia.org/wiki/Dois" id="w">dois</a> indutores, por&eacute;m deve&shy;se levar em conta a indut&acirc;ncia m&uacute;tua de cada indutor em todos os outros indutores e como eles s&atilde;o influenciados. Ent&atilde;o, para tr&ecirc;s indutores teriamos tr&ecirc;s indut&acirc;ncias m&uacute;tuas (<span class="math">M_{12}, M_{13}</span> e <span class="math">M_{23}</span>) e <a href="http://en.wikipedia.org/wiki/Oito" id="w">oito</a> equa&ccedil;&otilde;es poss&iacute;veis.</p>&#10;<a id="Associa%C3%A7%C3%A3o_de_capacitores" name="Associa%C3%A7%C3%A3o_de_capacitores"></a><h3> Associa&ccedil;&atilde;o de capacitores </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Capacitor" id="w">capacitores</a> possuem regras de associa&ccedil;&atilde;o diferentes dos outros componentes. A <a href="http://en.wikipedia.org/wiki/Capacit%C3%A2ncia" id="w">capacit&acirc;ncia</a> total de um dado conjundo de capacitores em paralelo &eacute; igual &agrave; soma de suas capacit&acirc;ncias individuais, temos ent&atilde;o a f&oacute;rmula:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:capacitorsparallel.png%7Cthumb%7Cright" id="w">Um diagramas de alguns capacitores conectados em paralelo</a></p>&#10;<dl><dd><span class="math">C_\mathrm{total} = C_1 + C_2 + \cdots + C_n</span></dd></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o</a> de opera&ccedil;&atilde;o de uma associa&ccedil;&atilde;o paralela de capacitores &eacute; sempre limitada pela menor tens&atilde;o existente em um componente individual da associa&ccedil;&atilde;o.</p>&#10;<a id="Associa%C3%A7%C3%A3o_de_pilhas" name="Associa%C3%A7%C3%A3o_de_pilhas"></a><h3> Associa&ccedil;&atilde;o de pilhas </h3>&#10;<p>Associa&shy;se pilhas em paralelo para se ter uma bateria equivalente com menor resist&ecirc;ncia interna equivalente e que demore mais para ser esgotada (para diminuir o tempo entre uma reposi&ccedil;&atilde;o e outra), do mesmo modo que associar resistores em paralelo diminui a resist&ecirc;ncia total. &Eacute; importante notar que pilhas em paralelo devem ter a mesma tens&atilde;o.</p>&#10;<a id="Circuitos_paralelos_com_mais_de_um_tipo_de_componente" name="Circuitos_paralelos_com_mais_de_um_tipo_de_componente"></a><h2> Circuitos paralelos com mais de um tipo de componente </h2>&#10;&#10;<a id="a)_Circuito_RL_paralelo" name="a)_Circuito_RL_paralelo"></a><h3> a) Circuito RL paralelo </h3>&#10;<p> &#10;Consiste de um resistor (R) e de um indutor (L) conectados em paralelo.</p>&#10;<p> </p>&#10;<a id="b)_Circuito_RC_paralelo" name="b)_Circuito_RC_paralelo"></a><h3> b) Circuito RC paralelo </h3>&#10;<p> &#10;Consiste de um resistor (R) e de um capacitor (C) conectados em paralelo.</p>&#10;<p> </p>&#10;<a id="c)_Circuito_RLC_paralelo" name="c)_Circuito_RLC_paralelo"></a><h3> c) Circuito RLC paralelo </h3>&#10;<p> &#10;Consiste de um resistor (R), um indutor (L), e um capacitor (C), conectados em paralelo.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Divisor_de_corrente" id="w">Divisor de corrente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circuito_s%C3%A9rie" id="w">Circuito s&eacute;rie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_de_Kirchhoff" id="w">Leis de Kirchhoff</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Circuitos_eletr%C3%B4nicos" id="w">Categoria:Circuitos eletr&ocirc;nicos</a></p></body></html>