<html><title>Max Horkheimer</title><body>&#10;<p> &#10;<b>Max Horkheimer</b> (<a href="http://en.wikipedia.org/wiki/Estugarda" id="w">Estugarda</a>, <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> &mdash; <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a>, <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) foi um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> e <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">soci&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>.</p>&#10;<p>Como grande parte dos intelectuais da <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>, era <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> de origem, filho de um industrial &shy; Moses Horkheimer &shy;, e ele pr&oacute;prio estava destinado a dar continuidade aos neg&oacute;cios paternos. Por interm&eacute;dio de seu amigo <a href="http://en.wikipedia.org/wiki/Friedrich_Pollock" id="w">Friedrich Pollock</a>, Horkheimer associou&shy;se em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> &agrave; cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_para_a_Pesquisa_Social" id="w">Instituto para a Pesquisa Social</a>, do qual foi diretor, em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> sucedendo o historiador austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Carl_Gr%C3%BCnberg" id="w">Carl Gr&uuml;nberg</a>.</p>&#10;<p>Teve como importante fonte de inspira&ccedil;&atilde;o o fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Schopenhauer</a> de quem tinha um retrato no escrit&oacute;rio. Aproximou&shy;se &#34&semi;obliquamente&#34&semi; do marxismo no final dos anos 1930, mas segundo testemunhos da &eacute;poca raramente citava os nomes de Marx ou de Luk&aacute;cs em discuss&otilde;es (Rolf Wiggershaus, A Escola de Frankfurt, ed. Difeel, 2002, p.&#160&semi;84). Apenas com a emerg&ecirc;ncia do nazismo, Horkheimer se aproxima de fato de uma perspectiva cr&iacute;tica e revolucion&aacute;ria que o far&aacute; escrever, j&aacute; diretor do <a href="http://en.wikipedia.org/wiki/Instituto_para_Pesquisas_Sociais" id="w">Instituto para Pesquisas Sociais</a>, o ensaio&shy;manifesto, Teoria Tradicional e Teoria Cr&iacute;tica (1937).</p>&#10;<p>Suas formula&ccedil;&otilde;es, sobretudo aquelas acerca da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_Instrumental" id="w">Raz&atilde;o Instrumental</a>, junto com as teorias de <a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a> e <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a> comp&otilde;em o n&uacute;cleo fundamental daquilo que se conhece como <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>.</p>&#10;<a id="A_sua_filosofia" name="A_sua_filosofia"></a><h2>A sua filosofia</h2>&#10;<p>A express&atilde;o &#34&semi;teoria cr&iacute;tica do transversal&#34&semi; &eacute; empregada para designar o conjunto das concep&ccedil;&otilde;es da    <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>. Horkheimer delineia seus tra&ccedil;os principais, tomando como ponto de partida o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> e opondo&shy;se &agrave;quilo que ele designa pela express&atilde;o &#34&semi;teoria tradicional&#34&semi;. Para Horkheimer, o t&iacute;pico da teoria marxista &eacute;, por um lado, n&atilde;o pretender qualquer vis&atilde;o concludente da totalidade e, por outro, preocupar&shy;se com o desenvolvimento concreto do pensamento. Desse modo, as categorias marxistas n&atilde;o s&atilde;o entendidas como conceitos definitivos, mas como indica&ccedil;&otilde;es para investiga&ccedil;&otilde;es ulteriores, cujos resultados retroajam sobre elas pr&oacute;prias. Quando se vale, nos mais diversos contextos, da express&atilde;o &#34&semi;materialismo&#34&semi; Horkheimer n&atilde;o repete ou transcreve simplesmente o material codificado nas obras de Marx e Engels, mas reflete esse materialismo segundo a &oacute;ptica dos momentos subjetivos e objetivos que devem entrar na interpreta&ccedil;&atilde;o desses autores. </p>&#10;<p>Na teoria tradicional Horkheimer entende uma certa concep&ccedil;&atilde;o de ci&ecirc;ncia resultante do longo processo de desenvolvimento que remonta ao <a href="http://en.wikipedia.org/wiki/Discurso_do_M%C3%A9todo" id="w">Discurso do M&eacute;todo</a> de <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a> (1596&shy;1650). Descartes &ndash; diz Horkheimer &ndash; fundamentou o ideal de ci&ecirc;ncia como sistema dedutivo, no qual todas as proposi&ccedil;&otilde;es referentes a determinado campo deveriam ser ligadas de tal modo que a maior parte delas pudesse ser derivada de algumas poucas. Estas formariam os princ&iacute;pios gerais que tornariam mais completa a teoria, quanto menor fosse seu n&uacute;mero. A exig&ecirc;ncia fundamental dos sistemas te&oacute;ricos constru&iacute;dos dessa maneira seria a de que todos os elementos assim ligados o fossem de modo direto e n&atilde;o contradit&oacute;rio, transformando&shy;se em puro sistema matem&aacute;tico de signos. Por outro lado, a teoria tradicional encontrou amplas justificativas para um tal tipo de ci&ecirc;ncia no fato de que os sistemas assim constru&iacute;dos s&atilde;o extremamente aptos &agrave; utiliza&ccedil;&atilde;o operativa, isto &eacute;, sua aplicabilidade pr&aacute;tica &eacute; muito vasta. </p>&#10;<p>Horkheimer admite a legitimidade e a validez de tal concep&ccedil;&atilde;o, reconhecendo o quanto ela contribuiu para o controle t&eacute;cnico da natureza, transformando&shy;se, como diz Marx, em &#34&semi;for&ccedil;a produtiva imediata&#34&semi;. Mas o reverso da moeda &eacute; negativo. Para Horkheimer, o trabalho do especialista, dentro dos moldes da teoria tradicional, realiza&shy;se desvinculado dos demais,  permanecendo alheio &agrave; conex&atilde;o global dos setores da produ&ccedil;&atilde;o. Nasce assim a apar&ecirc;ncia ideol&oacute;gica de uma autonomia dos processos de trabalho, cuja dire&ccedil;&atilde;o deve ser deduzida da natureza interna de seu objeto. O pensamento cientificista contenta&shy;se com a organiza&ccedil;&atilde;o da experi&ecirc;ncia, a qual se d&aacute; sobre a base de determinadas atua&ccedil;&otilde;es sociais, mas o que estas significam para o todo social n&atilde;o entra nas categorias da &#34&semi;teoria tradicional&#34&semi;. Em outros termos, a teoria tradicional n&atilde;o se ocupa da g&ecirc;nese social dos problemas, das situa&ccedil;&otilde;es reais nas quais a ci&ecirc;ncia &eacute; usada e dos escopos para os quais &eacute; usada. Chega&shy;se, assim, ao paradoxo de que a ci&ecirc;ncia tradicional, exatamente porque pretende o maior rigor para que seus resualcancem a maior aplicabilidade pr&aacute;tica, acaba por se tornar mais abstrata, muito mais estranha &agrave; realidade (enquanto conex&atilde;o mediatizada da pr&aacute;xis global de uma &eacute;poca) do que a teoria cr&iacute;tica. Esta, dando relev&acirc;ncia social &agrave; ci&ecirc;ncia, n&atilde;o conclui que o conhecimento deva ser pragm&aacute;tico&semi; ao contr&aacute;rio, favorece a reflex&atilde;o aut&ocirc;noma, segundo a qual a verifica&ccedil;&atilde;o pr&aacute;tica de uma id&eacute;ia e sua verdade n&atilde;o s&atilde;o coisas id&ecirc;nticas. </p>&#10;<p>A teoria cr&iacute;tica ultrapassa, assim, o <a href="http://en.wikipedia.org/wiki/Subjetivismo" id="w">subjetivismo</a> e o realismo da concep&ccedil;&atilde;o positivista, express&atilde;o mais acabada da teoria tradicional. O subjetivismo, segundo Horkheimer, apresenta&shy;se nitidamente quando os positivistas conferem preponder&acirc;ncia expl&iacute;cita ao m&eacute;todo, desprezando os dados em favor de uma estrutura anterior que os enquadraria. Por outro lado, mesmo quando os positivistas atribuem maior peso aos dados,esses acabam sendo selecionados pela metodologia utilizada. E esta atribui maior relevo a determinados aspectos dos dados, em detrimento de outros. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teoria_cr%C3%ADtica" id="w">teoria cr&iacute;tica</a>, ao contr&aacute;rio, pretende ultrapassar tal subjetivismo, visando a descobrir o conte&uacute;do cognoscitivo da pr&aacute;xis hist&oacute;rica. Os fatos sens&iacute;veis, por exemplo, vistos pelos positivistas como possuidores de um valor irredut&iacute;vel, s&atilde;o, para Horkheimer, &#34&semi;pr&eacute;&shy;formados socialmente de dois modos: pelo car&aacute;ter hist&oacute;rico de objeto percebido e pelo car&aacute;ter hist&oacute;rico do &oacute;rg&atilde;o que percebe&#34&semi;. </p>&#10;<p>Outros elementos de cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, sobretudo os aspectos pol&iacute;ticos nele envolvidos, encontram&shy;se em uma confer&ecirc;ncia de Horkheimer, em 1951, com o t&iacute;tulo Sobre o Conceito de Raz&atilde;o. Nessa confer&ecirc;ncia, ele afirma que o positivismo caracteriza&shy;se por conceber um tipo de raz&atilde;o subjetiva, formal e instrumental, cujo &uacute;nico crit&eacute;rio de verdade &eacute; seu valor operativo, ou seja, seu papel na domina&ccedil;&atilde;o do homem e da natureza. Desse ponto de vista, os conceitos n&atilde;o mais expressam, como tais, qualidades das coisas, mas servem apenas para a organiza&ccedil;&atilde;o de um material do saber para aqueles que podem dispor habitualmente dele&semi; assim, os conceitos s&atilde;o considerados como meras abreviaturas de muitas coisas singulares, como fic&ccedil;&otilde;es destinadas a melhor sujeit&aacute;&shy;las&semi; j&aacute; n&atilde;o s&atilde;o subjugados mediante um duro trabalho concreto, te&oacute;rico e pol&iacute;tico, mas exemplificados abstrata e sumariamente, atrav&eacute;s daquilo que se poderia chamar um decreto filos&oacute;fico. Dentro dessas coordenadas, a raz&atilde;o desembara&ccedil;a&shy;se da reflex&atilde;o sobre os fins e torna&shy;se incapaz de dizer que um sistema pol&iacute;tico ou econ&ocirc;mico &eacute; irracional. Por cruel e desp&oacute;tico que ele possa ser, contanto que funcione, a raz&atilde;o positivista o aceita e n&atilde;o deixa ao homem outra escolha a n&atilde;o ser a resigna&ccedil;&atilde;o. A teoria justa, ao contr&aacute;rio, escreve Horkheimer, &#34&semi;nasce da considera&ccedil;&atilde;o dos homens de tempos em tempos, vivendo sob condi&ccedil;&otilde;es determinadas e que conservam sua pr&oacute;pria vida com a ajuda dos instrumentos de trabalho&#34&semi;. Ao considerar que a exist&ecirc;ncia social age como determinante da consci&ecirc;ncia, a teoria cr&iacute;tica n&atilde;o est&aacute; anunciando sua vis&atilde;o do mundo, mas diagnosticando uma situa&ccedil;&atilde;o que deveria ser superada. </p>&#10;<p>Em suma, a teoria cr&iacute;tica de Horkheimer pretende que os homens protestem contra a aceita&ccedil;&atilde;o resignada da ordem total <a href="http://en.wikipedia.org/wiki/Totalit%C3%A1ria" id="w">totalit&aacute;ria</a>. A &#34&semi;raz&atilde;o pol&ecirc;mica&#34&semi; de Horkheimer, ao se opor &agrave; raz&atilde;o instrumental e subjetiva dos positivistas, n&atilde;o evidencia somente uma diverg&ecirc;ncia de ordem te&oacute;rica. Ao tentar superar a raz&atilde;o formal positivista, Horkheimer n&atilde;o visa suprimir a disc&oacute;rdia entre raz&atilde;o subjetiva e objetiva atrav&eacute;s de um processo puramente te&oacute;rico. Essa dissocia&ccedil;&atilde;o somente desaparecer&aacute; quando as rela&ccedil;&otilde;es entre os seres humanos, e destes com a natureza, vierem &aacute; configurar&shy;se de maneira diversa da que se instaura na domina&ccedil;&atilde;o. A uni&atilde;o das duas raz&otilde;es exige o trabalho da totalidade social, ou seja, a pr&aacute;xis hist&oacute;rica.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;&#10;<ul>&#10;<li><i>Materialismo e Moral</i> &shy; neste trecho do ensaio de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, Horkheimer, fala da necessidade de reunificar &eacute;tica e pol&iacute;tica, sentimentos morais e transforma&ccedil;&atilde;o social.</li>&#10;<li><i>Teoria Tradicional e Teoria Cr&iacute;tica</i> &shy; neste texto, de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, Horkheimer mostra a indivis&atilde;o entre a teoria conceitual e pr&aacute;xis social. A teoria Cr&iacute;tica reunifica raz&atilde;o pensamento dualista que separa sujeito e objeto de conhecimento.</li>&#10;<li><i>Eclipse da Raz&atilde;o</i> &shy; Neste livro de <a href="http://en.wikipedia.org/wiki/1955" id="w">1947</a> Horkheimer faz um diagn&oacute;stico da forma de pensar ocidental e suas limita&ccedil;&otilde;es em face da barb&aacute;rie da segunda guerra. Aqui aparece de forma filos&oacute;fica pela primeira vez, a cr&iacute;tica da raz&atilde;o instrumental que o tornou um fil&oacute;sofo conhecido.</li>&#10;<li><i>Teoria Cr&iacute;tica Ontem e Hoje</i> &shy; Horkheimer apresenta nesse texto de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> as caracter&iacute;sticas de sua Teoria Cr&iacute;tica: filosofia e religi&atilde;o, teologia e revolu&ccedil;&atilde;o devem ser coadjuvantes.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Alemanha" id="w">Horkheimer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XX" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_da_Alemanha" id="w">Horkheimer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Horkheimer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Frankfurt" id="w">Categoria:Professores da Universidade de Frankfurt</a></p></body></html>