<html><title>S&aacute;tira</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Satire_(Orazio)_&shy;_pag._12.JPG%7Cthumb%7C300px%7Cright" id="w">&#60&semi;center&#62&semi;&#34&semi;Le e s&aacute;tira l&#39&semi;ep&iacute;stola di Orazio Flacco Q.&#34&semi;, impressa em 1814.&#60&semi;/center&#62&semi;</a>&#10;A <b>s&aacute;tira</b> &eacute; uma t&eacute;cnica liter&aacute;ria ou art&iacute;stica que ridiculariza um determinado tema (indiv&iacute;duos, organiza&ccedil;&otilde;es, estados), geralmente como forma de interven&ccedil;&atilde;o pol&iacute;tica ou outra, com o objectivo de provocar ou evitar uma mudan&ccedil;a. O adjectivo sat&iacute;rico refere&shy;se ao autor da s&aacute;tira.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> pode estar relacionada com a s&aacute;tira. A par&oacute;dia imita outra forma de arte, de uma forma exagerada, para criar um efeito c&oacute;mico, ridicularizando, geralmente, o tema e estilo da obra parodiada. Ainda que por vezes as t&eacute;cnicas pr&oacute;prias da s&aacute;tira e da par&oacute;dia se sobreponham, n&atilde;o s&atilde;o sin&oacute;nimas. A s&aacute;tira nem sempre &eacute; humor&iacute;stica &shy; por vezes chega a ser tr&aacute;gica. A par&oacute;dia &eacute;, inevitavelmente de car&aacute;cter c&oacute;mico. A par&oacute;dia &eacute; imitativa por defini&ccedil;&atilde;o &shy; a s&aacute;tira n&atilde;o tem de o ser. O humor sat&iacute;rico tenta, muitas vezes, obter um efeito c&oacute;mico pela justaposi&ccedil;&atilde;o da s&aacute;tira com a realidade. O principal objectivo da s&aacute;tira &eacute; pol&iacute;tico, social ou moral &shy; e n&atilde;o c&oacute;mico... O humor sat&iacute;rico tende, pois, para a <a href="http://en.wikipedia.org/wiki/Sutileza" id="w">sutileza</a>, <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironia</a> e uso do efeito c&oacute;mico do <i><a href="http://en.wikipedia.org/wiki/Deadpan" id="w">deadpan</a></i> (impassibilidade do humorista, como se n&atilde;o percebesse o rid&iacute;culo das situa&ccedil;&otilde;es que apresenta).</p>&#10;<p>Nas sociedades <a href="http://en.wikipedia.org/wiki/Celtas" id="w">c&eacute;lticas</a>, cria&shy;se que uma s&aacute;tira composta por um <a href="http://en.wikipedia.org/wiki/Bardo" id="w">bardo</a> tinha efeitos f&iacute;sicos, semelhantes a uma maldi&ccedil;&atilde;o.</p>&#10;<p>Hoje ainda podemos falar de s&aacute;tiras e par&oacute;dias audiovisuais, que nada mais s&atilde;o do que as reprodu&ccedil;&otilde;es da s&aacute;tira ou da par&oacute;dia como as conhecemos atrav&eacute;s de meios audiovisuais, como a televis&atilde;o, o cinema e mais recentemente a internet. A s&aacute;tira e a par&oacute;dia aqui ganham elementos novos, pois passa&shy;se a trabalhar com o jogo de imagens e sons, sendo esses dois os principais elementos com que se ir&aacute; criar o efeito c&ocirc;mico ou o efeito cr&iacute;tica&shy;ironia, e n&atilde;o mais atrav&eacute;s somente do texto e de sua interpreta&ccedil;&atilde;o. O leitor da s&aacute;tira e da par&oacute;dia passa ao espectador desses estilos que em &uacute;ltima an&aacute;lise podem se manifestar em qualquer linguagem.  </p>&#10;<p>Uma das caracter&iacute;sticas da s&aacute;tira antiga &eacute; a apropria&ccedil;&atilde;o par&oacute;dica dos mais diversos g&ecirc;neros liter&aacute;rios da Antiguidade, incluindo uma heterogeneidade estil&iacute;stica em que prosa e verso encontravam&shy;se misturados no mesmo texto. Mas outra etimologia, ligada &agrave; l&iacute;ngua grega, associa a s&aacute;tira &agrave; figura m&iacute;tica do s&aacute;tiro, lembrando uma de suas caracter&iacute;sticas mais importantes, j&aacute; encontrada na com&eacute;dia antiga e transmitida ao romance: a irrever&ecirc;ncia. O que caracteriza a irrever&ecirc;ncia sat&iacute;rica &eacute; o seu car&aacute;ter denunciador e moralizador. De fato, o objetivo da s&aacute;tira &eacute; atacar os males da sociedade, o que deu origem &agrave; express&atilde;o latina: castigat ridendo moris, que se pode traduzir livremente como &#34&semi;castigar os costumes pelo riso&#34&semi;. Por seu car&aacute;ter denunciador, a s&aacute;tira &eacute; essencialmente par&oacute;dica, pois constr&oacute;i&shy;se atrav&eacute;s do rebaixamento de personalidades (reais ou fict&iacute;cias), institui&ccedil;&otilde;es e temas que, segundo as conven&ccedil;&otilde;es cl&aacute;ssicas, deveriam ser tratados em estilo elevado. Ou seja: a s&aacute;tira ri de assuntos e pessoas &#34&semi;s&eacute;rias&#34&semi;, para denunciar o que h&aacute; de podre por tr&aacute;s da fachada nobre impingida &agrave; sociedade. Portanto o riso sat&iacute;rico &eacute; diametralmente oposto &agrave; idealiza&ccedil;&atilde;o &eacute;pica.</p>&#10;<p>Sendo o riso sat&iacute;rico em geral extremamente sarc&aacute;stico, o grotesco &eacute; um dos procedimentos favoritos do satirista, que costuma mostrar a deforma&ccedil;&atilde;o grotesca do corpo do personagem satirizado como uma alegoria dos seus defeitos morais.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> muito conhecido por suas s&aacute;tiras foi <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Matos_e_Guerra" id="w">Greg&oacute;rio de Matos e Guerra</a>, poeta de estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>.</p>&#10;<a id="T%C3%A9cnicas_sat%C3%ADricas_mais_utilizadas" name="T%C3%A9cnicas_sat%C3%ADricas_mais_utilizadas"></a><h2>T&eacute;cnicas sat&iacute;ricas mais utilizadas</h2>&#10;&#10;<ul>&#10;<li>Diminui&ccedil;&atilde;o &shy; Reduz o tamanho ou grandeza de algo de forma a tornar a apar&ecirc;ncia rid&iacute;cula ou de forma a fazer sobressair os defeitos criticados. Por exemplo, quando algu&eacute;m, num discurso pol&iacute;tico, decide chamar &#34&semi;bando de garotos&#34&semi; aos membros de outro partido, usa a diminui&ccedil;&atilde;o. A primeira parte de <i>As Viagens de Gulliver</i>, passada na ilha fict&iacute;cia de Liliput, &eacute; tamb&eacute;m uma s&aacute;tira diminutiva.</li></ul>&#10;&#10;<ul>&#10;<li>Infla&ccedil;&atilde;o &shy; Quando se exagera, aumentando, algum aspecto da coisa satirizada. Tal como a diminui&ccedil;&atilde;o, &eacute; uma forma de hip&eacute;rbole (negativa no primeiro caso, positiva, no segundo). O exagero das dimens&otilde;es de algo serve tamb&eacute;m para acentuar os defeitos daquilo que se pretende satirizar. Como exemplo desta t&eacute;cnica, podemos considerar a obra de <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a>, <i>The Rape of the Lock</i>. </li></ul>&#10;&#10;<ul>&#10;<li>Justaposi&ccedil;&atilde;o &shy; Coloca ao mesmo n&iacute;vel coisas de import&acirc;ncia desigual, de forma a rebaixar algumas, supostamente &#34&semi;elevadas&#34&semi; ao n&iacute;vel de outras consideradas menos nobres. Por exemplo, quando algu&eacute;m diz que as suas disciplinas preferidas na escola s&atilde;o C&aacute;lculo Diferencial, F&iacute;sica e &#34&semi;micar as gajas&#34&semi; (express&atilde;o usada, no cal&atilde;o, em Portugal, e que significa: olhar para as garotas), estar&aacute; a colocar as disciplinas cient&iacute;ficas, supostamente mais elevadas e edificantes, ao mesmo n&iacute;vel de um passatempo que apela a instintos mais b&aacute;sicos.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_liter%C3%A1rios" id="w">Categoria:G&ecirc;neros liter&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_e_t%C3%A9cnicas_de_teatro" id="w">Categoria:Terminologia e t&eacute;cnicas de teatro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A1tira" id="w">Categoria:S&aacute;tira</a></p>&#10;<p> </p></body></html>