<html><title>Eurodicautom</title><body>&#10;<p> &#10;O <b>Eurodicautom</b> foi a <a href="http://en.wikipedia.org/wiki/Base_de_dados_terminol%C3%B3gica" id="w">base de dados terminol&oacute;gica</a> da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> at&eacute; ao aparecimento de <a href="http://en.wikipedia.org/wiki/IATE_(base_terminol%C3%B3gica)" id="w">IATE</a> (2007). A <a href="http://en.wikipedia.org/wiki/Interface_Web" id="w">interface Web</a> <i>Eurodicautom</i> fornecia um <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;o</a> gratuito, que permitia a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> nas suas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;nguas</a> oficiais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1973 come&ccedil;ou a ser desenvolvido o <i>Eurodicautom</i>, uma base de dados multilingue da Comiss&atilde;o Europeia, resultante da fus&atilde;o dos conte&uacute;dos lexicogr&aacute;ficos e da experi&ecirc;ncia do <i>Euroterm</i> (um dicion&aacute;rio contextual tetralingue em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Neerland%C3%AAs" id="w">neerland&ecirc;s</a>), e do <i>Dicautom</i> (uma grande colec&ccedil;&atilde;o de express&otilde;es t&eacute;cnicas, mas apenas em consulta bilingue, utilizando cart&otilde;es perfurados). A grande inova&ccedil;&atilde;o para a &eacute;poca era a possibilidade de consulta multilingue automatizada de equival&ecirc;ncias terminol&oacute;gicas nas l&iacute;nguas oficiais e de trabalho das Comunidades Europeias. As quatro l&iacute;nguas originais de Eurodicautom eram o alem&atilde;o, franc&ecirc;s, italiano e neerland&ecirc;s, a que se juntou o <a href="http://en.wikipedia.org/wiki/Dinamarqu%C3%AAs" id="w">dinamarqu&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Com as sucessivas ades&otilde;es foram mais tarde acrescentados o <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a>, o <a href="http://en.wikipedia.org/wiki/Espanhol" id="w">espanhol</a> e o <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/Finland%C3%AAs" id="w">finland&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/Sueco" id="w">sueco</a> &mdash; num total de 11 l&iacute;nguas. O <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> estava igualmente presente em dom&iacute;nios como a <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a> ou a <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>.</p>&#10;<p><i>Eurodicautom</i> era particularmente rico em terminologia t&eacute;cnica e especializada relacionada com as pol&iacute;ticas da Uni&atilde;o Europeia (<a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Meios_de_transporte" id="w">transportes</a>, <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;a</a>, etc.). As fichas, agrupadas em colec&ccedil;&otilde;es e classificadas em dom&iacute;nios, podiam conter para al&eacute;m do termo (ou abreviatura) propriamente dito e dos seus sin&oacute;nimos, defini&ccedil;&otilde;es, notas explicativas, refer&ecirc;ncias, etc. <i>Eurodicautom</i> continha cerca de 5,5 milh&otilde;es de termos e abreviaturas em mais de um milh&atilde;o de fichas. Nem todas as l&iacute;nguas tinham uma representa&ccedil;&atilde;o igual: as l&iacute;nguas mais utilizadas nos originais dos textos (o franc&ecirc;s, o ingl&ecirc;s e, em menor medida, o alem&atilde;o) e as mais antigas tinham maior n&uacute;mero de entradas. O portugu&ecirc;s estava representado com mais de 360.000 termos e abreviaturas.</p>&#10;<p>Todo este material, resultante n&atilde;o s&oacute; do trabalho realizado por <a href="http://en.wikipedia.org/wiki/Termin%C3%B3logo" id="w">termin&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Tradutor" id="w">tradutores</a>, mas tamb&eacute;m do de t&eacute;cnicos e empresas contratados pela <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o</a> para cobrir necessidades concretas, foi inicialmente desenvolvido para satisfazer as necessidades dos tradutores da Comiss&atilde;o, mas em breve se tornou uma ferramenta acess&iacute;vel e &uacute;til para os outros funcion&aacute;rios, quer da Comiss&atilde;o quer das outras institui&ccedil;&otilde;es europeias. Em 1997, <i>Eurodicautom</i> passou a estar acess&iacute;vel na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> de forma gratuita a utilizadores em todo o mundo, recebendo uma m&eacute;dia de 120.000 interroga&ccedil;&otilde;es por dia, mas ultrapassando frequentemente as 200.000.</p>&#10;<p>No Ver&atilde;o de 2004, <i>Eurodicautom</i> passou o testemunho e os conte&uacute;dos a <a href="http://en.wikipedia.org/wiki/IATE_(base_terminol%C3%B3gica)" id="w">IATE</a>, embora a interface p&uacute;blica de consulta se tivesse mantido ainda activa at&eacute; 19 de Mar&ccedil;o de 2007. </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w">Categoria:Lingu&iacute;stica</a></p></body></html>