<html><title>Arquitetura civil</title><body>&#10;<p> &#10;A <b>Arquitectura civil</b> surge no Reinado de <a href="http://en.wikipedia.org/wiki/Dinis_de_Portugal" id="w">D. Dinis</a>. O Rei mandou construir e remodelar in&uacute;meras fortifica&ccedil;&otilde;es, tais como os <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> que se transformaram em resid&ecirc;ncias senhoriais ou reais <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">apala&ccedil;adas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="S%C3%A9culo_%5B%5BS%C3%A9culo_XI%7CXI%5D%5D&shy;%5B%5Bs%C3%A9culo_XIII%7CXIII%5D%5D" name="S%C3%A9culo_%5B%5BS%C3%A9culo_XI%7CXI%5D%5D&shy;%5B%5Bs%C3%A9culo_XIII%7CXIII%5D%5D"></a><h3>S&eacute;culo [[S&eacute;culo XI|XI]]&shy;[[s&eacute;culo XIII|XIII]]</h3>&#10;<p>Muito pouco se sabe sobre a arquitectura <i>dom&eacute;stica</i> deste per&iacute;odo, cuja tradi&ccedil;&atilde;o construtiva se ter&aacute; conservado no <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a>, sobretudo nos meios rurais. A&iacute; encontra&shy;se casas t&eacute;rreas com uma divis&atilde;o entre o compartimento de entrada, comum (sala, <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a>), e a ou as alcovas, atr&aacute;s, sendo cobertas por um sobrado e aproveitado o espa&ccedil;o que fica livre at&eacute; ao telhado para armazenar v&iacute;veres e outros produtos. Ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> Central, a abund&acirc;ncia de pedra entre n&oacute;s faz com que a constru&ccedil;&atilde;o em madeira nunca se tenha vulgarizado, sendo a coberta destas habita&ccedil;&otilde;es em colmo, giestas ou mesmo telha. Nalguns locais, por&eacute;m, estas casas possuiriam um est&aacute;bulo ou adega por baixo, adaptando&shy;se &agrave;s exig&ecirc;ncias da produ&ccedil;&atilde;o econ&oacute;mica.</p>&#10;<p>Das casas urbanas e dos pa&ccedil;os &eacute; frustrante o pouco que se sabe, havendo por&eacute;m not&iacute;cia de que, nos burgos mais importantes, seriam comuns as habita&ccedil;&otilde;es com dois pisos. Quanto &agrave;s resid&ecirc;ncias r&eacute;gias, senhoriais e eclesi&aacute;sticas, se exceptuar o caso das torres, muitas vezes com fun&ccedil;&atilde;o residencial (que permanecer&aacute; como tradi&ccedil;&atilde;o, no <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a>, at&eacute; &agrave; era moderna), acontece sensivelmente o mesmo, tendo sido sistematicamente destru&iacute;das ou rejeitadas em &eacute;pocas posteriores. Associada ao Poder apenas se conservou uma constru&ccedil;&atilde;o entre n&oacute;s, a <a href="http://en.wikipedia.org/wiki/Domus_Municipalis_de_Bragan%C3%A7a" id="w">Domus Municipalis de Bragan&ccedil;a</a>, de planta <a href="http://en.wikipedia.org/wiki/Pent%C3%A1gono" id="w">pentagonal</a> e conservando uma ampla <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisterna</a> por baixo&semi; como sala de reuni&otilde;es &shy; a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara" id="w">c&acirc;mara</a> &shy; era um espa&ccedil;o amplo e unificado, com um banco corrido em redor, apresentando janelas de arco de pleno cintro e modilh&otilde;es decorados a toda a volta, sendo edif&iacute;cio de car&aacute;cter tardio. Encontram&shy;se tamb&eacute;m cisternas no <a href="http://en.wikipedia.org/wiki/Castelo_de_Lamego" id="w">Castelo de Lamego</a> e no <a href="http://en.wikipedia.org/wiki/Castelo_de_Pombal" id="w">Castelo de Pombal</a>, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">abobadadas</a> mas relativamente simples.</p>&#10;<p>A presen&ccedil;a de banhos termais &eacute; tamb&eacute;m referida, na tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romana</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>, nas principais <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_em_Portugal" id="w">cidades portuguesas</a>, n&atilde;o havendo deles qualquer vest&iacute;gio arquitect&oacute;nico. J&aacute; dos hosp&iacute;cios de assist&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Peregrino" id="w">peregrinos</a> teremos uma sobreviv&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Linhares" id="w">Linhares</a>,  em edif&iacute;cio de cantaria aparelhada e portal muito simples, dando para um p&aacute;tio, que conserva a singeleza da tradi&ccedil;&atilde;o primitiva. Uma &uacute;ltima refer&ecirc;ncia vai para as pontes, de grande import&acirc;ncia religiosa &shy; associadas ao significado simb&oacute;lico da &aacute;gua (o fluido do <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">baptismo</a>), da sua transposi&ccedil;&atilde;o como factor ficou indissociavelmente ligado &agrave; constru&ccedil;&atilde;o da primitiva ponte sobre o <a href="http://en.wikipedia.org/wiki/T%C3%A2mega" id="w">T&acirc;mega</a>, obra de engenharia apreci&aacute;vel&semi; como o s&atilde;o as de <a href="http://en.wikipedia.org/wiki/Aves" id="w">Ave</a>, em <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, de <a href="http://en.wikipedia.org/wiki/Canaveses" id="w">Canaveses</a>, <a href="http://en.wikipedia.org/wiki/Lagoncinha" id="w">Lagoncinha</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;gueda" id="w">&Aacute;gueda</a>, havendo not&iacute;cia ainda da primitiva ponte de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, patrocinada por <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques</a>, e de uma ponte sobre o <a href="http://en.wikipedia.org/wiki/Douro" id="w">Douro</a>, em <a href="http://en.wikipedia.org/wiki/Piares" id="w">Piares</a>, para a qual legou doa&ccedil;&atilde;o testament&aacute;ria e que nunca se completou. De s&oacute;lidos <a href="http://en.wikipedia.org/wiki/Alicerce" id="w">alicerces</a>, as pontes <a href="http://en.wikipedia.org/wiki/Arquitectura_rom%C3%A2nica_em_Portugal" id="w">rom&acirc;nicas</a> nada devem &agrave; resist&ecirc;ncia dos seus prot&oacute;tipos romanos, possuindo amplos talhamares e sendo frequentemente em dupla rampa e bem mais estreitas que as romanas, o que refor&ccedil;a a sua longevidade.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Arquitetura" id="w">Hist&oacute;ria da Arquitetura</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_civil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_arquitetura" id="w">Categoria:Hist&oacute;ria da arquitetura</a></p></body></html>