<html><title>Sovi</title><body>&#10;<p> &#10; </p>&#10;<p><b><i>Ictinia plumbea</i></b> <b>(Gmel.)</b>, popularmente conhecido como <b>gavi&atilde;o&shy;pomba</b>, <b>gavi&atilde;o&shy;papa&shy;formigas</b>, <b>sovi</b>, <b>gavi&atilde;o&shy;sauveiro</b> e <b>gavi&atilde;o&shy;pombo</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, &eacute; um <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">gavi&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> dos <a href="http://en.wikipedia.org/wiki/Accipitridae" id="w">acipitr&iacute;deos</a>. &Eacute; uma esp&eacute;cie bem comum no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Vive nas bordas de florestas e campos e pode ser visto sobrevoando <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> para ca&ccedil;ar. &#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><i>Plumbea</i> significa, em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, &#34&semi;chumbo&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, numa refer&ecirc;ncia &agrave; cor cinza da ave. &#34&semi;Gavi&atilde;o&shy;papa&shy;formigas&#34&semi; e &#34&semi;gavi&atilde;o&shy;sauveira&#34&semi; s&atilde;o refer&ecirc;ncias &agrave; predile&ccedil;&atilde;o da esp&eacute;cie por insetos em sua alimenta&ccedil;&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.&#10;</p><a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Possui aproximadamente 34&#160&semi;cm de comprimento. Pequena e comum, de asas estreitas e compridas. Inteiramente cinza&shy;ard&oacute;sia, com a face interior das prim&aacute;rias intensamente castanha. Olhos vermelhos, pernas alaranjadas. O indiv&iacute;duo imaturo apresenta as partes inferiores brancas estriadas, tendo manchado tamb&eacute;m de branco o v&eacute;rtice. </p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p>Alimenta&shy;se principalmente em revoadas de formigas, cupins e outros insetos, os quais captura com os p&eacute;s e come ainda em pleno voo. Tamb&eacute;m captura pequenas presas na copa da floresta e pequenos lagartos e cobras no ch&atilde;o. </p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>Reproduz&shy;se no Pantanal, no Sul e Sudeste e na Amaz&ocirc;nia. H&aacute; exibi&ccedil;&otilde;es a&eacute;reas do macho. Ovos uniformemente brancos ou brancos sujo.</p>&#10;<a id="H%C3%A1bitos" name="H%C3%A1bitos"></a><h2> H&aacute;bitos </h2>&#10;<p>Comum em bordas de florestas densas, capoeiras altas e florestas de galeria. Vive solit&aacute;rio, aos pares ou mesmo em bandos, &agrave;s vezes misturado a outras esp&eacute;cies de gavi&otilde;es. &Eacute; muito agressivo e territorial contra outros gavi&otilde;es que passam pr&oacute;ximo ao ninho. Nesse per&iacute;odo, emite com frequ&ecirc;ncia um assobio fino e curto, um som parecendo vir de um passarinho e n&atilde;o de um gavi&atilde;o. Foi observado por Willian Menq em 2005 no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Peabiru" id="w">Peabiru</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, um <i>Ictinia plumbea</i> voando a certa altura, quando passou, no local, um <a href="http://en.wikipedia.org/wiki/Carcar%C3%A1" id="w">carcar&aacute;</a>. O gavi&atilde;o&shy;sauveiro desceu um picado voo&shy;mergulho com as asas semifechadas em dire&ccedil;&atilde;o ao carcar&aacute;, quase o atingindo e espantando&shy;o do local.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_Geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_Geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o Geogr&aacute;fica </h2>&#10;<p>Presente em todas as regi&otilde;es brasileiras e do M&eacute;xico &agrave; Argentina. &Eacute; migrat&oacute;rio no <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a>, sul e sudeste do Brasil, com uma popula&ccedil;&atilde;o residente na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, por onde passam os migrantes em seu movimento para o norte, em abril, ou no seu retorno, em agosto. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gavi%C3%B5es" id="w">Categoria:Gavi&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ictinia" id="w">Categoria:Ictinia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1788" id="w">Categoria:Esp&eacute;cies descritas em 1788</a></p></body></html>