<html><title>Zabel&ecirc; (Para&iacute;ba)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Zabel&ecirc;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Cariri_Ocidental" id="w">microrregi&atilde;o do Cariri Ocidental</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o foi estimada em 2.075 habitantes. A &aacute;rea territorial &eacute; de 109&#160&semi;km&sup2;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">&iacute;ndice pluviom&eacute;trico</a>, o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Deserto" id="w">aridez</a> e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Zabel&ecirc; entrou na hist&oacute;ria do estado no dia <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, quando o <a href="http://en.wikipedia.org/wiki/Padre" id="w">Pe.</a> Jos&eacute; Gomes Pequeno, vig&aacute;rio da ent&atilde;o freguesia <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Cariri" id="w">Nossa Sra. dos Milagres de S&atilde;o Jo&atilde;o do Cariri</a>, batizou dois rapazes em terras da ent&atilde;o &#34&semi;Fazenda de Zabel&ecirc;&#34&semi;. Dali em diante houve mais <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismos</a>, a cada vez que padres passavam por essa fazenda. Contudo, visitas regulares de religiosos come&ccedil;aram somente a partir de 1938, quando surgiu um pequeno povoado naquela fazenda. O nome Zabel&ecirc;, se deu devido ao fato de haver nessas terras muitas &aacute;rvores de <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiros</a>, e no m&ecirc;s de maio seus frutos desprendiam&shy;se das &aacute;rvores e j&aacute; no ch&atilde;o serviam de alimento para aves t&iacute;picas da regi&atilde;o, denominadas <a href="http://en.wikipedia.org/wiki/Zabel%C3%AA" id="w">zabel&ecirc;</a>, atualmente em <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a>. Tais aves gostam muito de andar no ch&atilde;o e voam pouco, al&eacute;m de preferirem lugares &uacute;midos e dormir em arbustos n&atilde;o muito altos. </p>&#10;<p>O perfil dos primeiros habitantes dessas terras era de pessoas foragidas da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>, a exemplo do Sr. Jo&atilde;o Jos&eacute; da Silva, de Santa Clara, que era foragido de <a href="http://en.wikipedia.org/wiki/Garanhuns" id="w">Garanhuns</a>, por l&aacute; ter cometido um <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio</a>. Os foragidos da lei acorriam para Zabel&ecirc;, pois se tratava de uma regi&atilde;o despovoada e com densa vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, sobretudo <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiros</a>.</p>&#10;<p>Em 1855, um surto de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> assolou o estado e a comunidade de Zabel&ecirc; contabilizou muitos mortos, que eram enterradas em Santa Clara, pois l&aacute; havia um cemit&eacute;rio destinado aos mortos dessa doen&ccedil;a. Segundo hist&oacute;rias populares, n&atilde;o dava tempo para esperar atendimento m&eacute;dico, e ao menor sinal de falecimentos, as pessoas eram <a href="http://en.wikipedia.org/wiki/Enterro" id="w">enterradas</a>. Inclusive, conta&shy;se que certo dia, em meio a uma forte chuva, populares n&atilde;o conclu&iacute;ram o sepultamento de mais uma v&iacute;tima de c&oacute;lera e deixaram a sepultura aberta com o corpo, que ap&oacute;s ser molhado pela chuva restabeleceu&shy;se e levantou&shy;se de sua sepultura, pois ainda n&atilde;o tinha morrido de fato.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/paraiba/zabele.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/paraiba/zabele.pdf">Dados Municipais em PDF</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>