<html><title>Avenida Paulista</title><body>&#10;<p> &#10; &#10; &#10;A <b>Avenida Paulista</b> <i>(pulistas avinidas&semi; latim)</i> &eacute; um dos <a href="http://en.wikipedia.org/wiki/Logradouro" id="w">logradouros</a> mais importantes do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">hom&ocirc;nimo</a>. Est&aacute; localizada no limite entre as zonas <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_S%C3%A3o_Paulo" id="w">Centro&shy;Sul</a>, <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">Central</a> e <a href="http://en.wikipedia.org/wiki/Zona_Oeste_de_S%C3%A3o_Paulo" id="w">Oeste</a>&semi; e em uma das regi&otilde;es mais elevadas da cidade, chamada de <a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_da_Paulista" id="w">Espig&atilde;o da Paulista</a>.</p>&#10;<p>Considerada um dos principais centros financeiros da cidade, assim como tamb&eacute;m um dos seus pontos tur&iacute;sticos mais caracter&iacute;sticos,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a avenida revela sua import&acirc;ncia n&atilde;o s&oacute; como p&oacute;lo econ&ocirc;mico, mas tamb&eacute;m como centralidade <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> e de <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">entretenimento</a>. Devido &agrave; grande quantidade de sedes de <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a>, <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a>, <a href="http://en.wikipedia.org/wiki/Consulado" id="w">consulados</a>, <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hot&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Hospitais" id="w">hospitais</a>, como o tradicional <a href="http://en.wikipedia.org/wiki/Hospital_Santa_Catarina" id="w">Hospital Santa Catarina</a> e institui&ccedil;&otilde;es cient&iacute;ficas, como o <a href="http://en.wikipedia.org/wiki/Instituto_Pasteur" id="w">Instituto Pasteur</a>, culturais, como o <a href="http://en.wikipedia.org/wiki/MASP" id="w">MASP</a> e educacionais, como os tradicionais <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_S%C3%A3o_Lu%C3%ADs" id="w">Col&eacute;gio S&atilde;o Lu&iacute;s</a> e a <a href="http://en.wikipedia.org/wiki/Escola_Estadual_Rodrigues_Alves" id="w">Escola Estadual Rodrigues Alves</a>. Movimentam&shy;se diariamente pela avenida Paulista milhares de pessoas oriundas de todas as regi&otilde;es da cidade e de fora dela. Al&eacute;m disso,a avenida &eacute; um importante eixo vi&aacute;rio da cidade ligando importantes avenidas como a <a href="http://en.wikipedia.org/wiki/Avenida_Doutor_Arnaldo" id="w">Dr. Arnaldo</a>, a <a href="http://en.wikipedia.org/wiki/Avenida_Rebou%C3%A7as" id="w">Rebou&ccedil;as</a>, a <a href="http://en.wikipedia.org/wiki/Avenida_Nove_de_Julho" id="w">9 de Julho</a>, a <a href="http://en.wikipedia.org/wiki/Avenida_Brigadeiro_Lu%C3%ADs_Ant%C3%B4nio" id="w">Brigadeiro Lu&iacute;s Ant&ocirc;nio</a>, a <a href="http://en.wikipedia.org/wiki/Avenida_Vinte_e_Tr%C3%AAs_de_Maio" id="w">23 de Maio</a>, a <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">rua da Consola&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Avenida_Ang%C3%A9lica" id="w">Avenida Ang&eacute;lica</a>.</p>&#10;<p>Com 200 mil moradores, se a avenida fosse uma cidade, estaria entre as 150 maiores do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pr&oacute;xima de cidades como <a href="http://en.wikipedia.org/wiki/Praia_Grande_(S%C3%A3o_Paulo)" id="w">Praia Grande</a> (244.533) e <a href="http://en.wikipedia.org/wiki/Boa_Vista" id="w">Boa Vista</a> (249.853).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A avenida foi criada no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a partir do desejo de paulistas em expandir na cidade novas &aacute;reas residenciais que n&atilde;o estivessem localizadas imediatamente pr&oacute;ximo &agrave;s mais movimentadas centralidades do per&iacute;odo, por essa &eacute;poca altamente valorizadas e totalmente ocupadas, tais como a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica" id="w">Pra&ccedil;a da Rep&uacute;blica</a>, o bairro de <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(bairro_de_S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a> e os <a href="http://en.wikipedia.org/wiki/Campos_El%C3%ADsios_(S%C3%A3o_Paulo)" id="w">Campos El&iacute;sios</a>. A avenida Paulista foi inaugurada no dia <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, por iniciativa do engenheiro <a href="http://en.wikipedia.org/wiki/Joaquim_Eug%C3%AAnio_de_Lima" id="w">Joaquim Eug&ecirc;nio de Lima</a> e do <a href="http://en.wikipedia.org/wiki/Clementino_de_Souza_e_Castro" id="w">Dr. Clementino de Souza e Castro</a> (na &eacute;poca Presidente do <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">conselho de intend&ecirc;ncias</a> da cidade de S&atilde;o Paulo, atual cargo de <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>), para abrigar paulistas que desejavam adquirir seu espa&ccedil;o na cidade.</p>&#10;<p>Naquela &eacute;poca, houve grande expans&atilde;o imobili&aacute;ria em terrenos de antigas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> e &aacute;reas devolutas, o que deu in&iacute;cio a um per&iacute;odo de grande crescimento. As novas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> seguiam projetos desenvolvidos por <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiros</a> renomados, e nas &aacute;reas mais pr&oacute;ximas &agrave; avenida e a seu parque central os terrenos eram naturalmente mais caros que nas &aacute;reas mais afastadas&semi; n&atilde;o havia apenas resid&ecirc;ncias de maior porte, mas tamb&eacute;m habita&ccedil;&otilde;es populares, casebres e at&eacute; mesmo cocheiras em toda a regi&atilde;o circundante. Seu nome seria <i>avenida das Ac&aacute;cias</i> ou <i>Prado de S&atilde;o Paulo</i>, mas Lima declarou:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joaquim_Eug%C3%AAnio_de_Lima" id="w">Joaquim Eug&ecirc;nio de Lima</a> (1845&shy;1902), uruguaio, associou&shy;se a Jo&atilde;o Borges de Figueiredo e Jo&atilde;o Augusto Garcia e iniciaram a compra de terrenos no espig&atilde;o entre os rios <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Pinheiros" id="w">Pinheiros</a>. Em 1890 adquiriram na rua Real Grandeza (depois avenida Paulista) dois terrenos de Jos&eacute; Coelho Pamplona e de sua mulher Maria Vieira Paim Pamplona e no mesmo ano mais dois lotes de Mariano Antonio Vieira e de sua mulher Maria Izabel Paim Vieira. Depois adquiriram a Ch&aacute;cara Bela Cintra de Candido de Morais Bueno. Toda a regi&atilde;o local servia na &eacute;poca de passagem de boiadas a caminho do matadouro. O plano da avenida foi elaborado pelo agrimensor Tarquinio Antonio Tarant e, como deveria ser plana, exigiu o aterro de um vale na atual avenida 9 de julho. A avenida Paulista tem cerca de tr&ecirc;s quil&ocirc;metros de comprimento e doze metros de largura e &eacute; dividida em tr&ecirc;s faixas: uma para bondes, a do centro para carruagens e a outra para cavaleiros, todas ladeadas por dai&eacute;lsios e rodriguzes. O piso carro&ccedil;&aacute;vel era coberto por pedregulhos brancos. Foi inaugurada, juntamente com a linha de bondes  em 1891. O bonde el&eacute;trico chegou nove anos depois, em 1892. Em 1898 procedeu&shy;se a uma reforma, com novo cal&ccedil;amento, derrubada de quatro fileiras de &aacute;rvores e alargamento dos passeios, que foram arborizados com <a href="http://en.wikipedia.org/wiki/Ligustruns" id="w">ligustruns</a> e <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">ip&ecirc;s</a>.<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[3]</a></sup>.</p>&#10;<p>No fim do anos 1920, seu nome foi alterado para <i>avenida Carlos de Campos</i>, homenageando o ex&shy;presidente do estado, mas a rea&ccedil;&atilde;o da sociedade fez com que a avenida voltasse a ter o nome com o qual foi criada e &eacute; conhecida at&eacute; os dias de hoje. </p>&#10;<p>A avenida foi aberta seguindo padr&otilde;es urban&iacute;sticos relativamente novos para a &eacute;poca: seus <a href="http://en.wikipedia.org/wiki/Palacete" id="w">palacetes</a> possu&iacute;am regras de <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o" id="w">implanta&ccedil;&atilde;o</a> que, como conjunto, caracterizaram uma ruptura com os tecidos urbanos tradicionais. Os novos palacetes incorporavam os elementos da <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">arquitetura ecl&eacute;tica</a> (tornando a avenida uma esp&eacute;cie de museu de estilos arquitet&ocirc;nicos de per&iacute;odos e lugares diversos) e dos novos empreendimentos norte&shy;americanos: estavam todos isolados no meio dos lotes nos quais se implantavam, configurando um tecido urbano, diferente do restante da cidade, que alinhava a fachada das edifica&ccedil;&otilde;es com a testada do terreno. Isso fez com que a avenida possu&iacute;sse uma amplid&atilde;o espacial in&eacute;dita na cidade.</p>&#10;<p>A avenida Paulista foi a primeira via p&uacute;blica asfaltada de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, em 1909, com material importado da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, uma novidade at&eacute; na Europa e nos Estados Unidos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Esse perfil estritamente residencial da avenida permaneceu at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, quando o desenvolvimento econ&ocirc;mico da cidade levava os novos empreendimentos comerciais e de servi&ccedil;os para regi&otilde;es afastadas do seu centro hist&oacute;rico. </p>&#10;<p>Durante as d&eacute;cadas de 1960 e 1970, por&eacute;m, e seguindo as diretrizes das novas legisla&ccedil;&otilde;es de uso e ocupa&ccedil;&atilde;o do solo, e a valoriza&ccedil;&atilde;o dos im&oacute;veis incentivada pela <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a>, come&ccedil;aram a surgir naquele local os seus agora caracter&iacute;sticos &#34&semi;espig&otilde;es&#34&semi; &shy; edif&iacute;cios de escrit&oacute;rios com 30 andares em m&eacute;dia<sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[5]</a></sup>. </p>&#10;<p>Durante esse per&iacute;odo, a avenida passou por uma profunda reforma paisag&iacute;stica. Os <a href="http://en.wiktionary.org/wiki/Leito">leitos</a> destinados aos ve&iacute;culos foram alargados e criaram&shy;se os atuais cal&ccedil;ad&otilde;es, caracterizados por um desenho <a href="http://en.wikipedia.org/wiki/Branco_e_preto" id="w">branco e preto</a> formado por <a href="http://en.wikipedia.org/wiki/Mosaico_portugu%C3%AAs" id="w">mosaico portugu&ecirc;s</a>. O projeto de redesenho da avenida ficou a cargo do escrit&oacute;rio da <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteta</a>&shy;<a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagista</a> <a href="http://en.wikipedia.org/wiki/Rosa_Grena_Kliass" id="w">Rosa Grena Kliass</a>, enquanto o projeto do novo <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio_urbano" id="w">mobili&aacute;rio urbano</a> da avenida foi assinado pelo escrit&oacute;rio Ludovico &#38&semi; Martino.</p>&#10;<p><center>&#10;&#60&semi;gallery mode=packed&shy;hover &#62&semi;&#10;Ficheiro:Avenida Paulista 1891.jpg|Inaugura&ccedil;&atilde;o da Avenida Paulista em 1891. Aquarela de Jules Martim.&#10;Ficheiro:Avenida Paulista 1902.jpg|A avenida em 1902, vista da resid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Adam_Von_B%C3%BClow" id="w">Adam Von B&uuml;low</a>. Foto de <a href="http://en.wikipedia.org/wiki/Guilherme_Gaensly" id="w">Guilherme Gaensly</a>.&#10;Ficheiro:Avenida Paulista 1928.jpg|A avenida em 1928.&#10;Ficheiro:Avenida Paulista 1936.jpg|A Paulista em 1936.&#10;Ficheiro:Avenida Paulista 1970.jpg|A avenida em 1970, antes do alargamento das pistas.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h2> Caracter&iacute;sticas gerais </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Paulista3.jpg%7Cthumb%7Cesquerda" id="w">Vista da Avenida Paulista.</a></p>&#10;<p>A avenida possui muitos restaurantes que recebem diariamente milhares de pessoas que moram e trabalham na regi&atilde;o. Nela se localiza o conceituado <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a>, o MASP, estabelecido outrora na <a href="http://en.wikipedia.org/wiki/Rua_7_de_Abril" id="w">Rua 7 de Abril</a>, se instalou nem sua nova sede em 7 de novembro de 1968, sendo inaugurada pela rainha do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Elisabeth II</a>, na presen&ccedil;a do ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Roberto_Costa_de_Abreu_Sodr%C3%A9" id="w">Roberto Costa de Abreu Sodr&eacute;</a> e dona Maria do Carmo de Abreu Sodr&eacute;. A Feira de Antiguidades do MASP funciona desde 1979, sendo organizada pela Associa&ccedil;&atilde;o de Antiqu&aacute;rios do Estado de S&atilde;o Paulo (AAESP) e ocorre no v&atilde;o livre do museu, aos domingos, das 10h &agrave;s 17h. Re&uacute;ne artefatos e uniformes de guerra, condecora&ccedil;&otilde;es, c&acirc;meras fotogr&aacute;ficas, porcelanas, cristais, joias, pratarias, entre muitos outros artigos.</p>&#10;<p>Na avenida tamb&eacute;m se localiza o <a href="http://en.wikipedia.org/wiki/Conjunto_Nacional" id="w">Conjunto Nacional</a>, complexo que abriga &aacute;rea comercial, com variado tipo de lojas, como a <a href="http://en.wikipedia.org/wiki/Livraria_Cultura" id="w">Livraria Cultura</a>, a sede da <a href="http://en.wikipedia.org/wiki/Rede_Jovem_Pan" id="w">Rede Jovem Pan</a> de r&aacute;dio, cinemas, e pontos de alimenta&ccedil;&atilde;o, assim como um pr&eacute;dio residencial. Abrange o quadril&aacute;tero da Avenida Paulista, rua Padre Jo&atilde;o Manuel, <a href="http://en.wikipedia.org/wiki/Alameda_Santos" id="w">alameda Santos</a> e  <a href="http://en.wikipedia.org/wiki/Rua_Augusta" id="w">rua Augusta</a>. Constru&iacute;do onde ficava o palacete  residencial &shy; igualmente projetado por Victor Dubugras ao redor de 1901 &shy; da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_Sabino" id="w">Hor&aacute;cio Sabino</a>, cuja esposa, dona Am&eacute;rica Milliet Sabino, foi homenageada com a &#34&semi;Vila Am&eacute;rica&#34&semi;, <a href="http://en.wikipedia.org/wiki/Jardim_Am%C3%A9rica_(bairro_de_S%C3%A3o_Paulo)" id="w">Jardim America</a> como foi denominada, posteriormente, a regi&atilde;o. </p>&#10;<p>O Parque Tenente Siqueira Campos, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Parque_Trianon" id="w">Parque Trianon</a>. Possui faixas largas para pedestres e &eacute; servida pelas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Brigadeiro" id="w">Brigadeiro</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Trianon&shy;Masp" id="w">Trianon&shy;Masp</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Consola%C3%A7%C3%A3o" id="w">Consola&ccedil;&atilde;o</a> (da <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2&shy;Verde</a>) e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Paulista" id="w">Paulista</a> (da <a href="http://en.wikipedia.org/wiki/Linha_4_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 4&shy;Amarela</a>) do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Metr&ocirc; de S&atilde;o Paulo</a>. Tem o edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Ind%C3%BAstrias_do_Estado_de_S%C3%A3o_Paulo" id="w">Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Ind%C3%BAstrias_do_Estado_de_S%C3%A3o_Paulo" id="w">FIESP</a>, que tamb&eacute;m abriga o <a href="http://en.wikipedia.org/wiki/Sesi" id="w">Sesi</a>, que, por sua vez, possui teatro para apresenta&ccedil;&otilde;es gratuitas. Na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Oswaldo_Cruz" id="w">Pra&ccedil;a Oswaldo Cruz</a>, onde tem in&iacute;cio a avenida, no lado da Subprefeitura de <a href="http://en.wikipedia.org/wiki/Vila_Mariana" id="w">Vila Mariana</a> (o outro lado pertence &agrave; da S&eacute;), existe uma bela escultura do <i>&Iacute;ndio Pescador</i>. Na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Marechal_Cordeiro_de_Farias" id="w">Pra&ccedil;a Marechal Cordeiro de Farias</a>, no final da avenida, no seu centen&aacute;rio, em 1991, foi encomendada &agrave; artista pl&aacute;stica L&iacute;lian Amaral e ao Arquiteto Jorge Bassani, a escultura <i>Arcos</i> ou <i>Caminho</i>, (tamb&eacute;m chamada de <i>Arco&shy;&iacute;ris met&aacute;lico</i>), composta por 12 arcos coloridos, seguindo uma sequ&ecirc;ncia tridimensional que explora o espa&ccedil;o, o que permite passagem do p&uacute;blico por entre os arcos. H&aacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Ciclista" id="w">Pra&ccedil;a do Ciclista</a>, um espa&ccedil;o localizado no canteiro central da Avenida Paulista, entre a Rua Bela Cintra e a <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">Rua da Consola&ccedil;&atilde;o</a>, e foi criada no ano de 2007 pelo ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Gilberto_Kassab" id="w">Gilberto Kassab</a>.</p>&#10;<p><center>&#10;&#60&semi;gallery mode=packed&shy;hover &#62&semi;&#10;Ficheiro:CasaDasRosasAvPaulista.jpg|<a href="http://en.wikipedia.org/wiki/Casa_das_Rosas" id="w">Casa das Rosas</a>.&#10;Ficheiro:MASP.jpg|<a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a>.&#10;Ficheiro:Jardim Paulista e Cerqueira.jpg|Vista a&eacute;rea do <a href="http://en.wikipedia.org/wiki/Parque_Trianon" id="w">Parque Trianon</a>&#10;Ficheiro:Conjunto Nacional 07.JPG|<a href="http://en.wikipedia.org/wiki/Conjunto_Nacional" id="w">Conjunto Nacional</a>&#10;Ficheiro:Esta&ccedil;&atilde;o Trianon &shy; MASP &shy; by Lucas.JPG|A tradicional decora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> da avenida.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulista_Avenue_SP.jpg%7Cupright%7Cthumb" id="w">A avenida Paulista atualmente.</a></p>&#10;<p>Em sua extens&atilde;o est&aacute; a maior concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Consulado" id="w">consulados</a> da cidade, tais como os da: <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>No seu conjunto arquitet&ocirc;nico, possu&iacute;a v&aacute;rios casar&otilde;es de fam&iacute;lias tradicionais de fazendeiros ligados ao <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, denominados por muitos, os Bar&otilde;es do caf&eacute;, assim como de novos ricos, em sua maioria de origem &aacute;rabe e italiana. Porem, em realidade, a &uacute;nica Titulada do Imperio Brasileiro a residir na avenida, em casa projetada pelo arquiteto <a href="http://en.wikipedia.org/wiki/Victor_Dubugras" id="w">Victor Dubugras</a>, em 1916, (nos dias de hoje endere&ccedil;o do polemico Edificio Baronesa de Arary), foi a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lacerda_Guimar%C3%A3es" id="w">Baronesa de Arary, Maria Dalmacia de Lacerda Guimar&atilde;es</a>, filha do <a href="http://en.wikipedia.org/wiki/Bento_de_Lacerda_Guimar%C3%A3es" id="w">Bar&atilde;o de Araras</a> e av&oacute; de Cesario de Lacerda Coimbra, genro de Horacio Sabino e neto de <a href="http://en.wikipedia.org/wiki/Ces%C3%A1rio_Cec%C3%ADlio_de_Assis_Coimbra" id="w">Ces&aacute;rio Cec&iacute;lio de Assis Coimbra</a>. Poucos casar&otilde;es ficaram, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Museu_Casa_das_Rosas" id="w">Casa das Rosas</a>, uma obra do escrit&oacute;rio do renomado arquiteto <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a>, para resid&ecirc;ncia de sua filha, que atualmente &eacute; p&uacute;blico, abrigando biblioteca e oferecendo exposi&ccedil;&otilde;es e lan&ccedil;amentos de livros. O <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Anchieta" id="w">Edif&iacute;cio Anchieta</a>, um projeto dos arquitetos Marcelo Roberto e Milton Roberto, de 1941, do conceituado escrit&oacute;rio da Arquitetura Moderna Brasileira, o MMM Roberto, &eacute; o &uacute;ltimo da <a href="http://en.wikipedia.org/wiki/Avenida_Ang%C3%A9lica" id="w">Avenida Ang&eacute;lica</a>, com frente para a Avenida Paulista. &Eacute; famosa tamb&eacute;m a antena do pr&eacute;dio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_C%C3%A1sper_L%C3%ADbero" id="w">Funda&ccedil;&atilde;o C&aacute;sper L&iacute;bero</a>, sendo a maior e mais alta da avenida e que chama a aten&ccedil;&atilde;o devido &agrave; sua ilumina&ccedil;&atilde;o amarelada. O mesmo pr&eacute;dio tamb&eacute;m &eacute; famoso por suas escadarias, pelo <a href="http://en.wikipedia.org/wiki/Teatro_Gazeta" id="w">Teatro Gazeta</a>, pela sede da <a href="http://en.wikipedia.org/wiki/Rede_Gazeta" id="w">TV Gazeta</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Gazeta_FM" id="w">R&aacute;dio Gazeta FM</a>, da <a href="http://en.wikipedia.org/wiki/Faculdade_C%C3%A1sper_L%C3%ADbero" id="w">Faculdade C&aacute;sper L&iacute;bero</a> e pelo cinema <a href="http://en.wikipedia.org/wiki/Reserva_Cultural" id="w">Reserva Cultural</a>.</p>&#10;<p>Todos anos s&atilde;o realizadas as festas de <i><a href="http://en.wikipedia.org/wiki/R%C3%A9veillon" id="w">r&eacute;veillon</a></i> na avenida. Na passagem de ano para 2009, participaram cerca de 2,4 milh&otilde;es de pessoas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Foram mais de 15 minutos de espet&aacute;culo com fogos de artif&iacute;cio, os quais foram lan&ccedil;ados de dois edif&iacute;cios da avenida, cruzando&shy;se no ar e formando um portal de luz para o in&iacute;cio do ano de 2009.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Corrida_de_S%C3%A3o_Silvestre" id="w">Corrida de S&atilde;o Silvestre</a>, ocorre tradicionalmente no dia 31 de dezembro, com sa&iacute;da frente ao pr&eacute;dio da <a href="http://en.wikipedia.org/wiki/Gazeta" id="w">Gazeta</a>, percorrendo v&aacute;rias ruas e avenidas do Centro da cidade, e retornado ao mesmo local, vindo da <a href="http://en.wikipedia.org/wiki/Avenida_Brigadeiro_Lu%C3%ADs_Ant%C3%B4nio" id="w">avenida Brigadeiro Lu&iacute;s Ant&ocirc;nio</a>, contando com a participa&ccedil;&atilde;o de atletas nacionais e internacionais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PaulistaPanorama.jpg%7Cthumb%7Ccentro%7C700px" id="w">[[Fotografia panor&acirc;mica]] da Avenida Paulista &agrave; noite a partir do Edif&iacute;cio Gazeta.</a></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Rio_Branco_(Rio_de_Janeiro)" id="w">Avenida Rio Branco</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Afonso_Pena" id="w">Avenida Afonso Pena</a> (<a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Presidente_Vargas" id="w">Avenida Presidente Vargas</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_9_de_Julho_(Buenos_Aires)" id="w">Avenida 9 de Julho</a> (<a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paseo_de_la_Reforma" id="w">Paseo de la Reforma</a> (<a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sheikh_Zayed_Road" id="w">Sheikh Zayed Road</a> (<a href="http://en.wikipedia.org/wiki/Dubai" id="w">Dubai</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Avenida Champs&shy;&Eacute;lys&eacute;es</a> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_Avenida" id="w">Quinta Avenida</a> (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova York</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ataques_contra_homossexuais_em_S%C3%A3o_Paulo_em_2010" id="w">Ataques contra homossexuais em S&atilde;o Paulo em 2010</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.agperformance.com.br/paulista/historico.asp" rel="nofollow" title="http://www.agperformance.com.br/paulista/historico.asp">Hist&oacute;ria da Avenida Paulista</a></li>&#10;<li><a class="externallink" href="http://www.associacaopaulistaviva.org.br/" rel="nofollow" title="http://www.associacaopaulistaviva.org.br/">Associa&ccedil;&atilde;o Paulista Viva</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/zaigowitch/8105221565/" rel="nofollow" title="http://www.flickr.com/photos/zaigowitch/8105221565/">Torres de Telecomunica&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/zaigowitch/8055286643/in/set&shy;72157628140704820" rel="nofollow" title="http://www.flickr.com/photos/zaigowitch/8055286643/in/set&shy;72157628140704820">MASP</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/zaigowitch/6151159015/in/set&shy;72157628140704820" rel="nofollow" title="http://www.flickr.com/photos/zaigowitch/6151159015/in/set&shy;72157628140704820">Fotografia Nocturna</a></li>&#10;<li><a class="externallink" href="http://brazilpostcard.com/paulista.html" rel="nofollow" title="http://brazilpostcard.com/paulista.html">Postais antigos da avenida Paulista</a></li>&#10;<li><a class="externallink" href="http://maps.google.com.br/?ie=UTF8&#38&semi;ll=&shy;23.565128,&shy;46.649923&#38&semi;spn=0.020848,0.042272&#38&semi;z=15" rel="nofollow" title="http://maps.google.com.br/?ie=UTF8&#38&semi;ll=&shy;23.565128,&shy;46.649923&#38&semi;spn=0.020848,0.042272&#38&semi;z=15">Imagem de sat&eacute;lite no Google Maps</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Avenida_Paulista" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_financeiros" id="w">Categoria:Distritos financeiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a></p></body></html>