<html><title>Jo&atilde;o de Deus Sep&uacute;lveda</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sepulveda&shy;clerigos&shy;recife.jpg%7Cthumb%7C250px" id="w">O c&eacute;lebre teto pintado de Sep&uacute;lveda na Concatedral S&atilde;o Pedro dos Cl&eacute;rigos, em Recife, mostrando S&atilde;o Pedro como pont&iacute;fice</a>&#10;<b>Jo&atilde;o de Deus Sep&uacute;lveda</b> (<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>) foi um <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<p>Foi importante artista do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil colonial</a>. Tem obras nas igrejas de Santa Teresa da Ordem Terceira do Carmo, <a href="http://en.wikipedia.org/wiki/Concatedral_de_S%C3%A3o_Pedro_dos_Cl%C3%A9rigos" id="w">S&atilde;o Pedro dos Cl&eacute;rigos</a> e Nossa Senhora da Concei&ccedil;&atilde;o dos Militares, todas no recife</p>&#10;<p>De uma fam&iacute;lia de artistas, Jo&atilde;o de Deus Sep&uacute;lveda &eacute; o pintor pernambucano mais importante do S&eacute;c. XVIII. Deve ter nascido no primeiro ter&ccedil;o do s&eacute;culo, era tamb&eacute;m m&uacute;sico e parece ter seguido a carreira militar, pois &eacute; referido &agrave;s vezes em documentos como &ldquo;Tenente Jo&atilde;o de Deus Sep&uacute;lveda&rdquo;. Sua obra mais antiga de que se tem not&iacute;cia &eacute; a s&eacute;rie de pinturas sobre a vida de Santa Teresa, na Igreja de Santa Teresa da Ordem Terceira de Nossa Senhora do Carmo em Recife, objeto de tr&ecirc;s contratos firmados entre o artista e a irmandade em 1760&shy;61. Poucos anos depois, a 14 de junho de 1764, Sep&uacute;lveda firmou novo contrato, agora com a Mesa da Irmandade de S&atilde;o Pedro, para realizar a pintura do enorme forro da Igreja de S&atilde;o Pedro dos Cl&eacute;rigos, em Recife, trabalho esse ao qual se dedicou pelos pr&oacute;ximos quatro anos, e que tem por tema S&atilde;o Pedro Aben&ccedil;oando o Mundo Cat&oacute;lico.</p>&#10;<p>A Sep&uacute;lveda &eacute; ainda atribu&iacute;da a pintura do forro da Igreja de Nossa Senhora da Concei&ccedil;&atilde;o dos Militares, em Recife, encomendada em 1781 pelo Governador Jos&eacute; C&eacute;sar de Menezes e representando a Batalha dos Guararapes. Trata&shy;se de obra de qualidade excepcional, sobretudo pela vivacidade da cena evocada, a que n&atilde;o falta o detalhe da interven&ccedil;&atilde;o miraculosa da Virgem Maria em favor dos portugueses.</p>&#10;<p>Ativo na segunda metade do S&eacute;c. XVIII e ainda em come&ccedil;os do s&eacute;culo seguinte, Jos&eacute; Eloi contratou em 1785 &ldquo;um painel de sacristia do Mosteiro de S&atilde;o Bento de Olinda e sua circunst&acirc;ncia&rdquo; &ndash; possivelmente o grande painel do forro, com cenas da Vida de S&atilde;o Bento: O jovem Bento deixa a casa paterna, O jovem Bento se dedica com ardor &agrave; ora&ccedil;&atilde;o e ao trabalho, O jovem Bento decide&shy;se a abandonar a carreira das ci&ecirc;ncias pela vida religiosa etc. etc. Nesse, e em outros trabalhos que realizou para os beneditinos de Olinda, sua arte n&atilde;o atingiria a mesma altura da de Jo&atilde;o de Deus Sep&uacute;lveda&semi; mas h&aacute;, nela, um brasileirismo que o levou a utilizar como suporte materiais regionais, como tiras de couro (Santa Clara de Assis, da Igreja de S&atilde;o Francisco de Marechal Deodoro, em Alagoas, cuja pintura do forro, de 1807, tamb&eacute;m seria de sua autoria).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pintores_do_Brasil" id="w">Lista de pintores do Brasil</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barroco_no_Brasil" id="w">Categoria:Barroco no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_coloniais_do_Brasil" id="w">Categoria:Pintores coloniais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_de_Pernambuco" id="w">Categoria:Pintores de Pernambuco</a></p></body></html>