<html><title>Rip van Winkle</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Irvington_statue_of_Rip_van_Winkle.jpg%7Cthumb%7CEst%C3%A1tua_de_Rip_van_Winkle_em_%5B%5BIrvington_(Nova_Iorque)" id="w">Irvington]], [[Nova Iorque]].</a>&#10;<b>Rip van Winkle</b> &eacute; o nome de uma narrativa curta de um personagem hom&ocirc;nimo, escrita pelo <a href="http://en.wikipedia.org/wiki/Washington_Irving" id="w">Washington Irving</a> e publicada em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, baseada em contos germ&acirc;nicos que Irving conheceu, ouviu e aprendeu durante o per&iacute;odo no qual passou na Europa. De acordo com <a href="http://en.wikipedia.org/wiki/Charles_M._Skinner" id="w">Charles M. Skinner</a>, no livro <i>Myths and Legends of our Own Land</i>, esta &eacute; a mais conhecida das lendas americanas.<sup id="_ref&shy;charles.m.skinner.rip_a" class="reference"><a href="#_note&shy;charles.m.skinner.rip" title="">[1]</a></sup></p>&#10;<p>Este conto foi escrito durante um est&aacute;gio de Irving na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e conta sobre os tempos antes e ap&oacute;s  a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">revolu&ccedil;&atilde;o norte&shy;americana</a>. Conta que um homem, fugindo &agrave; sua esposa m&aacute;, corre at&eacute; uma floresta. Depois de muitas aventuras ele p&otilde;e&shy;se a descansar embaixo de uma &aacute;rvore umbrosa, e adormece.</p>&#10;<p>Vinte anos depois, ele acorda e decide regressar &agrave; sua vila. Ele mete&shy;se logo em dificuldades quando ovaciona <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">George III</a>, n&atilde;o sabendo, no entanto, que se tinha realizado a revoluc&atilde;o e que j&aacute; n&atilde;o se devia saudar a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>.</p>&#10;<p>Por causa deste conto, Rip van Winkle tamb&eacute;m &eacute; associado &agrave;s pessoas que n&atilde;o se d&atilde;o conta que certas coisas mudaram, como o retorno ao lar depois de tantos anos sem not&iacute;cias.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Um fazendeiro chamado <b>Rip Van Winkle</b> tinha um cachorro chamado Lobo, n&atilde;o gostava de trabalhar e vivia no bar. Um dia, para n&atilde;o ouvir as reclama&ccedil;&otilde;es da sua esposa resolveu ir &agrave;s montanhas, passou l&aacute; o dia todo com seu cachorro. Quando pensava em voltar, ele viu um an&atilde;o subindo a montanha carregando um barril. Rip ofereceu ajuda ao homem e subiu com o barril nas costas, at&eacute; um local onde havia v&aacute;rios outros homens jogando, at&eacute; que um homem de barbas brancas fez Rip dormir.<sup id="_ref&shy;charles.m.skinner.rip_b" class="reference"><a href="#_note&shy;charles.m.skinner.rip" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s acordar, Rip procura sua arma, mas esta estava t&atilde;o enferrujada que se desfez. Desceu a montanha de volta &agrave; cidade. Ele vai at&eacute; sua casa e a encontra toda destru&iacute;da, depois ele vai at&eacute; o bar, procura os amigos, por&eacute;m descobre que houve uma guerra e que muitos morreram. Ao perguntar sobre si mesmo, &eacute; apresentado a um jovem, muito semelhante a ele mesmo, que &eacute; o jovem Rip, filho de Rip van Winkle, que nunca havia voltado das montanhas, vinte anos atr&aacute;s. Ele volta, ent&atilde;o, para a casa de sua filha e n&atilde;o trabalha mais, por ser muito velho. Passou 20 anos dormindo e agora brinca com as crian&ccedil;as e conta sua hist&oacute;ria para os turistas.<sup id="_ref&shy;charles.m.skinner.rip_c" class="reference"><a href="#_note&shy;charles.m.skinner.rip" title="">[1]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>O termo &#34&semi;Rip Van Winkle&#34&semi; acabou se tornando sin&ocirc;nimo de uma pessoa que vive situa&ccedil;&atilde;o de mudan&ccedil;a social, seja ela intencional ou n&atilde;o, mas que &#34&semi;congela no tempo&#34&semi;. O personagem de Washington Irving acabou se tornando um marco daquilo que estagnou, que dormiu e acordou em dois per&iacute;odos distintos, mas ainda permanece o mesmo. No caso, Rip confronta a mudan&ccedil;a da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a>, dormindo numa col&ocirc;nia inglesa e acordando numa Am&eacute;rica independente. Quando ele retorna para o vilarejo, nota que uma s&eacute;rie de coisas est&atilde;o diferentes, mesmo o boteco onde ele costumava passar boa parte do tempo havia mudado muito:&#10; </p>&#10;<p>Tradu&ccedil;&atilde;o: &#34&semi;Ele reconheceu no letreiro, contudo, o rosto vermelho do Rei George, embaixo do qual ele tinha fumado tantos cachimbos da paz, mas at&eacute; isto foi particularmente metamorfoseado. O casaco vermelho foi modificado para um azul e de camur&ccedil;a, foi mantida uma espada na m&atilde;o ao inv&eacute;s de um cetro, a cabe&ccedil;a foi decorada com um chap&eacute;u levantado, e abaixo estava pintado em grandes letras, GENERAL WASHINGTON.&#34&semi;</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_dos_Estados_Unidos" id="w">Categoria:Livros dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1819" id="w">Categoria:Livros de 1819</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_literatura" id="w">Categoria:Personagens de literatura</a></p>&#10;<p> </p></body></html>