<html><title>Nova Prata</title><body>&#10;<p> &#10; &#10;<b>Nova Prata</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Vamos nos reportar ao in&iacute;cio do ano de 1800, do mil&ecirc;nio passado, logo ap&oacute;s a conquista da regi&atilde;o missioneira, realizada em 1801. Nos anos a seguir foi verificada a necessidade urgente de se dividir o Rio Grande do Sul em munic&iacute;pios, para de pronto melhor administrar a regi&atilde;o. Foram ent&atilde;o criados em 7 de outubro de 1809, os 4 primeiros munic&iacute;pios do Rio Grande do Sul: Porto Alegre, Rio Grande, Santo Ant&ocirc;nio da Patrulha e Rio Pardo.</p>&#10;<p>A Santo Ant&ocirc;nio da Patrulha coube, atrav&eacute;s de sua C&acirc;mara, instalada em 3 de abril de 1811, administrar a vasta &aacute;rea municipal de 34.184 km&sup2;, reunindo dentre outros distritos, o de S&atilde;o Paulo da Lagoa Vermelha, surgido na d&eacute;cada de 1840.</p>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, especialmente entre os anos de 1859 e 1862, o distrito de Lagoa Vermelha se destacava atrav&eacute;s de dois projetos de povoamento. E entre outros fatores que levaram a 12 de abril de 1876, atrav&eacute;s da Lei n&ordm; 1.081, o distrito a se tornar munic&iacute;pio.</p>&#10;<p>Com a pol&iacute;tica imigrat&oacute;ria de 1875, muitos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> chegaram no estado do Rio Grande do Sul e povoaram todas as &aacute;reas disponibilizadas, entre elas estavam as terras de Lagoa Vermelha, que foram povoadas em grande parte pelos imigrantes italianos, oriundos do norte da It&aacute;lia, regi&atilde;o que sofria com os horrores da guerra.</p>&#10;<p>Em 1884, o Governo Imperial criou a Col&ocirc;nia de Alfredo Chaves, nas terras pertencentes a <a href="http://en.wikipedia.org/wiki/Lagoa_Vermelha" id="w">Lagoa Vermelha</a>. Essa col&ocirc;nia era atravessada de norte a sul por um picad&atilde;o, que se mantinha gra&ccedil;as ao pisotear das mulas e depois pelo passar das carro&ccedil;as. Em 1888, a estrada recebeu o nome de Buarque de Macedo. A partir de ent&atilde;o, essas terras come&ccedil;aram a receber os imigrantes.</p>&#10;<p>Devido a extens&atilde;o da Col&ocirc;nia de Alfredo Chaves, a Comiss&atilde;o de Terras previu uma nova sede ou vila para atender aos imigrantes que se estabeleceriam ao norte, deixando determinada uma &aacute;rea, junto &agrave; estrada Buarque de Macedo, no local onde hoje localiza&shy;se o Bairro Retiro. Quem adquiriu essas terras foram: J.A. Barros, Rafael Cherubini e Antonio Velho, que apesar dos esfor&ccedil;os n&atilde;o conseguiram que a vila prosperasse, pois encontraram uma forte concorrente que nascia na &eacute;poca. Era o povoado de S&atilde;o Jo&atilde;o Batista do Herval, localizado junto a Estrada Buarque de Macedo, nas terras do Tenente Silv&eacute;rio Antonio de Ara&uacute;jo.</p>&#10;<p>Silv&eacute;rio Antonio de Ara&uacute;jo era natural do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, onde recebeu uma faixa de terras ao norte do estado. Filho de Ant&ocirc;nio Joaquim de Ara&uacute;jo e de Dona Senhorinha Maria dos Santos. Esteve na Guerra do Paraguai onde perdeu uma de suas pernas. Silv&eacute;rio preferiu vender as terras que havia recebido e comprou uma &aacute;rea da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> de Alfredo Chaves. Era casado e n&atilde;o teve filhos. Sua esposa, Placidina Vieira, era natural do estado de S&atilde;o Paulo e foi quem oficializou, depois da morte do marido a doa&ccedil;&atilde;o das terras do ent&atilde;o fundado povoado de S&atilde;o Jo&atilde;o Batista do Herval.</p>&#10;<p>Em 15 de janeiro de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, gra&ccedil;as ao progresso alcan&ccedil;ado pelos imigrantes estabelecidos na Col&ocirc;nia Alfredo Chaves, a mesma deixou de ser col&ocirc;nia e foi adquirindo autonomia pol&iacute;tica e passou a ser munic&iacute;pio de Alfredo Chaves e na mesma ocasi&atilde;o o povoado de S&atilde;o Jo&atilde;o Batista do Herval passou a ter a sua jurisdi&ccedil;&atilde;o pol&iacute;tica, sendo anexado ao novo munic&iacute;pio, como 2&ordm; Distrito e, oficialmente recebeu o nome de Capoeiras.</p>&#10;<p>Capoeiras progredia rapidamente e o povoamento da zona rural mais a extra&ccedil;&atilde;o de madeira &shy; mais especificamente da arauc&aacute;ria &shy;, muito contribuiu para o seu desenvolvimento e, a ideia de que Capoeiras poderia ser a sede do munic&iacute;pio surgiu entre a popula&ccedil;&atilde;o. Ap&oacute;s muitas reuni&otilde;es, uma equipe constitu&iacute;da pelos senhores Henrique Lenzi, C&ocirc;nego Jo&atilde;o Peres, Felix Engel Filho, Adolpho Schneider, Fernando Luzzatto, Clemente Tarasconi e Luiz Marafon, elaboraram um memorial que foi, em 1924, apresentado ao Governo do Estado. Em apoio &agrave; suas pretens&otilde;es, ressaltava a Comiss&atilde;o, entre outros fatos, o seguinte: &#34&semi;Superf&iacute;cie dos n&uacute;cleos igual a 404 km&sup2; de terras fertil&iacute;ssimas, Popula&ccedil;&atilde;o maior que 14 mil almas. Renda superior a 15.000 Contos de R&eacute;is. O suficiente para a manuten&ccedil;&atilde;o da Nova Comuna. Possui v&aacute;rias ind&uacute;strias, um importante Frigor&iacute;fico de ind&uacute;stria su&iacute;na, um moderno moinho de trigo, diversas serrarias e regular n&uacute;mero de carij&oacute;s. O apoio das duas grandes fazendas, conhecidas como Pratinha, no primeiro distrito e LIcks, no segundo distrito, ambas cobertas de vastos e excelentes terras de cultura&#34&semi;.</p>&#10;<p>Tudo isso influiu o esp&iacute;rito do Governador do Estado &shy; Antonio Augusto Borges de Medeiros &shy;, o qual em 11 de agosto de 1924, atendia a justa aspira&ccedil;&atilde;o dos seus habitantes do 2&ordm;, 5&ordm; e 6&ordm; distritos de Alfredo Chaves, assinando o decreto n&ordm; 3.352, que criou o munic&iacute;pio de Prata, tendo como primeiro administrador, Dr. Felix Engel Filho.</p>&#10;<p>Em sess&atilde;o solene no dia 1 de janeiro de 1945, presidida pelo prefeito Adolpho Schneider, foi inaugurado o novo quadro territorial do munic&iacute;pio do Prata, que desta data em diante, passou a denominar&shy;se Nova Prata &shy; a troca foi feita pelo IBGE, pois em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> h&aacute; um munic&iacute;pio com o nome de <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;47&#39&semi;02&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;36&#39&semi;36&#34&semi; oeste, estando a uma altitude de 662 metros. Sua popula&ccedil;&atilde;o pela contagem de 2010 &eacute; de 22.830 habitantes.</p>&#10;<p>O solo apresenta <a href="http://en.wikipedia.org/wiki/Basalto" id="w">forma&ccedil;&atilde;o rochosa bas&aacute;ltica</a>.</p>&#10;<p>A temperatura m&iacute;nima &eacute; de &shy;2 <a href="http://en.wikipedia.org/wiki/Graus_Celsius" id="w">&deg;C</a> e a m&aacute;xima de 32&deg;C, com m&eacute;dia anual de 17&deg;C.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(Nova_Prata)" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, Santa Cruz, Centro, Sagrada Fam&iacute;lia, S&atilde;o Pelegrino, S&atilde;o Jo&atilde;o Batista, Retiro, Basalto, Tr&ecirc;s Martires, Santa Terezinha, Sa&uacute;de, S&atilde;o Jo&atilde;o, S&atilde;o Jo&atilde;o Bosco, Povoado Colla, Rio Branco, Fazenda da Pratinha, Antena, Santa Catarina, Vila Sabi&aacute;, Vila Lenzi.</p>&#10;<a id="Principais_Vias" name="Principais_Vias"></a><h3> Principais Vias </h3>&#10;<p>Avenida Placidina de Ara&uacute;jo, Avenida Borges de Medeiros, Avenida Presidente Vargas, Estrada Buarque de Macedo, Avenida Fernando Luzatto, Rua Flores da Cunha.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>Nova Prata possui o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Mario_Cini" id="w">Est&aacute;dio Municipal Mario Cini</a>, no qual a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Nova_Prata_de_Esportes_Cultura_e_Lazer" id="w">Associa&ccedil;&atilde;o Nova Prata</a>, time Profissional de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade, manda seus jogos. Ainda, se destaca na grande quantidade de equipes amadoras de futebol, como Brasil, Kal&aacute;bia, Nacional Super Sport, Santa Cruz, Amigos, Am&eacute;rica, Uni&atilde;o S&atilde;o Jo&atilde;o Bosco, Ipiranga, S&atilde;o Crist&oacute;v&atilde;o e Ascoli como sendo alguns dos principais da cidade. Nova Prata tamb&eacute;m se destaca em competi&ccedil;&otilde;es de ciclismo e <a href="http://en.wikipedia.org/wiki/Jiu&shy;jitsu" id="w">jiu&shy;jitsu</a> &agrave; n&iacute;vel estadual e nacional.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Principais atividades econ&ocirc;micas do munic&iacute;pio s&atilde;o extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_transforma%C3%A7%C3%A3o" id="w">ind&uacute;stria de transforma&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_metal%C3%BArgica" id="w">ind&uacute;stria metal&uacute;rgica</a>, cultivo de <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortigranjeiros</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_moveleira" id="w">ind&uacute;stria moveleira</a>.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;&#10;<ul>&#10;<li>Parque de &Aacute;guas Termais Caldas de Prata</li>&#10;<li>Museu Domingos Battistel</li>&#10;<li>Pra&ccedil;a da Bandeira</li>&#10;<li>Casa Polonesa</li>&#10;<li>Museu Rural</li>&#10;<li>P&oacute;rticos de Pedra, nas entradas sul e norte da cidade</li>&#10;<li>C&acirc;mara de Vereadores</li></ul>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Folclore_de_Nova_Prata" id="w">Festival Internacional de Folclore de Nova Prata</a> &shy; realizado de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a <a href="http://en.wikipedia.org/wiki/2011" id="w">2014</a>, com bailados ga&uacute;cho e apresenta&ccedil;&otilde;es folcl&oacute;ricas e art&iacute;sticas.</li>&#10;<li>Festa Nacional do Basalto &shy; realizado at&eacute; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li>&#10;<li>Congresso Florestal Estadual &shy; iniciado em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, com a &uacute;ltima edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, na comemora&ccedil;&atilde;o dos 40 anos da edi&ccedil;&atilde;o pioneira.</li>&#10;<li>Festa de S&atilde;o Jo&atilde;o Batista.</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<a id="Col%C3%A9gios" name="Col%C3%A9gios"></a><h3> Col&eacute;gios </h3>&#10;<p>Escola Estadual de Ensino Fundamental <a href="http://en.wikipedia.org/wiki/Reinaldo_Cherubini" id="w">Reinaldo Cherubini</a>,</p>&#10;<p>Instituto Estadual de Educa&ccedil;&atilde;o Tiradentes,</p>&#10;<p>Col&eacute;gio Nossa Senhora Aparecida,</p>&#10;<p>Escola Estadual de Ensino M&eacute;dio Onze de Agosto,</p>&#10;<p>Escola Municipal de Ensino Fundamental Angela Pellegrini Paludo,</p>&#10;<p>Escola Municipal Guerino Somavilla,</p>&#10;<p>Escola Municipal Reinaldo Cherubini,</p>&#10;<p>Escola Estadual Andr&eacute; Carbonera,</p>&#10;<p>Escola Municipal Pe. Josu&eacute; Bardin,</p>&#10;<p>Escola Municipal Caetano Poleselo.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>A cidade conta com o <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%A3o_Jo%C3%A3o_Batista_(Nova_Prata)" id="w">Hospital S&atilde;o Jo&atilde;o Batista</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.novaprata.rs.gov.br" rel="nofollow" title="http://www.novaprata.rs.gov.br">P&aacute;gina Oficial do Munic&iacute;pio</a></li>&#10;<li><a class="externallink" href="http://www.smecnp.com.br" rel="nofollow" title="http://www.smecnp.com.br">P&aacute;gina da Secretaria de Educa&ccedil;&atilde;o e Cultura</a></li>&#10;<li><a class="externallink" href="http://www.museudomingosbattistel.com.br" rel="nofollow" title="http://www.museudomingosbattistel.com.br">P&aacute;gina Oficial do Museu Municipal Domingos Battistel</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nova_Prata" id="w"> </a></p></body></html>