<html><title>Nova Ramada</title><body>&#10;<p> &#10; </p>&#10;<p><b>Nova Ramada</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">mesorregi&atilde;o do Noroeste Rio&shy;Grandense</a>, pertence &agrave; regi&atilde;o <a href="http://en.wikipedia.org/wiki/Noroeste_Colonial" id="w">Noroeste Colonial</a> e faz parte da regi&atilde;o tur&iacute;stica <a href="http://en.wikipedia.org/wiki/Rota_do_Yucum%C3%A3" id="w">Rota do Yucum&atilde;</a><b>. </b>Suas coordenadas geogr&aacute;ficas s&atilde;o: <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;03&#39&semi;51&#34&semi; sul e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;41&#39&semi;50&#34&semi; oeste, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 511 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 2 602 habitantes.&#10;O ano de Instala&ccedil;&atilde;o foi: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. </p>&#10;<p>Dist&acirc;ncia &agrave; Capital: 324,48&#160&semi;km.</p>&#10;<p>Possui uma &aacute;rea de 256,15&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No in&iacute;cio era Barro Preto e Ramada, com a emancipa&ccedil;&atilde;o passou a denominar&shy;se &#34&semi;Nova Ramada&#34&semi;. A &aacute;rea do munic&iacute;pio de Nova Ramada, compreende os distritos de Pinhal e Barro Preto que pertenciam ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ajuricaba" id="w">Ajuricaba</a>. Como via de regra, inicialmente, eram ocupadas por ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">Kaingang</a> e <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">Guaranis</a>, isto at&eacute; por volta do in&iacute;cio do s&eacute;culo XIX, ap&oacute;s esse per&iacute;odo a ocupa&ccedil;&atilde;o se d&aacute; por portugueses misturadas a africanos e &iacute;ndios, estes e novos ocupantes aos poucos conseguem legalizar vastas &aacute;reas de terras. A ocupa&ccedil;&atilde;o por parte dos imigrantes acontece por volta de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;<p>Em 3 de Janeiro de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, aconteceu um fato marcante para a hist&oacute;ria da regi&atilde;o e do Brasil, o confronto entre a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a> e as For&ccedil;as Legalistas do governo,  que ficou conhecido como Combate da Ramada. O munic&iacute;pio &eacute; formado por v&aacute;rias localidades interioranas.</p>&#10;<p>Na data de <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o governador <a href="http://en.wikipedia.org/wiki/Antonio_Brito" id="w">Antonio Brito</a>, assinou a Lei de Emancipa&ccedil;&atilde;o N&ordm; 10.652, sendo que a instala&ccedil;&atilde;o oficial do novo munic&iacute;pio aconteceu em 1 de janeiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. O nome de Nova Ramada surgiu do acordo entre as vilas Barro Preto e Pinhal, tendo por base hist&oacute;rias reais do novo munic&iacute;pio, onde desde os anos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, girava em torno das palavra RAMADA, que significa &ldquo;Cobertura ou sombreamento&#34&semi; por folhagens verdes, onde a popula&ccedil;&atilde;o se encontrava para realizar festejos populares&rdquo;.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>