<html><title>Picada Caf&eacute;</title><body>&#10;<p> </p>&#10;<p><b>Picada Caf&eacute;</b> (no idioma alem&atilde;o regional <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a>: <b>Kaffeeschneiss</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;26&#39&semi;39&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;08&#39&semi;11&#34&semi; oeste, estando a uma altitude de 106 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 5 267 habitantes.&#10;Possui uma &aacute;rea de 83,4,9&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O atual munic&iacute;pio Picada Caf&eacute; origina&shy;se de uma <a href="http://en.wikipedia.org/wiki/Picada_colonial" id="w">picada colonial</a> da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">col&ocirc;nia alem&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a> denominada Picada do Caf&eacute;, cujo povoamento iniciou&shy;se em 1844. A Picada do Caf&eacute; era limitada ao sul pela <a href="http://en.wikipedia.org/wiki/Picada_48" id="w">Picada 48</a>, ao norte pela <a href="http://en.wikipedia.org/wiki/Linha_Olinda" id="w">Linha Olinda</a>, ao oeste pela <a href="http://en.wikipedia.org/wiki/Linha_Nova" id="w">Linha Nova</a> e ao leste por Travess&atilde;o S&atilde;o Paulo (<a href="http://en.wikipedia.org/wiki/Dois_Irm%C3%A3os" id="w">Dois Irm&atilde;os</a>) e terras devolutas. Essa &aacute;rea era considerada como estando &#34&semi;mata adentro&#34&semi; e h&aacute; registros de conflitos com ind&iacute;genas e dificuldades com animais selvagens. Dessa picada a maior parte dos lotes foram incorporados ao novo munic&iacute;pio que tamb&eacute;m assimilou alguns lotes da Picada Dois Irm&atilde;os (localidades de Jammerthal, <a href="http://en.wikipedia.org/wiki/Joaneta" id="w">Joaneta</a> e parte de Lichtenthal). O nome deve&shy;se a um caminho (picada) aberto pelos imigrantes onde paravam os viajantes. Tamb&eacute;m havia na localidade uma pequena planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Picada Caf&eacute; emancipou&shy;se em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<p>Distante 80 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, a principal via de acesso ao munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a> &shy; Rodovia Presidente Get&uacute;lio Vargas.</p>&#10;<a id="Ind%C3%BAstria_local" name="Ind%C3%BAstria_local"></a><h2> Ind&uacute;stria local </h2>&#10;&#10;<p>Pela forte influ&ecirc;ncia da cultura colonial alem&atilde;, Picada Caf&eacute; &eacute; uma cidade com diversas empresas do ramo coureiro&shy;cal&ccedil;adista. Entre as empresas localizadas na cidade est&aacute; a Coopershoes, fabricante da <a href="http://en.wikipedia.org/wiki/Converse_(empresa)" id="w">Converse (empresa)</a>, a SugarShoes, a Emme Bolsas e a <a href="http://en.wikipedia.org/wiki/Nordweg" id="w">Nordweg</a>.</p>&#10;<p>Fica na cidade tamb&eacute;m o Curtume Fridolino Ritter, um dos maiores curtumes do estado do Rio Grande do Sul e grande gerador de empregos na cidade, al&eacute;m de malharias como a Malharia OK e a Malharia Schmitt e f&aacute;bricas de estofados como a Estofados Rinc&atilde;o e La Form.</p>&#10;<p>Picada Caf&eacute; tamb&eacute;m foi o ber&ccedil;o da nacionalmente conhecida f&aacute;brica de cal&ccedil;ados Dakota, mas que hoje n&atilde;o se encontra mais na cidade e sua matriz foi transferida para a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Nova_Petr%C3%B3polis" id="w">Nova Petr&oacute;polis</a>.</p>&#10;<a id="Datas_comemorativas" name="Datas_comemorativas"></a><h2>Datas comemorativas</h2>&#10;&#10;<p>A festa tradicional da cidade conhecida pela regi&atilde;o &eacute; a Kaffeeschneis Fest, uma festa comemorada geralmente no primeiro final de semana do m&ecirc;s de maio.</p>&#10;<p>Em outubro tamb&eacute;m &eacute; comemorado no Parque Jorge Kuhn o anivers&aacute;rio da R&aacute;dio Imp&eacute;rial, de Nova Petr&oacute;polis.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;&#10;<ul>&#10;<li>FLORES, Hilda Agnes H&uuml;bner&semi; FLORES, Moacyr. Picada Caf&eacute;. Nova Dimens&atilde;o, Porto Alegre 1996</li></ul>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_dos_Sinos" id="w">Vale dos Sinos</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.picadacafe.rs.gov.br/" rel="nofollow" title="http://www.picadacafe.rs.gov.br/">P&aacute;gina oficial do munic&iacute;pio</a></li>&#10;<li><a class="externallink" href="http://www.picadacafe.famurs.com.br/" rel="nofollow" title="http://www.picadacafe.famurs.com.br/">P&aacute;gina do munic&iacute;pio na FAMURS</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Picada_Caf%C3%A9" id="w"> </a></p></body></html>