<html><title>Peju&ccedil;ara</title><body>&#10;<p> &#10; &#10;<b>Peju&ccedil;ara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;25&#39&semi;24&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;39&#39&semi;21&#34&semi; oeste, estando a uma altitude de 449 metros. Sua popula&ccedil;&atilde;o &eacute; de 3.973 habitantes.&#10;Possui uma &aacute;rea de 414,78&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Por volta de 1810, j&aacute; existia nas terras que hoje &eacute; o Munic&iacute;pio de Peju&ccedil;ara uma gera&ccedil;&atilde;o muito grande de negros. Mas o primeiro estancieiro a adonar&shy;se de terras dessa &aacute;rea foi Polucarpo Jos&eacute; de Oliveira no ano de 1831, segundo consta no Cart&oacute;rio de Registro de Im&oacute;veis de Cruz Alta. Seis anos ap&oacute;s, em 7 de julho de 1837, essa regi&atilde;o passou a receber um grupo significativo de soldados escravos negros. Tudo se deve ao famoso combate dos Porongos, entre federalistas e farrapos, ocorrido na Fazenda Figueira, em Santa B&aacute;rbara. Esses soldados negros que participaram da luta ao lado dos farrapos que n&atilde;o tiveram sucesso, na fuga, seguiram as margens do rio Porongos, hoje Caxambu, embrenhando&shy;se nas matarias em dire&ccedil;&atilde;o &agrave; Pedreira, Santa Apol&ocirc;nia e Vista Alegre e a&iacute; permanecendo at&eacute; a chegada dos imigrantes italianos. O mapa confeccionado pela Independ&ecirc;ncia de Cruz Alta, em 1920, identificava duas comunidades negras, uma a do campo dos Libertos, entre Linha Macuglia, Pedreira e Jacicema, nas terras possu&iacute;das pelo estancieiro Damas de Meira Colla&ccedil;o, e outra, na margem direita do Caxambu, &aacute;rea hoje pertencente &agrave; Panambi, o chamado Rinc&atilde;o dos Negros.</p>&#10;<p>Habitaram tamb&eacute;m nesta &aacute;rea, &iacute;ndios, mas quando os imigrantes come&ccedil;aram a chegar, o governo os confinou em reservas. O que permaneceu da hist&oacute;ria destes &iacute;ndios &eacute; a origem do nome &ldquo;Peju&ccedil;ara&rdquo;, que em tupi&shy;guarani significa &ldquo;caminho das palmeiras&rdquo;. Os imigrantes italianos chegaram ao Brasil vindos da Europa em uma &eacute;poca de muita pobreza e desemprego naquele pa&iacute;s, e a maior parte deles instalou&shy;se no Estado do Rio Grande do Sul em Silveira Martins, formando a quarta col&ocirc;nia no Estado. O imigrante tinha esperan&ccedil;as de que esta col&ocirc;nia se transformasse em uma grande cidade e como isso n&atilde;o aconteceu, eles sa&iacute;ram &agrave; procura de um lugar melhor. Depois de v&aacute;rios dias de viagem a cavalo ou em carro&ccedil;as chegaram a Col&ocirc;nia Visconde de Rio Branco, hoje Peju&ccedil;ara. Em maio de 1899 chegaram as duas primeiras fam&iacute;lias de italianos, que eram as fam&iacute;lias Loss e Vanzan que come&ccedil;aram a abrir as primeiras ro&ccedil;as. No mesmo ano outras fam&iacute;lias tamb&eacute;m chegaram, Mastella, Zanetti, Becker, Ferretti, Razzia, Bresolin, Gianluppi, Bertoldo e Trevisan. De 1900 a 1930 chegaram diversas outras fam&iacute;lias de italianos. Os negros que estavam nesta &aacute;rea h&aacute; v&aacute;rios anos, n&atilde;o souberam aproveitar as terras que haviam recebido. Os italianos que come&ccedil;aram a chegar nessa regi&atilde;o aproveitaram&shy;se da situa&ccedil;&atilde;o e foram ficando donos das terras. Os negros entregavam suas terras a troco de cacha&ccedil;a ou ent&atilde;o vendiam seus direitos. Vendiam 54 hectares de terra por uma vaca de leite e assim por diante. Dessa forma os colonos foram ficando de donos das terras e os negros acabaram trabalhando de empregados ou foram embora. Ap&oacute;s muitos anos de ocupa&ccedil;&atilde;o das terras, surgiu &aacute; lei do Usucapi&atilde;o e os italianos que estavam a mais ou menos 10 anos produzindo na terra, requereram escritura.</p>&#10;<p>Foram diversas as denomina&ccedil;&otilde;es dadas &agrave; Col&ocirc;nia Italiana, regi&atilde;o, hoje, do Munic&iacute;pio de Peju&ccedil;ara:&#10;</p>&#10;<ul>&#10;<li>At&eacute; 1898, denominava&shy;se Mombuca&semi;</li>&#10;<li>De 1899 a 1938, Col&ocirc;nia Visconde de Rio Branco&semi;</li>&#10;<li>Em 31 de mar&ccedil;o de 1938, alterou o nome do Distrito &ldquo;Visconde de Rio Branco&rdquo; para &ldquo;Rio Branco&rdquo;&semi;</li>&#10;<li>A partir de 28 de maio de 1943, passou a denominar&shy;se de Morotim&semi;</li>&#10;<li>Em 29 de dezembro de 1944, altera o nome para Peju&ccedil;ara.</li></ul>&#10;<p>O distrito cresceu e se expandiu, surgindo as primeiras casas de com&eacute;rcio e com elas as mudan&ccedil;as econ&ocirc;micas e s&oacute;cio&shy;pol&iacute;ticas. Esta expans&atilde;o motivou a popula&ccedil;&atilde;o a organizar um movimento emancipacionista em 1965, que resultou em plebiscito realizado no Distrito. Tendo este resultado positivo, a Assembleia Legislativa de Estado cria pela lei n&deg; 5.156 de 15 de dezembro de 1965 o Munic&iacute;pio de Peju&ccedil;ara. Mas s&oacute; em 15 de maio de 1966 Peju&ccedil;ara foi solenemente instalada a esta recebe Hildebrando Rodrigues Floriano como Interventor Federal. Passados dois anos o Munic&iacute;pio realiza sua primeira elei&ccedil;&atilde;o, na qual Dary Bonamingo foi ent&atilde;o eleito Prefeito. O Munic&iacute;pio mant&eacute;m at&eacute; hoje caracter&iacute;sticas de seus ancestrais, isto se verifica na religiosidade, nas festas, comidas t&iacute;picas e na agricultura, principal economia do Munic&iacute;pio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio fica a 380Km da capital Porto Alegre e possui como principal via de acesso a RS 553. Peju&ccedil;ara est&aacute; posicionada geograficamente no Planalto M&eacute;dio, na regi&atilde;o Noroeste Colonial de Iju&iacute;. Apresenta uma altitude de 480m acima do n&iacute;vel do mar, latitude 28&deg;25&rsquo;19 &ldquo;S e longitude 53&deg;39&rsquo;12&rdquo; W. Possui uma &aacute;rea de 414&#160&semi;km&sup2;. A popula&ccedil;&atilde;o atual est&aacute; estimada em 3.900 habitantes, sendo 36,32% moradores da zona rural e 63,68% moradores da zona urbana.</p>&#10;<p>Limita&shy;se ao Norte com Panambi, ao Sul com Cruz Alta, a Leste com Panambi e Santa B&aacute;rbara do Sul e a Oeste com Bozano.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>As terras de Peju&ccedil;ara n&atilde;o s&atilde;o banhadas por grandes rios. Entre os maiores destacamos o rio Caxambu que serve de limite ao Norte com o Munic&iacute;pio de Panambi e o rio Cambar&aacute; serve de limite ao Sul com o Munic&iacute;pio de Cruz Alta. Al&eacute;m desses dois rios maiores existem outros rios menores chamados de arroios. Entre eles est&atilde;o: Passo Liso, Ingl&ecirc;s, Pedreira, Rio Branco, dos Engenhos, Mandu, Cambarazinho, Santa Clara, Tabo&atilde;o, Tabo&atilde;ozinho, Seringa e dos Pontevas.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Na nossa regi&atilde;o predomina a Floresta Estacional Decidual, uma forma&ccedil;&atilde;o vegetal que apresenta cinco estratos:&#10;</p>&#10;<ul>&#10;<li>&Aacute;rvores deciduais&shy; com at&eacute; 30 metros de altura&semi;</li>&#10;<li>&Aacute;rvores perenif&oacute;lias&shy; com altura em torno de 20 metros&semi;</li>&#10;<li>Arvoretas&semi;</li>&#10;<li>Arbustivo&semi;</li>&#10;<li>Herb&aacute;ceo.</li></ul>&#10;<p>A presen&ccedil;a de florestas no Munic&iacute;pio se deva &agrave; demanda das cooperativas locas por lenha para os secadores de gr&atilde;os, normalmente de eucalipto. Existem ainda alguns produtores que vendem lenha, varas, palanques e madeira para a constru&ccedil;&atilde;o civil, sendo utilizado, al&eacute;m do eucalipto, o pinus, pinheiro&shy;brasileiro e louro.</p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>A topografia do Munic&iacute;pio de Peju&ccedil;ara &eacute; composta na sua maior por Latossolo Vermelho Distrof&eacute;rrico T&iacute;pico e uma pequena &aacute;rea no Norte do Munic&iacute;pio formada por Neossolo Lit&oacute;lico Euf&oacute;rico Chernoss&oacute;lico.</p>&#10;<p>O latossolo vermelho distrof&eacute;rico t&iacute;pico apresenta relevo ondulado e textura argilosa. Sua colora&ccedil;&atilde;o &eacute; vermelha escura. Possui mais de 60% de argila e menos de 10% de areia. O neossolo lit&oacute;lico eutr&oacute;fico chernoss&oacute;lico apresenta textura m&eacute;dia e &eacute; um solo muito sustent&aacute;vel a eros&atilde;o devido ao acentuado declive.</p>&#10;<p>Quanto a capacidade de uso das ter&aacute;s, o solo de Peju&ccedil;ara caracteriza&shy;se por persuadir terras cultiv&aacute;veis de forma continuada intensivamente e capazes de produzir boas colheitas de culturas anuais adaptadas, sem limita&ccedil;&atilde;o s&eacute;rias &agrave; mecaniza&ccedil;&atilde;o.</p>&#10;<p>O clima dominante &eacute; o temperado subtropical &uacute;mido de m&aacute;ximas superiores a 36&deg;C e inferiores a 43&deg;C. A temperatura m&eacute;dia anual &eacute; de 17&deg;C e 20&deg;C, mas j&aacute; atingiram &shy;8,5&deg;C. As geadas se estendem at&eacute; o m&ecirc;s de agosto com algum perigo no m&ecirc;s de outubro. A precipita&ccedil;&atilde;o anual &eacute; de 1.773mm, somando um total de 80 a 110 dias de chuva, apresentando esporadicamente estiagens no ver&atilde;o. A umidade relativa do ar varia entre 70 e 80%.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>A popula&ccedil;&atilde;o &eacute; formada basicamente pela etnia italiana (85%), possuindo tamb&eacute;m descendentes de afros (10%), alem&atilde;es (3%) e poloneses (2%).</p>&#10;<p>O crescimento de popula&ccedil;&atilde;o pode ser visto no quadro abaixo.</p>&#10;<p>Popula&ccedil;&atilde;o Residente por ano&#10;ANO POPULA&Ccedil;&Atilde;O M&Eacute;TODO&#10;2010 3.973         Censo&#10;2007 3.900         Censo<sup id="_ref&shy;IBGE_Pop_2008_a" class="reference"><a href="#_note&shy;IBGE_Pop_2008" title="">[2]</a></sup>&#10;2006 4.302         Estimativa&#10;2005 4.285         Estimativa&#10;2004 4.246         Estimativa&#10;2000 4.189         Cens</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;&#10;<a id="Futebol:" name="Futebol:"></a><h3> Futebol: </h3>&#10;<p>Avenida Esporte Clube</p>&#10;<p>Gr&ecirc;mio Esportivo S&atilde;o Lu&iacute;s  </p>&#10;<p>Sociedade Esportiva e Recreativa Mancha Verde</p>&#10;<p>Esporte Clube Farroupilha</p>&#10;<p>Le&atilde;o de Jud&aacute;</p>&#10;<p>Conc&oacute;rdia</p>&#10;<p>Canarinho</p>&#10;<p>Fonte: IBGE, Censo e Estimativas.</p>&#10;<p> &#10;v&#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>