<html><title>Presidente Lucena</title><body>&#10;<p> </p>&#10;<p><b>Presidente Lucena</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;31&#39&semi;10&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;10&#39&semi;41&#34&semi; oeste, estando a uma altitude de 75 metros. Sua popula&ccedil;&atilde;o estimada em 2010 &eacute; de 2550 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 49,515&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A hist&oacute;ria de Presidente Lucena come&ccedil;a por volta de 1750, quando ent&atilde;o a estrada Presidente Lucena come&ccedil;a a ser paulatinamente aberta pelos tropeiros, que tocavam o gado do Rio Grande do Sul para S&atilde;o Paulo. Em 25 de julho de 1824, chegaram os primeiros <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">imigrantes alem&atilde;es</a>, provenientes da regi&atilde;o do Hunsr&uuml;ck, na Real Feitoria do Linho C&acirc;nhamo, hoje <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>. A partir de 1826, ap&oacute;s a chegada de mais mil imigrantes, se expandiram para a regi&atilde;o ao norte de S&atilde;o Leopoldo, incluindo toda a atual &aacute;rea de Presidente Lucena.</p>  &#9;  &#9;&#10;<p>As localidades de Linha Nova Baixa e Picada Schneider s&atilde;o as mais antigas do munic&iacute;pio. Em Linha Nova Baixa, o in&iacute;cio da coloniza&ccedil;&atilde;o se deu por volta de 1830, Picada Schneider surgiu em meados de 1845, quando a fam&iacute;lia de Peter Schneider se instalou na localidade. A localidade de Nova Vila, antes chamada Nova Alemanha, foi colonizada depois de 1850, sendo a fam&iacute;lia de Guilherme Exner a pioneira.  O local da sede do munic&iacute;pio, come&ccedil;ou a ser povoada no final do s&eacute;culo XIX e inicio do s&eacute;culo XX. O pioneiro do distrito vem da regi&atilde;o de S&atilde;o Sebasti&atilde;o do Ca&iacute;,conhecido como Pedro Rammi e sua fam&iacute;lia. Eles fixam resid&ecirc;ncia no meio da mata virgem, mais precisamente onde hoje est&aacute; instalada a Sociedade Esportiva Soberano.</p>&#10;<p>Em 1885, o Governo Provincial do Rio Grande do Sul ordenou a realiza&ccedil;&atilde;o de estudos para a constru&ccedil;&atilde;o de uma estrada ligando o munic&iacute;pio de S&atilde;o Leopoldo &agrave; Col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Nova_Petr%C3%B3polis" id="w">Nova Petr&oacute;polis</a>. J&aacute; em 1888 a picada, que posteriormente receberia o nome de Estrada Presidente Lucena, estava totalmente aberta, ela foi feita tendo como base na antiga rota deixada pelos <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a>, utilizada para o escoamento do gado. Durante a administra&ccedil;&atilde;o do Cel. Guilherme Gaelzer Neto, intendente de S&atilde;o Leopoldo de 1902 a 1916, a estrada recebeu importantes melhorias e em 1913 foi conclu&iacute;da a sua abertura, deixando&shy;a em condi&ccedil;&otilde;es para o tr&aacute;fego de autom&oacute;veis em toda sua extens&atilde;o de 57 quil&ocirc;metros. Foi o pr&oacute;prio Gaelzer Neto a primeira pessoa a passar de autom&oacute;vel pela Estrada Presidente Lucena.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3>Agropecu&aacute;ria</h3>&#10;&#10;<p>&Eacute; a atividade economica mais antiga do munic&iacute;pio e conserva muitas caracter&iacute;sticas da &eacute;poca de coloniza&ccedil;&atilde;o, como pequenas propriedades rurais e policultura. Por&eacute;m, a entrada de novas tecnologias agr&iacute;colas, como rota&ccedil;&atilde;o de culturas, aduba&ccedil;&atilde;o, irriga&ccedil;&atilde;o, entre outras, tem aumentado a produtividade e as lavouras vem deixando de serem de subsist&ecirc;ncia para se tornarem comerciais.</p>&#10;<p>A agricultura do munic&iacute;pio &eacute; bem diversificada, destacam&shy;se o cultivo de hortifrutigranjeiros, milho, cana&shy;de&shy;a&ccedil;&uacute;car e o plantio de ac&aacute;cia&shy;negra para extra&ccedil;&atilde;o do tanino e produ&ccedil;&atilde;o de lenha. Na pecu&aacute;ria, destacam&shy;se os bovinos, sendo relevante a produ&ccedil;&atilde;o leiteira, os su&iacute;nos e a avicultura de corte.</p>&#10;<p>No munic&iacute;pio existem aproximadamente 410 propriedades rurais, com uma &aacute;rea m&eacute;dia de 10 hectares. Por volta de 700 trabalhadores s&atilde;o empregados no setor prim&aacute;rio, sendo grande parte associada ao Sindicato dos Trabalhadores Rurais de <a href="http://en.wikipedia.org/wiki/Ivoti" id="w">Ivoti</a>, com extens&atilde;o de base em Presidente Lucena.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3>Ind&uacute;stria</h3>&#10;&#10;<p>Mesmo sendo um munic&iacute;pio agr&iacute;cola, a ind&uacute;stria &eacute; a principal atividade econ&ocirc;mica do munic&iacute;pio. Destacam&shy;se o abate de aves, a ind&uacute;stria cal&ccedil;adista, a produ&ccedil;&atilde;o de artefatos de cimento, ind&uacute;strias de schmier colonial (elevando o munic&iacute;pio &agrave; Terra da Schmier Colonial), ind&uacute;strias de malhas, m&oacute;veis, artefatos de madeira, metalurgia, beneficiamento de frutas, cacha&ccedil;a e rapadura. As principais ind&uacute;strias s&atilde;o: Granja Pinheiros Ltda(Aveserra), Stampa Artefatos de Couro(Luz da Lua), Malhas Ellis, Iaraline Malhas, Schneider Artefatos de Cimento Ltda, T. R. Schneider e Cia Ltda e Ind&uacute;stria de Alimentos Petry.</p>&#10;<a id="Com%C3%A9rcio_e_servi%C3%A7os" name="Com%C3%A9rcio_e_servi%C3%A7os"></a><h3>Com&eacute;rcio e servi&ccedil;os</h3>&#10;<p>Em Presidente Lucena h&aacute; um com&eacute;rcio consolidado, com op&ccedil;&otilde;es e alternativas em diversas &aacute;reas, como mercados, padarias, a&ccedil;ougues, restaurantes, lancherias, lojas de confec&ccedil;&otilde;es, cal&ccedil;ados e material de constru&ccedil;&atilde;o, floriculturas, Apotheke(f&aacute;rmacia), agropecu&aacute;ria, posto de combust&iacute;veis. Na &aacute;rea de presta&ccedil;&otilde;es de servi&ccedil;os&semi; os profissionais aut&ocirc;nomos na constru&ccedil;&atilde;o civil, escrit&oacute;rio de contabilidade, Cooperativa sicredi e Posto Banc&aacute;rio Bradesco, al&eacute;m de oficinas mec&acirc;nicas s&atilde;o as principais atividades.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>Presidente Lucena faz parte da Rota Rom&acirc;ntica. As pincipais atra&ccedil;&otilde;es tur&iacute;sticas do munic&iacute;pio s&atilde;o o n&uacute;cleo hist&oacute;rico de Picada Schneider, a ponte f&eacute;rrea em Linha Nova Baixa, sobre o Rio Cadeia, e o Morro do Pedro numa altitude de 595 metros, de onde &eacute; poss&iacute;vel avistar cidades do <a href="http://en.wikipedia.org/wiki/Vale_do_sinos" id="w">vale do sinos</a>.</p>&#10;<p>As igrejas e casas em estilo <a href="http://en.wikipedia.org/wiki/Enxaimel" id="w">enxaimel</a> (&#34&semi;enxaimel&#34&semi; n&atilde;o &eacute; um estilo e sim uma t&eacute;cnica construtiva) preservam caracter&iacute;sticas germ&acirc;nicas do in&iacute;cio da coloniza&ccedil;&atilde;o. Al&eacute;m disso, 90% da popula&ccedil;&atilde;o fala o dialeto Hunsr&uuml;ck, o que garante a preserva&ccedil;&atilde;o da hist&oacute;ria e cultura dos colonizadores. O novo Centro Administrativo, seguindo o mesmo estilo de arquitetura, tamb&eacute;m tornou&shy;se uma atra&ccedil;&atilde;o. Al&eacute;m disso, uma deliciosa gastronomia colonial alem&atilde; &eacute; mais um convite para quem quer conhecer o munic&iacute;pio.</p>&#10;<a id="Festa_Tradicional" name="Festa_Tradicional"></a><h2>Festa Tradicional</h2>&#10;&#10;<p>A &uacute;nica festa tradicional conhecida pela regi&atilde;o &eacute; a Schmierfest, comemorada no segundo final de semana de novembro a cada dois anos.&#10;Como principal produto da cidade o Schmier retirado da cana de a&ccedil;&uacute;car vem o nome da tradicional festa Schmierfest</p>&#10;<a id="Futsal" name="Futsal"></a><h2>Futsal</h2>&#10;&#10;<p>Nesta cidade o esporte mais jogado &eacute; o futsal, tendo as divis&otilde;es de acesso e de elite, na divis&atilde;o de acesso de 2012 tivemos o tipo do Baum Pickert B derrotando o violento tipo do Allucinados, na divis&atilde;o de elite, tivemos a equipe do Rodeio novamente campe&atilde;o, equipe mais vezes campe&atilde; da divis&atilde;o de acesso, no total 8.</p>&#10;<p>Em geral outros esportes n&atilde;o existem, apenas pequenas competi&ccedil;&otilde;es feitas pela prefeitura.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidentelucena.rs.gov.br/" rel="nofollow" title="http://www.presidentelucena.rs.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Presidente_Lucena" id="w"> </a></p></body></html>