<html><title>Restinga Seca</title><body>&#10;<p> &#10; &#10;<b>Restinga Seca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Restinga Seca teve suas origens com o povoamento das terras ao sul do Rio Jacu&iacute;, em fins do s&eacute;culo XVIII e in&iacute;cio do s&eacute;culo XIX, com as concess&otilde;es de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a>. Entre os primeiros sesmeiros no territ&oacute;rio hoje pertencente a Restinga Seca est&atilde;o os Gon&ccedil;alves Borges, os Martins Pinto e os Carvalho Bernardes.</p>&#10;<p>Por pertencer pol&iacute;tica e administrativamente a <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Sul" id="w">Cachoeira do Sul</a>, sua hist&oacute;ria est&aacute; ligada &agrave; dela. Com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Porto_Alegre&shy;Uruguaiana" id="w">Estrada de Ferro Porto Alegre&shy;Uruguaiana</a>, em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, e a eleva&ccedil;&atilde;o de Restinga a 4&ordm; Distrito de Paz, no ano de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, por ato municipal, alcan&ccedil;ou not&aacute;vel desenvolvimento. Com o tempo, o distrito passou a pensar em ter autonomia, assim foi realizada consulta <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscit&aacute;ria</a> para sua emancipa&ccedil;&atilde;o. Esta foi concretizada pela lei n&ordm; 3730 de <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.</p>&#10;<p>Devido a sua situa&ccedil;&atilde;o geogr&aacute;fica, recebeu o nome de Restinga (orla de bosque ou mato em baixadas, &agrave; margem do arroio ou sangas) Seca (origina de uma sanga denominada Passo da Porteira, que em &eacute;poca do ano, ficava com pouca &aacute;gua e cortava o curso).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Restinga Seca est&aacute; localizada na regi&atilde;o central do estado, e faz parte da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Quarta_Col%C3%B4nia_de_Imigra%C3%A7%C3%A3o_Italiana" id="w">Quarta Col&ocirc;nia de Imigra&ccedil;&atilde;o Italiana</a> do Rio Grande do Sul. Sua popula&ccedil;&atilde;o na maioria &eacute; formada por descendentes de italianos, portugueses, negros e alem&atilde;es.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;48&#39&semi;48&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;22&#39&semi;30&#34&semi; oeste, estando a uma altitude de 49 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de cerca de 15 885 mil habitantes segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<a id="%5B%5BPasso_das_Tunas%5D%5D" name="%5B%5BPasso_das_Tunas%5D%5D"></a><h3> [[Passo das Tunas]] </h3>&#10;<p>Localizado no Passo das Tunas, no rio Vacaca&iacute;, distante 13&#160&semi;km do centro do munic&iacute;pio de Restinga S&ecirc;ca, por liga&ccedil;&atilde;o asf&aacute;ltica, na divisa com o Munic&iacute;pio de Formigueiro, &eacute; um dos mais belos e visitados <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio" id="w">balne&aacute;rios</a> da regi&atilde;o central do Estado. Disp&otilde;e de uma boa infra&shy;estrutura, com banheiros p&uacute;blicos, chuveiros ao ar livre, posto de atendimento da Brigada Militar, salva&shy;vidas, atendimento ambulatorial, al&eacute;m de mercados, lancherias, bares, restaurante, sorveterias, diversas lojas de variedades, cancha de bocha, &aacute;reas para futebol de areia, v&ocirc;lei, etc... Em sua vasta &aacute;rea verde localiza&shy;se o camping, com &aacute;rea total de 32.895m2, com capacidade para 400 barracas, contando com abastecimento de &aacute;gua pot&aacute;vel. Fora da &aacute;rea de camping h&aacute; 225 resid&ecirc;ncias. Durante a temporada de veraneio h&aacute; uma intensa programa&ccedil;&atilde;o de eventos, dentre shows, concursos de beleza, campeonatos de esportes, como v&ocirc;lei, futebol, canoagem, etc. A extensa faixa de areia &agrave; beira d&rsquo;&aacute;gua permite aos turistas aproveitarem ao m&aacute;ximo o sol, intercalando com os banhos, protegidos por salva&shy;vidas. Nos meses de janeiro e fevereiro deste ano foram registrados finais de semana com cerca de 10.000 turistas.</p>&#10;<a id="Outros_pontos_tur%C3%ADsticos" name="Outros_pontos_tur%C3%ADsticos"></a><h3> Outros pontos tur&iacute;sticos </h3>&#10;<p>Esta&ccedil;&atilde;o F&eacute;rrea, Buraco Fundo, monumento &agrave; imigra&ccedil;&atilde;o alem&atilde;, Ponte do Imp&eacute;rio.</p>&#10;<p>Ponte do Jacui, Caiu em 2010</p>&#10;<a id="Restinguense_ilustre" name="Restinguense_ilustre"></a><h2> Restinguense ilustre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a> nasceu no dia <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ao lado da velha caixa d&#39&semi;&aacute;gua, na Esta&ccedil;&atilde;o F&eacute;rrea de Restinga Seca. Iber&ecirc; Camargo foi um dos mais originais pintores brasileiros.</p>&#10;<p>Em todas as suas entrevistas, Iber&ecirc; sempre era orgulhoso de sua Restinga Seca. &Agrave; revista <a href="http://en.wikipedia.org/wiki/Manchete_(revista)" id="w">Manchete</a>, por exemplo, disse: <i>&#34&semi; &shy; Como poderei esquecer o lugar onde engoli o primeiro gole de ar e senti o primeiro clar&atilde;o?&#34&semi;</i></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<p>Restinga Seca possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dios</a>, uma AM e duas FM: a R&aacute;dio Integra&ccedil;&atilde;o 1310 AM e as r&aacute;dios Comunit&aacute;ria 104.9 FM e Nossa 97.7 FM.</p>&#10;<p>Restinga Seca possui dois <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> locais, Jornal Integra&ccedil;&atilde;o e Tribuna de Restinga, sendo tamb&eacute;m uma refer&ecirc;ncia o <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Santa_Maria" id="w">Di&aacute;rio de Santa Maria</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Secretaria_do_Turismo_do_Rio_Grande_do_Sul" id="w">Secretaria do Turismo do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Associa%C3%A7%C3%B5es_de_Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Munic&iacute;pios do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_de_Pesquisa_de_Recursos_Minerais" id="w">Companhia de Pesquisa de Recursos Minerais</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.restingaseca.rs.gov.br/" rel="nofollow" title="http://www.restingaseca.rs.gov.br/">Site da prefeitura</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Restinga_Seca" id="w"> </a></p></body></html>