<html><title>Santa Vit&oacute;ria do Palmar</title><body>&#10;<p> &#10;<b>Santa Vit&oacute;ria do Palmar</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, localizado no extremo sul do Brasil. Possui uma popula&ccedil;&atilde;o de 30.990 habitantes de acordo com o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">Censo</a> 2010 do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.</p>&#10;<p>Junto com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>, abriga em seu territ&oacute;rio a mais importante <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ecol%C3%B3gica" id="w">esta&ccedil;&atilde;o ecol&oacute;gica</a> do Rio Grande do Sul e uma das mais importantes do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica_do_Taim" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Taim</a> e, futuramente, um dos maiores parques para gera&ccedil;&atilde;o de energia e&oacute;lica da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Os_Campos_Neutrais" name="Os_Campos_Neutrais"></a><h3> Os Campos Neutrais </h3>&#10;<p>Em 1777, portugueses e espanhois celebraram o tratado de Santo Ildefonso, onde estes trocavam a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> pelas <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Miss&otilde;es</a>. Entre estes dois territ&oacute;rios ficou uma faixa de terra &#34&semi;sem dono&#34&semi;. Essa zona (da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica_do_Taim" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Taim</a> ao munic&iacute;pio do Chu&iacute;) &eacute; onde, hoje, se encontra Santa Vit&oacute;ria do Palmar, que naquela &eacute;poca foi chamada de <a href="http://en.wikipedia.org/wiki/Campos_Neutrais" id="w">Campos Neutrais</a>, fazendo analogia a campos neutros, ou seja, n&atilde;o pertencentes nem a espanhois e nem a portugueses. Por esse motivo e pela extrema proximidade com o Uruguai concentravam&shy;se muitos criminosos na regi&atilde;o, conhecida na &eacute;poca como &#34&semi;terra sem lei&#34&semi;. Mais tarde, as terras passaram a ter dono de acordo com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>: os portugueses.</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 50 do s&eacute;culo XIX, o presidente da Prov&iacute;ncia do Rio Grande de S&atilde;o Pedro, Marechal Francisco Soares de Andr&eacute;ia, em sua estada no Taim autorizou a cria&ccedil;&atilde;o de uma povoa&ccedil;&atilde;o em torno de uma igreja, a pedido dos moradores da regi&atilde;o, cujo nome foi Povoa&ccedil;&atilde;o de Andr&eacute;ia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em 19 de dezembro de 1855, o Comendador Manoel Corr&ecirc;a Mirapalhete, amigo do Marechal, fundou a povoa&ccedil;&atilde;o que, 33 anos depois, passou a se chamar Santa Vit&oacute;ria do Palmar em homenagem a Santa Vit&oacute;ria, uma santa italiana a qual a fam&iacute;lia Andr&eacute;ia era devota. A imagem da santa chegou ao povoado em 1858, vinda da cidade de <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Em 1872, a povoa&ccedil;&atilde;o foi elevada &agrave; categoria de vila e, mais tarde, em 24 de dezembro de 1888, a vila foi elevada a munic&iacute;pio.</p>&#10;<p>O termo &#34&semi;Palmar&#34&semi; foi dado em raz&atilde;o da grande quantidade de palmeiras <a href="http://en.wikipedia.org/wiki/Buti%C3%A1" id="w">Buti&aacute;</a> existentes na regi&atilde;o (provavelmente semeadas por aves migrat&oacute;rias que se abrigavam nos banhados junto &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_Mirim" id="w">Lagoa Mirim</a>). Ainda se encontram alguns palmares, mas foram, na maioria, devastados pelas planta&ccedil;&otilde;es de arroz que se intensificaram a partir da d&eacute;cada de 1960 com mecaniza&ccedil;&atilde;o intensiva.</p>&#10;<a id="Os_primeiros_imigrantes" name="Os_primeiros_imigrantes"></a><h3> Os primeiros imigrantes </h3>&#10;<p>Inicialmente, Santa Vit&oacute;ria do Palmar foi colonizada por <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> portugueses.  Os imigrantes italianos come&ccedil;aram a chegar no munic&iacute;pio a partir de 1860 trabalhando como mascates, vendendo pelo interior do munic&iacute;pio em concorr&ecirc;ncia com o com&eacute;rcio dos s&iacute;rio&shy;libaneses. Num segundo momento, acabaram por ter como ramo definitivo o com&eacute;rcio de secos e molhados. Partindo sempre da amostragem, ainda se identificavam prestadores de servi&ccedil;os como sapateiros, pedreiros, soldadores (ambulantes), alfaiates e atividades no ramo de transportes em dilig&ecirc;ncias &shy; atividades tipicamente urbanas.</p>&#10;<p>Realizadas 23 entrevistas, todos os entrevistados alegaram como raz&atilde;o de emigrar a fuga da mis&eacute;ria e o desejo de melhorar de vida. As justificativas para se fixarem em Santa Vit&oacute;ria do Palmar s&atilde;o de que j&aacute; haviam parentes vivendo no munic&iacute;pio e que foram chamados, garantindo, num primeiro momento, a ajuda e solidariedade para atingir o objetivo (<i>fare l&rsquo;America</i> &ndash; mito do Novo Mundo) da riqueza e da sorte. Todos os entrevistados vieram para c&aacute; sozinhos ou com parentes, predominando os de 1&ordm; grau como pai, m&atilde;e e esposa. Os que vieram sozinhos se estabeleceram e depois de alguns anos chamaram esposa e filhos ou os pais, promovendo a reunifica&ccedil;&atilde;o da fam&iacute;lia. Este &eacute; um poss&iacute;vel ind&iacute;cio de imigra&ccedil;&atilde;o permanente.</p>&#10;<p>Pelo censo de 1900 da popula&ccedil;&atilde;o, segundo o sexo e a nacionalidade, encontramos 166 italianos e 66 italianas, sobre um total populacional de 8.970 pessoas, sendo 80% destes, brasileiros. &Eacute; interessante notar o n&uacute;mero excessivo de homens italianos para o de mulheres, o que colabora para a ideia de migra&ccedil;&atilde;o em cadeia.</p>&#10;<p>Imigrantes italianos est&atilde;o presentes em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> desde o in&iacute;cio do s&eacute;culo passado, sendo significativa a atua&ccedil;&atilde;o de in&uacute;meros combatentes italianos. Assim como no Rio Grande do Sul, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> tamb&eacute;m chegou um grande n&uacute;mero de imigrantes destinado a ocupar territ&oacute;rios despovoados. Segundo BRIANI, em 1843 o censo registrava cerca de 4.025 italianos em Montevid&eacute;u constituindo&shy;se na segunda coletividade estrangeira, sendo os franceses em primeiro. Desde essa data, a freq&uuml;&ecirc;ncia de chegada de italianos no porto de Montevid&eacute;u aumentou, continuando intenso at&eacute; a I Guerra Mundial. A contribui&ccedil;&atilde;o desses imigrantes foi significativa, mas a conjuntura pol&iacute;tica e econ&ocirc;mica na segunda metade do s&eacute;culo passado, tanto no Uruguai como na Argentina, provocou uma migra&ccedil;&atilde;o interna, fazendo com que muitos desses imigrantes percorressem cidades do interior, procurando melhores condi&ccedil;&otilde;es de vida. &Eacute; interessante notar que mais de 50% dos entrevistados afirmam ter como destino inicial Buenos Aires (5) ou Montevid&eacute;u (9), fazendo parte da entrada oficial de imigrantes na Argentina e Uruguai.</p>&#10;<p>Al&eacute;m da crise, outra justificativa para o ingresso em nossa regi&atilde;o de fronteira de imigrantes de diversas etnias, entre eles os italianos, tenha sido o contrato realizado pelo empreiteiro Serpa J&uacute;nior. Segundo Pasquale Corte (em De Boni / Costa, 1984, p. 65), muitos italianos <i>&#34&semi;...est&atilde;o em Pelotas, Rio Grande, Bag&eacute;, Jaguar&atilde;o, Santa Vit&oacute;ria do Palmar, Alegrete, Uruguaiana, Santana do Livramento, S&atilde;o Jer&ocirc;nimo, Cachoeira e outras localidades menores.&#34&semi;</i>. Assim que, poderemos encontrar em Santa Vit&oacute;ria do Palmar italianos origin&aacute;rios do mesmo tronco familiar encontrados tamb&eacute;m na capital do Uruguai e nas cidades de <a href="http://en.wikipedia.org/wiki/Minas_(Uruguai)" id="w">Minas</a>, <a href="http://en.wikipedia.org/wiki/Castillos" id="w">Castillos</a> e <a href="http://en.wikipedia.org/wiki/Rocha_(Uruguai)" id="w">Rocha</a>. &Eacute; prov&aacute;vel que o mesmo se repita em outros munic&iacute;pios fronteiri&ccedil;os do Rio Grande do Sul, como em <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a> e <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a>.</p>&#10;<p>Membros do grupo italiano de Santa Vit&oacute;ria do Palmar fundaram a Societ&agrave; Benevolenza, em 1880, com exclusiva participa&ccedil;&atilde;o de italianos. Seus membros fundadores foram: o m&eacute;dico Francisco Palombo, Carmine Brundo, Luigi Bottini, Antonio Blasi, Pietro Martino, Stefano Ferrari e Giovanni Boraglia.</p>&#10;<p>Da amostra, nem 50% dos entrevistados participavam da Sociedade Italiana&semi; dos que n&atilde;o participaram, um afirmou que, como havia dificuldades para o sustento, eles n&atilde;o participavam de nada, apenas trabalhavam. Os entrevistados s&atilde;o oriundos de diversas regi&otilde;es do sul da It&aacute;lia (Consenza, Napoli, Salerno e Sicilia), mas tamb&eacute;m se estabeleceram no munic&iacute;pio italianos de Firenze, G&ecirc;nova e Novara.</p>&#10;<p><i>Fonte: Calabreses em Santa Vit&oacute;ria do Palmar. Escritores: Stella Borges, professora (ULBRA) e <a href="http://en.wikipedia.org/wiki/Rov%C3%ADlio_Costa" id="w">Rov&iacute;lio Costa</a>, professor (UFRGS).</i></p>&#10;<a id="%22Mergulh%C3%A3o%22" name="%22Mergulh%C3%A3o%22"></a><h3> &#34&semi;Mergulh&atilde;o&#34&semi; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> <i>mergulh&atilde;o</i> vem da semelhan&ccedil;a de costume da popula&ccedil;&atilde;o vitoriense (principalmente nos tempos antigos) com os de uma <a href="http://en.wikipedia.org/wiki/Podicipedidae" id="w">ave</a> abundante na plan&iacute;cie costeira do Rio Grande do Sul: da mesma maneira que a ave mergulha com seus filhotes ao perceber movimenta&ccedil;&atilde;o estranha, o vitoriense que vivia nas est&acirc;ncias e fazendas na imensidade dos campos sulinos, ao notar a aproxima&ccedil;&atilde;o de forasteiros ao longe, tentava proteger a fam&iacute;lia escondendo&shy;a nos matos (em tempos onde era comum o banditismo). Depois de identificada a visita sendo pessoas conhecidas ou de confian&ccedil;a, aos poucos iam aparecendo os moradores, dos mais velhos aos mais novos, come&ccedil;ando pelo pai ou pela m&atilde;e, certificando&shy;se se era ou n&atilde;o alguma patrulha ou corpo militar que estivesse recrutando soldados &agrave; for&ccedil;a.</p>&#10;<p>Hoje em dia, a maioria dos vitorienses gosta de ser identificada pelo gent&iacute;lico mergulh&atilde;o, principalmente quando esses se encontram longe do munic&iacute;pio, em outras cidades ou estados. At&eacute; pouco tempo atr&aacute;s a palavra chegou a ter, para algumas pessoas, o mesmo significado de &#34&semi;bicho&shy;do&shy;mato&#34&semi;, pessoa rude.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio est&aacute; localizado no extremo meridional do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 33&ordm;45&#39&semi;08&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;22&#39&semi;05&#34&semi; oeste, estando a uma altitude de 23 metros. Seu territ&oacute;rio, uma faixa de terra de quase 150km de extens&atilde;o, &eacute; formado basicamente por plan&iacute;cies e por algumas &aacute;reas conhecidas como banhados, leves depress&otilde;es que alagam durante as temporadas de chuva.</p>&#10;<p>Em 1997, Santa Vit&oacute;ria do Palmar cedeu uma pequena parte de sua &aacute;rea ao <a href="http://en.wikipedia.org/wiki/Chu%C3%AD" id="w">Chu&iacute;</a>, munic&iacute;pio que se emancipara. At&eacute; ent&atilde;o, Santa Vit&oacute;ria do Palmar era considerada a cidade mais ao sul do Brasil, t&iacute;tulo que foi perdido para a nova cidade. Por&eacute;m, o extremo sul <i>geogr&aacute;fico</i> do pa&iacute;s (uma pequena curva do <a href="http://en.wikipedia.org/wiki/Arroio_Chu%C3%AD" id="w">Arroio Chu&iacute;</a> a cerca de 2,7&#160&semi;km de sua foz) n&atilde;o foi inclu&iacute;do no novo munic&iacute;pio e ainda pertence a Santa Vit&oacute;ria do Palmar. O mesmo vale para a foz desse arroio junto &agrave; <a href="http://en.wikipedia.org/wiki/Praia_da_Barra_do_Chu%C3%AD" id="w">Praia da Barra do Chu&iacute;</a> que &eacute; o extremo sul do litoral brasileiro.</p>&#10;<a id="Lagoas" name="Lagoas"></a><h3> Lagoas </h3>&#10;<p>Santa Vit&oacute;ria do Palmar possui duas grandes lagoas em seu territ&oacute;rio: a <a href="http://en.wikipedia.org/wiki/Lagoa_Mirim" id="w">Lagoa Mirim</a> e a <a href="http://en.wikipedia.org/wiki/Lagoa_Mangueira" id="w">Lagoa Mangueira</a>, al&eacute;m de outras lagoas de pequeno porte. Estas duas somadas &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">Lagoa dos Patos</a> e ao <a href="http://en.wikipedia.org/wiki/Lago_Gua%C3%ADba" id="w">Lago Gua&iacute;ba</a> comp&otilde;em o maior complexo lagunar da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>A Lagoa Mirim &eacute; a maior <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoa</a> do estado do Rio Grande do Sul. Anteriormente considerada nesta condi&ccedil;&atilde;o era a Lagoa dos Patos (que hoje sabe&shy;se tratar de uma <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a> &shy; a qual se liga &agrave; Lagoa Mirim pelo <a href="http://en.wikipedia.org/wiki/Canal_S%C3%A3o_Gon%C3%A7alo" id="w">Canal S&atilde;o Gon&ccedil;alo</a>). Ela faz a divisa entre o extremo sul do Brasil e o leste uruguaio.</p>&#10;<p>Um pequeno porto lacustre se encontra &agrave;s margens da Lagoa Mirim a dez minutos do centro de Santa Vit&oacute;ria do Palmar, tendo acesso pela Av. Get&uacute;lio Vargas. Durante os &uacute;ltimos anos, a prefeitura do munic&iacute;pio investiu em reformas para a revitaliza&ccedil;&atilde;o do porto com a finalidade de desenvolv&ecirc;&shy;lo em rela&ccedil;&atilde;o ao turismo e, tamb&eacute;m, com a tentativa de integr&aacute;&shy;lo como porta de entrada e sa&iacute;da de produtos comercializados pelo Brasil ao Mercosul. &Agrave; beira da lagoa, o entorno do porto disp&otilde;e de quiosques e churrasqueiras, o que oferece &agrave; popula&ccedil;&atilde;o da cidade uma oportunidade de lazer.</p>&#10;<p>A Mirim &eacute; palco de intensa atividade pesqueira e apresenta preciosas paisagens, incluindo o seu p&ocirc;r&shy;do&shy;sol. A lagoa permite a pr&aacute;tica do iatismo esportivo e a pesca, destacando&shy;se a tra&iacute;ra, o pintado e o peixe&shy;rei.</p>&#10;<p>A Lagoa Mangueira se localiza no interior do munic&iacute;pio, pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica_do_Taim" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Taim</a> e ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, separada dele apenas por uma estreita faixa de dunas de areia. Por estarem distantes de &aacute;reas de concentra&ccedil;&atilde;o populacional, as &aacute;guas doces da Lagoa Mangueira est&atilde;o longe da polui&ccedil;&atilde;o e a sua colora&ccedil;&atilde;o impressiona quem a visita. A Mangueira &eacute; tida como uma das lagoas mais belas e l&iacute;mpidas do mundo, ideal para o mergulho livre. O seu entorno &eacute; cen&aacute;rio de rallies e trilhas feitas por jeepeiros de v&aacute;rias partes do Rio Grande do Sul, do Brasil e at&eacute; mesmo do Uruguai e da Argentina.</p>&#10;<a id="Praias" name="Praias"></a><h3> Praias </h3>&#10;<p>Apesar da zona urbana da cidade n&atilde;o ser litor&acirc;nea, o munic&iacute;pio de Santa Vit&oacute;ria do Palmar possui duas praias &shy; as quais s&atilde;o tidas como balne&aacute;rios do munic&iacute;pio: a <a href="http://en.wikipedia.org/wiki/Praia_do_Hermenegildo" id="w">Praia do Hermenegildo</a> (chamada pelos vitorienses simplesmente de <i>Hermena</i>) e a <a href="http://en.wikipedia.org/wiki/Praia_da_Barra_do_Chu%C3%AD" id="w">Praia da Barra do Chu&iacute;</a>, localizada no extremo sul do territ&oacute;rio, onde faz fronteira com o Uruguai.</p>&#10;<p>A <i>Praia do Hermenegildo</i> &eacute; o balne&aacute;rio mais frequentado pelos moradores do munic&iacute;pio, tendo um movimento intenso de veranistas durante do ver&atilde;o. &Eacute; conhecido na regi&atilde;o sul do estado como um bom lugar para o veraneio. Em 1978 ocorreu o fen&ocirc;meno ambiental descrito como <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_vermelha" id="w">mar&eacute; vermelha</a>, que chegou a atingir a <a href="http://en.wikipedia.org/wiki/Praia_do_Cassino" id="w">Praia do Cassino</a>, no munic&iacute;pio de Rio Grande, e <a href="http://en.wikipedia.org/wiki/Punta_del_Este" id="w">Punta del Este</a>, no Uruguai. O acontecimento teve grande repercuss&atilde;o na m&iacute;dia nacional e internacional. Na &eacute;poca, surgiram diversas hip&oacute;teses para justificar a mortandade de peixes e outros animais marinhos na regi&atilde;o, al&eacute;m de problemas respirat&oacute;rios em algumas pessoas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A <i>Praia da Barra do Chu&iacute;</i> &eacute; a primeira praia brasileira chegando do Uruguai. Faz fronteira com a <a href="http://en.wikipedia.org/wiki/Barra_del_Chuy" id="w">Barra del Chuy</a>, balne&aacute;rio uruguaio de mesmo nome, separada desta pela foz do <a href="http://en.wikipedia.org/wiki/Arroio_Chu%C3%AD" id="w">Arroio Chu&iacute;</a> &shy; de onde origina o nome. Por muito tempo, a Barra do Chu&iacute; foi considerada um balne&aacute;rio exclusivo da elite vitoriense. Hoje em dia, seus veranistas s&atilde;o, em maior parte, turistas uruguaios e argentinos. Isso se deve &agrave; sua proximidade com a zona de com&eacute;rcio internacional do <a href="http://en.wikipedia.org/wiki/Chuy_(Uruguai)" id="w">Chuy</a>, formada por seus free shops.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>O clima do munic&iacute;pio &eacute; <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a> ou <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a>, com ver&otilde;es moderados e invernos frescos. O m&ecirc;s mais quente &eacute; janeiro, com temperatura m&eacute;dia de 22&deg;C, enquanto o m&ecirc;s mais frio &eacute; julho, com m&eacute;dia de 13 &deg;C. A temperatura m&eacute;dia anual &eacute; de 17 &deg;C e a precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de  . Regularmente, as chuvas s&atilde;o distribu&iacute;das durante todo o ano &shy; com mais frequ&ecirc;ncia durante o inverno. Ultimamente, o clima vitoriense vendo sofrendo algumas altera&ccedil;&otilde;es. Seus invernos cada vez mais frios, com a temperatura chegando at&eacute; a &shy;1&deg;C, e seus ver&otilde;es mais quentes atingindo a casa dos 35&deg;C.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo entre 1961 e 2013, a menor temperatura registrada em Santa Vit&oacute;ria do Palmar foi de   em 1967, nos dias 14 de julho e 14 de junho,<sup id="_ref&shy;TempM&iacute;nINMET_SantaVit&oacute;riadoPalmarRS_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_SantaVit&oacute;riadoPalmarRS" title="">[3]</a></sup> e a maior atingiu   em 18 de dezembro de 1995. Recentemente destacam&shy;se os   registrados em 26 de dezembro de 2013, a segunda temperatura registrada no munic&iacute;pio.<sup id="_ref&shy;TempM&aacute;xINMET_SantaVit&oacute;riadoPalmarRS_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_SantaVit&oacute;riadoPalmarRS" title="">[4]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado em 24 horas foi de   mil&iacute;metros em 4 de abril de 1993. Outros grandes acumulados foram   mil&iacute;metros em 27 de dezembro de 1997,   mil&iacute;metros em 14 de mar&ccedil;o de 2004,   mil&iacute;metros em 24 de mar&ccedil;o de 1996 e   mil&iacute;metros em 21 de fevereiro de 2013.<sup id="_ref&shy;ChuvaINMET_SantaVit&oacute;riadoPalmarRS_a" class="reference"><a href="#_note&shy;ChuvaINMET_SantaVit&oacute;riadoPalmarRS" title="">[5]</a></sup> Em um m&ecirc;s o maior volume de chuva observado foi de   mil&iacute;metros em mar&ccedil;o de 2002.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As atividades econ&ocirc;micas mais importantes no munic&iacute;pio s&atilde;o a pecu&aacute;ria bovina de corte, a pecu&aacute;ria ovina de l&atilde; e o plantio de arroz, maior respons&aacute;vel pelo desenvolvimento e arrecada&ccedil;&atilde;o do munic&iacute;pio. Santa Vit&oacute;ria do Palmar &eacute; uma das cinco principais cidades produtoras de arroz do Rio Grande do Sul. Em 2004 chegou a ficar na 2&ordf; posi&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>.</p>&#10;<p>Ressalve&shy;se que, devido &agrave;s condi&ccedil;&otilde;es sanit&aacute;rias e ambientais especiais, n&atilde;o h&aacute; a incid&ecirc;ncia do ectoparasita <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapato</a> no gado bovino, garantindo a integridade do couro do animal.</p>&#10;<p>Em setembro de 2010 foi colocada em pauta pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Estadual_de_Prote%C3%A7%C3%A3o_Ambiental_Henrique_Lu%C3%ADs_Roessler" id="w">Funda&ccedil;&atilde;o Estadual de Prote&ccedil;&atilde;o Ambiental</a> em Porto Alegre a possibilidade de Santa Vit&oacute;ria do Palmar abrigar um parque e&oacute;lico para a gera&ccedil;&atilde;o de energia renov&aacute;vel. V&aacute;rios empreendedores desse ramo se mostraram interessados em aplicar essa atividade, visto que a geografia do munic&iacute;pio e a incid&ecirc;ncia em potencial de ventos s&atilde;o totalmente favor&aacute;veis.</p>&#10;<p>De acordo com a atualiza&ccedil;&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica_Siegfried_Emanuel_Heuser" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica</a> do Rio Grande do Sul em dezembro de 2010, Santa Vit&oacute;ria do Palmar se destacou entre os 100 maiores munic&iacute;pios ga&uacute;chos com expressivo crescimento no PIB em 2008 (34,5%) &shy; 1&ordm; lugar entre os da regi&atilde;o sul do estado, passando da 95&ordf; posi&ccedil;&atilde;o para a 80&ordf; posi&ccedil;&atilde;o no ranking em rela&ccedil;&atilde;o ao ano anterior. Esse desempenho teve como principal motivo o alto crescimento (77,3%) ocorrido no setor agropecu&aacute;rio.</p>&#10;<p>Em agosto de 2011, a empresa <a href="http://en.wikipedia.org/wiki/Eletrosul" id="w">Eletrosul</a> conquistou em um leil&atilde;o da <a href="http://en.wikipedia.org/wiki/ANEEL" id="w">ANEEL</a> o direito de construir em Santa Vit&oacute;ria do Palmar e no <a href="http://en.wikipedia.org/wiki/Chu%C3%AD" id="w">Chu&iacute;</a> 16 empreendimentos e&oacute;licos com um investimento de mais de R$1 bilh&atilde;o. Em Santa Vit&oacute;ria do Palmar, o parque e&oacute;lico a ser constru&iacute;do ser&aacute; 2,5 vezes maior que o parque de <a href="http://en.wikipedia.org/wiki/Os%C3%B3rio_(Rio_Grande_do_Sul)" id="w">Os&oacute;rio</a> e 4 vezes maior que a usina que ser&aacute; constru&iacute;da em <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>. De acordo com o atual prefeito, Eduardo Morrone, o investimento <i>&#34&semi;vai mudar de forma acelerada os rumos de desenvolvimento do munic&iacute;pio&#34&semi;</i>. Com a capacidade de gerar 258MW de energia (e ainda de ampliar sua produ&ccedil;&atilde;o para at&eacute; 600MW), o parque e&oacute;lico ser&aacute; instalado em 4,5 mil hectares localizados &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;471" id="w">BR&shy;471</a>, diante da entrada de Santa Vit&oacute;ria do Palmar. Ali, a proximidade com a lagoa Mangueira garante ventos com velocidade m&eacute;dia anual de 8m/s.</p>&#10;<p />&#10;<div style="text&shy;align: center&semi;"><i>&#34&semi;O Verace ser&aacute; um dos parques e&oacute;licos mais competitivos do mundo</i>&#10;&#10;<p><i>e a partir de sua expans&atilde;o poder&aacute; ser o maior do planeta.&#34&semi;</i>, garante o presidente da Pampa E&oacute;lica, Christian Hunt.</p></div>&#10;&#10;<p>Espera&shy;se que os parques Verace, Minuano e Chu&iacute; (este dois &uacute;ltimos no Chu&iacute;) estejam em pleno funcionamento at&eacute; o ano de 2014 gerando um total de 902MW de energia.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Santa Vit&oacute;ria do Palmar conta com uma extensa &aacute;rea de praias, lagoas, trilhas rurais e fazendas com constru&ccedil;&otilde;es hist&oacute;ricas que pertenceram a personalidades do munic&iacute;pio.</p>&#10;<p>No centro da cidade, em frente &agrave; Pra&ccedil;a General Andrea, se encontra o <i>Cine Theatro Independ&ecirc;ncia</i> tombado como patrim&ocirc;nio hist&oacute;rico e cultural do Rio Grande do Sul em 2010.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Atualmente, em fun&ccedil;&atilde;o de suas possibilidades tur&iacute;sticas e culturais, o teatro passa por um processo de restaura&ccedil;&atilde;o e reforma visando adequ&aacute;&shy;lo tecnicamente como sala de espet&aacute;culos.</p>&#10;<p>Uma vez por ano &eacute; realizada a <i>Travessia do Taim</i>, acontecimento que re&uacute;ne jeepeiros de v&aacute;rios lugares com o objetivo de buscar adrenalina junto &agrave; natureza &shy; pastagem, areia, lama, banhado, sol, chuva &shy; durante tr&ecirc;s dias. Normalmente, a sa&iacute;da da travessia &eacute; realizada na Praia do Hermenegildo e a chegada no Chu&iacute;. O percurso das trilhas totaliza, mais ou menos, 300km. As trilhas passam pela <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica_do_Taim" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Taim</a>, reserva ambiental que compreende parte do territ&oacute;rio de Santa Vit&oacute;ria do Palmar e de Rio Grande.</p>&#10;<p>Junto com algumas outras cidades do Rio Grande do Sul, como <a href="http://en.wikipedia.org/wiki/Camaqu%C3%A3" id="w">Camaqu&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Gua%C3%ADba" id="w">Gua&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Jaguar%C3%A3o" id="w">Jaguar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a>, <a href="http://en.wikipedia.org/wiki/Piratini" id="w">Piratini</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_do_Sul" id="w">S&atilde;o Louren&ccedil;o do Sul</a>, Santa Vit&oacute;ria do Palmar integra a <i>Ag&ecirc;ncia de Desenvolvimento do Turismo na Costa Doce</i> (AD Costa Doce) que visa desenvolver, difundir e consolidar a &#34&semi;costa doce&#34&semi; do estado como destino tur&iacute;stico.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santa_Vitoria_&shy;_Entrada.JPG%7Cthumb%7C280px" id="w">P&oacute;rtico na entrada principal da cidade, chegando pela BR471.</a>&#10;Santa Vit&oacute;ria do Palmar &eacute; conhecida como &#34&semi;a cidade dos farois&#34&semi;. Em toda a sua extens&atilde;o litor&acirc;nea &shy; uma das maiores do Rio Grande do Sul &shy; est&atilde;o distribu&iacute;dos 4 farois de sinaliza&ccedil;&atilde;o n&aacute;utica (sem contar um j&aacute; em ru&iacute;nas). S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/Farol_do_Chu%C3%AD" id="w">Farol do Chu&iacute;</a> (1942), localizado na Praia da Barra do Chu&iacute;, ao lado do Arroio Chu&iacute;&semi; Farol do Albard&atilde;o (1948), distando 87km da Barra do Chu&iacute;&semi; Farol Verga (1964), a 110km da Barra do Chu&iacute;&semi; e Farol da Sarita (1964), situado na divisa do munic&iacute;pio com Rio Grande, a 135km da Barra do Chu&iacute;.</p>&#10;<p>Esse t&iacute;tulo influenciou para a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> na entrada da cidade, o qual retrata o Farol do Chu&iacute;.</p>&#10;<p>A Praia do Hermenegildo &eacute; seguidamente colocada em discuss&otilde;es como &#34&semi;a maior praia do mundo&#34&semi; (t&iacute;tulo este que &eacute; ostentado pela <a href="http://en.wikipedia.org/wiki/Praia_do_Cassino" id="w">Praia do Cassino</a>, em <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>, de acordo com o livro dos recordes, o <a href="http://en.wikipedia.org/wiki/Guiness_World_Records" id="w">Guiness World Records</a>). Isto porque algumas pessoas afirmam que os seus limites s&atilde;o, ao sul, na Praia da Barra do Chu&iacute; e, ao norte, na divisa do munic&iacute;pio de Santa Vit&oacute;ria do Palmar com o munic&iacute;pio de Rio Grande, totalizando, mais ou menos, 155km de extens&atilde;o. Em contrapartida, outras pessoas afirmam que a Praia do Cassino &eacute; a maior, iniciando nos molhes da Barra, em Rio Grande, at&eacute; a foz do <a href="http://en.wikipedia.org/wiki/Arroio_Chu%C3%AD" id="w">Arroio Chu&iacute;</a>, em Santa Vit&oacute;ria do Palmar. A defesa pela Praia do Hermenegildo est&aacute; baseada no fato de que a Praia do Cassino se estende apenas at&eacute; a divisa dos munic&iacute;pios e n&atilde;o at&eacute; o Arroio Chu&iacute;. Sendo assim, o Hermenegildo carregaria o t&iacute;tulo de maior praia. At&eacute; pouco tempo atr&aacute;s, havia uma placa com a inscri&ccedil;&atilde;o <i>&#34&semi;a verdadeira maior praia do mundo&#34&semi;</i> no trevo de acesso &agrave; praia, pela <a href="http://en.wikipedia.org/wiki/BR&shy;471" id="w">BR&shy;471</a>.</p>&#10;<p>O litoral de Santa Vit&oacute;ria do Palmar tamb&eacute;m &eacute; conhecido como &#34&semi;cemit&eacute;rio de navios&#34&semi;, gra&ccedil;as aos trai&ccedil;oeiros bancos de areia e &agrave; agita&ccedil;&atilde;o do mar, sem falar do banditismo que aterrorizava a popula&ccedil;&atilde;o dos antigos <a href="http://en.wikipedia.org/wiki/Campos_Neutrais" id="w">Campos Neutrais</a>. Do <a href="http://en.wikipedia.org/wiki/Chu%C3%AD" id="w">Chu&iacute;</a> a Rio Grande s&atilde;o in&uacute;meros navios naufragados &shy; uns pelas condi&ccedil;&otilde;es naturais da regi&atilde;o e outros atra&iacute;dos pelos saqueadores. H&aacute; hist&oacute;rias que contam que alguns navios transportavam prata e ouro das col&ocirc;nias espanholas em dire&ccedil;&atilde;o &agrave; Espanha, por&eacute;m at&eacute; hoje nenhuma prova que possibilitaria a veracidade dos rumores foi encontrada. O navio mais conhecido &eacute; o <i>Prince of Wales</i>, de bandeira inglesa, naufragado pr&oacute;ximo ao Farol do Albard&atilde;o, pelo qual os ingleses acusaram os brasileiros como os prov&aacute;veis saqueadores e causadores do naufr&aacute;gio do navio. A acusa&ccedil;&atilde;o gerou manifesta&ccedil;&otilde;es na cidade de Rio Grande. At&eacute; hoje h&aacute; quem veja o que restou do navio quando a mar&eacute; est&aacute; muito baixa.</p>&#10;<a id="Local_ant%C3%ADpoda" name="Local_ant%C3%ADpoda"></a><h2>Local ant&iacute;poda</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Jeju" id="w">Jeju</a>, uma ilha e prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, &eacute; o local <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpoda" id="w">ant&iacute;poda</a> do munic&iacute;pio de Santa Vit&oacute;ria do Palmar. </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.santavitoria.rs.gov.br/" rel="nofollow" title="http://www.santavitoria.rs.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camarasvp.rs.gov.br/" rel="nofollow" title="http://www.camarasvp.rs.gov.br/">P&aacute;gina da c&acirc;mara de vereadores</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;33.521576&#38&semi;lon=&shy;53.357763&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;33.521576&#38&semi;lon=&shy;53.357763&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">Santa Vit&oacute;ria do Palmar no WikiMapia</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Vit%C3%B3ria_do_Palmar" id="w"> </a></p></body></html>