<html><title>Santa Maria do Herval</title><body>&#10;<p> </p>&#10;<p><b>Santa Maria do Herval</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; o nome oficial de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que por&eacute;m &eacute; chamado por quase totalidade da popula&ccedil;&atilde;o de <b><a href="http://en.wikipedia.org/wiki/Teewald" id="w">Teewald</a>,</b> palavra do dialeto alem&atilde;o <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Hunsr&uuml;ckisch</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;nomescidades_a" class="reference"><a href="#_note&shy;nomescidades" title="">[3]</a></sup>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;29&#39&semi;53&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&ordm;59&#39&semi;34&#34&semi; oeste, estando a uma altitude de 631 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 6 297 habitantes.&#10;Possui uma &aacute;rea de 132,62&#160&semi;km&sup2;. &Eacute; uma cidade muito conhecida pela cria&ccedil;&atilde;o de coelhos.   </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Morro dos Bugres, a primeira localidade do munic&iacute;pio, surgiu entre 1835 e 1838. O primeiro morador de l&aacute;, de origem <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, assim como a maioria dos atuais moradores do munic&iacute;pio, tinha o sobrenome Buchermann de onde originou&shy;se o nome da localidade. Dedicavam&shy;se ao cultivo da terra, desbravando as matas abrindo suas ro&ccedil;adas, onde plantavam: <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Centeio" id="w">centeio</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>.</p>&#10;<p>Estes primeiros colonos passavam por muitas dificuldades pois o terreno era montanhoso, tiveram que lutar contra animais ferozes e os &iacute;ndios que habitavam a regi&atilde;o. Por volta de 1844 chegaram os primeiros colonos &agrave; linha Herval onde hoje situa&shy;se a sede do munic&iacute;pio, que apresentava um solo mais prop&iacute;cio para o cultivo. Da&iacute; originou&shy;se o novo Munic&iacute;pio de Santa Maria do Herval. Primeiramente Santa Maria do Herval, ainda chamada preferencialmente por quase totalidade da popula&ccedil;&atilde;o de <i>Teewald, </i>palavra do dialeto alem&atilde;o<a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w"> Hunsr&uuml;ckisch</a>  , pertencia a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, depois passou a distrito de <a href="http://en.wikipedia.org/wiki/Dois_Irm%C3%A3os" id="w">Dois Irm&atilde;os</a>.&#10;Como alguns integrantes da comiss&atilde;o emancipadora e o primeiro prefeito n&atilde;o sabiam falar o dialeto Hunsr&uuml;ck, acharam conveniente n&atilde;o dar o nome de Teewald ao munic&iacute;pio, como era conhecido por todos, decidindo assim mudar o nome para Santa Maria do Herval.</p>&#10;<p>O nome Santa Maria do Herval &eacute; uma homenagem a Santa Maria, padroeira da primeira igreja constru&iacute;da na localidade, a Igreja Nossa Senhora Auxiliadora. Tamb&eacute;m comp&otilde;e a sua denomina&ccedil;&atilde;o a palavra &#34&semi;<a href="http://en.wikipedia.org/wiki/Herval" id="w">Herval</a>&#34&semi; que ressalta uma caracter&iacute;stica da regi&atilde;o, que &eacute; a abund&acirc;ncia de ervais. No dialeto alem&atilde;o <a href="http://en.wikipedia.org/wiki/Hunsr%C3%BCckisch" id="w">hunsr&uuml;ck</a> falado pela maioria dos habitantes do munic&iacute;pio, o munic&iacute;pio &eacute; chamado de <i>Teewald</i>, ou seja, de &#34&semi;Erval&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, ocorreu a emancipa&ccedil;&atilde;o pol&iacute;tica e administrativa do munic&iacute;pio, atrav&eacute;s da Lei Estadual n&deg; 8.634.</p>&#10;<p>A economia de Santa Maria do Herval est&aacute; baseada na ind&uacute;stria cal&ccedil;adista e na agricultura, al&eacute;m de um frigor&iacute;fico e do setor de servi&ccedil;os.</p>&#10;<p>Entre as localidades de Santa Maria do Herval est&atilde;o <a href="http://en.wikipedia.org/wiki/Boa_Vista_do_Herval" id="w">Boa Vista do Herval</a> (tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Speckhof" id="w">Speckhof</a> no dialeto local), <a href="http://en.wikipedia.org/wiki/Linha_Marcondes" id="w">Linha Marcondes</a>, <a href="http://en.wikipedia.org/wiki/Morro_dos_Bugres" id="w">Morro dos Bugres</a> (Alto e Baixo), <a href="http://en.wikipedia.org/wiki/Vila_Amizade" id="w">Vila Amizade</a>, <a href="http://en.wikipedia.org/wiki/Padre_Eterno" id="w">Padre Eterno</a> (Alto e Baixo).</p>&#10;<p>A principal atra&ccedil;&atilde;o do munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Festa_da_Batata" id="w">Festa da Batata</a>, mais conhecida como <i><a href="http://en.wikipedia.org/wiki/Kartoffelfest" id="w">Kartoffelfest</a></i>, que ocorre todos os anos, sempre no in&iacute;cio de maio.</p>&#10;<a id="L%C3%ADngua_minorit%C3%A1ria:_''Minderheitensprache''" name="L%C3%ADngua_minorit%C3%A1ria:_''Minderheitensprache''"></a><h2> L&iacute;ngua minorit&aacute;ria: &#39&semi;&#39&semi;Minderheitensprache&#39&semi;&#39&semi; </h2>&#10;&#10;<p>Em 2012 a C&acirc;mara de Deputados do Rio Grande do Sul aprovou em unanimidade o reconhecimento oficial do dialeto alem&atilde;o <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a> como parte do patrim&ocirc;nio cultural do estado a ser preservado. Com quase dois s&eacute;culos de hist&oacute;ria, o idioma alem&atilde;o faz parte da hist&oacute;ria do munic&iacute;pio e de toda a antiga zona de coloniza&ccedil;&atilde;o alem&atilde;, a qual &eacute; chamada de <i>die Altkolonie</i> na l&iacute;ngua germ&acirc;nica local.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bugre" id="w">Bugre</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.santamariadoherval.rs.gov.br/" rel="nofollow" title="http://www.santamariadoherval.rs.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santa_Maria_do_Herval" id="w"> </a></p></body></html>