<html><title>Tunes</title><body>&#10;<p> &#10; &#10; &#10; <sup id="_ref&shy;pt_a" class="reference"><a href="#_note&shy;pt" title="">[1]</a></sup><sup id="_ref&shy;br_a" class="reference"><a href="#_note&shy;br" title="">[2]</a></sup> ( &semi;  ) &eacute; a capital da <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Tun%C3%ADsia" id="w">prov&iacute;ncia</a> (<i>gouvernorat</i>) <a href="http://en.wikipedia.org/wiki/T%C3%BAnis_(prov%C3%ADncia)" id="w">hom&oacute;nima</a>. Em 2004, o munic&iacute;pio do centro da cidade tinha   habitantes, a prov&iacute;ncia cerca de um milh&atilde;o<sup id="_ref&shy;ins1_a" class="reference"><a href="#_note&shy;ins1" title="">[3]</a></sup> e estimava&shy;se que a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> tivesse cerca de dois milh&otilde;es de habitantes.</p>&#10;<p>Situada num grande <a href="http://en.wikipedia.org/wiki/Golfo" id="w">golfo</a> do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a> &shy; o <a href="http://en.wikipedia.org/wiki/Golfo_de_Tunes" id="w">golfo de Tunes</a> &shy;, do qual &eacute; separada pelo <a href="http://en.wikipedia.org/wiki/Lago_de_Tunes" id="w">lago de Tunes</a> e pelo porto de <a href="http://en.wikipedia.org/wiki/La_Goulette" id="w">La Goulette</a> (<i>Halq al Wadi</i>), a cidade estende&shy;se pela plan&iacute;cie costeira e pelas colinas que a cercam. A <a href="http://en.wikipedia.org/wiki/Almedina" id="w">almedina</a> &eacute; cercada por bairros mais recentes (da <a href="http://en.wikipedia.org/wiki/Protetorado_Franc%C3%AAs_da_Tun%C3%ADsia" id="w">era colonial</a> e posterior). Em torno da cidade encontram&shy;se os sub&uacute;rbios de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, <a href="http://en.wikipedia.org/wiki/La_Marsa" id="w">La Marsa</a> e <a href="http://en.wikipedia.org/wiki/Sidi_Bou_Said" id="w">Sidi Bou Said</a>, entre outros.</p>&#10;<p>A almedina, declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> em 1979,<sup id="_ref&shy;pm_a" class="reference"><a href="#_note&shy;pm" title="">[4]</a></sup> &eacute; o centro da cidade: uma densa aglomera&ccedil;&atilde;o de vielas e passagens cobertas, com cores e aromas intensos, com&eacute;rcio ativo e agitado e uma quantidade de bens em oferta que v&atilde;o do <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> ao <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a>, do <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> &agrave; <a href="http://en.wikipedia.org/wiki/Filigrana" id="w">filigrana</a>, das lembran&ccedil;as para turistas ao trabalho de pequenas lojas de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>.</p>&#10;<p>A cidade moderna, ou <i>Ville Nouvelle</i>, come&ccedil;a no Port&atilde;o do Mar (<i>Bab el Bahr</i>) e &eacute; cortada pela grande avenida Bourguiba, onde os edif&iacute;cios da era colonial contrastam com estruturas menores. Como capital nacional, Tunes &eacute; o centro da atividade comercial tunisina, bem como o foco da vida pol&iacute;tica e administrativa do pa&iacute;s.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> para a cidade &eacute; &#34&semi;tunesino&#34&semi; em portugu&ecirc;s europeu ou &#34&semi;tunisino&#34&semi; em portugu&ecirc;s brasileiro&semi; em franc&ecirc;s &eacute; <i>tunisois</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Acredita&shy;se que os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> tenham fundado Tunes no   A cidade atual foi constru&iacute;da enquanto estava sob o controle do governo <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> (1881&shy;1956) e, quando o pa&iacute;s se tornou independente, Tunes passou a ser sua capital. </p>&#10;<a id="Cartago" name="Cartago"></a><h3> Cartago </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Karthago_Antoninus&shy;Pius&shy;Thermen.JPG%7Cthumb%7Cleft" id="w">Cartago</a>&#10;O estudo hist&oacute;rico de Cartago &eacute; problem&aacute;tico. Devido &agrave; sua cultura e aos registos que foram destru&iacute;dos pelos romanos no final da Terceira Guerra cartaginesa, muito poucas fontes hist&oacute;ricas prim&aacute;rias cartaginesas sobreviveram. Embora existam algumas antigas tradu&ccedil;&otilde;es de textos cartagineses em grego e latim, bem como inscri&ccedil;&otilde;es em monumentos e edif&iacute;cios descobertos no Norte da &Aacute;frica,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  as principais fontes s&atilde;o historiadores gregos e romanos, incluindo <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, <a href="http://en.wikipedia.org/wiki/Apiano" id="w">Apiano</a>, <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Nepos" id="w">Corn&eacute;lio Nepos</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlio_It%C3%A1lico" id="w">S&iacute;lio It&aacute;lico</a>, <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a> e <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>. Estes escritores pertenciam aos povos de competi&ccedil;&otilde;es, e muitas vezes em conflito, com Cartago.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Cidades gregas impugnada com Cartago para a <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  e os romanos lutaram tr&ecirc;s guerras contra Cartago.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Recentes escava&ccedil;&otilde;es trouxeram muito mais material principal &agrave; tona. Alguns destes materiais contradizem com os aspetos da tradicional de Cartago, e muitos ainda s&atilde;o amb&iacute;guos.</p>&#10;<a id="Primeira_hist%C3%B3ria" name="Primeira_hist%C3%B3ria"></a><h3> Primeira hist&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vitrine_3e_guerre_punique.jpg%7Cthumb%7Cleft" id="w">Artefatos de cerca de 149&shy;146.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fragments_colonnes_MN_Carthage.jpg%7Cthumb%7Cleft" id="w">Colunas cartagineses.</a>&#10;A exist&ecirc;ncia da cidade &eacute; atestada por fontes que datam desde s&eacute;culo XV a.C.<sup id="_ref&shy;Sebag60_a" class="reference"><a href="#_note&shy;Sebag60" title="">[9]</a></sup> Por volta do segundo mil&eacute;nio a.C. uma cidade, originalmente chamado Tunes, foi fundada pelos <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> e tamb&eacute;m ao longo do tempo ocupado por <a href="http://en.wikipedia.org/wiki/N%C3%BAmidas" id="w">n&uacute;midas</a>. Em  , os romanos destru&iacute;ram Tunes (juntamente com <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>). No entanto, a cidade foi posteriormente reconstru&iacute;da no &acirc;mbito do Estado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> e tornou&shy;se uma importante cidade sob controle romano e centro de uma florescente ind&uacute;stria agr&iacute;cola. Situada numa colina, Tunes serviu como um excelente ponto a partir do qual as idas e vindas dos navios e caravanas no tr&aacute;fego de e para Cartago podiam ser observados. Tunes foi uma das primeiras cidades da regi&atilde;o a queda que estavam sob controle cartagineses, e nos s&eacute;culos que se seguiram Tunes foi mencionada nas hist&oacute;rias militares associadas com Cartago. Assim, durante a expedi&ccedil;&atilde;o Agathocles, que desembarcou no Cabo Bon, em 310 a.C., Tunes mudou de m&atilde;os em diversas ocasi&otilde;es.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Mercen%C3%A1rio" id="w">Guerra do Mercen&aacute;rio</a>, &eacute; poss&iacute;vel que Tunes tenha servido como um abrigo para a popula&ccedil;&atilde;o nativa da regi&atilde;o,<sup id="_ref&shy;Sebag60_b" class="reference"><a href="#_note&shy;Sebag60" title="">[9]</a></sup> e que a sua popula&ccedil;&atilde;o era composta principalmente de camponeses, pescadores e artes&atilde;os. Comparado com as antigas ru&iacute;nas de Cartago, as ru&iacute;nas da antiga Tunes n&atilde;o s&atilde;o t&atilde;o grandes.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h3> Etimologia </h3>&#10;<p><i>T&uacute;nis</i> &eacute; a transcri&ccedil;&atilde;o do nome &aacute;rabe <i>&#1578;&#1608;&#1606;&#1587;</i> que pode ser pronunciado como &#34&semi;Tunus&#34&semi;, &#34&semi;Tun&iacute;deos&#34&semi;, ou &#34&semi;Tunes&#34&semi;. As tr&ecirc;s varia&ccedil;&otilde;es foram mencionados pelo ge&oacute;grafo &aacute;rabe al&shy;Rumi Yaqout no seu Mu&#39&semi;jam al&shy;B&ucirc;ldan (O Dicion&aacute;rio dos pa&iacute;ses).</p>&#10;<p>Existem diferentes explica&ccedil;&otilde;es para a origem do nome Tunes. Alguns estudiosos referem que a deusa fen&iacute;cia <a href="http://en.wikipedia.org/wiki/Tanit" id="w">Tanit</a> (ou Tanut), como muitas cidades antigas foram nomeados ap&oacute;s os nomes dos orix&aacute;s. Alguns estudiosos &aacute;rabes propuseram que o nome deriva de ra&iacute;zes &aacute;rabe ou o identificou como original da cidade <i>Tarshish</i>. Outros afirmam que &eacute; origin&aacute;ria de <i>Tynes</i>, que foi mencionado por Diodoros e Polybius juntamente, descri&ccedil;&otilde;es que est&atilde;o pr&oacute;ximos a Al&shy;Kasba, sub&uacute;rbio de Tunes.</p>&#10;<p>Outra possibilidade &eacute; que ele foi derivado do b&eacute;rbere verbal que significa &#34&semi;deitar&shy;se a&#34&semi; ou &#34&semi;para passar a noite&#34&semi;. Dadas as varia&ccedil;&otilde;es do significado preciso no tempo e no espa&ccedil;o, os conceitos de Tunes poder&atilde;o, eventualmente significar &#34&semi;acampamento durante a noite&#34&semi;, &#34&semi;campo&#34&semi;, ou &#34&semi;parar&#34&semi;. Na Tun&iacute;sia, h&aacute; tamb&eacute;m algumas refer&ecirc;ncias inscritas na Roma Antiga, fontes que citam os nomes de cidades pr&oacute;ximas, como <i>Tuniza</i> (atualmente El Kala), <i>Thunusuda</i> (atualmente Sidi Meskine), <i>Thinissut</i> (atualmente Bouregba Bir), <i>Thunisa</i> (atualmente Ras Jebel), etc . Como todas estas aldeias berberes estavam situados em estradas romanas, que, sem d&uacute;vida, serviu como um ponto ou parada de repouso.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ave_Habib_Bourguiba%2C_Tunis.JPG%7Cthumb%7Cleft" id="w">Avenida Habib Bourgiba, Tunes.</a></p>&#10;<p>Tunes est&aacute; localizada no nordeste da Tun&iacute;sia sobre o lago de Tunes, e &eacute; ligado ao Golfo de Tunes no mar Mediterr&acirc;neo por um canal que termina no porto de La Goulette / Halq al Wadi. A antiga cidade de Cartago est&aacute; localizado ao norte de Tunes, ao longo do litoral.</p>&#10;<p>A cidade de Tunes &eacute; constru&iacute;da sobre uma colina inclinada para baixo para o lago de Tunes. Estas colinas cont&ecirc;m os lugares Notre&shy;Dame de Tunes, Ras Tabia, La Rabta, La Kasbah, Montfleury e La Manoubia al&eacute;m altitudes que apenas 50 metros.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A cidade est&aacute; localizada no cruzamento de uma estreita faixa de terra entre Tunes e Lago S&eacute;joumi. O <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> entre eles &eacute; o que ge&oacute;logos chamam de &#34&semi;Tunes c&uacute;pula&#34&semi;, que inclui colinas de calc&aacute;rio e de sedimentos. Constitui uma ponte natural e desde tempos imemoriais v&aacute;rias grandes estradas ligam para o Egito e no resto da Tun&iacute;sia tem ramifica&ccedil;&otilde;es para fora do pa&iacute;s. As estradas tamb&eacute;m est&atilde;o dependentes de Cartago, salientando a sua import&acirc;ncia pol&iacute;tica e econ&oacute;mica, n&atilde;o s&oacute; na Tun&iacute;sia, mas na &Aacute;frica na &eacute;poca romana.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Si%C3%A8geSocialBIAT.JPG%7Cright%7Cthumb" id="w">Sede do [[Banco Internacional &Aacute;rabe]] da Tun&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Africa_Hotel.JPG%7Cright%7Cthumb" id="w">O Hotel &Aacute;frica, localizado no cora&ccedil;&atilde;o da cidade</a></p>&#10;<p>Os produtos manufaturados em Tunes incluem <a href="http://en.wikipedia.org/wiki/T%C3%AAxteis" id="w">t&ecirc;xteis</a>, <a href="http://en.wikipedia.org/wiki/Tapetes" id="w">tapetes</a> e <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>. O turismo proporciona tamb&eacute;m uma parcela significativa da renda da cidade. Devido &agrave; concentra&ccedil;&atilde;o de comando pol&iacute;tico (sede do governo central, a Presid&ecirc;ncia do Parlamento, dos minist&eacute;rios e do governo central) e cultura (festivais e corrente de m&iacute;dia), Tunes &eacute; a &uacute;nica metr&oacute;pole no ranking nacional.</p>&#10;<p>Tunes &eacute; o centro da economia da Tun&iacute;sia e &eacute; o p&oacute;lo industrial e econ&oacute;mico do pa&iacute;s, a sede de um ter&ccedil;o das empresas tunisinas &shy; incluindo quase todas as sedes de empresas com mais de 50 empregados com exce&ccedil;&atilde;o da Companhia de Fosfatos de Gafsa com a descentraliza&ccedil;&atilde;o de sua sede em <a href="http://en.wikipedia.org/wiki/Gafsa" id="w">Gafsa</a> &shy; e produz um ter&ccedil;o do produto interno bruto nacional.<sup id="_ref&shy;STRAT_a" class="reference"><a href="#_note&shy;STRAT" title="">[11]</a></sup> Tunes atrai investidores estrangeiros (33% das empresas, 26% dos investimentos e 27% do emprego), com exce&ccedil;&atilde;o de v&aacute;rias &aacute;reas, devido a desequil&iacute;brios econ&oacute;micos. A taxa de desemprego urbano entre os graduados est&aacute; a aumentar e a taxa de analfabetismo permanece elevada entre os idosos (27% das mulheres e 12% dos homens).<sup id="_ref&shy;STRAT_b" class="reference"><a href="#_note&shy;STRAT" title="">[11]</a></sup> O n&uacute;mero de pessoas que vivem abaixo da linha da pobreza diminui a n&iacute;vel nacional, mas continua a ser maior nas &aacute;reas urbanas. Al&eacute;m disso, o desemprego &eacute; elevado entre os jovens com idade entre 18 e 24 com um em cada tr&ecirc;s desempregados, em compara&ccedil;&atilde;o com uma em cada seis, a n&iacute;vel nacional. Na Grande Tunes, a propor&ccedil;&atilde;o de jovens desempregados &eacute; de 35%.<sup id="_ref&shy;STRAT_c" class="reference"><a href="#_note&shy;STRAT" title="">[11]</a></sup></p>&#10;<a id="Setores" name="Setores"></a><h3> Setores </h3>&#10;<p>A estrutura econ&oacute;mica de Tunes, bem como a do pa&iacute;s, &eacute; esmagadoramente do setor terci&aacute;rio. A cidade &eacute; o maior centro financeiro do pa&iacute;s que acolhe a sede de 65% das empresas financeiras &shy; enquanto os setores industriais est&atilde;o gradualmente decrescendo no grau de import&acirc;ncia.<sup id="_ref&shy;STRAT_d" class="reference"><a href="#_note&shy;STRAT" title="">[11]</a></sup> No entanto, o setor secund&aacute;rio &eacute; ainda muito representado e Tunes hospeda 85% dos estabelecimentos industriais em quatro prov&iacute;ncias, com uma tend&ecirc;ncia para a propaga&ccedil;&atilde;o de zonas industriais especializados nos sub&uacute;rbios.</p>&#10;<p>A ind&uacute;stria prim&aacute;ria como a agricultura, por&eacute;m, est&aacute; ativa em &aacute;reas agr&iacute;colas especializadas na periferia, em especial o vinho e o azeite. Com efeito, gra&ccedil;as a um terreno plano geral e aos dois principais rios na Tun&iacute;sia, o <a href="http://en.wikipedia.org/wiki/Medjerda" id="w">Medjerda</a> para o norte e o <a href="http://en.wikipedia.org/wiki/Milian" id="w">Milian</a> ao sul, os solos s&atilde;o f&eacute;rteis.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Tunes tem v&aacute;rias plan&iacute;cies grandes, onde as mais produtivos s&atilde;o Ariana e La Soukra (norte), a plan&iacute;cie de Manouba (oeste) e a plan&iacute;cie de Mornag (sul). Al&eacute;m disso, a &aacute;guaa subterr&acirc;nea &eacute; facilmente acess&iacute;vel atrav&eacute;s da perfura&ccedil;&atilde;o de po&ccedil;os profundos, fornecendo &aacute;gua para as diferentes culturas agr&iacute;colas. Os solos s&atilde;o pesados por conter calc&aacute;rio no norte, mas s&atilde;o mais leves e arenosos contendo argila no sul.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> H&aacute; muita diversifica&ccedil;&atilde;o no munic&iacute;pio de Tunes, com trigo cultivado em <a href="http://en.wikipedia.org/wiki/Manouba" id="w">Manouba</a>, azeitonas e azeite em Ariana e Mornag, vinho, frutas, vegetais e legumes s&atilde;o cultivados em todas as regi&otilde;es.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h3> Transporte p&uacute;blico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gare_Tunis.jpg%7Cthumb%7Cleft" id="w">Esta&ccedil;&atilde;o ferrovi&aacute;ria em Tunes</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tunismetro1.jpg%7Cright%7Cthumb" id="w">[[Metr&ocirc; de Tunis]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RN_9_&shy;_Tunis&shy;La_Marsa.jpg%7Cright%7Cthumb" id="w">Autoestrada Tunis&shy;Marsa</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Autoroute_Tunis&shy;Beja.jpg%7Cthumb%7Cleft" id="w">Autoestrada Tunis&shy;Beja</a></p>&#10;<p>Tunes &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Tunis&shy;Cartago" id="w">Aeroporto Internacional de Tunes&shy;Cartago</a>. A crescente &aacute;rea metropolitana &eacute; servida por uma extensa rede de transportes p&uacute;blicos, incluindo autocarros, um sistema ferrovi&aacute;rio (o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_T%C3%BAnis" id="w">Metro de Tunes</a>) acima do solo, bem como uma linha comboio regional(o TGM) que liga o centro da cidade aos mais pr&oacute;ximos sub&uacute;rbios do norte. Rodovias multifaixa circundam a cidade e servem o n&uacute;mero crescente de ve&iacute;culos de propriedade privada.</p>&#10;<p>A &aacute;rea de Tunes &eacute; servida pelo metro  e pelo TGM (Tunes&shy;Goulette&shy;Marsa), bem como servi&ccedil;os de autocarro, e est&aacute; ligada a outros lugares na Tun&iacute;sia pelo SNCFT, o transporte ferrovi&aacute;rio nacional. As autoridades de transportes importantes s&atilde;o a Sociedade de Transporte de Tunes (STT) [60] e o Minist&eacute;rio dos Transportes (Aeroportos)<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> and the Ministry of Transport (Airports)&#10;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A autoestrada A1 liga Tunes com <a href="http://en.wikipedia.org/wiki/Sfax" id="w">Sfax</a> para o sul, a A3 faz a liga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Oued_Zarga" id="w">Oued Zarga</a> e <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a> a oeste, enquanto a A4 &eacute; o elo com <a href="http://en.wikipedia.org/wiki/Bizerte" id="w">Bizerte</a>.</p>&#10;<p>A cidade possui no in&iacute;cio do s&eacute;culo XXI um sistema de transportes p&uacute;blicos desenvolvido, sob a gest&atilde;o da Sociedade de Transporte de Tunes (STT). Al&eacute;m de cerca de 200 linhas de autocarro, a primeira linha do sistema metropolitano ligeiro foi inaugurada em 1985. A rede de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_T%C3%BAnis" id="w">Metro de Tunes</a> estendeu&shy;se gradualmente desde ent&atilde;o, para atingir os sub&uacute;rbios. A capital tamb&eacute;m est&aacute; ligada aos seus sub&uacute;rbios do norte por uma linha ferrovi&aacute;ria que atravessa o lago, dividindo&shy;o em dois. Al&eacute;m disso, uma nova malha de tr&acirc;nsito est&aacute; prevista para a <a href="http://en.wikipedia.org/wiki/Grande_Tunes" id="w">Grande Tunes</a>, em 2009. Este &eacute; o RTS (Rede Ferrovi&aacute;ria R&aacute;pida), que &eacute; o equivalente de Paris RER, que vai levar dezenas de milhares de viajantes provenientes das cidades distantes para o centro de TUnes, usando faixas existentes ou novas faixas a serem constru&iacute;das.<sup id="_ref&shy;CHOKRI_a" class="reference"><a href="#_note&shy;CHOKRI" title="">[17]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FaculteLettre9AvrilTunis.jpg%7Cleft%7Cthumb" id="w">Faculdade de Ci&ecirc;ncias Sociais e Humanas</a>&#10;Tunes e seus sub&uacute;rbios tem muitas das principais universidades tunisinas incluindo Universidade de Tunes, Tun&iacute;sia Universidade Privada, Zitouna Universidade, da Universidade de T&uacute;nis &shy; El Manar, a Universidade de 7 de novembro em Cartago e da Universidade de Manouba. Por consequ&ecirc;ncia, tem a maior concentra&ccedil;&atilde;o do n&uacute;mero de alunos na Tun&iacute;sia com uma popula&ccedil;&atilde;o estudantil de 75.597 a partir de 2006.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LyceePiloteBourguiba.JPG%7Cthumb" id="w">Bourguiba High School</a></p>&#10;<p>H&aacute; tamb&eacute;m um n&uacute;mero de ensino superior como a Escola Nacional de Engenheiros de T&uacute;nis, a Escola Nacional de Ci&ecirc;ncias, da Graduate School of Communications da Tun&iacute;sia, e o Instituto Superior de Estudos Tecnol&oacute;gicos em Comunica&ccedil;&otilde;es de T&uacute;nis, etc. Al&eacute;m disso, institutos de forma&ccedil;&atilde;o privados incluem a Universidade Aberta de T&uacute;nis, a Universidade Central Privadas Administra&ccedil;&atilde;o e Tecnologia, da Escola Superior de Engenharia e Tecnologia Privadas e Instituto Norte Africano de Economia e Tecnologia.</p>&#10;<p>Entre as escolas da capital, os mais conhecidas s&atilde;o o Liceu da Rue du Pacha (fundado em 1900), Liceu Bab El Khadhra, o Liceu de la Rue de Russie, Lyc&eacute;e Bourguiba (antigo Liceu Carnot de T&uacute;nis), e os Lyc&eacute;e Alaoui. At&eacute; a independ&ecirc;ncia, Sadiki College (fundado em 1875) e Khaldounia (fundado em 1896) foram tamb&eacute;m entre as mais reconhecidas. A heran&ccedil;a da presen&ccedil;a francesa no pa&iacute;s continua presente, e a cidade conserva muitas escolas francesas, o mais importante &eacute; o Lyc&eacute;e Pierre Mend&egrave;s&shy;France na <a href="http://en.wikipedia.org/wiki/Mutuelleville" id="w">Mutuelleville</a>.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h3> Bibliotecas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioth%C3%A8que_nationale_de_Tunisie_(19&shy;09&shy;2008).jpg%7Cright%7Cthumb" id="w">[[Biblioteca Nacional da Tun&iacute;sia]]</a>&#10;A cidade possui algumas das mais importantes <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> do pa&iacute;s, incluindo a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_da_Tun%C3%ADsia" id="w">Biblioteca Nacional da Tun&iacute;sia</a>, que foi instalado pela primeira vez em 1924 na Medina, em um pr&eacute;dio constru&iacute;do em 1810 por Hammouda Bey para servir como quartel de tropas e, em seguida, uma pris&atilde;o.<sup id="_ref&shy;MUN2_a" class="reference"><a href="#_note&shy;MUN2" title="">[19]</a></sup> Agora, muito pequena, a biblioteca mudou&shy;se para a sua atual localiza&ccedil;&atilde;o na Avenida 9 de abril, em 1938. O novo edif&iacute;cio cont&eacute;m uma sala de leitura, sala de confer&ecirc;ncias, laborat&oacute;rios, uma Galeria de Exposi&ccedil;&otilde;es, um bloco de servi&ccedil;os t&eacute;cnicos e administrativos, um restaurante, um estacionamento e espa&ccedil;os de &aacute;reas verdes.</p>&#10;<p>Localizado numaa antiga casa de um estudioso Hafsid, a biblioteca do Khaldounia foi fundada em 1896, juntamente com a cria&ccedil;&atilde;o da institui&ccedil;&atilde;o educacional. Ap&oacute;s a independ&ecirc;ncia, e na sequ&ecirc;ncia da consolida&ccedil;&atilde;o de programas de educa&ccedil;&atilde;o, a associa&ccedil;&atilde;o cessou opera&ccedil;&otilde;es, mas a biblioteca est&aacute; agora ligada &agrave; Biblioteca Nacional, que prev&ecirc; a sua gest&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Constru&iacute;da no s&eacute;culo XVII, o Dar Ben Achour cont&eacute;m tamb&eacute;m uma biblioteca. Adquirida no final dos anos 1970 pelo munic&iacute;pio de Tunes, a casa foi convertida em 1983 numa biblioteca.<sup id="_ref&shy;MUN2_b" class="reference"><a href="#_note&shy;MUN2" title="">[19]</a></sup></p>&#10;<a id="Acordos_de_coopera%C3%A7%C3%A3o" name="Acordos_de_coopera%C3%A7%C3%A3o"></a><h2> Acordos de coopera&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio de Tunes tem assinado numerosos acordos de coopera&ccedil;&atilde;o com cidades de todo o mundo, sendo elas:<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Tashkent" id="w">Tashkent</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Jid%C3%A1" id="w">Jid&aacute;</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Kuwait_(cidade)" id="w">Kuwait</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Doha" id="w">Doha</a></li></ul></td>&#10;<td valign="top" width="50%">&#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Mascate" id="w">Mascate</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> (<a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>)</li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al" id="w">Montr&eacute;al</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Am%C3%A3" id="w">Am&atilde;</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a></li></ul></td></tr></table></div>&#10;&#10;<p> </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:T%C3%BAnis" id="w"> </a></p>&#10;<p> </p></body></html>