<html><title>Granul&oacute;cito eosin&oacute;filo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eosinophil.jpg%7Cthumb%7Cright%7C280px" id="w">Eosin&oacute;filo visto no sangue perif&eacute;rico</a>&#10;<b>Granul&oacute;citos eosin&oacute;filos</b>, geralmente chamados de <b>eosin&oacute;filos</b> (ou, menos comumente, <b>acid&oacute;filos</b>), s&atilde;o c&eacute;lulas do sistema imune respons&aacute;veis pela a&ccedil;&atilde;o contra parasitas multicelulares e certas infec&ccedil;&otilde;es nos vertebrados. Junto com os <a href="http://en.wikipedia.org/wiki/Mast%C3%B3cito" id="w">mast&oacute;citos</a>, tamb&eacute;m controlam mecanismos associados com a alergia e asma. Desenvolvem&shy;se na medula &oacute;ssea (<a href="http://en.wikipedia.org/wiki/Hematopoiese" id="w">hematopoiese</a>) antes de migrar para o sangue perif&eacute;rico.</p>&#10;<p>Tais c&eacute;lulas s&atilde;o eosinof&iacute;licas (possuem &#34&semi;afinidade por &aacute;cido&#34&semi;) &shy; normalmente transparentes, aparecem de cor vermelho&shy;tijolo ap&oacute;s colora&ccedil;&atilde;o com a eosina, um corante vermelho e &aacute;cido. A colora&ccedil;&atilde;o fica concentrada em pequenos gr&acirc;nulos no citoplasma celular, que cont&ecirc;m v&aacute;rios mediadores qu&iacute;micos, como a histamina e prote&iacute;nas como a peroxidase de eosin&oacute;filos, ribonuclease (RNase), desoxirribonucleases, lipase, plasminog&ecirc;nio, e a prote&iacute;na b&aacute;sica maior. Estes mediadores s&atilde;o liberados por um processo chamado degranula&ccedil;&atilde;o ap&oacute;s a ativa&ccedil;&atilde;o do eosin&oacute;filo, e s&atilde;o t&oacute;xicos para os tecidos do parasita e hospedeiro.</p>&#10;<p>Em indiv&iacute;duos normais eosin&oacute;filos constituem cerca de 1&shy;6% das c&eacute;lulas brancas do sangue, e t&ecirc;m cerca de 12&shy;17 micr&ocirc;metros de tamanho. Em condi&ccedil;&otilde;es normais s&atilde;o encontrados na medula &oacute;ssea, na jun&ccedil;&atilde;o entre o c&oacute;rtex e medula do timo, no trato gastrointestinal, ov&aacute;rio, &uacute;tero, ba&ccedil;o e linfonodos, mas n&atilde;o em &oacute;rg&atilde;os como o pulm&atilde;o, pele e es&ocirc;fago. A presen&ccedil;a de eosin&oacute;filos no &uacute;ltimo desses &oacute;rg&atilde;os est&aacute; associado a algumas doen&ccedil;as. Eosin&oacute;filos persistem na circula&ccedil;&atilde;o por 8&shy;12 horas, e podem sobreviver nos tecidos por um per&iacute;odo adicional de 8&shy;12 dias, na aus&ecirc;ncia de estimula&ccedil;&atilde;o.</p>&#10;<a id="Morfologia_Celular" name="Morfologia_Celular"></a><h2> Morfologia Celular </h2>&#10;<p>Quando visualizadas no esfrega&ccedil;o do sangue perif&eacute;rico, os eosin&oacute;filos apresentam tamanho que varia entre 12&shy;17&#160&semi;&micro;m</p>&#10;<a id="Desenvolvimento%2C_migra%C3%A7%C3%A3o_e_ativa%C3%A7%C3%A3o" name="Desenvolvimento%2C_migra%C3%A7%C3%A3o_e_ativa%C3%A7%C3%A3o"></a><h2> Desenvolvimento, migra&ccedil;&atilde;o e ativa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hematopoiese_humana_pt.jpg%7Cthumb" id="w">Hematopoiese em humanos.</a>&#10;Eosin&oacute;filos desenvolvem e amadurecem na medula &oacute;ssea. Diferenciam&shy;se a partir de c&eacute;lulas precursoras miel&oacute;ides em resposta &agrave;s citocinas interleucina 3 (IL&shy;3), interleucina 5 (IL&shy;5), e fator de est&iacute;mulo de col&ocirc;nias de granul&oacute;citos macr&oacute;fagos (GM&shy;CSF). Eosin&oacute;filos produzem e armazenam muitas prote&iacute;nas do gr&acirc;nulo secund&aacute;rio antes da sua sa&iacute;da da medula &oacute;ssea. Ap&oacute;s a matura&ccedil;&atilde;o, circulam no sangue e migram para locais de inflama&ccedil;&atilde;o nos tecidos, ou para os locais de infec&ccedil;&atilde;o por helmintos, em resposta a citocinas como CCL11 (eotaxina&shy;1), CCL24 (eotaxina&shy;2), CCL5 (RANTES), e leucotrienos como o leucotrieno B4 (LTB4).</p>&#10;<p>Nos locais de infec&ccedil;&atilde;o s&atilde;o ativados por citocinas tipo 2 e por um subconjunto espec&iacute;fico das c&eacute;lulas T helper (Th2).</p>&#10;<p>Se desenvolvem em aproximadamente uma semana, circulam com meia vida de 8 a 18 horas e se aderem nos tecidos (principalmente mucosas), ondem vivem por v&aacute;rias semanas. Para cada 1 eosin&oacute;filo circulante existe cerca de 300 a 500 nos tecidos.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2> Fun&ccedil;&atilde;o </h2>&#10;<p>Na sequ&ecirc;ncia de ativa&ccedil;&atilde;o, eosin&oacute;filos fun&ccedil;&otilde;es efetoras incluem a produ&ccedil;&atilde;o de:&#10;</p>&#10;<ul>&#10;<li>prote&iacute;nas cati&ocirc;nica do gr&acirc;nulo e a sua liberta&ccedil;&atilde;o pela degranula&ccedil;&atilde;o.</li>&#10;<li>esp&eacute;cies reativas de oxig&ecirc;nio, como super&oacute;xido, per&oacute;xido e &aacute;cido (hipobromito hipobromoso, que &eacute; preferencialmente produzido pela peroxidase de eosin&oacute;filos).</li>&#10;<li>Mediadores lip&iacute;dicos como os eicosan&oacute;ides dos leucotrienos (por exemplo, LTC4, LTD4, LTE4) e prostaglandinas (eg, PGE2) fam&iacute;lias. Enzimas, como a elastase.</li>&#10;<li>Fatores de crescimento como o TGF beta, VEGF e PDGF. [9] [10]</li>&#10;<li>Citocinas como a IL&shy;1, IL&shy;2, IL&shy;4, IL&shy;5, IL&shy;6, IL&shy;8, IL&shy;13 e TNF alfa [11].</li></ul>&#10;<p>Al&eacute;m disso, os eosin&oacute;filos desempenham um papel na luta contra as infec&ccedil;&otilde;es virais, o que &eacute; evidente a partir da abund&acirc;ncia de RNAses que eles cont&ecirc;m dentro de seus gr&acirc;nulos, e na remo&ccedil;&atilde;o de fibrina durante a inflama&ccedil;&atilde;o. Juntamente com bas&oacute;filos e mast&oacute;citos, s&atilde;o importantes mediadores das respostas al&eacute;rgicas e patog&ecirc;nese da asma e est&atilde;o associados com a severidade da doen&ccedil;a. Eles lutam tamb&eacute;m contra a coloniza&ccedil;&atilde;o de helmintos (verme) e podem estar ligeiramente em n&uacute;mero elevado na presen&ccedil;a de certos parasitas. Os eosin&oacute;filos tamb&eacute;m est&atilde;o envolvidos em muitos outros processos biol&oacute;gicos, incluindo o desenvolvimento p&oacute;s&shy;p&uacute;beres da gl&acirc;ndula mam&aacute;ria, ciclismo estro, a rejei&ccedil;&atilde;o do enxerto e neoplasias. Eles tamb&eacute;m t&ecirc;m sido recentemente implicados na apresenta&ccedil;&atilde;o de ant&iacute;genos &agrave;s c&eacute;lulas T.</p>&#10;<a id="Degranula%C3%A7%C3%A3o" name="Degranula%C3%A7%C3%A3o"></a><h2> Degranula&ccedil;&atilde;o </h2>&#10;<p>Seguindo a ativa&ccedil;&atilde;o de um est&iacute;mulo imunol&oacute;gico, eosin&oacute;filos sofrem degranula&ccedil;&atilde;o para liberar uma s&eacute;rie de gr&acirc;nulos citot&oacute;xicos prote&iacute;nas cati&ocirc;nicas que s&atilde;o capazes de induzir les&atilde;o tecidual e disfun&ccedil;&atilde;o. Estes incluem:&#10;</p>&#10;<ul>&#10;<li>Prote&iacute;na b&aacute;sica principal (MBP)</li>&#10;<li>Prote&iacute;na cati&ocirc;nica eosinof&iacute;lica (ECP)</li>&#10;<li>Peroxidase eosinof&iacute;lica (EPO)</li>&#10;<li>Neurotoxina derivada de eosin&oacute;filos (EDN)</li></ul>&#10;<a id="Eosinofilia" name="Eosinofilia"></a><h2> Eosinofilia </h2>&#10;<p>Um aumento de eosin&oacute;filos, isto &eacute;, a presen&ccedil;a de mais de 500 eosin&oacute;filos/microlitro de sangue &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Eosinofilia" id="w">eosinofilia</a>, e &eacute; geralmente visto em pessoas com uma infesta&ccedil;&atilde;o parasit&aacute;ria no intestino, doen&ccedil;a do col&aacute;geno (como a <a href="http://en.wikipedia.org/wiki/Artrite_reumat%C3%B3ide" id="w">artrite reumat&oacute;ide</a>), doen&ccedil;as malignas tais como a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Hodgkin" id="w">doen&ccedil;a de Hodgkin</a>, doen&ccedil;as de pele extensas (como <a href="http://en.wikipedia.org/wiki/Dermatite_esfoliativa" id="w">dermatite esfoliativa</a>), <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Addison" id="w">doen&ccedil;a de Addison</a>, no epit&eacute;lio escamoso do es&ocirc;fago, no caso de esofagite de <a href="http://en.wikipedia.org/wiki/Refluxo_gastroesof%C3%A1gico" id="w">refluxo</a>, a <a href="http://en.wikipedia.org/wiki/Esofagite_eosinof%C3%ADlica" id="w">esofagite eosinof&iacute;lica</a>, e com o uso de certas drogas como a <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a>. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>,&#10;suplementos contaminados com L&shy;triptofano causou uma forma mortal de eosinofilia conhecida como <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_eosinofilia&shy;mialgia" id="w">s&iacute;ndrome de eosinofilia&shy;mialgia</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://image.bloodline.net/stories/storyReader$1502" rel="nofollow" title="http://image.bloodline.net/stories/storyReader$1502">http://image.bloodline.net/stories/storyReader$1502</a>&shy;Imagem de um eosin&oacute;filo</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Granul%C3%B3citos" id="w">Categoria:Granul&oacute;citos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9lulas_humanas" id="w">Categoria:C&eacute;lulas humanas</a></p></body></html>