<html><title>Amareleja</title><body>&#10;<p> &#10;<b>Amareleja</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Moura" id="w">Moura</a>, com 108,34&#160&semi;km&sup2; de &aacute;rea e 2 564 habitantes (2011).</p>&#10;<p>&Eacute; famosa pelos constantes <a href="http://en.wikipedia.org/wiki/Recorde" id="w">recordes</a> de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&aacute;xima (47.4 &deg;C). Durante muitos anos, at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, por causa da sua &aacute;rea, foi considerada a maior aldeia de Portugal. O <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, o <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> branco de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelha</a> e o <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a> preto local s&atilde;o parte da culin&aacute;ria de Amareleja. A freguesia possu&iacute;a em tempos a maior central mundial de <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>. Est&aacute; pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Alqueva" id="w">Alqueva</a>, do <a href="http://en.wikipedia.org/wiki/Rio_Ardila" id="w">Rio Ardila</a> e do <a href="http://en.wikipedia.org/wiki/Castelo_de_Noudar" id="w">Castelo de Noudar</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Em 10 de Abril de <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> da freguesia escreveu no termo de abertura de um livro de registo de visitas: &#34&semi;Freguesia de nossa S&ordf;. de Concepsao de Marileiga &hellip;&#34&semi;. Data de 1 de Abril de 1695, um documento que se refere ao &#34&semi;lugar de Nossa Senhora da Concei&ccedil;&atilde;o de Mareleja&#34&semi;.</p>&#10;<p>Outra opini&atilde;o diz que o nome surgiu devido &agrave; abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> amarelas nos campos circundantes, pelo que os primeiros povoadores (possivelmente pastores da <a href="http://en.wikipedia.org/wiki/Beira_Baixa" id="w">Beira Baixa</a>) lhe chamavam &#34&semi;Campo das Amarelas&#34&semi; .</p>&#10;<p>Ainda hoje existem duas propriedades entre a povoa&ccedil;&atilde;o e a fronteira de Espanha, cujos nomes s&atilde;o Amarelas e Amarela.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Embora os documentos paroquiais referentes ao lugar datem de <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, Amareleja  j&aacute; consta nos <a href="http://en.wikipedia.org/wiki/Censo" id="w">censos</a> de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> (realizados em <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a>).</p>&#10;<p>Segundo o que se l&ecirc; em &#34&semi;Portugal Restaurado &shy; <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Meneses" id="w">Lu&iacute;s de Meneses</a> &shy; Conde de Ericeira, Lisboa 1751&#34&semi;, j&aacute; pelas <a href="http://en.wikipedia.org/wiki/Guerras_da_Restaura%C3%A7%C3%A3o" id="w">Guerras da Restaura&ccedil;&atilde;o</a>, Amareleja foi v&iacute;tima de pilhagens de inimigos castelhanos.</p>&#10;<p>Os documentos paroquiais existentes na <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a> s&atilde;o referentes a <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>. No livro de visitas pastorais, foi lan&ccedil;ada uma ordem do <a href="http://en.wikipedia.org/wiki/Bispo_de_Beja" id="w">Bispo de Beja</a>, em 23 de Dezembro de <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>, para lhe serem enviados os livros de <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">baptismos</a> e <a href="http://en.wikipedia.org/wiki/Matrim%C3%B3nio" id="w">matrim&oacute;nios</a>, livros estes que desapareceram, n&atilde;o permitindo apurar a sua idade.</p>&#10;<p>V&aacute;rias descobertas <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> como, antas, <a href="http://en.wikipedia.org/wiki/Sepultura" id="w">sepulturas</a> tipo <a href="http://en.wikipedia.org/wiki/Cromeleque" id="w">Cromeleque</a>, <a href="http://en.wikipedia.org/wiki/Pinturas_rupestres" id="w">pinturas rupestres</a>, machados de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, vest&iacute;gios de fundi&ccedil;&atilde;o de metais, sepulturas da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, sepulturas escavadas na rocha, quase sempre descobertas ao acaso, aquando de trabalhos agr&iacute;colas ou de constru&ccedil;&atilde;o de estradas, s&atilde;o sinais evidentes da perman&ecirc;ncia ou passagem de gera&ccedil;&otilde;es de tempos muito mais recuados.</p>&#10;<p>Tamb&eacute;m apareceram vest&iacute;gios da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_romana" id="w">civiliza&ccedil;&atilde;o romana</a>, tais como o pavimento de uma habita&ccedil;&atilde;o, sepulturas com tampa circular que continham tigelas e fragmentos de <a href="http://en.wikipedia.org/wiki/Lacrimal" id="w">lacrimal</a>, moedas do <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a>, fragmentos de <a href="http://en.wikipedia.org/wiki/T%C3%A9gula" id="w">t&eacute;gulas</a>, pedras de <a href="http://en.wikipedia.org/wiki/Atafona" id="w">atafona</a>, pedras de moinhos manuais. No <a href="http://en.wikipedia.org/wiki/Barranco_de_Valtamujo" id="w">Barranco de Valtamujo</a> existem restos de uma ponte romana, que possivelmente daria liga&ccedil;&atilde;o com outra existente no <a href="http://en.wikipedia.org/wiki/Rio_Ardila" id="w">rio Ardila</a> e perto do <a href="http://en.wikipedia.org/wiki/Porto_do_Castelo" id="w">porto do Castelo</a>. Esta ponte daria passagem aos moradores das margens de <a href="http://en.wikipedia.org/wiki/Vale_de_Navarro" id="w">Vale de Navarro</a> onde se encontram muitos vest&iacute;gios de vida antiga.</p>&#10;<p>No reinado de <a href="http://en.wikipedia.org/wiki/D._Sancho_II" id="w">D. Sancho II</a>, Moura (actual sede de Concelho da freguesia de Amareleja) foi conquistada aos Mouros e estabelecida em <a href="http://en.wikipedia.org/wiki/Senhorio" id="w">senhorio</a>, segundo o <a href="http://en.wikipedia.org/wiki/Regime_feudal" id="w">regime feudal</a>.</p>&#10;<p>D. Sancho II entregou a Vila de Moura aos cavaleiros da <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Ordem do Hospital</a>. Estes cavaleiros deixaram assinaladas em Amareleja a sua passagem e presen&ccedil;a, podendo ainda as marcas da <a href="http://en.wikipedia.org/wiki/Ordem" id="w">ordem</a> ser vistas em marcos que possuem a sua <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a>.</p>&#10;<p>&Eacute; de admitir, assim, que a forma&ccedil;&atilde;o das primeiras habita&ccedil;&otilde;es tivessem a influ&ecirc;ncia da Ordem do Hospital e de outros grandes senhores, visto que estes favoreciam a aglomera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a> e <a href="http://en.wikipedia.org/wiki/Rebanho" id="w">rebanhos</a> vindos de v&aacute;rias partes do reino. Esta aglomera&ccedil;&atilde;o n&atilde;o era mais que o juntar das suas malhadas e seu aperfei&ccedil;oamento, at&eacute; virem a formar como que um &#34&semi;monte alentejano&#34&semi;, cujo local teria sido o s&iacute;tio ainda hoje chamado &#34&semi;Montinho&#34&semi; ou a parte da Vila denominada &#34&semi;aldeia velha&#34&semi;.</p>&#10;<p>Pensa&shy;se que na reuni&atilde;o das Cortes da Cidade de <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> em Novembro de <a href="http://en.wikipedia.org/wiki/1481" id="w">1481</a>, o povo,  por meio dos seus procuradores, determinou a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> e <a href="http://en.wikipedia.org/wiki/Hospitais" id="w">hospitais</a> que se repartiam pelas diversas comarcas do reino. Teria sido nesta altura que o lugar &#34&semi;Mareleja&#34&semi; veio a ser provido de assist&ecirc;ncia religiosa.</p>&#10;<p>Mas, dados ou refer&ecirc;ncias n&atilde;o v&atilde;o al&eacute;m de 1527. Verifica&shy;se em documentos desta altura, relativos ao censo realizado a mandado de D. Jo&atilde;o III, que o lugar j&aacute; tinha 55 fogos. Podemos dar um per&iacute;odo de cerca de duzentos anos para a cria&ccedil;&atilde;o destes 55 fogos, visto que as condi&ccedil;&otilde;es de vida n&atilde;o eram favor&aacute;veis para um desenvolvimento r&aacute;pido.</p>&#10;<p>Podemos afirmar que pelos fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> as necessidades religiosas destas pessoas levou &agrave; constru&ccedil;&atilde;o da Igrejinha de Santo Ant&oacute;nio que &eacute; considerado o Padroeiro dos Gados. Esta pequena igreja foi constru&iacute;da num pequeno outeiro a relativa dist&acirc;ncia dos lugares chamados &#34&semi;Montinho&#34&semi; e &#34&semi;aldeia velha&#34&semi;.</p>&#10;<p>Em 4 de Abril de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, surgiu o Projecto de Lei n&ordm; 513/V que visava a eleva&ccedil;&atilde;o de Amareleja a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>. Mas, havia uma contrariedade, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> &shy; 2758 &shy; era inferior aos 3000 exigidos por lei.</p>&#10;<p>Em 8 de Setembro, do mesmo ano, foi discutido na <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> que a insufici&ecirc;ncia de eleitores devia&shy;se ao descuido dos eleitores que n&atilde;o se recenseavam.</p>&#10;<p>Finalmente, em 20 de Junho de 1991, a Assembleia da Rep&uacute;blica aprovou o Projecto, publicado a 16 de Agosto. No ano seguinte, comemorou&shy;se o anivers&aacute;rio da eleva&ccedil;&atilde;o de Amareleja a Vila com um festival a&eacute;reo.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Beja  231.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Beja 232.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Beja 233.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Beja 234.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h2> Ind&uacute;stria </h2>&#10;<p> &#10;No final de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> entrou em funcionamento a maior <a href="http://en.wikipedia.org/wiki/Central_solar_fotovoltaica" id="w">central solar fotovoltaica</a> do mundo com 46 <a href="http://en.wikipedia.org/wiki/MW" id="w">MW</a> de pot&ecirc;ncia e produzir&aacute; 93 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/KWh" id="w">kWh</a> por ano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Moura" id="w">Categoria:Freguesias de Moura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>