<html><title>Hern&aacute;n Cort&eacute;s</title><body>&#10;<p> &#10;<b>Hern&aacute;n Cort&eacute;s Monroy Pizarro Altamirano</b><sup>(ver <a href="http://en.wikipedia.org/wiki/#Nome" id="w">nome</a>)</sup>, <b>1&deg;. Marqu&ecirc;s do Vale de Oaxaca</b> (<a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a>, <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a> &shy; <a href="http://en.wikipedia.org/wiki/Castelleja_de_la_Cuesta" id="w">Castelleja de la Cuesta</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/2_de_Dezembro" id="w">2 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>) foi um <a href="http://en.wikipedia.org/wiki/Conquistador" id="w">conquistador</a> espanhol, conhecido por ter derrubado o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Asteca" id="w">Imp&eacute;rio Asteca</a> de <a href="http://en.wikipedia.org/wiki/Montezuma" id="w">Montezuma</a> e conquistar o centro do atual territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</p>&#10;<a id="Nome" name="Nome"></a><h2> Nome </h2>&#10;<p>Comumente referido como &#34&semi;Hern&aacute;n Cort&eacute;s&#34&semi;, durante a &eacute;poca em que viveu, o conquistador autodenominava&shy;se &#34&semi;Hernando Cort&eacute;s&#34&semi; ou &#34&semi;Fernando Cort&eacute;s&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> padr&atilde;o, as letras <i><a href="http://en.wikipedia.org/wiki/Z" id="w">z</a></i> e <i><a href="http://en.wikipedia.org/wiki/S" id="w">s</a></i> t&ecirc;m sons diferentes (/&theta;/ e /s/, respectivamente).</p>&#10;<p>Particularmente Cortez foi diferente de seus antecessores que n&atilde;o procuravam saber nada sobre os &iacute;ndios. Ele tinha uma percep&ccedil;&atilde;o pol&iacute;tica e hist&oacute;rica de seus atos. O historiador Tzvetan Todorov atribui a Cortez a inven&ccedil;&atilde;o de uma t&aacute;tica de guerra de conquista e, por outro lado, a inven&ccedil;&atilde;o de uma pol&iacute;tica de coloniza&ccedil;&atilde;o em tempos de paz.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Malinche_Tlaxcala.jpg%7Cleft%7Cthumb%7C150px" id="w">Gravura representando Cort&eacute;s e Malinche.</a>&#10;Hern&aacute;n Cort&eacute;s nasceu em fam&iacute;lia humilde, apesar de nobre. Aos quatorze anos foi estudar direito e latim na <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Universidade de Salamanca</a>, por&eacute;m n&atilde;o concluiu seus estudos e ap&oacute;s dois anos retornou a <a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#9;&#10;<p>Ap&oacute;s abandonar os estudos, Hern&aacute;n Cort&eacute;s escolheu ingressar na armada. Foi somente aos dezenove anos, em <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a>, que Cort&eacute;s partiu para a sua primeira viagem ao oeste, ap&oacute;s trabalhar como escriv&atilde;o da Corte em <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Sob o comando de <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Diego Vel&aacute;zquez</a>, Cort&eacute;s foi bem sucedido em sua primeira miss&atilde;o em busca de ouro. Como recompensa, o governador <a href="http://en.wikipedia.org/wiki/Nicol%C3%A1s_de_Ovando" id="w">Nicol&aacute;s de Ovando</a> o contemplou com terras e ind&iacute;genas para nela trabalharem (<a href="http://en.wikipedia.org/wiki/Repartimiento" id="w">repartimiento</a>), e ali ele se fixou como colono<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#9;&#10;<a id="Viagem_ao_Novo_Mundo" name="Viagem_ao_Novo_Mundo"></a><h2> Viagem ao Novo Mundo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cortes&shy;Hernan&shy;LOC.jpg%7Cthumb%7Crigth%7C150px" id="w">Cortes&shy;Hernan&shy;LOC.jpg|thumb|rigth|150px</a>&#10;</p><a id="Cuba" name="Cuba"></a><h3> Cuba </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a>, novamente sob o comando de <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez_de_Cu%C3%A9llar" id="w">Diego Vel&aacute;zquez</a>, Hern&aacute;n Cort&eacute;s partiu para mais uma miss&atilde;o de conquista, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. Ao principio de sua perman&ecirc;ncia em Cuba, Cort&eacute;s foi nomeado um dos secret&aacute;rios de Vel&aacute;squez e pouco tempo depois, prefeito de <a href="http://en.wikipedia.org/wiki/Santiago_de_Baracoa" id="w">Santiago de Baracoa</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> . Ao t&eacute;rmino da miss&atilde;o, recebeu ind&iacute;genas e terras e foi morar ao sul da ilha, em Santiago. Entre <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> e <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, Cort&eacute;s se casa com Catalina Xu&aacute;rez, nativa de Granada.</p>&#9;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> e <a href="http://en.wikipedia.org/wiki/1518" id="w">1518</a>, partiram de Cuba duas expedi&ccedil;&otilde;es que confirmaram a exist&ecirc;ncia de um vasto e rico pa&iacute;s a oeste da ilha<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.  A primeira, capitaneada por <a href="http://en.wikipedia.org/wiki/Francisco_Hern%C3%A1ndez_de_C%C3%B3rdoba" id="w">Francisco Hern&aacute;ndez de C&oacute;rdoba</a>, explorou a pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Yucat%C3%A1n" id="w">Yucat&aacute;n</a>. No ano seguinte desta expedi&ccedil;&atilde;o, outra expedi&ccedil;&atilde;o foi organizada por <a href="http://en.wikipedia.org/wiki/Juan_de_Grijalva" id="w">Juan de Grijalva</a> com o prop&oacute;sito de continuar a explora&ccedil;&atilde;o na costa de Yucat&aacute;n. A partir desta empreitada, as rela&ccedil;&otilde;es entre Cort&eacute;s e Vel&aacute;zquez entraram em conflito.</p>&#10;<a id="Conquista_do_M%C3%A9xico" name="Conquista_do_M%C3%A9xico"></a><h2> Conquista do M&eacute;xico </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1523" id="w">1523</a>, Cort&eacute;s &eacute; nomeado capit&atilde;o de uma nova expedi&ccedil;&atilde;o para reconhecer terras mexicanas. A expedi&ccedil;&atilde;o sa&iacute;da de ilha de Cuba em <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>, chega &agrave; ilha de <a href="http://en.wikipedia.org/wiki/Cozumel" id="w">Cozumel</a> &ndash; importante porto mar&iacute;timo e religioso maia &ndash; em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de 1519<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Local onde tiveram um dos primeiros contatos com os povos ind&iacute;genas, e tamb&eacute;m onde Cort&eacute;s encontra <a href="http://en.wikipedia.org/wiki/Ger%C3%B3nimo_de_Aguilar" id="w">Ger&oacute;nimo de Aguilar</a>, padre franciscano sobrevivente de um naufr&aacute;gio espanhol que se tornou int&eacute;rprete maia&shy;espanhol de Cort&eacute;s<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>A expedi&ccedil;&atilde;o continua, at&eacute; chegar ao rio <a href="http://en.wikipedia.org/wiki/Tabasco" id="w">Tabasco</a>, batizado como <a href="http://en.wikipedia.org/wiki/Rio_Grijalva" id="w">rio Grijalva</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, pr&oacute;ximo &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Potonch%C3%A1n" id="w">Potonch&aacute;n</a>. L&aacute; encontraram resist&ecirc;ncia ind&iacute;gena, a qual suscitou a <a href="http://en.wikipedia.org/wiki/Batalha_de_Centla" id="w">Batalha de Centla</a>. Ap&oacute;s tal batalha e a vit&oacute;ria dos espanh&oacute;is, as autoridades de Tabasco ofereceram presentes a Cort&eacute;s como j&oacute;ias, tecidos, iguarias e mulheres ind&iacute;genas<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. Entre estas mulheres estava <a href="http://en.wikipedia.org/wiki/La_Malinche" id="w">La Malinche</a>, batizada como Marina ou Do&ntilde;a Marina que viria a ser uma figura importante e controversa na Conquista do M&eacute;xico pelo seu conhecimento dos costumes e riquezas do Imp&eacute;rio Asteca, da l&iacute;ngua Maia e <a href="http://en.wikipedia.org/wiki/Nahuatl" id="w">Nahuatl</a>, servindo como interprete e conselheira, al&eacute;m de amante de Hern&aacute;n Cort&eacute;s, com quem teve um filho, Mart&iacute;n Cort&eacute;s.</p>&#10;<p>Em abril de 1519, a expedi&ccedil;&atilde;o chegou a Vera Cruz, onde pouco depois Hern&aacute;n Cort&eacute;s fundou a Villa Rica de la Vera Cruz, em Chalchicuecan, junto ao atual porto. Em julho do mesmo ano, tomou Vera Cruz, desvinculando&shy;se do governador de Cuba e colocando&shy;se diretamente sob as ordens do rei Carlos V. Em Vera Cruz, Cort&eacute;s come&ccedil;a a receber os mensageiros de Montezuma<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Logo Cort&eacute;s percebeu que o Imp&eacute;rio Asteca possu&iacute;a atritos com outros povos mesoamericanos&semi; come&ccedil;ou ent&atilde;o a elaborar estrat&eacute;gias e fazer alian&ccedil;as com os povos rivais como os totonacas, povo com capital em Cempoala, cidade a qual partiram para selar a alian&ccedil;a militar e dar in&iacute;cio a conquista de Tenochtitlan. Cort&eacute;s tamb&eacute;m fez alian&ccedil;a com os ind&iacute;genas da regi&atilde;o de Tlaxcala.</p>&#10;<p>Em outubro de 1519, Cort&eacute;s chega a <a href="http://en.wikipedia.org/wiki/Cholula" id="w">Cholula</a>, segunda maior cidade do M&eacute;xico Central, depois de <a href="http://en.wikipedia.org/wiki/Tenotchtitlan" id="w">Tenotchtitlan</a> e aliada do Imp&eacute;rio Asteca<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Segundo as cr&ocirc;nicas de <a href="http://en.wikipedia.org/wiki/Bernal_D%C3%ADaz" id="w">Bernal D&iacute;az</a>, uma anci&atilde; e alguns sacerdotes do templo de Cholula alertaram Hern&aacute;n Cort&eacute;s sobre uma cilada, e imediatamente ele reagiu contra os ind&iacute;genas da emboscada, causando o que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Massacre_de_Cholula" id="w">massacre de Cholula</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_Novembro" id="w">8 de Novembro</a> de 1519, o contingente de Cort&eacute;s chega a Tenochtitlan, e logo o encontro entre Cort&eacute;s e Montezuma &eacute; realizado. Montezuma acreditava que Cort&eacute;s seria o enviado de <a href="http://en.wikipedia.org/wiki/Quetzalc%C3%B3atl" id="w">Quetzalc&oacute;atl</a>, deus asteca que teria finalmente voltado para vingar&shy;se, por isso o trata bem e aceita seu dom&iacute;nio. Dias depois da chegada dos espanh&oacute;is, Cort&eacute;s entra de novo em a&ccedil;&atilde;o e faz de Montezuma prisioneiro<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Para isso, tem como pretexto a morte de espanh&oacute;is em Vera Cruz em uma batalha entre os mexicas dirigidos por <a href="http://en.wikipedia.org/wiki/Cuauhpopoca" id="w">Cuauhpopoca</a> supostamente a mando de Montezuma. Como prisioneiro, Montezuma declara fidelidade ao rei Carlos V.</p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>, Vel&aacute;zquez envia uma nova expedi&ccedil;&atilde;o, dessa vez ao comando de <a href="http://en.wikipedia.org/wiki/P%C3%A1nfilo_Narva%C3%A9z" id="w">P&aacute;nfilo Narva&eacute;z</a> contra a frota de Hern&aacute;n Cort&eacute;s. Ao ser informado sobre as tropas de Narva&eacute;z pelos mensageiros de Montezuma, o conquistador espanhol logo parte com seus aliados para combater os inimigos rec&eacute;m chegados<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Cort&eacute;s atacou o acampamento inimigo e conseguiu convencer os homens de Narva&eacute;z a se juntarem a ele, com promessas de riquezas e cargos<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Narva&eacute;z logo voltou para Veracruz com o restante de sua tropa. Enquanto isso, em Tenochtitlan, durante a aus&ecirc;ncia de Cort&eacute;s, <a href="http://en.wikipedia.org/wiki/Pedro_Alvorado" id="w">Pedro Alvorado</a> comandou a massacre do templo maior como consequ&ecirc;ncia de uma rebeli&atilde;o ind&iacute;gena durante a celebra&ccedil;&atilde;o da festa de <a href="http://en.wikipedia.org/wiki/T%C3%B3xcatl" id="w">t&oacute;xcatl</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Cort&eacute;s retornou a Tenochtitlan em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de 1520, e convenceu Montezuma a tentar apaziguar a revolta dos ind&iacute;genas. Entretanto, enquanto falava com seu povo, Montezuma foi atingido por uma pedra e dias depois morreu em decorr&ecirc;ncia do ferimento.</p>&#10;<p>For&ccedil;ados pela situa&ccedil;&atilde;o desesperadora e pelo crescente n&uacute;mero de espanh&oacute;is mortos e feridos, Hern&aacute;n Cort&eacute;s decidiu deixar a cidade do M&eacute;xico na noite de 30 de junho de 1520<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Noite_triste" id="w">noite triste</a>. </p>&#10;<p>Em 8 de julho de 1520, os espanh&oacute;is finalmente chegaram a <a href="http://en.wikipedia.org/wiki/Tlaxcala" id="w">Tlaxcala</a> para se refugiarem e se organizarem para atacar Tenochtitlan, e tamb&eacute;m onde Cort&eacute;s recebeu refor&ccedil;os consider&aacute;veis de navios, soldados, artilharia e cavalos, para compensar as perdas ocorridas durante a noite triste<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. No final de maio de 1521, a cidade de Tenochtitlan &eacute; sitiada durante 75 dias pelas tropas de Cort&eacute;s. Ap&oacute;s a captura e morte do &uacute;ltimo rei asteca <a href="http://en.wikipedia.org/wiki/Cuauht%C3%A9moc" id="w">Cuauht&eacute;moc</a>, a conquista foi consumada.</p>&#10;<a id="Cartas_de_la_Relaci%C3%B3n" name="Cartas_de_la_Relaci%C3%B3n"></a><h2>Cartas de la Relaci&oacute;n</h2>&#10;&#10;<p>Foram cinco as cartas escritas por Cort&eacute;s que chegaram ao rei Carlos V, elas informavam e justificavam o empreendimento. Foram escritas entre 1519 e 1526 de diversas cidades da Nova Espanha, cada uma a respeito de uma etapa de seu empreendimento<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. </p>&#10;<p>Essas cartas s&atilde;o hoje importante fonte para o estudo da conquista do M&eacute;xico e da figura controv&eacute;rsia que &eacute; a de Hern&aacute;n Cort&eacute;s, visto ao mesmo tempo como her&oacute;i e conquistador cruel.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Cort&eacute;s, Hern&aacute;n. <i>Letters</i> &ndash; dispon&iacute;vel como <i>Letters from Mexico</i> traduzido para o ingl&ecirc;s por Anthony Pagden. Yale University Press, 1986. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300090943" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300090943">ISBN 0&shy;300&shy;09094&shy;3</a>. Dispon&iacute;vel <a class="externallink" href="http://books.google.com/books?id=e7IGAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;hl=ca&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0" rel="nofollow" title="http://books.google.com/books?id=e7IGAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;hl=ca&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0">online em espanhol</a> na edi&ccedil;&atilde;o de 1866.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bernal_D%C3%ADaz_del_Castillo" id="w">D&iacute;az del Castillo, Bernal</a>. <i>The Conquest of New Spain</i> &ndash; dispon&iacute;vel como <i>The Discovery and Conquest of Mexico: 1517&shy;1521</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/030681319" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/030681319">ISBN 0&shy;306&shy;81319&shy;</a>X</li>&#10;<li>L&oacute;pez de G&oacute;mara, Francisco. <i>Hispania Victrix&semi; First and Second Parts of the General History of the Indies, with the whole discovery and notable things that have happened since they were acquired until the year 1551, with the conquest of Mexico and New Spain</i> University of California Press, 1966</li>&#10;<li>MART&Iacute;NEZ, Jos&eacute; Luis. Hern&aacute;n Cort&eacute;s &shy; Universidad Nacional Aut&oacute;noma de M&eacute;xico, 1990</li>&#10;<li>MORRIS, J. B in CORT&Eacute;S, Hernando. Five Letters &shy; The Broadway, 1928</li>&#10;<li>Prescott, William H. <a class="externallink" href="http://etext.virginia.edu/toc/modeng/public/PreConq.html" rel="nofollow" title="http://etext.virginia.edu/toc/modeng/public/PreConq.html">&#39&semi;&#39&semi;History of the Conquest of Mexico, with a Preliminary View of Ancient Mexican Civilization, and the Life of the Conqueror, Hernando Cortes&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://members.tripod.com/~GaryFelix/HCwill.htm" rel="nofollow" title="http://members.tripod.com/~GaryFelix/HCwill.htm">&#39&semi;&#39&semi;Last Will and Testament of Hern&aacute;n Cort&eacute;s&#39&semi;&#39&semi;</a></li>&#10;<li>Cort&eacute;s, Hern&aacute;n. <i>Letters</i> &ndash; available as <i>Letters from Mexico</i> translated by Anthony Pagden. Yale University Press, 1986. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300090943" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300090943">ISBN 0&shy;300&shy;09094&shy;3</a>. Available <a class="externallink" href="http://books.google.com/books?id=e7IGAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;hl=ca&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0" rel="nofollow" title="http://books.google.com/books?id=e7IGAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;hl=ca&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0">online in Spanish</a> from a 1866 edition.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bernal_D%C3%ADaz_del_Castillo" id="w">D&iacute;az del Castillo, Bernal</a>. <i>The Conquest of New Spain</i> &ndash; available as <i>The Discovery and Conquest of Mexico: 1517&shy;1521</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/030681319" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/030681319">ISBN 0&shy;306&shy;81319&shy;</a>X</li>&#10;<li>L&oacute;pez de G&oacute;mara, Francisco. <i>Hispania Victrix&semi; First and Second Parts of the General History of the Indies, with the whole discovery and notable things that have happened since they were acquired until the year 1551, with the conquest of Mexico and New Spain</i> University of California Press, 1966</li>&#10;<li>Prescott, William H. <a class="externallink" href="http://etext.virginia.edu/toc/modeng/public/PreConq.html" rel="nofollow" title="http://etext.virginia.edu/toc/modeng/public/PreConq.html">&#39&semi;&#39&semi;History of the Conquest of Mexico, with a Preliminary View of Ancient Mexican Civilization, and the Life of the Conqueror, Hernando Cortes&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://members.tripod.com/~GaryFelix/HCwill.htm" rel="nofollow" title="http://members.tripod.com/~GaryFelix/HCwill.htm">&#39&semi;&#39&semi;Last Will and Testament of Hern&aacute;n Cort&eacute;s&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.fordham.edu/halsall/mod/1520cortes.html" rel="nofollow" title="http://www.fordham.edu/halsall/mod/1520cortes.html">Letter From Hernan Cortes to Charles the V</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.motecuhzoma.de/start&shy;es.html" rel="nofollow" title="http://www.motecuhzoma.de/start&shy;es.html">Hern&aacute;n Cort&eacute;s: P&aacute;gina de rela&ccedil;&atilde;o.</a></li>&#10;<li><a class="externallink" href="http://www.pignatelli.org/cortes.htm" rel="nofollow" title="http://www.pignatelli.org/cortes.htm">&#39&semi;&#39&semi;Genealogia de Hern&aacute;n Cort&eacute;s&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.marfonline.com/cartucheria/milan2/Genealogia/ApellidoCortes.html" rel="nofollow" title="http://www.marfonline.com/cartucheria/milan2/Genealogia/ApellidoCortes.html">&#39&semi;&#39&semi;Origem do Sobrenome Cort&eacute;s&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.nndb.com/people/444/000092168/" rel="nofollow" title="http://www.nndb.com/people/444/000092168/">Biografia de Hern&aacute;n Cort&eacute;s</a></li>&#10;<li><a class="externallink" href="http://www.isidore&shy;of&shy;seville.com/cortes/" rel="nofollow" title="http://www.isidore&shy;of&shy;seville.com/cortes/">Hernando Cortes on the Web</a> &ndash; p&aacute;gina com galeria de fotos</li>&#10;<li><a class="externallink" href="http://www.pbs.org/conquistadors/cortes/cortes_flat.html" rel="nofollow" title="http://www.pbs.org/conquistadors/cortes/cortes_flat.html">Conquistadors, with Michael Wood</a> &ndash; p&aacute;gina do document&aacute;rio feito em 2001</li>&#10;<li><a class="externallink" href="http://digital.library.wisc.edu/1711.dl/IbrAmerTxt" rel="nofollow" title="http://digital.library.wisc.edu/1711.dl/IbrAmerTxt">Ibero&shy;American Electronic Text Series</a> apresenta&ccedil;&atilde;o online pela University of Wisconsin Digital Collections Center.</li>&#10;<li><a class="externallink" href="http://www.latinamericanstudies.org/cortes.htm" rel="nofollow" title="http://www.latinamericanstudies.org/cortes.htm">Latin American studies center</a>, material sobre Cort&eacute;s</li>&#10;<li><a class="externallink" href="http://www.multimania.com/fcortez" rel="nofollow" title="http://www.multimania.com/fcortez">&#39&semi;&#39&semi;Fernand Cortez&#39&semi;&#39&semi;</a> &oacute;pera por Gaspare Spontini, <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Penin" id="w">Jean&shy;Paul Penin</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_da_Estremadura_(Espanha)" id="w">Categoria:Naturais da Estremadura (Espanha)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conquistadores" id="w">Categoria:Conquistadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_da_Espanha" id="w">Categoria:Exploradores da Espanha</a></p>&#10;<p> &#10; </p></body></html>