<html><title>Moreira (Nelas)</title><body>&#10;<p> &#10; &#10;<b>Moreira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Nelas" id="w">Nelas</a>, com 3,78&#160&semi;km&sup2; de &aacute;rea e 595 habitantes (2011). Densidade: 157,4 hab/km&sup2;.</p>&#10;<p>A freguesia de Moreira &eacute; composta por tr&ecirc;s lugares: Moreira de Cima &shy; onde se situa a sua sede &ndash; Moreira de Baixo e Pis&atilde;o. De acordo com a monografia &ldquo; Concelho de Nelas &ndash; subs&iacute;dios para hist&oacute;ria da Beira &rdquo; de Jos&eacute; Pinto Loureiro, o censo de 1527 nomeia apenas as duas localidades de Moreyra, uma no concelho de Senhorim e outra, a de Baixo, no de Aguieira.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As inquiri&ccedil;&otilde;es de 1258 citam umas vezes Moreira e Moraria, sem distin&ccedil;&atilde;o, e outras Moreyra de Jusaa ou de Fundo, hoje Moreira de Baixo, e Moreira de Susaa, hoje Moreira de cima. Um documento de 1100 menciona j&aacute; &ldquo;illa eclesiam de Moreira&rdquo;, quer dizer, a ermida ou capela desse lugar &ndash; e outro de 1103 refere&shy;se &agrave; &ldquo;villa&rdquo; Moreira que est&aacute; em territ&oacute;rio Zurara, pr&oacute;ximo de Santar.</p>&#10;<p>&ldquo;Moreira&rdquo; &eacute; a forma antiga do nome da &aacute;rvore, que desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> com pr&oacute;tese do artigo come&ccedil;amos dizer &ldquo;amoreira&rdquo;. Ainda se usa essa forma em v&aacute;rios s&iacute;tios. Essa &aacute;rvore j&aacute; foi mais vulgar no pa&iacute;s do que hoje, como comprova a sua larga representa&ccedil;&atilde;o na nomenclatura topogr&aacute;fica, mesmo em s&iacute;tios onde hoje j&aacute; n&atilde;o existe. Quanto ao determinativo de Jusaa, de Susaa, acima indicados, &eacute; de lembrar que, no antigo portugu&ecirc;s,os adjectivos &ldquo;jus&atilde;o&rdquo; e &ldquo;sus&atilde;o&rdquo; (cujos femininos ser&atilde;o jus&atilde; e sus&atilde;) significavam respectivamente &ldquo;que fica em situa&ccedil;&atilde;o inferior, do lado de baixo&rdquo; e &ldquo;superior, que fica do lado de cima&rdquo;.</p>&#10;<p>Em 1258, Moreira pertencia ao concelho de Senhorim. A documenta&ccedil;&atilde;o posterior d&aacute; no entanto not&iacute;cia de que o lugar de Moreira de Baixo pertenceu ao pequeno concelho de Aguieira. Este concelho &eacute;, ali&aacute;s, denominado Vila Nova das Amoreiras no foral de 1514, ou como se l&ecirc; no translado da Torre do Tombo &ldquo;villanova no termo das Moreiras de Senhorim&rdquo;.</p>&#10;<p>Em 1758, dizia&shy;se no tombo do concelho de Aguieira, que o lugar se chamava Moreira do fundo, de Baixo ou de Jus&atilde;. Os seus moradores pagavam ao Comendador da Ordem de Cristo, em Pinheiro de &Aacute;zere, uma parte do milho, do vinho, do linho e do trigo que cultivavam. Quanto a Moreira de Cima, o censo de 1527 d&aacute;&shy;o como um lugar do concelho de Senhorim.</p>&#10;<p>Ambos parecem ter percorrido toda a Idade M&eacute;dia ligados &agrave; par&oacute;quia de Santar, que j&aacute; em meados do s&eacute;culo XIII consta como pertencendo tamb&eacute;m ao julgado ou terra de Senhorim. No entanto, num documento de 1103 Moreira aparece como aut&oacute;noma, o que indicia que era uma par&oacute;quia independente. Em 1110, um presb&iacute;tero Mendo nos aparece a doar &agrave; S&eacute; de Coimbra as igrejas de Santar e Moreira, cuja posse declarava ter, pelo facto de as ter povoado (as par&oacute;quias) e constru&iacute;do (as igrejas) debaixo do direito de &ldquo;apres&uacute;ria&rdquo;. A ser assim, a freguesia tem o seu impulso inicial demogr&aacute;fico no povoamento da reconquista do s&eacute;culo XI sob a orienta&ccedil;&atilde;o do Conde Sisnando.</p>&#10;<p>Motivo de orgulho para os habitantes desta freguesia, &eacute; o nascimento em Moreira de Baixo Manuel Pires de Azevedo Loureiro e Ant&oacute;nio Pires de Azevedo Loureiro, figuras que se destacaram eclesiasticamente, tendo ambos sido bispos de <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a> e estiveram envolvidos no cisma religioso de 1832&shy;1842.</p>&#10;<a id="Actividades_econ%C3%B3micas" name="Actividades_econ%C3%B3micas"></a><h2> Actividades econ&oacute;micas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></li></ul>&#10;<a id="Festas_e_romarias" name="Festas_e_romarias"></a><h2> Festas e romarias </h2>&#10;&#10;<ul>&#10;<li>S. Silvestre (31 de Dezembro)&semi;</li>&#10;<li>Divinas Cinco Chagas (7 de Fevereiro)&semi;</li>&#10;<li>Santo Ant&oacute;nio (13 de Junho)&semi;</li>&#10;<li>Nossa Senhora dos Rem&eacute;dios (&uacute;ltimo domingo de Agosto) &shy; Pis&atilde;o&semi;</li>&#10;<li>Nossa Senhora de F&aacute;tima (13 de Outubro)&semi;</li>&#10;<li>Festas Do Rio (junho ou julho).</li></ul>&#10;<a id="Patrim%C3%B3nio_cultural_edificado" name="Patrim%C3%B3nio_cultural_edificado"></a><h2> Patrim&oacute;nio cultural edificado </h2>&#10;&#10;<ul>&#10;<li>Igreja matriz</li>&#10;<li>Cruzeiro de Moreira de Cima</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Dicion&aacute;rio Enciclop&eacute;dico das Freguesias &ndash; II volume</i></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Nelas" id="w">Categoria:Freguesias de Nelas</a></p></body></html>