<html><title>Resist&ecirc;ncia Nacional Mo&ccedil;ambicana</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Resist&ecirc;ncia Nacional Mo&ccedil;ambicana</b>, mais conhecida pelo acr&ocirc;nimo <b>RENAMO</b>, &eacute; o segundo maior <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. O seu atual presidente &eacute; <a href="http://en.wikipedia.org/wiki/Afonso_Dhlakama" id="w">Afonso Dhlakama</a>.</p>&#10;<p>Surgiu como rea&ccedil;&atilde;o ao partido &uacute;nico no poder, a <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>, organizando um movimento armado que durou <a href="http://en.wikipedia.org/wiki/Guerra_de_desestabiliza%C3%A7%C3%A3o_de_Mo%C3%A7ambique" id="w">16 anos</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>A RENAMO foi fundada em 1975 ap&oacute;s a independ&ecirc;ncia de Mo&ccedil;ambique como uma organiza&ccedil;&atilde;o pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Anti&shy;comunista" id="w">anti&shy;comunista</a>, patrocinada pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Central_de_Intelig%C3%AAncia" id="w">Organiza&ccedil;&atilde;o Central de Intelig&ecirc;ncia</a> da <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>. A forma&ccedil;&atilde;o do partido (ainda como grupo guerrilheiro de direita) se deu sob os ausp&iacute;cios do primeiro&shy;ministro da Rod&eacute;sia, <a href="http://en.wikipedia.org/wiki/Ian_Smith" id="w">Ian Smith</a>, que procurava por meio da RENAMO, impedir que o governo da FRELIMO fornecesse ref&uacute;gio para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_Africana_do_Zimb%C3%A1bue" id="w">Uni&atilde;o Nacional Africana do Zimb&aacute;bue</a>, militantes que buscavam derrubar o governo rodesiano.</p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p>A RENAMO come&ccedil;ou suas opera&ccedil;&otilde;es na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Manica_(prov%C3%ADncia)" id="w">Manica</a>, centro de Mo&ccedil;ambique, com <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Matsanga%C3%ADssa" id="w">Andr&eacute; Matsanga&iacute;ssa</a>, um dissidente da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>. Matsanga&iacute;ssa foi morto pelas for&ccedil;as governamentais em <a href="http://en.wikipedia.org/wiki/Gorongosa" id="w">Gorongosa</a> no dia 17 de outubro de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, num ataque da RENAMO a uma posi&ccedil;&atilde;o das for&ccedil;as governamentais. A base era conhecida com o nome de &#34&semi;Casa Banana&#34&semi;. Depois de uma luta pela sucess&atilde;o violento, Afonso Dhlakama tornou&shy;se o novo l&iacute;der da RENAMO.</p>&#10;<p>Durante a Guerra Civil mo&ccedil;ambicana da d&eacute;cada de 1980, a RENAMO tamb&eacute;m recebeu o apoio da &Aacute;frica do Sul.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> e os <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadores</a> fizeram <i>lobby</i> para o apoio &agrave; RENAMO, no entanto encontrou&shy;se forte resist&ecirc;ncia por parte do Departamento de Estado, que disse &#34&semi;n&atilde;o reconhecer ou negociar com a RENAMO&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O governo <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> de <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> n&atilde;o enxergava a guerra civil em Mo&ccedil;ambique como parte da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, assim a princ&iacute;pio apoiava informalmente a RENAMO. No entanto quando a FRELIMO tomou a atitude de fechar a fronteira para Rod&eacute;sia, fato que vinha a calhar com os interesses brit&acirc;nicos que naquele momento se punha contra a col&ocirc;nia rebelde (Rod&eacute;sia), o governo brit&acirc;nico passou a apoiar a FRELIMO, enquanto que o governo rodesiano apoiou a RENAMO.</p>&#10;<a id="1992_&shy;_atualidade" name="1992_&shy;_atualidade"></a><h3> 1992 &shy; atualidade </h3>&#10;<p>Com o t&eacute;rmino da guerra civil, sob os termos do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a>, assinado em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> a <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, a RENAMO abandonou as armas e converteu&shy;se em um partido pol&iacute;tico. Neste per&iacute;odo, com a dissolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, e a convers&atilde;o da FRELIMO em um partido <a href="http://en.wikipedia.org/wiki/Social&shy;democrata" id="w">social&shy;democrata</a>, a RENAMO abandona sua ideologia <a href="http://en.wikipedia.org/wiki/Anti&shy;comunista" id="w">anti&shy;comunista</a>, mas adota como substitui&ccedil;&atilde;o a esta uma ideologia populista e <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadora</a>. Os antigos combatentes da RENAMO foram integrados ao ex&eacute;rcito mo&ccedil;ambicano.</p>&#10;<p>A RENAMO j&aacute; concorreu tr&ecirc;s vezes &agrave;s elei&ccedil;&otilde;es multipartid&aacute;rias, tanto para o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>, onde ficou sempre em minoria, como apoiando Dhlakama como candidato &agrave; presid&ecirc;ncia, mas perdeu as elei&ccedil;&otilde;es. Em rela&ccedil;&atilde;o &agrave;s elei&ccedil;&otilde;es municipais, a RENAMO boicotou as primeiras, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, mas concorreu &agrave;s segundas, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, assegurando o controle de cinco dos 33 munic&iacute;pios.</p>&#10;<p>Nas elei&ccedil;&otilde;es legislativas de 1&ordm; e 2 de Dezembro de 2004, o partido foi o cabe&ccedil;a da colis&atilde;o eleitoral Renamo&shy;UE, que conquistou 29,7% dos votos e 90 dos 250 assentos. O candidato presidencial dessa alian&ccedil;a, Afonso Dhlakama, recebeu 31,7% dos votos populares.</p>&#10;<a id="Dissid%C3%AAncias" name="Dissid%C3%AAncias"></a><h2> Dissid&ecirc;ncias </h2>&#10;&#10;<p>Raul Domingos, negociador nos Acordos Gerais e l&iacute;der da RENAMO no Parlamento entre 1994 e 1999, foi expulso do partido em 2000 e, em 2003, fundou o <a href="http://en.wikipedia.org/wiki/Partido_para_a_Paz%2C_Democracia_e_Desenvolvimento" id="w">Partido para a Paz, Democracia e Desenvolvimento</a>.</p>&#10;<p>Em Agosto de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a RENAMO preteriu o presidente do Conselho Municipal do <a href="http://en.wikipedia.org/wiki/Beira_(Mo%C3%A7ambique)" id="w">principal munic&iacute;pio</a> controlado por si, o Eng. <a href="http://en.wikipedia.org/wiki/Daviz_Simango" id="w">Daviz Simango</a>, para candidato &agrave; reelei&ccedil;&atilde;o nas elei&ccedil;&otilde;es municipais agendadas para Novembro de 2008. O Eng. Simango decidiu candidatar&shy;se como independente, tendo sido, por isso, expulso do partido. Esta s&eacute;rie de eventos levou a tumultos na <a href="http://en.wikipedia.org/wiki/Beira_(Mo%C3%A7ambique)" id="w">Beira</a>, &agrave; deser&ccedil;&atilde;o de v&aacute;rios membros desta forma&ccedil;&atilde;o pol&iacute;tica e &agrave; forma&ccedil;&atilde;o de um novo partido pol&iacute;tico, o <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_de_Mo%C3%A7ambique" id="w">Movimento Democr&aacute;tico de Mo&ccedil;ambique</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.renamo.org.mz/viewpage.php?page_id=2" rel="nofollow" title="http://www.renamo.org.mz/viewpage.php?page_id=2">P&aacute;gina oficial da Renamo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Mo%C3%A7ambique" id="w">Categoria:Partidos pol&iacute;ticos de Mo&ccedil;ambique</a>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.dw.de/confrontos&shy;renamo&shy;governo&shy;da&shy;frelimo&shy;amea&ccedil;am&shy;paz&shy;em&shy;mocambique&shy;havera&shy;nova&shy;guerra&shy;civil/a&shy;16917836" rel="nofollow" title="http://www.dw.de/confrontos&shy;renamo&shy;governo&shy;da&shy;frelimo&shy;amea&ccedil;am&shy;paz&shy;em&shy;mocambique&shy;havera&shy;nova&shy;guerra&shy;civil/a&shy;16917836">Confrontos entre RENAMO e governo amea&ccedil;am paz em Mo&ccedil;ambique &shy; Especial da DW</a></li>&#10;<li><a class="externallink" href="http://www.dw.de/momentos&shy;de&shy;instabilidade&shy;pol%C3%ADtica&shy;em&shy;mo%C3%A7ambique&shy;uma&shy;cronologia/a&shy;16912568" rel="nofollow" title="http://www.dw.de/momentos&shy;de&shy;instabilidade&shy;pol%C3%ADtica&shy;em&shy;mo%C3%A7ambique&shy;uma&shy;cronologia/a&shy;16912568">Cronologia do confronto entre a RENAMO e o Governo da FRELIMO da DW &Aacute;frica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Mo%C3%A7ambique" id="w">Renamo</a></p></body></html>