<html><title>Comunidade para o Desenvolvimento da &Aacute;frica Austral</title><body>&#10;<p>A <b>Comunidade para o Desenvolvimento da &Aacute;frica Austral</b> (conhecida por <b>SADC</b>, do seu nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <i>Southern Africa Development Community</i>) &eacute; a organiza&ccedil;&atilde;o sub&shy;regional de <a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_econ%C3%B3mica" id="w">integra&ccedil;&atilde;o econ&oacute;mica</a> dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_austral" id="w">&Aacute;frica austral</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_SADC.svg%7Cthumb%7Cright%7C250px%7C%5B%5BBandeira_da_Comunidade_para_o_Desenvolvimento_da_%C3%81frica_Austral" id="w">Bandeira da SADC]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sadcmap123.PNG%7Cthumb%7Cright%7C400px" id="w">Localiza&ccedil;&atilde;o da SADC no mundo.</a></p>&#10;<p>Os seus membros atuais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>A sede da SADC encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Gaborone" id="w">Gaborone</a>, no <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a>.</p>&#10;<p>As l&iacute;nguas oficiais da Comunidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>A Comunidade para o Desenvolvimento da &Aacute;frica Austral existe desde <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando foi decidida a transforma&ccedil;&atilde;o da SADCC (<i>Southern Africa Development Co&shy;ordination Conference</i> ou Confer&ecirc;ncia de Coordena&ccedil;&atilde;o para o Desenvolvimento da &Aacute;frica Austral), criada em  <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> por nove dos estados membros. Em 2011, a SADC engloba 14 pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">sul da &Aacute;frica</a>.</p>&#10;<p>Os pa&iacute;ses membros somam uma popula&ccedil;&atilde;o de aproximadamente 210 milh&otilde;es de pessoas e um <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de aproximadamente 700 bili&otilde;es de d&oacute;lares, valor importante, especialmente levando&shy;se em conta as economias dos pa&iacute;ses vizinhos.</p>&#10;<p>A regi&atilde;o enfrenta uma s&eacute;rie de problemas, desde dificuldades naturais como <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> prolongadas, a grande preval&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a> e a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>. A erradica&ccedil;&atilde;o destes problemas est&aacute; as principais metas do grupo, que s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Promover o crescimento e desenvolvimento econ&oacute;mico, aliviar a pobreza, aumentar a qualidade de vida do povo, e prover aux&iacute;lio aos mais desfavorecidos&semi;</li>&#10;<li>Desenvolver valores pol&iacute;ticos, sistemas e institui&ccedil;&otilde;es comuns&semi;</li>&#10;<li>Promover a paz e a seguran&ccedil;a&semi;</li>&#10;<li>Promover o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a> por meio da interdepend&ecirc;ncia coletiva dos estados membros e da autoconfian&ccedil;a&semi;</li>&#10;<li>Atingir a complementaridade entre as estrat&eacute;gias e programas nacionais e regionais&semi;</li>&#10;<li>Promover e maximizar a utiliza&ccedil;&atilde;o efectiva de recursos da regi&atilde;o&semi;</li>&#10;<li>Atingir a utiliza&ccedil;&atilde;o sustent&aacute;vel dos recursos naturais e a prote&ccedil;&atilde;o do meio ambiente&semi;</li>&#10;<li>Refor&ccedil;ar e consolidar as afinidades culturais, hist&oacute;ricas e sociais de longa data da regi&atilde;o.</li></ul>&#10;<p>O financiamento aos projetos &eacute; obtido atrav&eacute;s de duas maneiras principais. A primeira e mais importante &eacute; a contribui&ccedil;&atilde;o de cada um dos membros, com o valor baseado no PIB de cada um&semi; a segunda &eacute; atrav&eacute;s da colabora&ccedil;&atilde;o de parceiros econ&oacute;micos internacionais, como a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e alguns pa&iacute;ses desenvolvidos, que dependem do projeto a ser desenvolvido.</p>&#10;<a id="Principais_objetivos" name="Principais_objetivos"></a><h2> Principais objetivos </h2>&#10;<p>Para atingir&shy;se o desenvolvimento econ&oacute;mico &eacute; essencial que se promova a ind&uacute;stria local. Com a industrializa&ccedil;&atilde;o atingir&shy;se&shy;&aacute; a independ&ecirc;ncia em rela&ccedil;&atilde;o aos produtos industrializados estrangeiros e aos produtos da &Aacute;frica do Sul, que exerce um claro dom&iacute;nio sobre o mercado dos seus vizinhos. A estrat&eacute;gia principal consiste na reabilita&ccedil;&atilde;o e crescimento das capacidades j&aacute; existentes.</p>&#10;<p>Os projetos de <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> seguem as diretrizes de produzirem sempre mercadorias de destaque no mercado regional, mas que possam tamb&eacute;m ser exportadas, seja para fora do bloco ou n&atilde;o, e que tenham a maior parte poss&iacute;vel da mat&eacute;ria prima extra&iacute;da dentro dos pa&iacute;ses membros. Tendo isso em mente, a produ&ccedil;&atilde;o tem concentrado&shy;se em <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufaturados</a> de necessidade imediata e produtos de base, al&eacute;m de produtos de apoio &agrave;s atividades industriais que estiverem sendo desenvolvidas.</p>&#10;<p>Um dos projetos na &aacute;rea de educa&ccedil;&atilde;o, o treinamento de m&atilde;o de obra qualificada tem sido, em parte, realizado. Os profissionais a serem formados s&atilde;o os que foram identificados como os mais importantes ao desenvolvimento imediato, como gestores p&uacute;blicos, t&eacute;cnicos, engenheiros (especialmente agr&iacute;colas) e cientistas com forma&ccedil;&otilde;es aplic&aacute;veis &agrave; ind&uacute;stria. Devido &agrave; falta de capacidade de treinamento local desses cargos, t&ecirc;m sido oferecidas bolsas de estudo em centros de forma&ccedil;&atilde;o estrangeiros, e tem&shy;se apostado na cria&ccedil;&atilde;o de centros de forma&ccedil;&atilde;o intelectual e t&eacute;cnica na regi&atilde;o.</p>&#10;<p>O combate ao <a href="http://en.wikipedia.org/wiki/VIH" id="w">VIH</a> tamb&eacute;m se encontra entre as prioridades da SADC. As metas fixadas incluem ter em 2011 noventa e cinco por cento da popula&ccedil;&atilde;o entre quinze e vinte e quatro anos informada sobre os conceitos b&aacute;sicos que concernem a doen&ccedil;a, ter menos de cinquenta por cento das crian&ccedil;as infectadas e, em 2015, obter um decr&eacute;scimo do n&uacute;mero de infectados.</p>&#10;<p>Tamb&eacute;m pretende&shy;se aumentar a participa&ccedil;&atilde;o da mulher em todas as camadas da sociedade. Espera&shy;se em menos de cinco anos conseguir abolir todas as cl&aacute;usulas sexualmente discriminat&oacute;rias nas constitui&ccedil;&otilde;es de todos os pa&iacute;ses, instituir leis que garantam direitos iguais a homens e mulheres, reduzir a viol&ecirc;ncia contra mulheres e crian&ccedil;as e chegar&shy;se a uma participa&ccedil;&atilde;o muito maior da mulher na sociedade. Em uma d&eacute;cada espera aumentar&shy;se a participa&ccedil;&atilde;o feminina em cargos governamentais e empresas estatais.</p>&#10;<a id="Principais_parceiros_econ%C3%B3micos" name="Principais_parceiros_econ%C3%B3micos"></a><h2> Principais parceiros econ&oacute;micos </h2>&#10;<p>O principal parceiro econ&oacute;mico externo &agrave; SADC &eacute; a Uni&atilde;o Europeia, com quem realiza importantes trocas h&aacute; alguns anos. Apesar da parcela do mercado europeu estar decrescendo, cerca de tr&ecirc;s por cento em 2010, contra sete na d&eacute;cada de oitenta, essas trocas ainda representam a maior parte das exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es externas ao grupo. Muitas medidas t&ecirc;m sido tomadas para evitar o dom&iacute;nio econ&oacute;mico pelo Norte.&#10;</p><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sadcreview.com" rel="nofollow" title="http://www.sadcreview.com">SOUTHERN AFRICAN MARKETING CO. Diversos artigos e publica&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://www.geocities.com/EnchantedForest/Pond/9060/sadc.html" rel="nofollow" title="http://www.geocities.com/EnchantedForest/Pond/9060/sadc.html">SADC no Geocities</a></li>&#10;<li><a class="externallink" href="http://www.aidc.org.za/?q=book/view/192" rel="nofollow" title="http://www.aidc.org.za/?q=book/view/192">ALTERNATIVE INFORMATION AND DEVELOPMENT CENTRE. Europe&rsquo;s Free Trade plans</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Aduaneira_da_%C3%81frica_Austral" id="w">Uni&atilde;o Aduaneira da &Aacute;frica Austral</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sadc.int/index.php" rel="nofollow" title="http://www.sadc.int/index.php">Southern African Development Community Home Page</a></li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_intergovernamentais" id="w">Categoria:Organiza&ccedil;&otilde;es intergovernamentais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_internacionais_da_%C3%81frica" id="w">Categoria:Rela&ccedil;&otilde;es internacionais da &Aacute;frica</a></p></body></html>