<html><title>L&iacute;ngua bielorrussa</title><body>&#10;<p> &#10;A <b>l&iacute;ngua bielorrussa</b> (<i>&#1073;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;</i>&#1074;<i>&#1072;</i>, <i>biełaruskaia mova</i>), conhecida antigamente como <i>rut&ecirc;nio branco</i> ou <i>russo branco</i>, &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;ngua eslava</a> oriental materna da maioria dos <a href="http://en.wikipedia.org/wiki/Bielorrussos" id="w">bielorrussos</a>.</p>&#10;<p>Etnicamente, os bielorrussos s&atilde;o descendentes das antigas tribos eslavas &shy; os <i>dregovici</i>, os <i>radimici</i> e os <i>krivici</i> &shy; que habitavam o territ&oacute;rio entre os rios Pripet e Dwina Ocidental na margem setentrional do <a href="http://en.wikipedia.org/wiki/Dnieper" id="w">Dnieper</a> e ao largo do Soz.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<ul>&#10;<li><i>Fase antiga</i> &shy; Durante os s&eacute;culos XII e XIII existia na <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> uma l&iacute;ngua escrita, o <a href="http://en.wikipedia.org/wiki/Eslavo_eclesi%C3%A1stico" id="w">eslavo eclesi&aacute;stico</a>, utilizada nos centros culturais tais como <a href="http://en.wikipedia.org/wiki/Polach" id="w">Polach</a> e <a href="http://en.wikipedia.org/wiki/Turau" id="w">Turau</a>. Sem d&uacute;vida, uma antiga forma de bielorrusso foi usada como l&iacute;ngua oficial pelo governo entre os s&eacute;culos XIV e XVI no <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>, que inclu&iacute;a a atual Bielorr&uacute;ssia, a <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>. Durante este per&iacute;odo as regras gramaticais foram normatizadas no antigo bielorrusso, apesar da tend&ecirc;ncia a preservar as formas tradicionais do eslavo eclesi&aacute;stico.</li>&#10;<li><i>Fase m&eacute;dia</i> &shy; &eacute; a fase de esplendor, onde o bielorrusso alcan&ccedil;a o seu m&aacute;ximo n&iacute;vel no s&eacute;culo XVI, com a introdu&ccedil;&atilde;o do alfabeto latino, conhecido como <a href="http://en.wikipedia.org/wiki/Lacinka" id="w">Lacinka</a>, quando foi utilizada por <a href="http://en.wikipedia.org/wiki/Franciszak_Skaryna" id="w">Franciszak Skaryna</a> (1485&shy;1551) como base para suas tradu&ccedil;&otilde;es de muitos livros da B&iacute;blia (publicada em Praga e Vilna em bielorrusso). Foi esta forma de bielorrusso que se utilizou para as grandes pol&ecirc;micas religiosas da &eacute;poca, assim como para as tr&ecirc;s vers&otilde;es dos c&oacute;digos legais do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a> (em 1529, 1566 e 1588). A influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Idioma_polon%C3%AAs" id="w">polon&ecirc;s</a> tanto na gram&aacute;tica como no vocabul&aacute;rio, come&ccedil;a a se tornar comum ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Lublin" id="w">Uni&atilde;o de Lublin</a> em 1569. Em 1696, o polon&ecirc;s foi declarado o &uacute;nico idioma oficial da comunidade polaco&shy;lituana. As classes sociais mais elevadas escolheram a l&iacute;ngua e a cultura polonesas. O bielorrusso praticamente desapareceu da literatura.</li>&#10;<li><i>Fase de decad&ecirc;ncia</i> &shy; at&eacute; o final do s&eacute;culo XVI, depois da Uni&atilde;o de Brest (1596), se inicia um decl&iacute;nio gradual do uso do bielorrusso em favor do latim, devido a tentativa de unificar as igrejas cat&oacute;lica e ortodoxa, e depois em favor do polon&ecirc;s a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, at&eacute; chegar ao ponto de se tornar proibido seu uso em documentos oficiais em 1697, proibi&ccedil;&atilde;o que marca o ponto de inflex&atilde;o mais baixo em toda hist&oacute;ria desta l&iacute;ngua. Durante o s&eacute;culo XVIII o bielorrusso escrito se manteve vivo gra&ccedil;as a seu uso em pe&ccedil;as teatrais escolares realizadas em festas religiosas e outras festas p&uacute;blicas. Ap&oacute;s a divis&atilde;o polaco&shy;lituana (1792&shy;1795) a Bielorr&uacute;ssia passa a integrar o Imp&eacute;rio Russo, de forma que as autoridades czaristas trataram o pa&iacute;s com uma prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e sua l&iacute;ngua como um dialeto do russo, proibindo o uso do bielorrusso nas escolas , como tamb&eacute;m textos em bielorrusso em qualquer jornal, o que s&oacute; foi anulado em 1905. No come&ccedil;o do s&eacute;culo XX o bielorrusso n&atilde;o possu&iacute;a um alfabeto codificado nem normas ortogr&aacute;ficas e gramaticais. Ap&oacute;s 1914, se estabelecem alfabetos padr&otilde;es, latino e cir&iacute;lico, para em seguida se firmaram normas gramaticais e ortogr&aacute;ficas.</li>&#10;<li><i>Fase de ressurgimento</i> &shy; a divis&atilde;o da comunidade polaca constituiu de certa forma o motivo do renascimento da l&iacute;ngua no s&eacute;culo XIX. Todo o territ&oacute;rio bielorrusso passou a fazer parte do Imp&eacute;rio Russo. Estudiosos russos e poloneses come&ccedil;aram, principalmente por quest&otilde;es pol&iacute;ticas, a estudar a maiorit&aacute;ria popula&ccedil;&atilde;o rural dos territ&oacute;rios rec&eacute;m adquiridos, com a inten&ccedil;&atilde;o de demonstrar que essa gente era <i>russa</i> ou <i>polonesa</i>. No decorrer dessas investiga&ccedil;&otilde;es, ficou em evid&ecirc;ncia a riqueza de sua cultura e de seu folclore, al&eacute;m de se perceber uma l&iacute;ngua claramente independente: o bielorrusso. Quando o Imp&eacute;rio Russo caiu e os comunistas assumiram o poder em Moscou, estes favoreceram a difus&atilde;o do russo por todas as rep&uacute;blicas sovi&eacute;ticas, de forma que seu uso est&aacute; amplamente difundido na educa&ccedil;&atilde;o e na vida p&uacute;blica da Bielorr&uacute;ssia.</li></ul>&#10;<a id="Dados_estat%C3%ADsticos" name="Dados_estat%C3%ADsticos"></a><h2> Dados estat&iacute;sticos </h2>&#10;<p>Cerca de 75% da popula&ccedil;&atilde;o da Bielorr&uacute;ssia (  habitantes no censo de 2002) consideram o bielorrusso sua l&iacute;ngua nativa. H&aacute; uma minoria consider&aacute;vel (cerca de   hab) na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Bia%C5%82ystok" id="w">Białystok</a>, no leste da Pol&ocirc;nia que tem como primeira l&iacute;ngua o bielorrusso.</p>&#10;<p>&Eacute; tamb&eacute;m falado por emigrantes no <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;<p>O bielorrusso forma uma ponte entre o ucraniano e o russo e seus dialetos gradualmente se misturam com os dialetos russos e ucranianos em suas fronteiras.</p>&#10;<p>Os dialetos do bielorrusso se dividem em dois ou tr&ecirc;s grandes grupos&semi; ambas classifica&ccedil;&otilde;es consideram os grupos norte&shy;orientais e sul&shy;ocidentais, havendo um terceiro que percorre o pa&iacute;s de leste a oeste numa faixa central. E &eacute; este &uacute;ltimo grupo que se considera como a base da l&iacute;ngua liter&aacute;ria moderna e do bielorrusso normativo. No extremo sul&shy;ocidental h&aacute; um dialeto especial, o grupo pal&eacute;sio da regi&atilde;o da Pal&eacute;sia, que divide certas partes com o ucraniano, existindo v&aacute;rias tentativas de elev&aacute;&shy;lo a l&iacute;ngua sob o nome de palesiano.&#10;</p>&#10;<ul>&#10;<li>Dialetos norte&shy;orientais&#10;<ul>&#10;<li>Grupo Polon&ecirc;s</li>&#10;<li>Grupo Vicebsk&shy;Mahil&euml;u</li></ul></li>&#10;<li>Dialeto Central</li>&#10;<li>Dialetos sul&shy;ocidentais&#10;<ul>&#10;<li>Grupo Ocidental</li>&#10;<li>Grupo Pal&eacute;sio</li>&#10;<li>Grupo Sluck&shy;Babrujsk&shy;Mazyr</li></ul></li></ul>&#10;<p> &#10;</p><a id="Escrita" name="Escrita"></a><h2> Escrita </h2>&#10;<p>At&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> o bielorrusso utilizou apenas o alfabeto cir&iacute;lico, mas a partir de ent&atilde;o foi introduzido o alfabeto latino em uma variante modificada da ortografia polonesa, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Lacinka" id="w">Lacinka</a>. O primeiro jornal publicado, o <i>Nasza Niwa</i> (&#34&semi;Nosso Trigal&#34&semi;), que come&ccedil;ou a ser impresso em 1906, trazia os textos nas duas formas de escrita: cir&iacute;lica e latina, refletindo a divis&atilde;o do povo bielorrusso entre ortodoxos e cat&oacute;licos. Ocasionalmente, o alfabeto &aacute;rabe tamb&eacute;m foi usado por t&aacute;rtaros bielorrussos para escrever partes do Alcor&atilde;o. Mas, sem d&uacute;vida, at&eacute; os dias de hoje, os alfabetos cir&iacute;lico e latino (<a href="http://en.wikipedia.org/wiki/Lacinka" id="w">lacinka</a>) s&atilde;o oficialmente muito utilizados.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.proel.org/" rel="nofollow" title="http://www.proel.org/">Proel</a></li>&#10;<li><a class="externallink" href="http://www.ethnologue.com/" rel="nofollow" title="http://www.ethnologue.com/">Ethnologue</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.pravapis.org/" rel="nofollow" title="http://www.pravapis.org/">Bielorrusso</a></li>&#10;<li><a class="externallink" href="http://pedia.nodeworks.com/B/BL/BLA/Black_Ruthenian_language/" rel="nofollow" title="http://pedia.nodeworks.com/B/BL/BLA/Black_Ruthenian_language/">Black Ruthenian language</a></li>&#10;<li><a class="externallink" href="http://www.belarusguide.com/dictionaries/engblr/index.html" rel="nofollow" title="http://www.belarusguide.com/dictionaries/engblr/index.html">English&shy;Belarusian dictionaries, in Lacinka</a></li>&#10;<li><a class="externallink" href="http://www.lacinka.com/" rel="nofollow" title="http://www.lacinka.com/">Lacinka.com</a></li>&#10;<li><a class="externallink" href="http://www.belarusguide.com/culture1/texts/Metrika.html" rel="nofollow" title="http://www.belarusguide.com/culture1/texts/Metrika.html">Metrica of GDL</a></li>&#10;<li><a class="externallink" href="http://www.belarusguide.com/culture1/texts/Statut.html" rel="nofollow" title="http://www.belarusguide.com/culture1/texts/Statut.html">Statutes of GDL</a></li>&#10;<li><a class="externallink" href="http://www.cus.cam.ac.uk/~np214/lacin.htm" rel="nofollow" title="http://www.cus.cam.ac.uk/~np214/lacin.htm">Hist&oacute;ria do Lacinka (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.translitteration.com/transliteracao/pt/bielorrusso/nacional/" rel="nofollow" title="http://www.translitteration.com/transliteracao/pt/bielorrusso/nacional/">Translitera&ccedil;&atilde;o do bielorrusso</a></li>&#10;<li><a class="externallink" href="http://kamunikat.org/Kalita_Ina.html" rel="nofollow" title="http://kamunikat.org/Kalita_Ina.html">&#1050;&#1072;&#1083;&#1080;&#1090;&#1072; &#1048;. &#1042;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;: &#1103;&#1079;&#1099;&#1082;&#1080; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;. &Uacute;st&iacute; nad Labem, ISBN 978&shy;80&shy;7414&shy;324&shy;3, 2010, 300 s. s. 112&shy;190.</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_bielorrussa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Bielorr%C3%BAssia" id="w">Bielorruso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Litu%C3%A2nia" id="w">Bielorruso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Pol%C3%B4nia" id="w">Bielorruso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Est%C3%B4nia" id="w">Bielorruso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Let%C3%B3nia" id="w">Bielorruso</a></p></body></html>