<html><title>Glicog&eacute;nio</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p>O   &eacute; um <a href="http://en.wikipedia.org/wiki/Polissac%C3%A1rido" id="w">polissac&aacute;rido</a> e a principal reserva energ&eacute;tica nas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> animais e vegetais como as Cianoficeas , encontrado, principalmente, no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e nos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculos" id="w">m&uacute;sculos</a>. Geralmente tamb&eacute;m &eacute; encontrado nos <a href="http://en.wikipedia.org/wiki/Fungos" id="w">fungos</a>, sendo neste caso, a principal subst&acirc;ncia de reserva.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Ocorre <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">intracelularmente</a> como grandes agregados ou gr&acirc;nulos, que s&atilde;o altamente <a href="http://en.wikipedia.org/wiki/Hidrata%C3%A7%C3%A3o" id="w">hidratados</a> por apresentar uma grande quantidade de grupos <a href="http://en.wikipedia.org/wiki/Hidroxila" id="w">hidroxila</a> expostos, sendo capazes de formar <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_de_hidrog%C3%A9nio" id="w">liga&ccedil;&otilde;es de hidrog&ecirc;nio</a> com a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. &Eacute; uma enzima constitu&iacute;da por subunidades de <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> unidas por meio de <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_qu%C3%ADmica" id="w">liga&ccedil;&otilde;es</a>. Apresenta uma ramifica&ccedil;&atilde;o a cada oito a doze unidades.</p>&#10;<a id="Armazenamento" name="Armazenamento"></a><h2> Armazenamento </h2>&#10;<p>O glicog&ecirc;nio &eacute; especialmente abundante no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, onde ele constitui at&eacute; 7% do peso &uacute;mido deste <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a>. Neste caso &eacute; denominado <b>glicog&ecirc;nio hep&aacute;tico</b>, sendo encontrado em grandes gr&acirc;nulos, eles mesmos agregados de gr&acirc;nulos menores compostos por mol&eacute;culas de glicog&ecirc;nios unit&aacute;rias altamente ramificadas e com uma <a href="http://en.wikipedia.org/wiki/Massa_molecular" id="w">massa molecular</a> m&eacute;dia de v&aacute;rios milh&otilde;es. Esses gr&acirc;nulos apresentam em uma forma intimamente unida as <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> respons&aacute;veis pela sua s&iacute;ntese e degrada&ccedil;&atilde;o. A principal fun&ccedil;&atilde;o do glicog&ecirc;nio armazenado no f&iacute;gado serve para alimentar a necessidade energ&eacute;tica das c&eacute;lulas <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">cerebrais</a>.&#10;No caso de se verificar uma esteatose, este &eacute; armazenado dentro de vac&uacute;olos com limites pouco definidos.</p>&#10;<a id="Uso_do_glicog%C3%AAnio_muscular" name="Uso_do_glicog%C3%AAnio_muscular"></a><h2> Uso do glicog&ecirc;nio muscular </h2>&#10;<p>O glicog&ecirc;nio muscular responde em casos de hiperglicemia, pegando o a&ccedil;&uacute;car da corrente sangu&iacute;nea e armazena para realizar a neoglicog&ecirc;nese. O glicog&ecirc;nio muscular n&atilde;o &eacute; usado em resposta &aacute; hipoglicemia pelos animais porque eles precisam desse glicog&ecirc;nio para realizar as atividades em busca da sua fonte de alimentos, exemplo: um le&atilde;o precisa correr para pegar a sua presa, se ele tivesse usado o glicog&ecirc;nio muscular ele n&atilde;o conseguiria correr. &#10;</p><a id="Ramifica%C3%A7%C3%B5es" name="Ramifica%C3%A7%C3%B5es"></a><h2> Ramifica&ccedil;&otilde;es </h2>&#10;<p>Cada ramifica&ccedil;&atilde;o do glicog&ecirc;nio termina com um <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> n&atilde;o redutor, sendo assim ele tem tantos terminais n&atilde;o redutores quantas ramifica&ccedil;&otilde;es, por&eacute;m com um &uacute;nico terminal redutor. Quando este &eacute; utilizado como fonte de energia, suas unidades de glicose s&atilde;o retiradas uma a uma, a partir dos terminais n&atilde;o redutores. As enzimas podem agir em muitos terminais, fazendo com que este polissacar&iacute;deo se reduza a um monossacar&iacute;deo.</p>&#10;<a id="Hidr%C3%B3lise" name="Hidr%C3%B3lise"></a><h2> Hidr&oacute;lise </h2>&#10;<p>O glicog&ecirc;nio &eacute; hidrolisado pelas &alpha;&shy; e &beta;&shy;amilases. A &alpha;&shy;amilase, presente no <a href="http://en.wikipedia.org/wiki/Suco_pancre%C3%A1tico" id="w">suco pancre&aacute;tico</a> e na <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a>, quebra o la&ccedil;o glicos&iacute;dico &alpha;(1&rarr;4) ao acaso, produzindo tanto <a href="http://en.wikipedia.org/wiki/Maltose" id="w">maltose</a> quanto glicose. J&aacute; a &beta;&shy;amilase (que tamb&eacute;m quebra o la&ccedil;o glicos&iacute;dico &alpha;(1&rarr;4)) cliva sucessivas unidades de maltose, iniciando a partir do terminal n&atilde;o reduzido.</p>&#10;<a id="S%C3%ADntese" name="S%C3%ADntese"></a><h2> S&iacute;ntese </h2>&#10;<p>A s&iacute;ntese de glicog&ecirc;nio &eacute; o processo pelo qual a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> &eacute; polimerizada a glicog&ecirc;nio, que &eacute; acumulado nas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> em quantidades vari&aacute;veis de acordo com o tipo celular, funcionando a&iacute; como dep&oacute;sito de energia acess&iacute;vel &agrave; c&eacute;lula. Em determinadas c&eacute;lulas, como nas do <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculo</a>, este processo pode ser intenso e ocorrem extensos dep&oacute;sitos de glicog&ecirc;nio. O glicog&ecirc;nio hep&aacute;tico, que chega a 150 <a href="http://en.wikipedia.org/wiki/Grama" id="w">g</a>, &eacute; degradado no intervalo das refei&ccedil;&otilde;es mantendo constante o n&iacute;vel de glicose no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> ao mesmo tempo em que fornecem este metab&oacute;lito as outras c&eacute;lulas do organismo. O <b>glicog&ecirc;nio muscular</b>, ao contr&aacute;rio, s&oacute; forma glicose para a <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_muscular" id="w">contra&ccedil;&atilde;o muscular</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Glicog%C3%AAnese" id="w">Glicog&ecirc;nese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Glicogen%C3%B3lise" id="w">Glicogen&oacute;lise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_de_Cori" id="w">Ciclo de Cori</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.ufp.pt/~pedros/bq/glicogenio.htm" rel="nofollow" title="http://www2.ufp.pt/~pedros/bq/glicogenio.htm"> A l&oacute;gica qu&iacute;mica do metabolismo do glicog&ecirc;nio.</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Carboidratos" id="w">Categoria:Carboidratos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmeros" id="w">Categoria:Pol&iacute;meros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Polissacar%C3%ADdeos" id="w">Categoria:Polissacar&iacute;deos</a></p></body></html>