<html><title>Pret&oacute;ria</title><body>&#10;<p> &#10; &#10;<b>Pret&oacute;ria</b>, tamb&eacute;m conhecida como <b>Tshwane</b>, &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> executiva da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, localizando&shy;se ao norte da prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Gauteng" id="w">Gauteng</a>. Foi fundada em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> e tornou&shy;se capital do <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a> em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.  Tem cerca de   habitantes.</p>&#10;<p>O nome <i>Pret&oacute;ria</i> deriva de <a href="http://en.wikipedia.org/wiki/Andries_Wilhelmus_Jacobus_Pretorius" id="w">Andries Wilhelmus Jacobus Pretorius</a>, fundador da cidade e primeiro presidente da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_B%C3%B4er" id="w">Rep&uacute;blica B&ocirc;er</a> do <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a>, durante algum tempo denominada <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sul&shy;Africana" id="w">Rep&uacute;blica Sul&shy;Africana</a>. Em <a href="http://en.wikipedia.org/wiki/26_de_maio" id="w">26 de maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foi decidido pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a> a mudan&ccedil;a do nome oficial da cidade para <i>Tshwane</i>, cuja deriva&ccedil;&atilde;o vem de um chefe local do per&iacute;odo pr&eacute;&shy;colonial e significa <i>&laquo;Somos todos iguais&raquo;</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pretorius.jpg%7Cthumb%7Cleft%7C180px%7CMonumento_a_%5B%5BAndries_Wilhelmus_Jacobus_Pretorius" id="w">Andries Pretorius]] em Pret&oacute;ria.</a>&#10;Os colonos de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_nguni" id="w">l&iacute;ngua nguni</a>, que ficaram conhecidos como <a href="http://en.wikipedia.org/wiki/Ndebele" id="w">Ndebele</a> (prov&eacute;m da palavra &#39&semi;refugiados&#39&semi; em <a href="http://en.wikipedia.org/wiki/Sesotho" id="w">sesotho</a>), foram talvez os primeiros a reconhecer o interesse do vale onde hoje fica a cidade de Pret&oacute;ria como local de habita&ccedil;&atilde;o.&#10;Durante o per&iacute;odo de grande convuls&atilde;o social que se viveu em grande parte da &Aacute;frica Austral entre 1818 e 1840 (conhecido como <a href="http://en.wikipedia.org/wiki/Mfecane" id="w">Mfecane</a>) outro grupo de refugiados chegou a esta zona proveniente de <a href="http://en.wikipedia.org/wiki/Natal_(%C3%81frica_do_Sul)" id="w">Natal</a> sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Mzilikazi" id="w">Mzilikazi</a>. No entanto, foram for&ccedil;ados a abandonar as suas aldeias depois dos ataques dos <a href="http://en.wikipedia.org/wiki/Zulus" id="w">Zulus</a> em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>.</p>&#10;<p>Pret&oacute;ria enquanto cidade moderna foi fundada em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> por <a href="http://en.wikipedia.org/wiki/Marthinus_Wessel_Pretorius" id="w">Marthinus Wessel Pretorius</a>, um l&iacute;der dos <a href="http://en.wikipedia.org/wiki/Voortrekkers" id="w">Voortrekkers</a>, que a chamou assim em homenagem ao seu pai, <a href="http://en.wikipedia.org/wiki/Andries_Wilhelmus_Jacobus_Pretorius" id="w">Andries Pretorius</a>. Este converteu&shy;se em her&oacute;i nacional para os Voortrekkers depois da vit&oacute;ria sobre os <a href="http://en.wikipedia.org/wiki/Zulus" id="w">Zulus</a> na <a href="http://en.wikipedia.org/wiki/Batalha_do_Rio_Sangrento" id="w">Batalha do Rio Sangrento</a>. <a href="http://en.wikipedia.org/wiki/Andries_Wilhelmus_Jacobus_Pretorius" id="w">Andries Pretorius</a> tamb&eacute;m esteve presente no <a href="http://en.wikipedia.org/wiki/Tratado_do_Rio_Sand" id="w">Tratado do Rio Sand</a> (<a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>), no qual a Gr&atilde;&shy;Bretanha reconheceu a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a>. Pret&oacute;ria tornou&shy;se capital da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_%C3%81frica_do_Sul" id="w">Rep&uacute;blica da &Aacute;frica do Sul</a> em <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.</p>&#10;<p>A funda&ccedil;&atilde;o de Pret&oacute;ria como capital da Rep&uacute;blica da &Aacute;frica do Sul pode ser interpretada como o fim do nomadismo dos <a href="http://en.wikipedia.org/wiki/B%C3%B4er" id="w">B&ocirc;eres</a> da <a href="http://en.wikipedia.org/wiki/Grande_Marcha_B%C3%B4er" id="w">Grande Marcha B&ocirc;er</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_dos_B%C3%B4eres" id="w">Primeira Guerra dos B&ocirc;eres</a>, a cidade foi cercada pelas for&ccedil;as republicanas em dezembro de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> e mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. O acordo de paz que colocou fim &agrave; guerra foi assinado em Pret&oacute;ria em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Pret%C3%B3ria_(1881)" id="w">Tratado de Pret&oacute;ria</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_dos_B%C3%B4eres" id="w">Segunda Guerra dos B&ocirc;eres</a> (<a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> a <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>) teve como resultado o fim da Rep&uacute;blica da &Aacute;frica do Sul e o in&iacute;cio da hegemonia <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> na &Aacute;frica Austral. Durante a guerra <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> foi preso nas <a href="http://en.wikipedia.org/wiki/Escolas_Modelo_do_Estado" id="w">Escolas Modelo do Estado</a> em Pret&oacute;ria, mas conseguiu escapar para <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. A cidade capitulou perante as for&ccedil;as brit&acirc;nicas comandadas por <a href="http://en.wikipedia.org/wiki/Frederick_Roberts%2C_1.%C2%BA_Conde_Roberts" id="w">Frederick Roberts</a> em <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> e o conflito terminou em Pret&oacute;ria com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Vereeniging" id="w">Tratado de Vereeniging</a> em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>.</p>&#10;<p>As rep&uacute;blicas b&ocirc;eres da Rep&uacute;blica da &Aacute;frica do Sul e o <a href="http://en.wikipedia.org/wiki/Estado_Livre_de_Orange" id="w">Estado Livre de Orange</a> foram unificados com a <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Cabo" id="w">Col&oacute;nia do Cabo</a> e a <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_de_Natal" id="w">Col&oacute;nia de Natal</a> em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> para formar a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sul&shy;africana" id="w">Uni&atilde;o Sul&shy;africana</a>. Pret&oacute;ria passou a ser a capital administrativa de toda a &Aacute;frica do Sul, com a Cidade do Cabo como capital legislativa. Desde 1860 hasta <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, a cidade foi tamb&eacute;m a capital da provincial de <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a>, antecedendo a <a href="http://en.wikipedia.org/wiki/Potchefstroom" id="w">Potchefstroom</a>.</p>&#10;<p>Com a cria&ccedil;&atilde;o de novas estruturas municipais na &Aacute;frica do Sul em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, foi adoptado o nome <i>Tshwane</i> para a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana" id="w">&Aacute;rea metropolitana</a> que inclui Pret&oacute;ria e outros n&uacute;cleos adjacentes.&#10;Com o fim do regime do <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a>, em 1994, Peter Holmes Maluleka foi escolhido como presidente municipal provis&oacute;rio de Pret&oacute;ria, at&eacute; &agrave; celebra&ccedil;&atilde;o das primeiras elei&ccedil;&otilde;es democr&aacute;ticas que se celebraram nesse amo, convertendo&shy;se no primeiro l&iacute;der municipal negro da capital do pa&iacute;s.</p>&#10;<a id="Mudan%C3%A7a_de_nome" name="Mudan%C3%A7a_de_nome"></a><h3> Mudan&ccedil;a de nome </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_Maio" id="w">26 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o Conselho Geogr&aacute;fico Sul Africano (SAGNC), que &eacute; vinculado &agrave; Diretoria de Patrim&ocirc;nio do Departamento de Artes e Cultura, aprovou a altera&ccedil;&atilde;o do nome de Pret&oacute;ria para Tshwane, que j&aacute; &eacute; o nome da Prefeitura Metropolitana de Pret&oacute;ria, e cidades vizinhas <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Embora a mudan&ccedil;a de nome tenha sido aprovada pelo SAGNC, ainda n&atilde;o foi aprovada pelo Ministro das Artes e Cultura, Pallo Jordan. O assunto est&aacute; atualmente em an&aacute;lise, enquanto o MInist&eacute;rio exigiu pesquisas sobre o assunto. Caso o ministro aprove a altera&ccedil;&atilde;o do nome, o nome ser&aacute; publicado no Di&aacute;rio do Governo, dando ao p&uacute;blico a oportunidade de comentar o assunto. O Ministro pode, ent&atilde;o, consultar o p&uacute;blico atrav&eacute;s de um referendo, antes de apresentar a sua recomenda&ccedil;&atilde;o perante ao Parlamento, que votar&aacute; pela mudan&ccedil;a. V&aacute;rios grupos de interesse p&uacute;blico t&ecirc;m advertido que a mudan&ccedil;a de nome vai ser contestada no tribunal.</p>&#10;<p>O Conselho Metropolitano de Tshwane promoveu propagandas favor&aacute;veis &agrave; mudan&ccedil;a de nome nos meios de comunica&ccedil;&atilde;o do pa&iacute;s, j&aacute; que a mudan&ccedil;a de nome foi aprovada pelo SAGNC em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Isso levou a mais pol&ecirc;micas. No entanto, como o nome da cidade ainda n&atilde;o tinha sido oficialmente alterado, as propagandas do conselho foram consideradas prematuras e inv&aacute;lidas. Na sequ&ecirc;ncia de uma queixa apresentada &agrave; <i>Advertising Standards Authority</i> (ASA), determinou&shy;se que tais propagandas seriam deliberadamente enganosas e deveriam ser retiradas de todos os meios de comunica&ccedil;&atilde;o do pa&iacute;s <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  Como resultado, o ASA solicitou que o Conselho de Tshwane se retratasse perante a popula&ccedil;&atilde;o sul&shy;africana em suas pr&oacute;prias propagandas. O Conselho recusou&shy;se a acatar a decis&atilde;o da ASA, mas retirou as propagandas.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, um memorando interno vazou para a m&iacute;dia em que o prefeito de Tshwane procurou o apoio do do Conselho de <a href="http://en.wikipedia.org/wiki/Gauteng" id="w">Gauteng</a> sobre a possibilidade de o munic&iacute;pio ser chamado de &#34&semi;Cidade de Tshwane&#34&semi;, em vez de apenas &#34&semi;Tshwane&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A cidade est&aacute; localizada 48&#160&semi;km a nordeste de <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>, numa altitude de 1.343 m. A cidade tem um clima ameno e a neve &eacute; um evento extremamente raro, ocorrendo uma ou duas vezes em um s&eacute;culo. A cidade &eacute;, sem d&uacute;vida, a mais ensolarada capital do mundo, recebendo mais de 3.300 horas de sol por ano (mais de 9 horas por dia em m&eacute;dia).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Diamante_Cullinan" id="w">diamante Cullinan</a> (o maior diamante j&aacute; encontrado) foi descoberto na cidade de Cullinan, perto de Pret&oacute;ria, na mina Premier, em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>.</p>&#10;<a id="Parques_naturais" name="Parques_naturais"></a><h3> Parques naturais </h3>&#10;&#10;<ul>&#10;<li>Jardim Bot&acirc;nico Nacional de Pret&oacute;ria</li>&#10;<li>Zool&oacute;gico Nacional da &Aacute;frica do Sul</li>&#10;<li>Union Buildings</li>&#10;<li>Marabastad</li>&#10;<li>Menlyn Park</li>&#10;<li>Groenkloof</li>&#10;<li>Rietvlei</li>&#10;<li>Moreletaspruit</li>&#10;<li>Faerie Glen</li>&#10;<li>Wonderboom</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Pret&oacute;ria tem uma popula&ccedil;&atilde;o estimada em cerca de 2,3 milh&otilde;es de habitantes. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e do <a href="http://en.wikipedia.org/wiki/Afric%C3%A2ner" id="w">afric&acirc;ner</a>, na cidade falam&shy;se outras l&iacute;nguas nativas: <a href="http://en.wikipedia.org/wiki/Tswana" id="w">Tswana</a>, <a href="http://en.wikipedia.org/wiki/Ndebele" id="w">Ndebele</a>, Plegads e outras. Esses dialetos s&atilde;o falados principalmente na &aacute;rea rural e na periferia da cidade.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Segundo o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, os crist&atilde;os representavam 79,7% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> total da cidade. Isso inclui a Igreja Crist&atilde; de Si&atilde;o (11,1%), <a href="http://en.wikipedia.org/wiki/Pentecostal" id="w">igrejas pentecostais</a> (8,2%), <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a> (7,1%) e <a href="http://en.wikipedia.org/wiki/Metodista" id="w">metodistas</a> (6,8%). Outras igrejas crist&atilde;s com menor n&uacute;mero de adeptos, como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, Igreja Unida Sul&shy;africana e outras, representaram 37,2% desse total. Outras religi&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, representou 1,5% da popula&ccedil;&atilde;o. Cerca de 1,3% afirmaram ser <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> e 0,2% <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>. 15,1% n&atilde;o tinham afilia&ccedil;&atilde;o religiosa, 2,3% eram adeptos de outras religi&otilde;es e 1,4% n&atilde;o declararam.</p>&#10;<p>Igrejas ind&iacute;genas africanas formam o maior dos grupos crist&atilde;os. Acreditava&shy;se que muitas dessas pessoas que afirmaram n&atilde;o possuir nenhuma afilia&ccedil;&atilde;o com nenhuma religi&atilde;o organizada praticava rituais de religi&otilde;es tradicionais ind&iacute;genas. Muitos povos t&ecirc;m pr&aacute;ticas religiosas sincr&eacute;ticas combinando influ&ecirc;ncias crist&atilde;s e ind&iacute;genas.</p>&#10;<p>Com a crescente <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a>, h&aacute; um consider&aacute;vel aumento na popula&ccedil;&atilde;o hindu. A maioria dos hindus s&atilde;o etnicamente do sul da &Iacute;ndia e de outros pa&iacute;ses do Sul da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, mas h&aacute; muitos que se autodeclaram <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> e s&atilde;o convertidos com os esfor&ccedil;os dos mission&aacute;rios hindus. Outras religi&otilde;es s&atilde;o em menor n&uacute;mero, como o <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">sikhismo</a>, <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a>.</p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<a id="Monumentos_e_locais_de_interesse_tur%C3%ADstico" name="Monumentos_e_locais_de_interesse_tur%C3%ADstico"></a><h3> Monumentos e locais de interesse tur&iacute;stico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Union&shy;buildings&shy;pretoria.JPG%7Cthumb" id="w">A &#39&semi;&#39&semi;[[Union Buildings]]&#39&semi;&#39&semi;, o Pal&aacute;cio Presidencial</a>&#10;</p><dl><dt>Kerkplein</dt></dl>&#10;<p><i>The Old Church Square</i> &eacute; o centro hist&oacute;rico de Pret&oacute;ria, um antigo ponto de encontro popular para os cidad&atilde;os e comerciantes. Uma s&eacute;rie de majestosos edif&iacute;cios antigos que t&ecirc;m um papel significativo na hist&oacute;ria da cidade localizam&shy;se na regi&atilde;o e o monumento em honra ao Presidente Paul Kruger confere um car&aacute;ter especial para a pra&ccedil;a.</p>&#10;&#10;<ul>&#10;<li>National Zoological Gardens da &Aacute;frica do Sul</li>&#10;<li>Museu Hist&oacute;rico Nacional (janelas de &Aacute;frica)</li>&#10;<li>Pra&ccedil;a da Igreja</li>&#10;<li>Transvaal Museum</li>&#10;<li>Casa de Paul Kruger ex &shy;</li>&#10;<li>Melrose House</li>&#10;<li>Loftus Versfeld Stadium</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Union_Buildings" id="w">Union Buildings</a></i></li></ul>&#10;<dl><dt>Museus</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Voortrekker_Monument.jpg%7Cthumb%7C200px" id="w">O [[Monumento Voortrekker]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pretoria_Forts" id="w">Pretoria Forts</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kruger_House_(Pretoria)" id="w">Kruger House</a> (resid&ecirc;ncia do presidente <a href="http://en.wikipedia.org/wiki/Paul_Kruger" id="w">Paul Kruger</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melrose_House" id="w">Melrose House</a> (O <a href="http://en.wikipedia.org/wiki/Tratado_de_Vereeniging" id="w">Tratado de Vereeniging</a>, que acabou com a <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Boer" id="w">Guerra Anglo&shy;Boer</a>, foi assinado aqui em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voortrekker_Monument" id="w">Voortrekker Monument</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freedom_Park_(South_Africa)" id="w">Freedom Park</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transvaal_Museum" id="w">Transvaal Museum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/African_Window" id="w">African Window</a></li></ul>&#10;<dl><dt>Shoppings centers</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Atterbury Boulevard</li>&#10;<li>Valor Atterbury Mart</li>&#10;<li>Brooklyn Mall</li>&#10;<li>Brooklyn Designer Square</li>&#10;<li>Centurion Mall (em cima Hennops Rio)</li>&#10;<li>Hatfield Plaza</li>&#10;<li>Irene Village Mall</li>&#10;<li>Kolonnade Centro</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Mall Reds</li>&#10;<li>Menlyn Retail Park Menlyn Park</li>&#10;<li>Parkview Centro</li>&#10;<li>Sammy Marks Shopping Centre</li>&#10;<li>Sancardia Centro Comercial</li>&#10;<li>Sterland Mall</li>&#10;<li>O Grove Centro Comercial</li>&#10;<li>Woodlands Boulevard</li></ul></td></tr></table></div>&#10;&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>Grande parte das bandas populares e dos m&uacute;sicos do sul africano s&atilde;o originalmente de Pret&oacute;ria. Entre os grupos musicais e m&uacute;sicos conhecidos, est&atilde;o a banda Zebra &#38&semi; Girafa, Desmond, e os Tutus.</p>&#10;<a id="Cidades_geminadas" name="Cidades_geminadas"></a><h3> Cidades geminadas </h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours">&#10;<caption><b>Lista das cidades geminadas com Pret&oacute;ria</b></caption>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Cisjord%C3%A2nia)" id="w">Bel&eacute;m</a> (<a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, (<a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>)</li></ul></td>&#10;<td style="width:2em&semi;">&#160&semi;</td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Taip%C3%A9" id="w">Taip&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a>)</li></ul></td>&#10;<td style="width:2em&semi;">&#160&semi;</td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Baku" id="w">Baku</a> (<a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>)</li></ul></td>&#10;<td style="width:2em&semi;">&#160&semi;</td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Am%C3%A3" id="w">Am&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Delft" id="w">Delft</a> (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>)</li></ul></td></tr></table></div></center></p>&#10;<a id="Cidad%C3%A3os_ilustres" name="Cidad%C3%A3os_ilustres"></a><h3> Cidad&atilde;os ilustres </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Pretorius" id="w">Andr&eacute; Pretorius</a> &shy; fundador da banda <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> <a href="http://en.wikipedia.org/wiki/Aborto_El%C3%A9trico" id="w">Aborto El&eacute;trico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Vosloo" id="w">Arnold Vosloo</a> &shy; <a href="http://en.wikipedia.org/wiki/Ator" id="w">Ator</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_Pistorius" id="w">Oscar Pistorius</a> &shy; <a href="http://en.wikipedia.org/wiki/Atleta" id="w">atleta</a></li>&#10;<li>Jaco Fourie &shy; atleta ol&iacute;mpico de hipismo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mark_Fish" id="w">Mark Fish</a> &shy; jorgador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roy_Wegerle" id="w">Roy Wegerle</a> &shy; jogador de futebol</li>&#10;<li>Robert Calvert &shy; <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Um dos pioneiros do ferro e da ind&uacute;stria sider&uacute;rgica na cidade foi Cornelis F. Delfos, que erigiu uma fornalha em Pret&oacute;ria em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>. Esta opera&ccedil;&atilde;o foi baseada em ingredientes pr&oacute;prios da &Aacute;frica do Sul. No entanto, uma ind&uacute;stria vi&aacute;vel passou a existir, com a ajuda e manuten&ccedil;&atilde;o do governo. O ferro e o a&ccedil;o sul&shy;africano foram usados como base no estado da ind&uacute;stria para a constru&ccedil;&atilde;o da antiga &#34&semi;Iron and Steel Industrial Corporation Limited&#34&semi;, fundada em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Quando estourou a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a produ&ccedil;&atilde;o anual da usina possuia mais de 300.000 toneladas de valor.</p>&#10;<p>Pret&oacute;ria &eacute; ainda um centro financeiro de grande import&acirc;ncia para a &Aacute;frica do Sul. Sua influ&ecirc;ncia atinge tamb&eacute;m pa&iacute;ses vizinhos, como <a href="http://en.wikipedia.org/wiki/Botsuana" id="w">Botsuana</a>, <a href="http://en.wikipedia.org/wiki/Lesoto" id="w">Lesoto</a>, <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a>. De acordo com um estudo realizado pela Universidade do Noroeste da &Aacute;frica do Sul, Pret&oacute;ria &eacute; o terceiro centro econ&ocirc;mico mais importante do pa&iacute;s, perdendo apenas para para <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a> e <a href="http://en.wikipedia.org/wiki/Cidade_do_Cabo" id="w">Cidade do Cabo</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, Pret&oacute;ria atingiu o maior valor registrado at&eacute; hoje em crescimento do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a>, atingindo 8,55 por cento de crescimento.</p>&#10;<a id="Com%C3%A9rcio_e_ind%C3%BAstria" name="Com%C3%A9rcio_e_ind%C3%BAstria"></a><h3> Com&eacute;rcio e ind&uacute;stria </h3>&#10;<p>Como capital administrativa nacional (executivo) da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, Pret&oacute;ria &eacute; a sede do governo e abriga a sede do governo dos principais departamentos e minist&eacute;rios. A cidade tamb&eacute;m abriga grande parte das embaixadas estrangeiras e miss&otilde;es diplom&aacute;ticas. A cidade &eacute; um importante centro comercial e um importante centro industrial. Suas principais ind&uacute;strias s&atilde;o de ferro e do a&ccedil;o, fundi&ccedil;&atilde;o de cobre, e na fabrica&ccedil;&atilde;o de autom&oacute;veis, carruagens e m&aacute;quinas pesadas.</p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pretoria_CBD1.jpg%7C800px%7Ccenter%7Cthumb" id="w">Panorama do [[centro financeiro]] de Pret&oacute;ria, [[2006]].</a>&#10;A posi&ccedil;&atilde;o estrat&eacute;gica de Pret&oacute;ria, seu clima agrad&aacute;vel e a disponibilidade de recursos humanos altamente treinados da cidade atrai in&uacute;meros investimentos, principalmente na &aacute;rea da educa&ccedil;&atilde;o. As principais institui&ccedil;&otilde;es incluem Armscor, Medical Research Council, a Scientific and Industrial Research (CSIR), da Human Sciences Research Council e institui&ccedil;&otilde;es de ensino superior como a Universidade da &Aacute;frica do Sul (UNISA) e a Universidade de Pret&oacute;ria (UP).  Estima&shy;se que entre 85 e 90 por cento de toda a investiga&ccedil;&atilde;o e desenvolvimento na &Aacute;frica do Sul, est&aacute; concentrada em Pret&oacute;ria.</p>&#10;<p>Moradores e empresas em Pret&oacute;ria e adjac&ecirc;ncias ir&atilde;o ser beneficiados pelo projeto Digital Global Tshwane, no qual a infra&shy;estrutura de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> existente na metr&oacute;pole ser&aacute; utilizada para fazer acesso &agrave; Internet de <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> a pre&ccedil;os acess&iacute;veis e outras informa&ccedil;&otilde;es e servi&ccedil;os fornecidos.</p>&#10;<p>O <i>Tshwanemark</i> no oeste de Pret&oacute;ria, &eacute; o segundo maior mercado na &Aacute;frica do Sul. O mercado tem uma base de clientes nacionais e internacionais. O principal neg&oacute;cio do mercado &eacute; a compra e venda de produtos frescos, incluindo frutas e verduras, carnes e flores, mas tamb&eacute;m tem instala&ccedil;&otilde;es para produtos importados. O mercado &eacute; refer&ecirc;ncia no pa&iacute;s para os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, por comercializar produtos de consumo judaico.</p>&#10;<p>A cidade de Pret&oacute;ria, tem v&aacute;rias &aacute;reas, incluindo:</p>&#10;&#10;<ul>&#10;<li>Central Capital: o centro hist&oacute;rico com o Largo da Igreja</li>&#10;<li>Arcadia: &aacute;rea dos edif&iacute;cios da Uni&atilde;o e Embaixadas</li>&#10;<li>Hatfield: bairro estudantil (albergues e rep&uacute;blicas de estudantes de universidades pr&oacute;ximas)</li>&#10;<li>Sunnyside: &aacute;rea comercial popular</li>&#10;<li>Brooklyn: &aacute;rea comercial</li>&#10;<li>Pret&oacute;ria Norte: distrito industrial.</li>&#10;<li>Waterkloof: &aacute;rea residencial para <a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">brancos</a>.</li>&#10;<li>Groenkloof: Bairro Judeu.</li>&#10;<li>Menlyn: &aacute;rea de shoppings centers, com&eacute;rcio e lazer</li>&#10;<li>Bryntirion: funcion&aacute;rios do distrito, com casas de luxo</li>&#10;<li>Laudium: bairro de maioria <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Asi%C3%A1ticos" id="w">asi&aacute;ticos</a>.</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<a id="Ensino_superior" name="Ensino_superior"></a><h4> Ensino superior </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:University_of_South_Africa_taken_with_cellphone_camera.jpg%7Cthumb%7C200px%7C%7Cright" id="w">Pr&eacute;dio do Campus da Universidade da &Aacute;frica do Sul (UNISA).</a>&#10;Pret&oacute;ria &eacute; uma das principais cidades acad&ecirc;micas da &Aacute;frica do Sul e abriga a maior universidade do pa&iacute;s (a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pret%C3%B3ria" id="w">Universidade de Pret&oacute;ria</a>), al&eacute;m da Universidade de Tecnologia de Tshwane, a maior universidade de ensino &agrave; dist&acirc;ncia do pa&iacute;s. Tamb&eacute;m possui um campus da Universidade da &Aacute;frica do Sul, conhecida por sua sigla, UNISA. O Conselho Sul Africano de Pesquisa Cient&iacute;fica e Industrial (CSIR) tamb&eacute;m est&aacute; localizada na cidade.</p>&#10;<a id="Ensino_secund%C3%A1rio" name="Ensino_secund%C3%A1rio"></a><h4> Ensino secund&aacute;rio </h4>&#10;<p>Pret&oacute;ria possui v&aacute;rias escolas p&uacute;blicas e particulares de destaque no cen&aacute;rio educacional do pa&iacute;s. As principais s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Afrikaanse Hoer Meisieskool</li>&#10;<li>Afrikaanse Hoer Seunskool</li>&#10;<li>Christian Brothers College, Mount Edmund</li>&#10;<li>Clapham High School</li>&#10;<li>Hillview High School</li>&#10;<li>Ho&euml;rskool Akasia</li>&#10;<li>Ho&euml;rskool C. R. Swart</li>&#10;<li>Ho&euml;rskool Centurion</li>&#10;<li>Ho&euml;rskool Die Wilgers</li>&#10;<li>Ho&euml;rskool Eldoraigne</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Ho&euml;rskool Wonderboom</li>&#10;<li>HTS John Vorster</li>&#10;<li>Pret&oacute;ria Boys High School</li>&#10;<li>Pret&oacute;ria High School for Girls</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Mu%C3%A7ulmana_de_Pret%C3%B3ria" id="w">Escola Mu&ccedil;ulmana de Pret&oacute;ria</a></li>&#10;<li>Pret&oacute;ria Technical High School</li>&#10;<li>Pro Arte Alphen Park</li>&#10;<li>The Glen High School</li>&#10;<li>Willowridge High School (Pret&oacute;ria)</li>&#10;<li>Ho&euml;rskool Silverton</li></ul></td></tr></table></div>&#10;&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>H&aacute; boas vias de acesso a partir de <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>. O <i>Gautrain</i> &eacute; um trem expresso que opera a 80&#160&semi;km/h para a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Gauteng" id="w">Prov&iacute;ncia de Gauteng</a>, que est&aacute; na dire&ccedil;&atilde;o norte, pr&oacute;ximo a Joanesburgo. Pret&oacute;ria fica a apenas 28 quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_OR_Tambo" id="w">Aeroporto Internacional OR Tambo</a> e 35 quil&ocirc;metros da esta&ccedil;&atilde;o Lanserialughawe. Existem planos para desenvolvimento e constru&ccedil;&atilde;o de um terceiro aeroporto internacional na regi&atilde;o de Gauteng.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jacaranda&shy;trees&shy;pretoria.jpg%7Cthumb%7Cleft%7C240px" id="w">&Aacute;rvores de [[jacarand&aacute;]] em uma rua de Pret&oacute;ria.</a>&#10;A principal via urbana de Pret&oacute;ria, Church Street, &eacute; a maior via urbana na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e uma das mais longas ruas retas no mundo. Foi anunciado em setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, que o nome desta rua deve ser mudado, junto com muitas outras ruas dentro da cidade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Muitas das ruas da cidade est&atilde;o cheias de &aacute;rvores <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Malva" id="w">malva</a> (flor azul arroxeada). Na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>, a cidade fica conhecida pelo apelido de &#34&semi;Jacaranda City&#34&semi; (ou Cidade Jacarand&aacute; em portugu&ecirc;s).</p>&#10;<a id="Ferrovi%C3%A1rio" name="Ferrovi%C3%A1rio"></a><h4> Ferrovi&aacute;rio </h4>&#10;<p><i>Transnet</i> opera os trens suburbanos e a principal linha da esta&ccedil;&atilde;o de Pret&oacute;ria. Mudan&ccedil;as nas ferrovias est&atilde;o em andamento, em fun&ccedil;&atilde;o das obras para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo de 2010</a>, sendo que a cidade ser&aacute; uma das sedes. Uma nova esta&ccedil;&atilde;o ferrovi&aacute;ria est&aacute; sendo constru&iacute;da na cidade.</p>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h4> A&eacute;reo </h4>&#10;<p>Pret&oacute;ria &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_OR_Tambo" id="w">Aeroporto Internacional OR Tambo</a>, situada a nordeste de <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a> (cerca de 55&#160&semi;km de Pret&oacute;ria), no centro da cidade. O Aeroporto de Wonderboom, no sub&uacute;rbio de Wonderboom (ao norte de Pret&oacute;ria), presta servi&ccedil;os comerciais privados. Existem duas bases a&eacute;reas militares, ambas localizadas ao sul da cidade, na regi&atilde;o de Swartkop e Waterkloof.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Loftus&shy;Stadion.JPG%7Cthumb%7C200px%7C%7Cright" id="w">O &#39&semi;&#39&semi;Loftus Versfeld Stadium&#39&semi;&#39&semi;</a>&#10;Um dos esportes mais populares em Pret&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/R%C3%BAgbi" id="w">r&uacute;gbi</a>, em sua varia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%BAgbi_de_quinze" id="w">r&uacute;gbi de quinze</a> (em ingl&ecirc;s: rugby union). A cidade possui o est&aacute;dio  <a href="http://en.wikipedia.org/wiki/Loftus_Versfeld_Stadium" id="w">Loftus Versfeld</a>, casa do time de r&uacute;gbi <a href="http://en.wikipedia.org/wiki/Blue_Bulls" id="w">Blue Bulls</a>, que disputa a <a href="http://en.wikipedia.org/wiki/Currie_Cup" id="w">Currie Cup</a>, o Campeonato Sul&shy;Africano de Rugby &shy; o time disputa tamb&eacute;m o campeonato internacional <a href="http://en.wikipedia.org/wiki/Super_14" id="w">Super 14</a> (vencendo&shy;o nas edi&ccedil;&otilde;es de 2007 e 2009). O est&aacute;dio tamb&eacute;m &eacute; a casa do time de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <a href="http://en.wikipedia.org/wiki/Mamelodi_Sundowns_Football_Club" id="w">Mamelodi Sundowns Football Club</a>. O Loftus Versfeld, que tem capacidade para 50.000 espectadores, sediou alguns jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Rugby_de_1995" id="w">Copa do Mundo de Rugby de 1995</a>, alguns jogos da <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2009" id="w">Copa das Confedera&ccedil;&otilde;es de 2009</a> e alguns jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo FIFA de 2010</a>. A cidade possui dois times de futebol que disputam o <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Africano_de_Futebol" id="w">Campeonato Sul&shy;Africano de Futebol</a>, o Mamelodi Sundowns e <a href="http://en.wikipedia.org/wiki/Supersport_United_Football_Club" id="w">Supersport United Football Club</a>. O Supersport United &eacute; o atual campe&atilde;o do Campeonato&shy;Sul Africano (temporada 2008&shy;09). O <a href="http://en.wikipedia.org/wiki/Cr%C3%ADquete" id="w">cr&iacute;quete</a> tamb&eacute;m &eacute; um esporte bastante popular no pa&iacute;s.</p>&#10;<a id="Est%C3%A1dios" name="Est%C3%A1dios"></a><h4> Est&aacute;dios </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Loftus_Versfeld_Stadium" id="w">Loftus Versfeld</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.tshwane.gov.za/" rel="nofollow" title="http://www.tshwane.gov.za/">S&iacute;tio oficial da cidade</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pret%C3%B3ria" id="w"> </a></p>&#10;<p> </p></body></html>