<html><title>James Watt</title><body>&#10;<p> &#10;<b>James Watt</b> (<a href="http://en.wikipedia.org/wiki/Greenock" id="w">Greenock</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/19_de_Janeiro" id="w">19 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a> &mdash; <a href="http://en.wikipedia.org/wiki/Heathfield_Hall" id="w">Heathfield Hall</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>) foi um <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a> escoc&ecirc;s.</p>&#10;<p>Construtor de instrumentos cient&iacute;ficos, destacou&shy;se pelos melhoramentos que introduziu no <a href="http://en.wikipedia.org/wiki/Motor_a_vapor" id="w">motor a vapor</a>, que se constitu&iacute;ram num passo fundamental para a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Foi um importante membro da <a href="http://en.wikipedia.org/wiki/Lunar_Society" id="w">Lunar Society</a>. Muitos dos seus textos est&atilde;o atualmente na Biblioteca Central de <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>.</p>&#10;<p>Nasceu em 19 de janeiro de 1736 em Greenock, uma cidade <a href="http://en.wikipedia.org/wiki/Porto" id="w">portu&aacute;ria</a>. Gostava de passar seu tempo livre na oficina do pai, um construtor de casas e <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a>, construindo modelos. Enquanto sua m&atilde;e Agnes Muirhead, veio de uma fam&iacute;lia muito importante, onde fora bem educada. Ambos <a href="http://en.wikipedia.org/wiki/Presbiteriano" id="w">presbiterianos</a> e muito conservadores.<sup id="_ref&shy;klooster&shy;icons_a" class="reference"><a href="#_note&shy;klooster&shy;icons" title="">[1]</a></sup>&#10;Watt frequentou a escola irregularmente, devido &agrave; sa&uacute;de fr&aacute;gil, Watt educou&shy;se em casa com a m&atilde;e, posteriormente foi &agrave; escola para aprender <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Possu&iacute;a grande destreza manual e facilidade em matem&aacute;tica. Dedicou&shy;se a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> da cultura escocesa.</p>&#10;<p>Aos dezoito anos, falece sua m&atilde;e e a sa&uacute;de de seu pai come&ccedil;a a decair. Ent&atilde;o Watt resolve viajar para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> a fim de estudar fabrica&ccedil;&atilde;o de instrumentos, durante um ano, por&eacute;m teve que deixar a cidade em 1756 devido a problemas de sa&uacute;de. Posteriormente retornou para a Esc&oacute;cia, e investiu na fabrica&ccedil;&atilde;o de seus pr&oacute;prios instrumentos. Todavia, por n&atilde;o ter servido como aprendiz durante os sete anos obrigat&oacute;rios, a &#34&semi;Glasgow Guilg Hammermen&#34&semi; (associa&ccedil;&atilde;o local dos artes&atilde;os que utilizam &#34&semi;<a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelos</a>&#34&semi;) n&atilde;o permitiram dar continuidade em suas atividades<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, assim proibindo a pr&aacute;tica de confeccionador de instrumentos na Esc&oacute;cia.<sup id="_ref&shy;carnegie1905_a" class="reference"><a href="#_note&shy;carnegie1905" title="">[3]</a></sup></p>&#10;<p>Mas Watt foi apoiado por tr&ecirc;s professores da <a href="http://en.wikipedia.org/wiki/Universidade_de_Glasgow" id="w">Universidade de Glasgow</a>, que ofereceram a ele a oportunidade de participar de uma pequena oficina com a universidade. Que teve in&iacute;cio em 1758, sendo que Joseph Black, professor f&iacute;sico&shy;qu&iacute;mico, acabou por tornar&shy;se seu amigo.</p>&#10;<p>Em 1764, Watt casa&shy;se com sua prima Margaret Miller, com a qual teve cinco filhos, mas em 1772, ela morre ao dar a luz.</p>&#10;<a id="Investiga%C3%A7%C3%B5es_na_%C3%A1rea_do_vapor" name="Investiga%C3%A7%C3%B5es_na_%C3%A1rea_do_vapor"></a><h2> Investiga&ccedil;&otilde;es na &aacute;rea do vapor </h2>&#10;<p>Quatro anos ap&oacute;s ter aberto sua loja, Watt iniciou seus experimentos com <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, incentivado por seu amigo, o <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> John Robinson.<sup id="_ref&shy;Muirhead1858_a" class="reference"><a href="#_note&shy;Muirhead1858" title="">[4]</a></sup> Watt nunca havia trabalhado com m&aacute;quinas a vapor, mas mesmo assim ele persistiu na constru&ccedil;&atilde;o de um modelo. Encontrou muita dificuldade a princ&iacute;pio, mas continuou com seus experimentos, descobriu a import&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Calor_latente" id="w">calor latente</a>, e compreendeu a <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> aplicada em tais m&aacute;quinas, ao qual Black acabou por tornar&shy;se famoso alguns anos mais tarde.</p>&#10;<p>E com o apoio da Universidade, atrav&eacute;s de m&aacute;quinas e equipamentos, pode pesquisar e fazer diversos experimentos na &aacute;rea. At&eacute; que ele mostrou que 80% do calor do aquecedor &eacute; consumido para esquentar o cilindro, por que o vapor &eacute; condensado e separado em um compartimento no <a href="http://en.wikipedia.org/wiki/Pist%C3%A3o" id="w">pist&atilde;o</a>, que mant&eacute;m o cilindro na mesma temperatura do vapor injetado. Tal pesquisa teve fim em 1765, e ele logo iniciou um novo trabalho.</p>&#10;<p>Neste mesmo ano, inventou uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">m&aacute;quina a vapor</a> com menores problemas de perda de energia em rela&ccedil;&atilde;o &agrave;s bombas anteriores e que poderia tamb&eacute;m gerar movimento circular. Com o progresso da <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, a m&aacute;quina pode obter a precis&atilde;o que requeria.</p>&#10;<p>Sendo agora seu novo trabalho a produ&ccedil;&atilde;o em grande escala desta m&aacute;quina. Precisou de muito capital, do qual maior parte teve origem de Black. Conseguiu tamb&eacute;m um bom patroc&iacute;nio de John Roebuck, o fundador da Carron Iron Works, com o qual tornou&shy;se s&oacute;cio. Todavia, sua principal dificuldade fora com m&aacute;quinas cil&iacute;ndricas e pist&otilde;es cil&iacute;ndricos. Muito capital foi gasto na tentativa de adquirir <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a>, pois naquela &eacute;poca era necess&aacute;rio uma lei Parlamentar. Foi tamb&eacute;m for&ccedil;ado a empregar um oficial do governo que verificou seu trabalho por oito anos. Posteriormente Roebuck entra em fal&ecirc;ncia, e Matthew Boulton, dono da Soho, assume sua posi&ccedil;&atilde;o, iniciando seu trabalho pr&oacute;ximo de Birmingham, adquirindo tamb&eacute;m suas patentes legais. Assim Watt e Boulton formam uma grande e promissora parceria (Boulton &#38&semi; Watt), que durou vinte cinco anos.</p>&#10;<p>E assim, finalmente Watt teve acesso ao melhor <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> do mundo. Suas maiores dificuldades na confec&ccedil;&atilde;o de largos cilindros com pist&otilde;es firmes foram solucionadas por John Wilkinson, que desenvolveu t&eacute;cnicas precisas de perfura&ccedil;&atilde;o. Contudo, em 1776, a primeira m&aacute;quina foi instalada e operada em uma empresa. Nos cinco anos seguintes, Watt manteve&shy;se muito ocupado com instala&ccedil;&otilde;es de m&aacute;quinas, e principalmente em <a href="http://en.wikipedia.org/wiki/Cornwall" id="w">Cornwall</a> com <a href="http://en.wikipedia.org/wiki/Bombas" id="w">bombas</a> para retirar &aacute;gua de <a href="http://en.wikipedia.org/wiki/Mina" id="w">minas</a>.</p>&#10;<p>Em 1763, foi chamado para reparar um modelo da maquina de Newcomen, pertencente &agrave; universidade de Glasgow. Durante o processo, Watt reparou que o arrefecimento do vapor dentro do cilindro levava ao arrefecimento desnecess&aacute;rio de toda a m&aacute;quina, e pensou em v&aacute;rios tipos de melhoramentos que poderiam torn&aacute;&shy;la muito mais eficiente em termos energ&eacute;ticos.<sup id="_ref&shy;FrazerPa1859_a" class="reference"><a href="#_note&shy;FrazerPa1859" title="">[5]</a></sup> A adi&ccedil;&atilde;o de uma c&acirc;mara de <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa&ccedil;&atilde;o</a> separada evitaria as perdas de energia verificadas por meio do resfriamento do cilindro para a condensa&ccedil;&atilde;o do mesmo. Endividado, associou&shy;se a John Roebuck, que o ajudou financeiramente. Um prot&oacute;tipo foi constru&iacute;do e sobre ele se realizou a correc&ccedil;&atilde;o de algumas falhas. Matthew Boulton, dono de uma firma de engenharia, comprou a parte de Roebuck e deu in&iacute;cio &agrave; constru&ccedil;&atilde;o das m&aacute;quinas projectadas por Watt.</p>&#10;<a id="Auge" name="Auge"></a><h2> Auge </h2>&#10;<p>Essa m&aacute;quina, que permitiu aumentar em 75% o rendimento da maquina de Newcomen, foi patenteada por Watt em 1769. O &aacute;pice de suas inven&ccedil;&otilde;es ocorreu depois que Boulton o instigou a converter o movimento rec&iacute;proco do pist&atilde;o para produzir uma grande for&ccedil;a rotacional, tornando a manivela uma solu&ccedil;&atilde;o mais l&oacute;gica e pr&aacute;tica. Esta, juntamente com o mecanismo de <a href="http://en.wikipedia.org/wiki/Biela" id="w">biela</a>&shy;<a href="http://en.wikipedia.org/wiki/Manivela" id="w">manivela</a> inventado pelo ingl&ecirc;s James Pickard em 1780, permitiu transformar o movimento retil&iacute;neo alternativo do &ecirc;mbolo da m&aacute;quina a vapor em um movimento rotativo de volante, contribu&iacute;ram decisivamente para o avan&ccedil;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.</p>&#10;<p>De 1776 a 1781 ele viajou pelo Reino Unido ajudando a instalar suas m&aacute;quinas. Fez in&uacute;meras outras melhorias e modifica&ccedil;&otilde;es nas m&aacute;quinas a vapor, e tamb&eacute;m algumas que facilitaram a manufatura e instala&ccedil;&atilde;o que foram continuamente implementadas.  Criou a engrenagem central de sistema planet&aacute;rio, que permitiu &agrave; m&aacute;quina desenvolver o movimento rotativo. Desenvolveu tamb&eacute;m um sistema de hastes conectadas a um pist&atilde;o motriz, em um cilindro instalado verticalmente. Al&eacute;m de v&aacute;rias inven&ccedil;&otilde;es que posteriormente foram por ele patenteadas, inclusive ajudou a produzir uma m&aacute;quina que fora cinco vezes mais eficiente que as similares, iniciando a nova era industrial, pois utilizava <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>. Escreveu tamb&eacute;m um artigo para a <a href="http://en.wikipedia.org/wiki/Royal_Society_de_Londres" id="w">Royal Society de Londres</a>, em 1783, sugerindo que a &aacute;gua seria uma combina&ccedil;&atilde;o de dois gases, ideia que viria a ser confirmada por <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Antoine Lavoisier</a>. Watt descobriu tamb&eacute;m m&eacute;todos de trabalhar com a expans&atilde;o do vapor.</p>&#10;<p>E em 1777, Watt casou&shy;se com Ann McGregor, com quem teve mais dois filhos, filha de um fabricante de <a href="http://en.wikipedia.org/wiki/Tinta" id="w">tintas</a> de Glasgow, que muito lhe ajudou. Sua segunda esposa falece em 1832.</p>&#10;<p>Por conta do perigo devido &agrave;s altas temperaturas nas caldeiras, poderiam ocorrer vazamentos, tornando a manipula&ccedil;&atilde;o perigosa. . Watt foi contra a ideia de ser o pioneiro na utiliza&ccedil;&atilde;o de altas press&otilde;es de vapor, utilizando apenas baix&iacute;ssimas press&otilde;es em suas m&aacute;quinas.</p>&#10;<p>A fim de garantir os cr&eacute;ditos de suas inven&ccedil;&otilde;es e assegurar que nenhum outro estaria apto para realizar algo semelhante, arquivou suas patentes, escreveu em uma carta para Boulton, em 17 de agosto de 1784: &#34&semi;I have given such descriptions of engines for wheel carriages as I could do in the time and space I could allow myself&semi; but it is very defective and can only serve to keep other people from similar patents&#34&semi; (Tenho dado tantas descri&ccedil;&otilde;es de motores para vag&otilde;es com rodas quanto pude no tempo e espa&ccedil;o que pude permitir&semi; mas isso &eacute; muito defeituoso e apenas serve para manter outras pessoas com patentes semelhantes).</p>&#10;<p>Em 1785, Watt e Boulton tornaram&shy;se membros da Royal Society. E Watt em 1790 completou os aperfei&ccedil;oamentos de sua m&aacute;quina a vapor, a qual recebeu o seu nome e se tornou fundamental para o sucesso da Revolu&ccedil;&atilde;o Industrial. Essa ent&atilde;o come&ccedil;ou a ser rapidamente empregada  ao bombeamento de &aacute;gua de minas, ao aquecimento de m&aacute;quinas em moinhos de farinha, fia&ccedil;&otilde;es, tecelagens e &agrave; fabrica&ccedil;&atilde;o de papel.</p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p>Em 1800 a primeira patente de Watt expirou e ele, j&aacute; na condi&ccedil;&atilde;o de um homem muito rico, aposentou&shy;se, deixando para os filhos a dire&ccedil;&atilde;o de seus neg&oacute;cios. E em 1814, James tornou&shy;se membro estrangeiro da <i>Acad&eacute;mie des Sciences</i> (Academia Francesa de Ci&ecirc;ncia), e tamb&eacute;m da Sociedade Real de Edimburgo (Royal Society of Edinburgh) e da Sociedade Real de Londres (Royal Society of London).</p>&#10;<p>No ano de 1824 foram produzidas 1164 m&aacute;quinas a vapor, tendo a pot&ecirc;ncia de cerca de 26000 HP. E em 1974, Boulton &#38&semi; Watt estabeleceu a exclusiva manufatura de m&aacute;quinas a vapor, tornando um &oacute;timo empreendimento. Watt come&ccedil;ou ent&atilde;o a dedicar&shy;se exclusivamente a novas inven&ccedil;&otilde;es, como aperfei&ccedil;oamentos do motor a vapor, um pant&oacute;grafo para escultores e um copiador de cartas, por exemplo.</p>&#10;<p>Viveu de 1736 a 1819 e em sua homenagem, devido a suas contribui&ccedil;&otilde;es cient&iacute;ficas, a unidade de pot&ecirc;ncia do &#34&semi;International System of Units&#34&semi; (SI) recebeu o seu nome.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>MILLAR, D. et al. <i>The Cambridge Dictionary of Scientists.</i> Cambridge University Press, 1996.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/history/historic_figures/watt_james.shtml" rel="nofollow" title="http://www.bbc.co.uk/history/historic_figures/watt_james.shtml">BBC History</a></li>&#10;<li><a class="externallink" href="http://www.fem.unicamp.br/~em313/paginas/person/watt.htm" rel="nofollow" title="http://www.fem.unicamp.br/~em313/paginas/person/watt.htm">Biografia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Blue_plaques" id="w">Categoria:Blue plaques</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Amigos_da_Sociedade_Real_de_Edimburgo" id="w">Categoria:Amigos da Sociedade Real de Edimburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Sociedade_Lunar" id="w">Categoria:Membros da Sociedade Lunar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_do_Reino_Unido" id="w">Categoria:Engenheiros do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_Reino_Unido" id="w">Categoria:Matem&aacute;ticos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XVIII" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XVIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Glasgow" id="w">Categoria:Ex&shy;alunos da Universidade de Glasgow</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_tecnologia" id="w">Categoria:Hist&oacute;ria da tecnologia</a></p>&#10;<p> </p></body></html>