<html><title>Rabat</title><body>&#10;<p> &#10; &#10;  &#10;<b>Rabat</b>, <b>Rabate</b>,  <b>Rab&aacute;</b>,  ou <b>Rebate</b><sup id="_ref&shy;eceu_a" class="reference"><a href="#_note&shy;eceu" title="">[1]</a></sup><sup id="_ref&shy;folha_a" class="reference"><a href="#_note&shy;folha" title="">[2]</a></sup><sup id="_ref&shy;ciberd_a" class="reference"><a href="#_note&shy;ciberd" title="">[3]</a></sup> ( ) &eacute; a capital de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Localiza&shy;se na costa do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>. Tem cerca de 1,7 milh&otilde;es de habitantes. A cidade foi fundada em 1150 pelo <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;ada</a> <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Mu%26%2339%3Bmin" id="w">Abd al&shy;Mu&#39&semi;min</a>, que ali construiu uma fortaleza, uma mesquita e uma resid&ecirc;ncia. Tornou&shy;se cidade imperial em 1660 e foi a capital do <a href="http://en.wikipedia.org/wiki/Protetorado_Franc%C3%AAs_do_Marrocos" id="w">protetorado franc&ecirc;s de Marrocos</a> entre 1912 e 1956.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Hist&oacute;ria de Rabat (antigo nome: <i><a href="http://en.wikipedia.org/wiki/Chellah" id="w">Chellah</a></i>) come&ccedil;ou com um acordo no   Em  , os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romanos</a> tomaram Chellah e mudaram seu nome para <i>Sala de Colonia</i>. Em 250, os romanos abandonaram a col&ocirc;nia. Em 1146, Abd al&shy;Mu&#39&semi;min transformou Rabat em uma fortaleza de grande escala para uso como ponto de ataques contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Em 1170, devido &agrave; sua import&acirc;ncia militar, a cidade, passou a chamar&shy;se de <i>Ribatu l&shy;Fath</i>, que significa &#34&semi;fortaleza de vit&oacute;ria&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Yaqub_al&shy;Mansur" id="w">Yaqub al&shy;Mansur</a>, outro califa alm&oacute;ada, transferiu a capital de seu imp&eacute;rio para Rabat. Ele construiu <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> desde Rabat at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Casb%C3%A1_dos_Oudaias" id="w">Casb&aacute; dos Oudaias</a>. No entanto, Yaqub morreu e a constru&ccedil;&atilde;o parou. As ru&iacute;nas de uma grande <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a> inacabada, e o seu imponente <a href="http://en.wikipedia.org/wiki/Minarete" id="w">minarete</a>, a <a href="http://en.wikipedia.org/wiki/Torre_Hassan" id="w">Torre Hassan</a>, est&atilde;o l&aacute; at&eacute; hoje.</p>&#10;<p>Depois da morte de Yaqub, o imp&eacute;rio entrou em decl&iacute;nio. O <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a> perdeu o controle de suas posses na Espanha e em grande parte do seu <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">territ&oacute;rio africano</a>, o que levou ao seu colapso total. No  , grande parte do poder econ&oacute;mico de Rabat se desmoronou. Tempos depois, os <a href="http://en.wikipedia.org/wiki/Nasridas" id="w">Nasridas</a>, que tinham sido expulsos da Espanha no in&iacute;cio do  , colonizaram a regi&atilde;o, o que ajudou a impulsionar o crescimento de Rabat.</p>&#10;<p>V&aacute;rias cidades incluindo Rabat, se juntaram em 1627 para formar a chamada <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Bu_Regregue" id="w">Rep&uacute;blica do Bu Regregue</a>. Logo depois da forma&ccedil;&atilde;o da rep&uacute;blica, ocorreram diversos ataques <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> e de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a>. Eles tentaram estabelecer controle sobre os piratas, mas n&atilde;o conseguiram. Os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> continuaram na tentativa de controlar os piratas durante muitos anos, at&eacute; que a Rep&uacute;blica entrou em colapso em 1818. Mesmo ap&oacute;s o colapso da rep&uacute;blica, os piratas continuaram a usar o porto de Rabat, que levou ao bombardeio da cidade pela <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> em 1829.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> invadiram o Marrocos em 1912 e estabeleceram um <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a>. O administrador franc&ecirc;s de Marrocos, General <a href="http://en.wikipedia.org/wiki/Hubert_Lyautey" id="w">Hubert Lyautey</a>, decidiu transferir a capital do pa&iacute;s novamente para Rabat. Quando o Marrocos alcan&ccedil;ou a independ&ecirc;ncia em 1956,  , o ent&atilde;o rei de Marrocos, optou por permanecer na capital Rabat.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> come&ccedil;aram a mandar suas tropas para treinar na base a&eacute;rea francesa. Com a desestabiliza&ccedil;&atilde;o do governo franc&ecirc;s no Marrocos, e da independ&ecirc;ncia de Marrocos, em 1956, o governo de Mohammed&#160&semi;V queria a retirada das bases no Marrocos, insistindo em tal a&ccedil;&atilde;o, ap&oacute;s a interven&ccedil;&atilde;o americana no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, em 1958. Os Estados Unidos concordaram em deixar em dezembro de 1959, o que ocorreu s&oacute; em 1963.</p>&#10;<a id="Cultura_e_patrim%C3%B3nio" name="Cultura_e_patrim%C3%B3nio"></a><h2>Cultura e patrim&oacute;nio</h2>&#10;<a id="Patrim%C3%B3nio_Mundial" name="Patrim%C3%B3nio_Mundial"></a><h3>Patrim&oacute;nio Mundial</h3>&#10;<p>Desde junho de 2012 que um coinjunto de s&iacute;tios da cidade de Rabat est&atilde;o inscritos na lista de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como bens culturais: a <i>ville nouvelle</i> (cidade nova, edificada no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Protetorado_Franc%C3%AAs_de_Marrocos" id="w">Protetorado Franc&ecirc;s de Marrocos</a>), a <a href="http://en.wikipedia.org/wiki/Casb%C3%A1_dos_Oudaias" id="w">Casb&aacute; dos Oudaias</a>, o jardim de Essais, a <a href="http://en.wikipedia.org/wiki/Almedina" id="w">almedina</a>, as muralhas e portas alm&oacute;adas, os s&iacute;tios arqueol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Chellah" id="w">Chellah</a> e da mesquita Hassan (cujo <a href="http://en.wikipedia.org/wiki/Minarete" id="w">minarete</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Torre_Hassan" id="w">Torre Hassan</a>), o   e bairro <i><a href="http://en.wikipedia.org/wiki/Habous" id="w">habous</a></i> de Diour Jama&acirc;.</p>&#10;<a id="Portas_e_muralhas" name="Portas_e_muralhas"></a><h3>Portas e muralhas</h3>&#10;<p>Os alm&oacute;adas constru&iacute;ram uma muralha imponente no fim do  , que protegia os lados sul e oeste da cidade. &Eacute; composta por dois longos muros retil&iacute;neos, que se cortam em &acirc;ngulo agudo, com uma extens&atilde;o total de mais de cinco quil&oacute;metros, com espessura de mais de dois metros e altura m&eacute;dia de cerca de oito metros. As muralhas delimitam uma &aacute;rea de quase 425 hectares, que englobam o planalto superior que domina atualmente Chellah, para garantir a seguran&ccedil;a das partes baixas da cidade em caso de ataque.</p>&#10;<p>A muralha ocidental tinha quatro portas, a intervalos bastante regulares: Bab El&shy;Alou, Bab El&shy;Had, Bab Er&shy;Rouah e Bab El&shy;Hdid. A &uacute;ltima encontra&shy;se no que &eacute; atualmente o <a href="http://en.wikipedia.org/wiki/Dar&shy;al&shy;Makhzen_(Rabat)" id="w">pal&aacute;cio real</a>. A muralha sul s&oacute; tem uma porta:  Bab Za&euml;r. &Agrave; semelhan&ccedil;a da maior parte das muralhas constru&iacute;das pelos alm&oacute;adas, as muralhas de Rabat,  constru&iacute;das com alvenaria de grande solidez, rica em <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>, resistiram admiravelmente ao tempo. A intervalos regulares &eacute; flanqueada por torres quadradas e a <a href="http://en.wikipedia.org/wiki/Cortina_(arquitetura_militar)" id="w">cortina</a> &eacute; encimada por um <a href="http://en.wikipedia.org/wiki/Adarve" id="w">adarve</a>, bordejado no exterior por um parapeito de <a href="http://en.wikipedia.org/wiki/Merl%C3%A3o" id="w">merl&otilde;es</a> com topo piramidal.</p>&#10;<p>A porta Bab Er&shy;Rouah, uma obra&shy;prima da est&eacute;tica monumental em pedra, apresenta, como a porta da Casb&aacute;, uma decora&ccedil;&atilde;o de n&oacute;s entrela&ccedil;ados em volta da abertura em forma de <a href="http://en.wikipedia.org/wiki/Arco_de_ferradura" id="w">arco de ferradura</a> incrito num enquadramento retangular. Como em Bab Agnaou em <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a>, grandes arco retomam, alargando&shy;o, o movimento do arco da pr&oacute;pria porta, envolvendo&shy;o com uma aur&eacute;ola sinuosa com pontas afiadas, encimado por um grande friso com uma inscri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%BAfico" id="w">c&uacute;fica</a>.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XVII, refugiados mu&ccedil;ulmanos expulsos de Espanha instalaram&shy;se na Casb&aacute; e numa parte com cerca de cem hectares no interior das muralhas alm&oacute;adas, numa &aacute;rea que delimitaram onstruindo uma nova muralha. Esta tem in&iacute;cio perto da Bab El&shy;Had e liga com a cortina do   na fal&eacute;sia do Bu Regregue, no Borj Sidi Makhlouf. Retil&iacute;nea e flanqueada por torres oblongas, a muralha dita <a href="http://en.wikipedia.org/wiki/Al_Andalus" id="w">andaluza</a> estendia&shy;se por mais de  , tinha em m&eacute;dia cinco metros de altura e uma espessura de mais de 1,5 metro. Era perfurada por tr&ecirc;s portas: Bab Et&shy;Tben (atualmente demolida, situava&shy;se junto ao atual mercado municipal), Bab El&shy;Bouiba et Bab&shy;Chella.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX foi edificada uma nova muralha exterior, com uma extens&atilde;o total de  . Prolongava a sul a muralha alm&oacute;ada e duplicava&shy;a a ocidente at&eacute; ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, rodeando uma &aacute;rea total de mais de 840&#160&semi;ha. Esta nova muralha, dita <a href="http://en.wikipedia.org/wiki/Dinastia_Alaoui" id="w">alauita</a>, tinha uma altura m&eacute;dia de 4quatro metros e uma espessura ligeiramente inferior a um metro. Era perfurada por tr&ecirc;s portas: Bab El&shy;Qebibat, Bab Tamesna et Bab Marrakech. Foi demolida em grande parte para connstruir a cidade &#34&semi;europeia&#34&semi; durante o protetorado. A partir das principais portas da almedina partiam as estradas que ligavam Rabat &agrave;s outras cidades mais importantes de Marrocos, nomeadamente Casablanca, Marraquexe e Fez.</p>&#10;<p>Junto &agrave;s muralhas alm&oacute;adas tinham lugar mercados semanais, como o Souq el&shy;Had, junto &agrave; porta do mesmo nome. Entre a muralha alauita e a muralha alm&oacute;ada estavam situados, a sul, o Agdal, ligado ao Pal&aacute;cio Real, e a norte os jardins das laranjeiras, cujos frutos, muito apreciados pela sua qualidade, eram exportados para a Europa, o que &eacute; atestado por numerosos documentos de arquivos.</p>&#10;<a id="Infraestruturas_culturais" name="Infraestruturas_culturais"></a><h3> Infraestruturas culturais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Th%C3%A9%C3%A2tre_Mohamed_V.jpg%7Cthumb" id="w">Teatro Mohammed V</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marrocos&shy;Kasbah&shy;Oudaya&shy;Rabat&shy;Luis&shy;Filipe&shy;Gaspar.jpg%7Cthumb" id="w">Casb&aacute; dos Oudayas, constru&iacute;do durante o [[Califado Alm&oacute;ada]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hassan_Tower.jpg%7Cthumb" id="w">Ru&iacute;nas da mesquita inacabada de Hassan e do seu minarete, (Torre Hassan)</a></p>&#10;<p>O maior teatro &eacute; o <a href="http://en.wikipedia.org/wiki/Teatro_Mohammed_V" id="w">Teatro Mohammed V</a>, no centro da cidade. &#9;&#10;Galerias Oficiais:&#10;</p>&#10;<ul>&#10;<li>Bab Rosiere</li>&#10;<li>Bab El&shy;Kebir</li>&#10;<li>Mohamed El&shy;Fassi</li></ul>&#10;<p>O Espa&ccedil;o Cultural Independente &eacute; dedicado &agrave; cria&ccedil;&atilde;o contempor&acirc;nea marroquina e internacional. Foi fundada pelo cr&iacute;tico de arte <a href="http://en.wikipedia.org/wiki/Abdellah_Karroum" id="w">Abdellah Karroum</a>, primeiro tornou&shy;se uma resid&ecirc;ncia para artistas, ent&atilde;o, a partir de 2004 uma cooperativa.</p>&#10;<p>Desde 2000, foram lan&ccedil;ados grandes projectos culturais, tais como:</p>&#10;&#10;<ul>&#10;<li>A Biblioteca P&uacute;blica</li>&#10;<li>Museu de Arte Contempor&acirc;nea</li>&#10;<li>O Instituto Superior de M&uacute;sica e Dan&ccedil;a</li>&#10;<li>Biblioteca Internacional de Arte Moderna e Contempor&acirc;nea</li></ul>&#10;<a id="Principais_atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Principais_atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h3> Principais atra&ccedil;&otilde;es tur&iacute;sticas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casb%C3%A1_dos_Oudaias" id="w">Casb&aacute; dos Oudaias</a>: <a href="http://en.wikipedia.org/wiki/Casb%C3%A1" id="w">Casb&aacute;</a> (castelo) com vista para a foz do  <a href="http://en.wikipedia.org/wiki/Rio_Bu_Regreg" id="w">rio Bu Regreg</a>. Foi constru&iacute;do inicialmente como um Museu de J&oacute;ias. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre_Hassan" id="w">Torre Hassan</a>: A <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a> foi constru&iacute;da pelo califa <a href="http://en.wikipedia.org/wiki/Abu_Yusuf_Ya%26%2339%3Bqub_al&shy;Mansur" id="w">al&shy;Mansur</a>, destru&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Terramoto_de_Lisboa" id="w">terramoto de Lisboa</a> de 1755</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_de_Mohammed_V" id="w">Mausol&eacute;u de Mohammed V</a>: onde est&aacute; sepultado o rei   e seus dois filhos, o rei   e seu irm&atilde;o mais novo <a href="http://en.wikipedia.org/wiki/Moulay_Abdellah" id="w">Moulay Abdellah</a>.</li>&#10;<li>Necr&oacute;pole de <a href="http://en.wikipedia.org/wiki/Chellah" id="w">Chellah</a>: constru&iacute;da em 1339, foi um antigo povoado <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagineses</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesquita_de_Agdal" id="w">Mesquita de Agdal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Pedro_de_Roma" id="w">Catedral de S&atilde;o Pedro de Roma</a>: Localizada na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Golan" id="w">Pra&ccedil;a de Golan</a>. Este edif&iacute;cio foi sempre com a inten&ccedil;&atilde;o de ser uma catedral <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>. Foi terminado em 1930.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dar&shy;al&shy;Makhzen_(Rabat)" id="w">Dar&shy;al&shy;Makhzen</a>: o pal&aacute;cio real e sede do governo onde trabalham e residem mais de duas mil pessoas. Voc&ecirc; entra no pal&aacute;cio por uma vasta extens&atilde;o, o Mechouar &#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bab_ar&shy;Rosiere" id="w">Bab ar&shy;Rosiere</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_das_For%C3%A7as_Armadas_Reais" id="w">Avenida das For&ccedil;as Armadas Reais</a> (FAR).</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tifo_FAR_de_Rabat.JPG%7Cthumb" id="w">Est&aacute;dio Moulay Abdellah</a></p>&#10;<p>A cidade tem o est&aacute;dio nacional de Marrocos, <a href="http://en.wikipedia.org/wiki/Moulay_Abdellah" id="w">Moulay Abdellah</a>, constru&iacute;do em 1983. As equipes de <b><a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a></b> de Rabat s&atilde;o:&#10; &#10;</p>&#10;<ul>&#10;<li>FUS Rabat</li>&#10;<li>Stade Marocain</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forces_Arm%C3%A9es_Royales_de_Rabat" id="w">FAR Rabat</a></li>&#10;<li>Uni&atilde;o Yacoub El Mansour</li>&#10;<li>Uni&atilde;o de Touarga</li></ul>&#9;&#9;&#10;<p>Equipes de <b><a href="http://en.wikipedia.org/wiki/Handebol" id="w">Handebol</a></b> s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>FUS Rabat</li>&#10;<li>Stade Marocain</li>&#10;<li>FAR Rabat</li></ul>&#10;<p>As equipes de <b><a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a></b> s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>FUS Rabat</li>&#10;<li>FAR Rabat</li>&#10;<li>Moghreb Rabat</li></ul>&#10;<p>Equipes de <b><a href="http://en.wikipedia.org/wiki/Volei" id="w">volei</a></b> s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>FUS Rabat</li>&#10;<li>FAR Rabat</li></ul>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Os bairros de Rabat s&atilde;o como os de qualquer outra cidade de <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">Terceiro Mundo</a>. Existem os mais <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">nobres</a>, que s&atilde;o localizados ao longo das grandes avenidas, e os de baixa renda, localizados nas &aacute;reas mais distantes da cidade. Est&atilde;o distribu&iacute;dos em forma de leque e s&atilde;o socialmente muito diferentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mohamed_V.jpg%7Cthumb%7Cesquerda" id="w">Avenida Mohamed V</a></p>&#10;<p>Uday e Medina, os bairros mais tradicionais, est&atilde;o localizados como uma espinha dorsal pr&oacute;ximo ao litoral. Os bairros de classe m&eacute;dia est&atilde;o localizados quase que inteiramente na regi&atilde;o oeste da cidade e ao longo da costa. Os bairros de classe m&eacute;dia&shy;alta mais conhecidos s&atilde;o o Akkari, El Yacoub Mansour, Massa e Fath. Bairros modestos da cidade s&atilde;o encontrados ao longo das avenidas, na regi&atilde;o de divisa com bairros de classe m&eacute;dia&shy;alta. Os bairros ditos modestos mais conhecidos s&atilde;o o Regreg Bu, Youssoufi, Takadoum e Hay Nahda. Os bairros de classe alta, como o Les Orangers, Mabel, ou Agdal Hay Riad Hassan, possuem mans&otilde;es e casas luxuosas e abriga inclusive casas de embaixadores. Este &eacute; o local de escolha para resid&ecirc;ncias diplom&aacute;ticas. Este vasto plano urbano, arejado, com vegeta&ccedil;&atilde;o exuberante e com n&eacute;voa do oceano, contrasta com as ilhas mais estreitas que existem pr&oacute;ximo ao litoral.</p>&#10;<p>Dois grandes projetos est&atilde;o mudando a cara da cidade: o projeto Amwaj, com o objetivo de socializar os bairros mais pobres, com a instala&ccedil;&atilde;o de bancos e constru&ccedil;&atilde;o de hot&eacute;is e resid&ecirc;ncias de luxo em estilo &aacute;rabe&shy;andaluz. O outro grande projeto que est&aacute; mudando a cara da cidade &eacute; o Sephira, que visa organizar a zona costeira atl&acirc;ntica, atrav&eacute;s da constru&ccedil;&atilde;o de hot&eacute;is, um <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, uma arena poliesportiva e resid&ecirc;ncias de luxo em estilo contempor&acirc;neo</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Banhada pelo oOceano Atl&acirc;ntico, a cidade possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> ameno e temperado. As noites s&atilde;o sempre frias ou frescas, com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> diurnas sempre subindo. As m&aacute;ximas no inverno geralmente atingem 17,5&deg;C.</p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="4" cellspacing="0" rules="all" style="border: 1px solid #999&semi; border&shy;right: 2px solid #999&semi; border&shy;bottom:2px solid #999&semi; background: #f3fff3">&#10;<caption style="font&shy;weight: bold&semi; font&shy;size: 1.1em&semi; margin&shy;bottom: 0.5em">Evolu&ccedil;&atilde;o Demografica</caption>&#10;<tr style="background: #ddffdd">&#10;<th>1970 </th>&#10;<th>1982 </th>&#10;<th>1994 </th>&#10;<th>2004</th></tr>&#10;<tr>&#10;<td align="center">  </td>&#10;<td align="center">  </td>&#10;<td align="center">  </td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center" colspan="5"><small> Dados n&atilde;o oficiais: 1970, 1982 &semi; Dados oficiais: 1994, 2004</small></td></tr></table></div>&#10;&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h3> A&eacute;reo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:A%C3%A9roport_Rabat.jpg%7Cthumb" id="w">Aeroporto de Rabat&shy;Sal&eacute;</a></p>&#10;<p>A cidade est&aacute; conectada por vias a&eacute;rea atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Rabat&shy;Sal%C3%A9" id="w">Aeroporto de Rabat&shy;Sal&eacute;</a>, localizado a cerca de 7&#160&semi;km do centro da cidade. Para acess&aacute;&shy;lo basta apenas utilizar o servi&ccedil;o de t&aacute;xi de Rabat. Al&eacute;m disso, fica aproximadamente a 100&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Casablanca" id="w">Aeroporto de Casablanca</a>.</p>&#10;<a id="Trem" name="Trem"></a><h3> Trem </h3>&#10;<p>A cidade &eacute; servida por v&aacute;rios comboios interurbanos para outras regi&otilde;es, tais como <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>, <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> e <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>. Os trens na cidade possuem velocidade m&aacute;xima de  . A cidade possui um excelente sistema ferrovi&aacute;rio, tendo esta&ccedil;&otilde;es de trens nos sub&uacute;rbios da cidade. Estava previsto que em 2010 fossem constru&iacute;das mais de 30 esta&ccedil;&otilde;es de trem.</p>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h3> Rodovi&aacute;rio </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> da cidade se caracterizam por serem pintadas de azul e cinza. Seus pre&ccedil;os variam de acordo com a hora do dia, aumentando significativamente durante a noite. H&aacute; um outro servi&ccedil;o de chamada de <i>Grand t&aacute;xi</i>, fornecido por grandes ve&iacute;culos capazes de transportar 6 passageiros.</p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h2> Cidades irm&atilde;s </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Hornachos" id="w">Hornachos</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Las_Palmas" id="w">Las Palmas</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Honolulu" id="w">Honolulu</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Nova_Deli" id="w">Nova Deli</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Mestre_(It%C3%A1lia)" id="w">Mestre</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Am%C3%A3" id="w">Am&atilde;</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Nablus" id="w">Nablus</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Tunes" id="w">Tunis</a></li>&#10;<li>  &mdash; <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_em_Marrocos" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO em Marrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Marrocos" id="w">Categoria:Cidades de Marrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_de_Marrocos" id="w">Categoria:Comunas de Marrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitais_de_prov%C3%ADncias_e_de_prefeituras_de_Marrocos" id="w">Categoria:Capitais de prov&iacute;ncias e de prefeituras de Marrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Localidades_de_Rabat&shy;Sal%C3%A9&shy;Zemmour&shy;Zaer" id="w">Categoria:Localidades de Rabat&shy;Sal&eacute;&shy;Zemmour&shy;Zaer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Localidades_da_costa_atl%C3%A2ntica_de_Marrocos" id="w">Categoria:Localidades da costa atl&acirc;ntica de Marrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_%C3%81frica" id="w">Categoria:Capitais da &Aacute;frica</a></p></body></html>