<html><title>Engenharia de controle e automa&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Conveyor_system_at_Chivas_Brothers_Ltd_in_Dumbarton.jpg%7Cthumb%7C250px" id="w">Sistemas de esteiras, utilizados para transportar os mais diversos tipos de materiais.</a></p>&#10;<p><b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> <sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">PB</a></sup> &eacute; a &aacute;rea dentro da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> voltada ao controle de processos industriais e automa&ccedil;&atilde;o de processos de manufatura, utilizando&shy;se para isso de <a href="http://en.wikipedia.org/wiki/Sensor" id="w">elementos sensores</a>, <a href="http://en.wikipedia.org/wiki/Atuador" id="w">elementos atuadores</a>, <a href="http://en.wikipedia.org/wiki/Sistema_de_controle" id="w">sistemas de controle</a>, <a href="http://en.wikipedia.org/wiki/Sistemas_de_Supervis%C3%A3o_e_Aquisi%C3%A7%C3%A3o_de_Dados" id="w">Sistemas de Supervis&atilde;o e Aquisi&ccedil;&atilde;o de Dados</a> e outros m&eacute;todos que utilizem os recursos da el&eacute;trica, eletr&ocirc;nica, mec&acirc;nica e inform&aacute;tica.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o</h2>&#10;&#10;<p>A <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> tem como objetivo tornar um <a href="http://en.wikipedia.org/wiki/Sistema_de_produ%C3%A7%C3%A3o" id="w">processo produtivo</a> autom&aacute;tico, assim este ser&aacute; mais confi&aacute;vel e vers&aacute;til, e sua opera&ccedil;&atilde;o mais simples e econ&ocirc;mica.&#10;Para obter a automa&ccedil;&atilde;o de um sistema, &eacute; necess&aacute;rio ter uma vis&atilde;o global do processo a ser automatizado, e combinar esse conhecimento com os pr&iacute;ncipios de <a href="http://en.wikipedia.org/wiki/El%C3%A9trica" id="w">el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>.&#10;A automa&ccedil;&atilde;o &eacute; completa quando toda uma linha de produ&ccedil;&atilde;o funciona do come&ccedil;o ao fim sem a interven&ccedil;&atilde;o humana, agindo apenas pelo a&ccedil;&atilde;o das pr&oacute;prias <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a> e <a href="http://en.wikipedia.org/wiki/Controlador" id="w">controladores</a>.</p>&#10;<p>As etapas para desenvolver um controle autom&aacute;tico podem ser resumidas da seguinte forma: inicia&shy;se com a <a href="http://en.wikipedia.org/wiki/Modelagem_matem%C3%A1tica" id="w">modelagem matem&aacute;tica</a> do <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> ou <a href="http://en.wikipedia.org/wiki/Planta_(teoria_de_controle)" id="w">planta</a>, a partir do qual se <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_(filosofia)" id="w">analisa</a> o comportamento din&acirc;mico da planta, e ent&atilde;o se <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeta</a> um controlador que far&aacute; o sistema evoluir da forma desejada, al&eacute;m de se adaptar &agrave;s mudan&ccedil;as dos elementos sob controle.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_de_controle" id="w">sistema de controle</a> n&atilde;o precisa realizar a automa&ccedil;&atilde;o completa do <a href="http://en.wikipedia.org/wiki/Processo_industrial" id="w">processo industrial</a>. Tamb&eacute;m, h&aacute; processos semi&shy;autom&aacute;ticos, onde parte da a&ccedil;&atilde;o necessitam interven&ccedil;&atilde;o manual. As escolhas depender&atilde;o do tipo de processo, custos envolvidos e seguran&ccedil;a dos operadores. </p>&#10;<p>Os termos controle e automa&ccedil;&atilde;o j&aacute; foram ponto de conflito, sobre qual seria o termo mais correto.&#10;<a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">Automa&ccedil;&atilde;o</a> &eacute; um neologismo originado do ingl&ecirc;s <i>automation</i>, e refere&shy;se ao uso de tecnologia para facilitar o trabalho do ser humano ou estender sua capacidade f&iacute;sica e mental.&#10;<a href="http://en.wikipedia.org/wiki/Controle" id="w">Controle</a> &eacute; uma contra&ccedil;&atilde;o de controle autom&aacute;tico, e refere&shy;se ao uso de um dispositivo (controlador) que sem aux&iacute;lio a&ccedil;&atilde;o humana fa&ccedil;a um sistema se comportar da maneira desejada.&#10;Hoje, os dois termos s&atilde;o usados indistintamente quando se referem a esta &aacute;rea da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>.</p>&#10;<p>Alguns exemplos de sistemas de controle e automa&ccedil;&atilde;o s&atilde;o:&#10;<a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;s</a> industriais,&#10;<a href="http://en.wikipedia.org/wiki/Linha_de_montagem" id="w">linha de montagem</a> de autom&oacute;veis,&#10;<a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> de circuito eletr&ocirc;nico,&#10;<a href="http://en.wikipedia.org/wiki/Fabrica%C3%A7%C3%A3o" id="w">fabrica&ccedil;&atilde;o</a> de microchip (circuito integrado),&#10;sistemas de <a href="http://en.wikipedia.org/wiki/Tratamento_de_%C3%A1gua" id="w">tratamento de &aacute;gua</a>,&#10;<a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinaria</a> de petr&oacute;leo,&#10;<a href="http://en.wikipedia.org/wiki/Usina" id="w">usinas</a> de gera&ccedil;&atilde;o de energia,&#10;<a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">sider&uacute;rgicas</a>,&#10;<a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;micas</a>...</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esquemamecatronica.jpg%7Cthumb%7Cright%7C350px" id="w">[[Diagrama]] de &#39&semi;&#39&semi;&#39&semi;Automa&ccedil;&atilde;o&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>A figura ao lado &eacute; poss&iacute;vel observar esta rela&ccedil;&atilde;o, e em especial a interse&ccedil;&atilde;o entre a mec&acirc;nica, a ci&ecirc;ncia da computa&ccedil;&atilde;o e a el&eacute;trica &shy; neste caso dividida em eletr&ocirc;nica e controle.</p>&#10;<a id="Hist%C3%B3rico_do_curso_de_Engenharia_de_Controle_e_Automa%C3%A7%C3%A3o" name="Hist%C3%B3rico_do_curso_de_Engenharia_de_Controle_e_Automa%C3%A7%C3%A3o"></a><h2>Hist&oacute;rico do curso de Engenharia de Controle e Automa&ccedil;&atilde;o</h2>&#10;<a id="Hist%C3%B3ria_no_mundo" name="Hist%C3%B3ria_no_mundo"></a><h4>Hist&oacute;ria no mundo</h4>&#10;&#10;<p>O surgimento da <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> &eacute; uma tend&ecirc;ncia observada h&aacute; muito tempo.</p>&#10;<p>Segundo Mariano, Tiago as primeiras m&aacute;quinas desenvolvidas foram simples, apenas aumentando a capacidade f&iacute;sica humana, como <a href="http://en.wikipedia.org/wiki/Alavanca" id="w">alavancas</a>, <a href="http://en.wikipedia.org/wiki/Polia" id="w">polias</a>, entre outras. Tempos depois os primeiros rel&oacute;gios foram sendo inventados, por&eacute;m, necessitavam de regulagens frequentes, o que os tornava pouco vi&aacute;veis. Foi no s&eacute;culo XVII, que finalmente os rel&oacute;gios se tornaram m&aacute;quinas autom&aacute;ticas. A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> gerou profundo impacto no processo produtivo e no desempenho industrial e a <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> passou a ter um papel decisivo .</p>&#10;<p>Foi tamb&eacute;m no s&eacute;culo XVII, que as primeiras m&aacute;quinas de combust&atilde;o surgiram, e eram utilizadas para o bombeamento de &aacute;gua em minas de carv&atilde;o. Em 1769, <a href="http://en.wikipedia.org/wiki/James_Watt" id="w">James Watt</a> aperfei&ccedil;oou a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">m&aacute;quina a vapor</a>, dando a ela regularidade de marcha. J&aacute; no in&iacute;cio do s&eacute;culo XIX, surge a primeira m&aacute;quina program&aacute;vel.</p>&#10;<p>As m&aacute;quinas complexas, desenvolvidas no per&iacute;odo entre guerras, com navios e avi&otilde;es, s&oacute; foram poss&iacute;veis gra&ccedil;as ao desenvolvimento das primeiras t&eacute;cnicas de automa&ccedil;&atilde;o industrial. Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, apareceram os computadores, m&aacute;quinas complexas com capacidade de mem&oacute;ria e processamento de dados. A introdu&ccedil;&atilde;o destes nos controladores permitiu sofistic&aacute;&shy;los e torn&aacute;&shy;los inteligentes.</p>&#10;<p>A partir desse momento, em dados lugares se passou a utilizar realimenta&ccedil;&otilde;es e sistemas de controle, e foi neste contexto que os cursos de <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> come&ccedil;aram aparecer e disciplinas de automa&ccedil;&atilde;o e controle foram incorporadas &agrave;s ci&ecirc;ncias de engenharia.&#10;A tecnologia de Controle gerou um grande aumento na competitividade nas mais diversas &aacute;reas enquanto que a Automatiza&ccedil;&atilde;o dos processos aumentou significativamente a produtividade e qualidade dos produtos.</p>&#10;<p>Um grande crescimento na demanda por tecnologia ocorreu e ainda ocorre motivado pela ind&uacute;stria b&eacute;lica, em especial no s&eacute;culo 20 com as duas grandes guerras mundiais, mas um exemplo de como a <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> est&aacute; presente de forma construtiva em nossas vidas se d&aacute; pela evolu&ccedil;&atilde;o de nossos meios de transporte. A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automobil%C3%ADstica" id="w">Ind&uacute;stria automobil&iacute;stica</a> &eacute; um bom exemplo de como este setor cria desafios e solu&ccedil;&otilde;es por meio de desenvolvimento de tecnologia de ponta.</p>&#10;<p>Outro exemplo mais recente da evolu&ccedil;&atilde;o da Controle e Automa&ccedil;&atilde;o &eacute; na &aacute;rea espacial, devido &agrave; necessidade de constru&ccedil;&atilde;o de sistemas de controle precisos e de alta complexidade para guiar os foguetes, sondas e naves espaciais.</p>&#10;<a id="Hist%C3%B3ria_no_Brasil" name="Hist%C3%B3ria_no_Brasil"></a><h4>Hist&oacute;ria no Brasil</h4>&#10;&#10;<p>Durante a d&eacute;cada de 40, disciplinas de Controle passaram a ser ministradas nos cursos de Engenharia, sendo que, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, essas disciplinas foram introduzidas, principalmente, nos cursos de <a href="http://en.wikipedia.org/wiki/Engenharia_El%C3%A9trica" id="w">Engenharia El&eacute;trica</a>.</p>&#10;<p>O primeiro curso de Controle em uma universidade brasileira ocorreu no segundo semestre de 1953 para os alunos de <a href="http://en.wikipedia.org/wiki/Engenharia_Eletr%C3%B4nica" id="w">Engenharia Eletr&ocirc;nica</a> do <a href="http://en.wikipedia.org/wiki/ITA" id="w">ITA</a>.</p>&#10;<p>Por&eacute;m o primeiro curso de Controle ministrado por brasileiros, s&oacute; ocorreu em 1960, na <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_USP" id="w">Escola Polit&eacute;cnica da USP</a>.</p>&#10;<p>Em n&iacute;vel de gradua&ccedil;&atilde;o, a partir dos anos 80, surgem:</p>&#10;&#10;<ul>&#10;<li>Os cursos de Mecatr&ocirc;nica, o primeiro dos quais foi criado na <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_USP" id="w">Escola Polit&eacute;cnica da USP</a>, sob a denomina&ccedil;&atilde;o de Engenharia Mec&acirc;nica &ndash; Habilita&ccedil;&atilde;o Automa&ccedil;&atilde;o e Sistemas (Mecatr&ocirc;nica)&semi;</li>&#10;<li>Os cursos de Engenharia de Controle e Automa&ccedil;&atilde;o, tendo sido o primeiro fundado na <a href="http://en.wikipedia.org/wiki/UFSC" id="w">UFSC</a> em 1988&semi;</li>&#10;<li>As &ecirc;nfases em Controle de cursos de Engenharia El&eacute;trica&semi;</li>&#10;<li>E, mais recentemente, as &ecirc;nfases em Controle e Automa&ccedil;&atilde;o em outros cursos de Engenharia, como na Qu&iacute;mica e na Computa&ccedil;&atilde;o&semi;</li></ul>&#10;<p>De acordo com a elabora&ccedil;&atilde;o da Portaria 1694/MEC/94 (Brasil, 1994), foi estabelecido que: <i>&ldquo;A Engenharia de Controle e Automa&ccedil;&atilde;o &eacute; uma habilita&ccedil;&atilde;o espec&iacute;fica que tem sua origem nas &aacute;reas El&eacute;trica e Mec&acirc;nica do curso de Engenharia&rdquo;</i> (Art. 1&ordm;). Isso permitiu r&aacute;pido crescimento do curso de <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b>, que passou de 8 em 1996 para 60 em 2005.</p>&#10;<a id="Hist%C3%B3ria_do_nome" name="Hist%C3%B3ria_do_nome"></a><h4>Hist&oacute;ria do nome</h4>&#10;&#10;<p>O nome <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> (que &eacute; o aceito atualmente pelo <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a>) surgiu pelas ideias propostas abaixo:&#10;Controle significa Controle Autom&aacute;tico (isto &eacute;, que se move ou age por si, sem operador) de Sistemas f&iacute;sicos quaisquer.</p>&#10;<p>Comp&otilde;e&shy;se de dois grandes campos de conhecimento:</p>&#10;&#10;<ul>&#10;<li>Controle din&acirc;mico de sistemas din&acirc;micos (representados por equa&ccedil;&otilde;es diferenciais ou de diferen&ccedil;as, pelo menos na vari&aacute;vel tempo)&semi;</li>&#10;<li>Controle por eventos discretos de sistemas de eventos discretos (representados por modelos l&oacute;gicos seq&uuml;enciais).</li></ul>&#10;<p>Automa&ccedil;&atilde;o (do ingl&ecirc;s automation) significa o emprego do computador para automatizar, com ou sem controle din&acirc;mico. Sua origem &eacute; um neologismo, em ingl&ecirc;s, que na d&eacute;cada de 60 foi adotado intensamente pelo <a href="http://en.wikipedia.org/wiki/Marketing_industrial" id="w">marketing industrial</a>, sendo muito mal recebido pela comunidade acad&ecirc;mica de l&iacute;ngua inglesa.</p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Larousse_Cultural" id="w">Larousse Cultural</a> (1998), os nomes Automa&ccedil;&atilde;o e Autom&aacute;tica s&atilde;o definidos assim:&#10;&ldquo;Automa&ccedil;&atilde;o&shy; Parte da autom&aacute;tica que trata dos automatismos mais complexos. Palavra utilizada pela primeira vez em 1936... na General Motors...&rdquo;&#10;&ldquo;Autom&aacute;tica&shy; Ci&ecirc;ncia e t&eacute;cnica da automatiza&ccedil;&atilde;o, agrupando o conjunto das disciplinas te&oacute;ricas e tecnol&oacute;gicas que interv&ecirc;m na concep&ccedil;&atilde;o, constru&ccedil;&atilde;o... dos sistemas autom&aacute;ticos.&rdquo;</p>&#10;<a id="O_curso_de_Engenharia_de_Controle_e_Automa%C3%A7%C3%A3o" name="O_curso_de_Engenharia_de_Controle_e_Automa%C3%A7%C3%A3o"></a><h2>O curso de Engenharia de Controle e Automa&ccedil;&atilde;o</h2>&#10;<p>No Brasil, o curr&iacute;culo do curso est&aacute; organizado em tr&ecirc;s n&uacute;cleos:</p>&#10;<p>O <b>b&aacute;sico</b> &eacute; formado por disciplinas de matem&aacute;tica, qu&iacute;mica, f&iacute;sica, mec&acirc;nica dos s&oacute;lidos, inform&aacute;tica, materiais, humanas, ambientais, administrativas, econ&ocirc;micas e de express&atilde;o gr&aacute;fica.</p>&#10;<p>O <b>profissionalizante gen&eacute;rico</b> compreende disciplinas de an&aacute;lise de sistemas, mec&acirc;nica aplicada, eletricidade e eletr&ocirc;nica, modelagem, simula&ccedil;&atilde;o de sistemas f&iacute;sicos.</p>&#10;<p>As disciplinas do n&uacute;cleo <b>profissionalizante espec&iacute;fico</b> apresentam conte&uacute;dos sobre gest&atilde;o de tecnologia, instrumenta&ccedil;&atilde;o para automa&ccedil;&atilde;o e controle, processos e sistemas de fabrica&ccedil;&atilde;o, automa&ccedil;&atilde;o da manufatura e controle de sistemas. Esse controle se baseia na programa&ccedil;&atilde;o de m&aacute;quinas, no monitoramento e aperfei&ccedil;oamento do desempenho de processos e adapta&ccedil;&otilde;es de programas computacionais, com a finalidade de reduzir custos e prazos, aumentar a seguran&ccedil;a da produ&ccedil;&atilde;o al&eacute;m de melhorar a qualidade dos produtos e da produtividade de empresas dos mais variados ramos.</p>&#10;<p>Em algumas institui&ccedil;&otilde;es pode ocorrer varia&ccedil;&atilde;o de &ecirc;nfase. No CEFET/RJ, por exemplo, a base em <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">Eletr&ocirc;nica</a> &eacute; consideravelmente mais profunda que a base em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">Mec&acirc;nica</a>. Isso ocorre pela pr&oacute;pria situa&ccedil;&atilde;o regional, visto que no Rio de Janeiro, o n&uacute;mero de empresas no ramo da rob&oacute;tica &eacute; bastante reduzido, frente a outros estados como S&atilde;o Paulo. Cabe ao aluno verificar atrav&eacute;s da pr&oacute;pria grade curricular, qual a &ecirc;nfase deste curso na institui&ccedil;&atilde;o ou universidade desejada.</p>&#10;<a id="A_pir%C3%A2mide_da_Automa%C3%A7%C3%A3o" name="A_pir%C3%A2mide_da_Automa%C3%A7%C3%A3o"></a><h2>A pir&acirc;mide da Automa&ccedil;&atilde;o</h2>&#10;&#10;<p>O trabalho de um Engenheiro de Controle e Automa&ccedil;&atilde;o pode ser representado pela pir&acirc;mide abaixo:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Piramidedaautomacao.jpg%E2%80%8E%7Cthumb%7Cright%7C600px" id="w"> Pir&acirc;mide da &#39&semi;&#39&semi;&#39&semi; Automa&ccedil;&atilde;o&#39&semi;&#39&semi;&#39&semi;</a></p> &#10;<p><b>N&iacute;vel 1: Aquisi&ccedil;&atilde;o de Dados e Controle Manual.</b>&#10;Composto por m&aacute;quinas, componentes e dispositivos da planta, como sensores, atuadores e dispositivos de campo.</p>&#10;<p><b>N&iacute;vel 2: Controle Individual (PLCs, SDCDs, rel&eacute;s).</b>&#10;N&iacute;vel onde se encontram os equipamentos que executam o controle autom&aacute;tico das atividades da &#10;planta.</p>&#10;<p><b>N&iacute;vel 3: Controle de Grupo (c&eacute;lula de trabalho), gerenciamento e Otimiza&ccedil;&atilde;o de Processo.</b>&#10;Permite a supervis&atilde;o do processo, normalmente possui banco de dados com informa&ccedil;&otilde;es relativas ao processo.</p>&#10;<p><b>N&iacute;vel 4: Controle fabril total, produ&ccedil;&atilde;o e programa&ccedil;&atilde;o.</b>&#10;N&iacute;vel respons&aacute;vel pela programa&ccedil;&atilde;o e pelo planejamento da produ&ccedil;&atilde;o realizando o controle e a log&iacute;stica de suprimentos. Condiz com o gerenciamento da planta.</p>&#10;<p><b>N&iacute;vel 5: Planejamento Estrat&eacute;gico e Controle sobre vendas e custos.</b>&#10;Administra&ccedil;&atilde;o de recursos da empresa. Neste n&iacute;vel encontram&shy;se os softwares para gest&atilde;o de venda e gest&atilde;o financeira, o gerenciamento corporativo.</p>&#10;<a id="Sistemas_de_Controle" name="Sistemas_de_Controle"></a><h2>Sistemas de Controle</h2>&#10;<p>Um sistema de controle &eacute; basicamente um sistema entrada(s)&shy;sa&iacute;da(s). O sistema a ser controlado &eacute;, em geral, chamado de processo ou planta. O processo &eacute; um sistema din&acirc;mico, ou seja, seu comportamento &eacute; descrito matematicamente por um conjunto de equa&ccedil;&otilde;es diferenciais. Como exemplos de sistemas din&acirc;micos temos, entre outros: sistemas el&eacute;tricos, mec&acirc;nicos, qu&iacute;micos, biol&oacute;gicos e econ&ocirc;micos. A entrada do processo &eacute; chamada de vari&aacute;vel de controle ou vari&aacute;vel manipulada (MV) e a sa&iacute;da do processo &eacute; chamada de vari&aacute;vel controlada ou vari&aacute;vel de processo(PV). </p>&#10;<p>A filosofia b&aacute;sica de um sistema de controle &eacute; unir o resultado da leitura dos elementos sensores com a a&ccedil;&atilde;o dos elementos atuadores. Eles recebem as informa&ccedil;&otilde;es lidas dos sensores para saber o atual estado do processo, executa c&aacute;lculos e l&oacute;gicas pr&eacute;&shy;definidas (tamb&eacute;m chamadas de lei de controle) e envia o resultado para os atuadores, de modo que a situa&ccedil;&atilde;o atual do processo seja modificada para que se atinja um ponto de opera&ccedil;&atilde;o pr&oacute;ximo do desejado.</p>&#10;<p>Para projetar um controlador s&atilde;o utilizadas diversas ferramentas computacionais, t&eacute;cnicas e teorias de controle. As ferramentas computacionais permitem que o processo seja simulado em um computador para que os par&acirc;metros do controlador possam ser projetados sem a necessidade de utilizar o processo real. Uma vez projetado o controlador o mesmo &eacute; implementado e validado no processo real.</p>&#10;<p>Os Sistemas de Controle unem o resultado da leitura dos elementos sensores com a a&ccedil;&atilde;o dos elementos atuadores. Eles recebem as informa&ccedil;&otilde;es lidas dos sensores para saber o atual estado do processo, executa c&aacute;lculos e l&oacute;gicas pr&eacute;&shy;definidas (tamb&eacute;m chamadas de lei de controle) e envia o resultado para os atuadores, de modo que a situa&ccedil;&atilde;o atual do processo seja modificada para que se atinja um ponto de opera&ccedil;&atilde;o pr&oacute;ximo do desejado.</p>&#10;<p>Na era da modernidade, o uso dos sistemas de controle &eacute; disseminado: desde uma simples boia que controla o n&iacute;vel de um tanque d&#39&semi;&aacute;gua at&eacute; os sistemas digitais das aeronaves mais sofisticadas.</p>&#10;<p>Para implementar sistemas de controle, s&atilde;o utilizados dispositivos como <a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">microcontroladores</a>, <a href="http://en.wikipedia.org/wiki/Controlador_l%C3%B3gico_program%C3%A1vel" id="w">CLP</a>&#39&semi;s e <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessadores</a>, entre outros. Estes dispositivos possuem em comum entradas e sa&iacute;das (Portas de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a>), que servem para realizar a comunica&ccedil;&atilde;o com os dispositivos perif&eacute;ricos (sensores e atuadores). </p>&#10;<p>Estas portas de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a> tamb&eacute;m podem ser destinadas a realizar a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> com outros sistemas, a fim de fornecer dados de leitura dos sensores ou at&eacute; receber instru&ccedil;&otilde;es externas para os atuadores.</p>&#10;&#10;<a id="Controladores" name="Controladores"></a><h4>Controladores</h4>&#10;<a id="CLP%C2%B4s" name="CLP%C2%B4s"></a><h5>CLP&acute;s</h5>&#10;<p>Ao final da d&eacute;cada de 1960, o advento dos circuitos integrados permitiu o desenvolvimento de minicomputadores que logo foram utilizados para controle on&shy;line de processos industriais. Em 1969 surgiram os primeiros controladores e, em 1970, eles incorporaram microprocessadores, sendo ent&atilde;o denominados Controladores L&oacute;gicos Program&aacute;veis (CLPs ou PLCs, da sigla em ingl&ecirc;s, a qual possui emprego mais amplo, uma vez que a primeira se tornou marca registrada de propriedade exclusiva de um fabricante nacional). Este dispositivo foi concebido para controlar e automatizar equipamentos e processos , devendo reagir e apresentar respostas a est&iacute;mulos no menor tempo poss&iacute;vel (opera&ccedil;&atilde;o em &ldquo;tempo real&rdquo;).&#10;Na automa&ccedil;&atilde;o, o emprego de CLPs deve&shy;se considerar:&#10;</p>&#10;<ul>&#10;<li>Compatibilidade entre instala&ccedil;&atilde;o el&eacute;trica e pontos de Entrada/Sa&iacute;da</li>&#10;<li>Exist&ecirc;ncia de chaves de prote&ccedil;&atilde;o de hardware</li>&#10;<li>Tipo e forma de endere&ccedil;amento</li>&#10;<li>Estrutura da palavra</li>&#10;<li>Tipo e forma dos sinais aceit&aacute;veis</li>&#10;<li>Compatibilidade dos equipamentos eletromec&acirc;nicos</li></ul>&#10;<p>Para ser considerado como CLP, o equipamento precisa reunir tr&ecirc;s caracter&iacute;sticas b&aacute;sicas:&#10;</p>&#10;<ul>&#10;<li>Executar uma rotina c&iacute;clica de opera&ccedil;&atilde;o durante seu funcionamento</li>&#10;<li>Forma b&aacute;sica de programa&ccedil;&atilde;o atrav&eacute;s de uma linguagem oriunda dos diagramas el&eacute;tricos de rel&eacute;s</li>&#10;<li>Produto projetado para opera&ccedil;&atilde;o em ambiente industrial, e sujeito a condi&ccedil;&otilde;es adversas (umidade, temperatura, gases inflam&aacute;veis, oxida&ccedil;&otilde;es, poeira)</li></ul>&#10;<p>Um CLP &eacute; constitu&iacute;do basicamente por:&#10;</p>&#10;<ul>&#10;<li>Fonte de alimenta&ccedil;&atilde;o</li>&#10;<li>Unidade Central de Processamento (UCP)</li>&#10;<li>Mem&oacute;rias dos tipos fixa (Mem&oacute;ria de programa) e vol&aacute;til (Mem&oacute;ria de dados)</li>&#10;<li>Dispositivos de entrada e sa&iacute;da</li>&#10;<li>Terminal de programa&ccedil;&atilde;o</li></ul>&#10;<p>As linguagens de programa&ccedil;&atilde;o utilizadas por um CLP podem ser divididas em dois tipos b&aacute;sicos: as textuais (Lista de Instru&ccedil;&otilde;es  e Texto Estruturado), oriundas da programa&ccedil;&atilde;o baseada em mnem&ocirc;nicos, e as gr&aacute;ficas, representadas pelas linguagens tradicionais baseadas em rel&eacute;s e em blocos funcionais (Linguagem Ladder, Linguagem em Diagrama de Blocos Funcionais e Diagrama de Fun&ccedil;&otilde;es Sequenciais).&#10;Em geral, os CLPs permitem dois modos b&aacute;sicos de opera&ccedil;&atilde;o: o Modo de Programa&ccedil;&atilde;o, destinado &agrave; elabora&ccedil;&atilde;o e altera&ccedil;&atilde;o de programas aplicativos&semi; e o Modo de Execu&ccedil;&atilde;o (run), destinado &agrave; execu&ccedil;&atilde;o do programa contido na mem&oacute;ria do dispositivo (Ciclo de Execu&ccedil;&atilde;o). O Ciclo de Execu&ccedil;&atilde;o (scan) &eacute; realizado ciclicamente, e compreende:&#10;</p>&#10;<ul>&#10;<li>Leitura dos valores de entrada e seu respectivo armazenamento na mem&oacute;ria (imagem das entradas)&semi;</li>&#10;<li>Processamento das instru&ccedil;&otilde;es do programa aplicativo, empregando a imagem das entradas e gerando na mem&oacute;ria os valores de sa&iacute;da (imagem das sa&iacute;das)&semi;</li>&#10;<li>Atualiza&ccedil;&atilde;o das sa&iacute;das , atrav&eacute;s do envio da respectiva imagem para os m&oacute;dulos de sa&iacute;da.</li></ul><a id="Microcontrolador" name="Microcontrolador"></a><h5>Microcontrolador</h5>&#10;&#10;<p>O microcontrolador &eacute; um Circuito integrado incorporado em um chip, composto por processador, entradas, sa&iacute;das e mem&oacute;ria. Atrav&eacute;s de uma programa&ccedil;&atilde;o feita pelo t&eacute;cnico, os microcontroladores podem controlar suas sa&iacute;das, tendo como refer&ecirc;ncia as entradas ou um valor pr&eacute;&shy;determinado no programa.&#10;Diferen&ccedil;as entre os microcontroladores: &#10;</p>&#10;<ul>&#10;<li>Quantidade de mem&oacute;ria interna.</li>&#10;<li>Velocidade de processamento. </li>&#10;<li>Quantidade de sinal de entrada e sa&iacute;da (I/O).</li>&#10;<li>Alimenta&ccedil;&atilde;o.</li>&#10;<li>Perif&eacute;ricos.</li>&#10;<li>Arquitetura.</li>&#10;<li>Set de instru&ccedil;&otilde;es.</li></ul>&#10;<p>Caracter&iacute;sticas:&#10;</p>&#10;<ul>&#10;<li>Consumo pequeno. </li>&#10;<li>Modo de espera. </li>&#10;<li>Tamanho reduzido.</li>&#10;<li>Baixo custo.</li></ul>&#10;<p>Por apresentar tamanho reduzido, baixo consumo s&atilde;o muito utilizados em automa&ccedil;&atilde;o e controle. Exemplos: controle de motores automotivos, controles remotos, m&aacute;quinas de escrit&oacute;rio e residenciais, brinquedos, sistemas de supervis&atilde;o, etc.  Enfim eles s&atilde;o uma alternativa eficiente e barata para controlar muitos processos e aplica&ccedil;&otilde;es.</p>&#10;<a id="Single_Loop_e_Multi_Loop" name="Single_Loop_e_Multi_Loop"></a><h5>Single Loop e Multi Loop</h5>&#10;<p>Controladores Single Loop e Multi Loop s&atilde;o dispositivos dedicados microprocessados e configur&aacute;veis&semi; a principal diferen&ccedil;a entre eles &eacute; que o Single Loop &shy; de baixo custo &shy; controla uma &uacute;nica malha (da&iacute; o nome) e o multi loop, duas ou mais malhas (ambos t&ecirc;m as mesmas caracter&iacute;sticas principais). Eles resolvem o algoritmo de controle para produzir uma sa&iacute;da controlada. &#10;Caracter&iacute;sticas:</p>&#10;&#10;<ul>&#10;<li>Tamanho pequeno&semi;</li>&#10;<li>Fun&ccedil;&otilde;es de controle (qualquer fun&ccedil;&atilde;o configur&aacute;vel)&semi; </li>&#10;<li>Auto&shy;sintonia: Programa&ccedil;&atilde;o temporal e sequenciamento de opera&ccedil;&otilde;es (n&atilde;o est&aacute; presente em todos single&shy;loops)&semi; </li>&#10;<li>A configura&ccedil;&atilde;o pode ser feita atrav&eacute;s de teclados acoplados ao instrumento ou atrav&eacute;s de programadores separados&semi;</li>&#10;<li>O instrumento incorpora todos os avan&ccedil;os da tecnologia eletr&ocirc;nica, microprocessadores, displays novos e programas criativos&semi; </li>&#10;<li>Capacidade de auto/manual&semi; </li>&#10;<li>Ponto de ajuste m&uacute;ltiplo&semi; </li>&#10;<li>Mem&oacute;ria.</li></ul>&#10;<p>A aplica&ccedil;&atilde;o t&iacute;pica do Single Loop &eacute; em plantas pequenas e m&eacute;dias, principalmente onde h&aacute; malhas cr&iacute;ticas.</p>&#10;<a id="Elementos_Sensores" name="Elementos_Sensores"></a><h2>Elementos Sensores</h2>&#10;&#10;<p>S&atilde;o os elementos respons&aacute;veis pela leitura do estado em que o processo se encontra. Os sensores (ou <a href="http://en.wikipedia.org/wiki/Transdutores" id="w">transdutores</a>) medem grandezas mec&acirc;nicas como de <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> e <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>&semi; grandezas f&iacute;sicas como de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, de <a href="http://en.wikipedia.org/wiki/Fluxo" id="w">fluxo</a>, de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel" id="w">n&iacute;vel</a> e de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>&semi; grandezas qu&iacute;micas como de concentra&ccedil;&atilde;o, entre outras. Eles enviam para o <a href="http://en.wikipedia.org/wiki/Controlador" id="w">controlador</a> a atual situa&ccedil;&atilde;o do processo para que este possa tomar as medidas necess&aacute;rias.</p>&#10;<p>A obten&ccedil;&atilde;o de algumas dessas vari&aacute;veis pode ser impossibilitada por raz&otilde;es operacionais  ou econ&ocirc;micas. Para contornar essa limita&ccedil;&atilde;o as grandezas de interesse podem ser estimadas atrav&eacute;s da medi&ccedil;&atilde;o de outras. Isso pode ser feito utilizando&shy;se um <a href="http://en.wikipedia.org/wiki/Estimador_de_estados" id="w">estimador de estados</a> ou atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Infer%C3%AAncia" id="w">infer&ecirc;ncia</a>.</p>&#10;&#10;<a id="Elementos_Atuadores" name="Elementos_Atuadores"></a><h2>Elementos Atuadores</h2>&#10;&#10;<p>Atuador &eacute; um elemento capaz de modificar grandezas f&iacute;sicas no sistema ao qual pertence&#10;(geralmente produzindo movimento) atendendo a comandos que podem ser manuais ou autom&aacute;ticos, nesse processo tamb&eacute;m acontece a convers&atilde;o de diferentes tipos de energia, s&atilde;o exemplos de elementos atuadores: cilindros pneum&aacute;ticos (pneum&aacute;tica) ou cilindros hidr&aacute;ulicos (Hidr&aacute;ulica)e motores (dispositivos rotativos com acionamento de diversas naturezas).&#10;Para se classificar os elementos atuadores podem ser usados tr&ecirc;s crit&eacute;rios diferentes,s&atilde;o eles:&#10;</p>&#10;<ul>&#10;<li>Energia de sa&iacute;da: mec&acirc;nica, t&eacute;rmica, &oacute;ptica, etc.</li>&#10;<li>Princ&iacute;pio de funcionamento: mec&acirc;nico, pneum&aacute;tico, hidr&aacute;ulico, eletromagn&eacute;tico, etc.</li>&#10;<li>Se for um atuador que gera movimento, pelo tipo de movimento: linear ou rotativo.</li></ul>&#10;&#10;<a id="T%C3%A9cnicas_de_Controle" name="T%C3%A9cnicas_de_Controle"></a><h2>T&eacute;cnicas de Controle</h2>&#10;<a id="Controle_em_malha_fechada" name="Controle_em_malha_fechada"></a><h4>Controle em malha fechada</h4>&#10;<p> </p>&#10;<p>No controle em malha fechada, informa&ccedil;&otilde;es sobre como a sa&iacute;da de controle est&aacute; evoluindo s&atilde;o utilizadas para determinar o sinal de controle que deve ser aplicado ao processo em um instante espec&iacute;fico. Isto &eacute; feito a partir de uma realimenta&ccedil;&atilde;o da sa&iacute;da para a entrada. Em geral, a fim de tornar o sistema mais preciso e de fazer com que ele reaja a perturba&ccedil;&otilde;es externas, o sinal de sa&iacute;da &eacute; comparado com um sinal de refer&ecirc;ncia (chamado no jarg&atilde;o industrial de set&shy;point) e o desvio (erro) entre estes dois sinais &eacute; utilizado para determinar o sinal de controle que deve efetivamente ser aplicado ao processo. Assim, o sinal de controle &eacute; determinado de forma a corrigir este desvio entre a sa&iacute;da e o sinal de refer&ecirc;ncia. O dispositivo que utiliza o sinal de erro para determinar ou calcular o sinal de controle a ser aplicado &agrave; planta &eacute; chamado de controlador ou compensador.&#10;Em resumo, a utiliza&ccedil;&atilde;o da realimenta&ccedil;&atilde;o e, portanto, do controle em malha fechada, permite entre outros:&#10;</p>&#10;<ul>&#10;<li>aumentar a <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">precis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Exatid%C3%A3o" id="w">exatid&atilde;o</a> do sistema.</li>&#10;<li>rejeitar o efeito de perturba&ccedil;&otilde;es externas.</li>&#10;<li>melhorar a din&acirc;mica do sistema e, eventualmente, estabilizar um sistema naturalmente inst&aacute;vel em malha aberta.</li>&#10;<li>diminuir a sensibilidade do sistema a varia&ccedil;&otilde;es dos par&acirc;metros do processo, ou seja, tornar o sistema robusto</li></ul>&#10;<a id="Controle_em_malha_aberta" name="Controle_em_malha_aberta"></a><h4>Controle em malha aberta</h4>&#10;<p> </p>&#10;<p>O controle em malha aberta consiste em aplicar um sinal de controle pr&eacute;&shy;determinado, esperando&shy;se que ao final de um determinado tempo a vari&aacute;vel controlada atinja um determinado valor ou apresente um determinado comportamento. Neste tipo de sistema de controle n&atilde;o s&atilde;o utilizadas informa&ccedil;&otilde;es sobre evolu&ccedil;&atilde;o do processo para a determinar o sinal de controle a ser aplicado em um determinado instante. Mais especificamente, o sinal de controle n&atilde;o &eacute; calculado a partir de uma medi&ccedil;&atilde;o do sinal de sa&iacute;da.&#10;Caracter&iacute;sticas b&aacute;sicas de um sistema de controle que opera em malha aberta: imprecis&atilde;o, nenhuma adapta&ccedil;&atilde;o a varia&ccedil;&otilde;es externas (perturba&ccedil;&otilde;es), depend&ecirc;ncia do julgamento e da estimativa humana. Por outro lado, este tipo de sistemas s&atilde;o em geral simples e baratos, pois n&atilde;o envolvem equipamentos sofisticados para a medi&ccedil;&atilde;o e/ou determina&ccedil;&atilde;o do sinal de controle. (SILVA, J.M.G., 2010).</p>&#10;<a id="Atribui%C3%A7%C3%B5es_Profissionais" name="Atribui%C3%A7%C3%B5es_Profissionais"></a><h2>Atribui&ccedil;&otilde;es Profissionais</h2>&#10;&#10;<p>O Engenheiro de Controle e Automa&ccedil;&atilde;o recebe a seguinte designa&ccedil;&atilde;o profissional do CONFEA:&#10;</p>&#10;<ul>&#10;<li>Grupo: 1 Engenharia</li>&#10;<li>Modalidade: 2 Eletricista</li>&#10;<li>N&iacute;vel: 1 Gradua&ccedil;&atilde;o</li>&#10;<li>C&oacute;digo: 121&shy;03&shy;00</li>&#10;<li>T&iacute;tulo: Engenheiro de Controle e Automa&ccedil;&atilde;o</li></ul>&#10;<p>Destaca&shy;se que a estrutura do Curso foi concebida para que o aluno receba atribui&ccedil;&atilde;o profissional b&aacute;sica semelhante aos Engenheiros Eletricistas, com &ecirc;nfase nas seguintes &aacute;reas de atua&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Controle e automa&ccedil;&atilde;o de processos&semi;</li>&#10;<li>Inform&aacute;tica industrial&semi;</li>&#10;<li>Engenharia de sistemas e produtos&semi;</li></ul>&#10;<p>Nessas &aacute;reas, o Engenheiro de Controle e Automa&ccedil;&atilde;o recebe atribui&ccedil;&otilde;es para exercer 18 tipos de atividades:</p>&#10;&#10;<ul>&#10;<li>Supervis&atilde;o, coordena&ccedil;&atilde;o e orienta&ccedil;&atilde;o t&eacute;cnica&semi;</li>&#10;<li>Estudo, planejamento, projeto e especifica&ccedil;&otilde;es&semi;</li>&#10;<li>Estudo de viabilidade t&eacute;cnico&shy;econ&ocirc;mica&semi;</li>&#10;<li>Assist&ecirc;ncia, assessoria e consultoria&semi;</li>&#10;<li>Dire&ccedil;&atilde;o de obra e servi&ccedil;o t&eacute;cnico&semi;</li>&#10;<li>Vistoria, per&iacute;cia, avalia&ccedil;&atilde;o, arbitramento, laudo e parecer t&eacute;cnico&semi;</li>&#10;<li>Desempenho de cargo e fun&ccedil;&atilde;o t&eacute;cnica&semi;</li>&#10;<li>Ensino, pesquisa, an&aacute;lise, experimenta&ccedil;&atilde;o, ensaio e divulga&ccedil;&atilde;o t&eacute;cnica&semi; extens&atilde;o&semi;</li>&#10;<li>Elabora&ccedil;&atilde;o de or&ccedil;amento&semi;</li>&#10;<li>Padroniza&ccedil;&atilde;o, mensura&ccedil;&atilde;o e controle de qualidade&semi;</li>&#10;<li>Execu&ccedil;&atilde;o de obra e servi&ccedil;o t&eacute;cnico&semi; </li>&#10;<li>Fiscaliza&ccedil;&atilde;o de obra e servi&ccedil;o t&eacute;cnico&semi; </li>&#10;<li>Produ&ccedil;&atilde;o t&eacute;cnica e especializada&semi; </li>&#10;<li>Condu&ccedil;&atilde;o de trabalho t&eacute;cnico&semi; </li>&#10;<li>Condu&ccedil;&atilde;o de equipe de instala&ccedil;&atilde;o, montagem, opera&ccedil;&atilde;o, reparo ou manuten&ccedil;&atilde;o&semi; </li>&#10;<li>Execu&ccedil;&atilde;o de instala&ccedil;&atilde;o, montagem e reparo&semi; </li>&#10;<li>Opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o de equipamento e instala&ccedil;&atilde;o&semi; </li>&#10;<li>Execu&ccedil;&atilde;o de desenho t&eacute;cnico. </li></ul>&#10;&#10;<a id="Perfil_e_%C3%A1reas_de_atua%C3%A7%C3%A3o" name="Perfil_e_%C3%A1reas_de_atua%C3%A7%C3%A3o"></a><h2>Perfil e &aacute;reas de atua&ccedil;&atilde;o</h2>&#10;&#10;<p>A <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> &eacute; uma atividade&shy;meio, ou seja, a mesma utiliza t&eacute;cnicas que s&atilde;o b&aacute;sicas para toda engenharia, al&eacute;m de ser instrumento para aplica&ccedil;&atilde;o em quase todas as &aacute;reas do conhecimento. Ela est&aacute; presente na ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aliment%C3%ADcia" id="w">aliment&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">t&ecirc;xtil</a>, papeleira e empresas de <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a>, uma vez que nos processos qu&iacute;micos que decorrem ao longo do percurso produtivo numa planta industrial, &eacute; necess&aacute;rio controlar o comportamento das vari&aacute;veis que interferem na qualidade dos produtos de acordo com padr&otilde;es pr&eacute;&shy;estabelecidos.</p>&#10;<p>Todos os ramos da manufatura se beneficiam das t&eacute;cnicas de controle. Entre as aplica&ccedil;&otilde;es neste ramo da ind&uacute;stria est&aacute; a <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a> industrial, <a href="http://en.wikipedia.org/wiki/Usinagem" id="w">usinagem</a> de pe&ccedil;as, controle de motores, entre outras.</p>&#10;<p>O projeto de um sistema de controle autom&aacute;tico requer o conhecimento amplo e aprofundado de varias outras disciplinas que v&atilde;o desde a eletr&ocirc;nica at&eacute; a otimiza&ccedil;&atilde;o, passando pela inform&aacute;tica, matem&aacute;tica discreta e a teoria de sistemas lineares e n&atilde;o&shy;lineares.</p>&#10;<p>Com base na Resolu&ccedil;&atilde;o 11/CNE/2002, &eacute; poss&iacute;vel definir para os Engenheiros de Controle e Automa&ccedil;&atilde;o o conjunto de habilidades e compet&ecirc;ncias necess&aacute;rias ao exerc&iacute;cio da profiss&atilde;o que dever&aacute; condicionar a forma&ccedil;&atilde;o, de modo a permitir aos egressos: <i>equacionar problemas da &aacute;rea utilizando conhecimentos matem&aacute;ticos, cient&iacute;ficos, tecnol&oacute;gicos e instrumentais, com propostas de solu&ccedil;&otilde;es adequadas e eficientes&semi; criar e usar modelos de dispositivos e sistemas de qualquer natureza&semi; coordenar, planejar, operar e manter sistemas na &aacute;rea de Engenharia de Controle e Automa&ccedil;&atilde;o a quest&otilde;es gerais encontradas em outras &aacute;reas&semi; comunicar eficientemente nas formas oral, escrita e gr&aacute;fica&semi; ser consciente do impacto das atividades da Engenharia de Controle e Automa&ccedil;&atilde;o no contexto social e ambiental&semi; atuar em equipes multidisciplinares&semi; ter postura &eacute;tica, respons&aacute;vel e de permanente busca de atualiza&ccedil;&atilde;o profissional</i>.</p>&#10;<p>Assim, com base numa forma&ccedil;&atilde;o suficientemente abrangente para exercer uma a&ccedil;&atilde;o integradora, o Engenheiro de Controle e Automa&ccedil;&atilde;o poder&aacute;, no que concerne &agrave;s atividades de engenharia: trabalhar em setores industriais, comerciais, residenciais e de servi&ccedil;os, sendo respons&aacute;vel pela moderniza&ccedil;&atilde;o, automa&ccedil;&atilde;o e otimiza&ccedil;&atilde;o destes processos&semi; atuar em empresas de engenharia, projetando e integrando sistemas de automa&ccedil;&atilde;o industrial, hospitalar e predial&semi; participar de treinamento de recursos humanos em empresas em geral e institui&ccedil;&otilde;es de ensino&semi; executar projetos de engenharia b&aacute;sica visando planejar a expans&atilde;o e automa&ccedil;&atilde;o de longo prazo&semi; desenvolver produtos de instrumenta&ccedil;&atilde;o, controle, opera&ccedil;&atilde;o e supervis&atilde;o de processos industriais, comerciais e residenciais. Al&eacute;m disso, dependendo das op&ccedil;&otilde;es que fizer durante e ap&oacute;s o curso, o profissional formado poder&aacute; tamb&eacute;m se dedicar ao desenvolvimento e ger&ecirc;ncia do pr&oacute;prio neg&oacute;cio, tornando&shy;se um empres&aacute;rio.</p>&#10;<p>O profissional formado deve ter s&oacute;lida base te&oacute;rica em f&iacute;sica, qu&iacute;mica, matem&aacute;tica e inform&aacute;tica, conhecimentos gerais em eletricidade e mec&acirc;nica (instrumenta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a> e mec&acirc;nica e acionamentos el&eacute;tricos, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nicos" id="w">mec&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica" id="w">hidr&aacute;ulicos</a>) que lhe permitam compreender os efeitos das interfaces entre o mundo real e o sistema de automa&ccedil;&atilde;o.</p>&#10;<p>De forma geral, tem&shy;se:&#10;</p>&#10;<ul>&#10;<li>N&iacute;vel de componente: <a href="http://en.wikipedia.org/wiki/Circuito_integrado" id="w">circuito integrado</a>, <a href="http://en.wikipedia.org/wiki/Sensor" id="w">sensor</a>, <a href="http://en.wikipedia.org/wiki/Atuador" id="w">atuador</a>, <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismo</a>, <a href="http://en.wikipedia.org/wiki/Mancal" id="w">mancal</a>.</li>&#10;<li>N&iacute;vel de m&aacute;quina: rob&ocirc;s, m&aacute;quinas de <a href="http://en.wikipedia.org/wiki/Usinagem" id="w">usinagem</a>, medi&ccedil;&atilde;o, inspe&ccedil;&atilde;o, movimenta&ccedil;&atilde;o, embalagem.</li>&#10;<li>N&iacute;vel de sistema produtivo: projeto e an&aacute;lise auxiliados por computador, manufatura integrada por computador, sistema flex&iacute;vel de manufatura.</li></ul>&#10;<p>Quanto mais pr&oacute;ximo do n&iacute;vel de componente, mais pr&oacute;ximo de fen&ocirc;menos f&iacute;sicos estar&aacute; o Engenheiro de Controle e Automa&ccedil;&atilde;o. Quanto mais pr&oacute;ximo do n&iacute;vel de sistema produtivo, mais interessado em informa&ccedil;&atilde;o e abstra&ccedil;&otilde;es estar&aacute; esse Engenheiro. A forma&ccedil;&atilde;o em <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> deve, portanto habilit&aacute;&shy;lo a transitar por esses diferentes n&iacute;veis, tendo a capacidade de integrar e combinar conhecimentos.</p>&#10;<p>Algumas &aacute;reas em que o profissional pode atuar:</p>&#10;<p><b>Automa&ccedil;&atilde;o comercial e rob&oacute;tica</b>: Projetar sistemas automatizados de controle de equipamentos em edif&iacute;cios comerciais e em resid&ecirc;ncias, como elevadores, ilumina&ccedil;&atilde;o, aparelhos de ar condicionado e eletrodom&eacute;sticos.</p>&#10;<p><b>Automa&ccedil;&atilde;o industrial</b>: Desenvolver e implantar projetos de automa&ccedil;&atilde;o em ind&uacute;strias. Manipular rob&ocirc;s industriais.</p>&#10;<p><b>Bioprocessos</b>: Projetar, construir e operar equipamentos empregados nas ind&uacute;strias de biotecnologia.</p>&#10;<p><b>Inform&aacute;tica</b>: Projetar sistemas de informa&ccedil;&atilde;o e bancos de dados. Programar equipamentos automatizados.</p>&#10;<a id="O_Mercado" name="O_Mercado"></a><h2>O Mercado</h2>&#10;&#10;<p>Toda ind&uacute;stria, atualmente, tem alguma forma de automa&ccedil;&atilde;o, de um sistema simples aos mais elaborados. Isso facilita para esse engenheiro encontrar vagas. Al&eacute;m disso, o atual momento econ&ocirc;mico do pa&iacute;s impulsionou os investimentos, e as ind&uacute;strias est&atilde;o trabalhando a todo o vapor, demandando mais profissionais.</p>&#10;<p>O mercado de trabalho &eacute; crescente, especialmente na ind&uacute;stria nacional, na qual a automa&ccedil;&atilde;o &eacute; uma necessidade quando se busca maior competitividade (redu&ccedil;&atilde;o de custos e melhoria da qualidade).</p>&#10;<p>O engenheiro de controle e automa&ccedil;&atilde;o &eacute; contratado pelas empresas para atuar no projeto e desenvolvimento de novos sistemas que visem a aumentar a produtividade de uma ind&uacute;stria e a qualidade dos produtos. Tamb&eacute;m pode gerenciar projetos de automa&ccedil;&atilde;o, fazer adapta&ccedil;&atilde;o de softwares e banco de dados. O melhor caminho para entrar nas grandes ind&uacute;strias &eacute; o est&aacute;gio. A maior quantidade de empregos ainda est&aacute; no eixo Rio&shy;S&atilde;o Paulo. Nas ind&uacute;strias que migraram para cidades do Nordeste tamb&eacute;m h&aacute; possibilidade de vagas.</p>&#10;<p>O profissional pode atuar nas ind&uacute;strias de automa&ccedil;&atilde;o, de inform&aacute;tica, t&ecirc;xteis, na agropecu&aacute;ria, metal&uacute;rgicas, sider&uacute;rgicas, de cer&acirc;micas, de bioengenharia, na &aacute;rea aeroespacial, automobil&iacute;sticas, mec&acirc;nicas etc.</p>&#10;<p>Pela caracter&iacute;stica de &aacute;rea meio, a <b>Engenharia de Controle e Automa&ccedil;&atilde;o</b> tamb&eacute;m permite ao egresso uma atua&ccedil;&atilde;o em servi&ccedil;os de engenharia e consultoria especializada, em firmas ou de forma aut&ocirc;noma.</p>&#10;<p>O Engenheiro de Controle e Automa&ccedil;&atilde;o encontra emprego especialmente no setor de servi&ccedil;os, segundo uma pesquisa desenvolvida pela UFSC com 265 egressos do curso.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escolas_com_curso_de_controle_e_automa%C3%A7%C3%A3o" id="w">Anexo:Lista de escolas com curso de controle e automa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mecatr%C3%B4nica" id="w">Mecatr&ocirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_base" id="w">Engenharia de base</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_de_controle" id="w">Teoria de controle</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">Rob&oacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CIM" id="w">CIM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ERP" id="w">ERP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_embarcado" id="w">Sistema embarcado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_autom%C3%A1tico_de_tratamento_de_bagagens" id="w">Sistema autom&aacute;tico de tratamento de bagagens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linhas_de_montagem" id="w">Linhas de montagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumenta%C3%A7%C3%A3o" id="w">Instrumenta&ccedil;&atilde;o</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>Bradley, Dawson et al., <i>Mechatronics, Electronics in products and processes</i>, Chapman and Hall Verlag, <a href="http://en.wikipedia.org/wiki/London" id="w">London</a>, 1991.</li>&#10;<li>Karnopp, Dean C., Donald L. Margolis, Ronald C. Rosenberg, <i>System Dynamics: Modeling and Simulation of Mechatronic Systems</i>, 4th Edition, Wiley, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471709654" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471709654">ISBN 0&shy;471&shy;70965&shy;4</a> Bestselling system dynamics book using bond graph approach.</li>&#10;<li>Cetinkunt, Sabri, <i>Mechatronics</i>, John Wiley &#38&semi; Sons, Inc, 2007 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/978047147981" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/978047147981">ISBN 978&shy;0&shy;4714798&shy;1</a></li>&#10;<li>Aguirre, LA Enciclop&eacute;dia de Autom&aacute;tica Controle e Automa&ccedil;&atilde;o 1a. ed. Edgard Blucher, 2007, v.1&shy;3.</li>&#10;<li><a class="externallink" href="http://www.vestibular.brasilescola.com/guia&shy;de&shy;profissoes/engenharia&shy;mecatronica.htm" rel="nofollow" title="http://www.vestibular.brasilescola.com/guia&shy;de&shy;profissoes/engenharia&shy;mecatronica.htm">http://www.vestibular.brasilescola.com/guia&shy;de&shy;profissoes/engenharia&shy;mecatronica.htm</a></li>&#10;<li>Jo&atilde;o Manoel Gomes da Silva, <a class="externallink" href="http://www.ece.ufrgs.br/" rel="nofollow" title="http://www.ece.ufrgs.br/">http://www.ece.ufrgs.br/</a></li>&#10;<li>RIBEIRO, Marco Ant&ocirc;nio. Instrumenta&ccedil;&atilde;o.  9&ordf; edi&ccedil;&atilde;o. Salvador&shy;BA, Tek Treinamento &#38&semi; Consultoria Ltda: 2002.</li>&#10;<li>MORAES, C.C., Engenharia de Automa&ccedil;a&otilde; Industrial. 1 edi&ccedil;&atilde;o. Rio de Janeiro &shy; RJ: LTC&shy;Livros T&eacute;cnicos e cient&iacute;ficos, 2001.</li>&#10;<li>PASTORE, P. L., Mec&acirc;nica Fina no Brasil. <a class="externallink" href="https://sites.google.com/site/mecanicafinanobrasil" rel="nofollow" title="https://sites.google.com/site/mecanicafinanobrasil">https://sites.google.com/site/mecanicafinanobrasil</a> </li>&#10;<li>SILVEIRA, P.R., Automa&ccedil;&atilde;o e Controle Discreto. 6 edi&ccedil;&atilde;o.Santos&shy;SP: &Eacute;rica, 1998.</li>&#10;<li>Enciclop&eacute;dia de autom&aacute;tica: controle e automa&ccedil;&atilde;o, volume I/editor Luis Antonio Aguirre.&shy;&shy;1 edi&ccedil;&atilde;o&shy;&shy; S&atilde;o Paulo: Blucher, 2007.</li>&#10;<li><a class="externallink" href="http://guiadoestudante.abril.com.br/profissoes/engenharia&shy;producao/engenharia&shy;controle&shy;automacao&shy;602945.shtml" rel="nofollow" title="http://guiadoestudante.abril.com.br/profissoes/engenharia&shy;producao/engenharia&shy;controle&shy;automacao&shy;602945.shtml">http://guiadoestudante.abril.com.br/profissoes/engenharia&shy;producao/engenharia&shy;controle&shy;automacao&shy;602945.shtml</a> </li>&#10;<li><a class="externallink" href="http://www.maua.br/cursos&shy;graduacao/engenharia&shy;controle&shy;automacao/saiba&shy;mais" rel="nofollow" title="http://www.maua.br/cursos&shy;graduacao/engenharia&shy;controle&shy;automacao/saiba&shy;mais">http://www.maua.br/cursos&shy;graduacao/engenharia&shy;controle&shy;automacao/saiba&shy;mais</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_de_controle_e_automa%C3%A7%C3%A3o" id="w">Categoria:Engenharia de controle e automa&ccedil;&atilde;o</a></p></body></html>