<html><title>Campo Florido</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Campo Florido</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 7.105 habitantes.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_do_munic%C3%ADpio" name="Localiza%C3%A7%C3%A3o_do_munic%C3%ADpio"></a><h2> Localiza&ccedil;&atilde;o do munic&iacute;pio </h2>&#10;&#10;<p>O munic&iacute;pio situa&shy;se na zona do Tri&acirc;ngulo do Estado de Minas Gerais. O aspecto geral do seu territ&oacute;rio &eacute; de planura, apresentando vales e planaltos.</p>&#10;<p>Sua &aacute;rea &eacute; de 1466 Km2. A sede municipal, situada a 570 m de altitude, tem como coordenadas geogr&aacute;ficas 19&ordm; 45&rsquo; 34&rsquo;&rsquo; de latitude sul e 48&ordm; 34&rsquo;19&ordm; de longitude W.G.</p>&#10;<p>Dista da Capital do Estado, em linha reta, 489&#160&semi;km, no rumo O. N. O.</p>&#10;<a id="Limites_municipais" name="Limites_municipais"></a><h2> Limites municipais </h2>&#10;&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Comendador_Gomes" id="w">Comendador Gomes</a>: Come&ccedil;a no Ribeir&atilde;o Pedra Branca, na foz do c&oacute;rrego da Gameleira&semi; sobe por este c&oacute;rrego at&eacute; sua cabeceira, na Serra do Gafanhoto&semi; continua por espig&otilde;es e, depois, pelo Vale da Divisa, at&eacute; ao ponto fronteiro &agrave;s cabeceiras do Rio Feio.</li></ul>&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a>: Come&ccedil;a no divisor dos rios S&atilde;o Francisco e Prata, no ponto fronteiro &agrave;s cabeceiras do Rio Feio, no lugar denominado Vale da Divisa ou do Esbarrancado&semi; continua por este vale at&eacute; atingir as cabeceiras do C&oacute;rrego do Clemente,  afluente da margem esquerda do Rio Piracanjuba&semi; desce por este c&oacute;rrego at&eacute; ao Rio Piracanjuba&semi; desce por este at&eacute; &agrave; conflu&ecirc;ncia com o Rio do Peixe&semi; sobe por este at&eacute; &agrave; foz do c&oacute;rrego Cap&atilde;o das Corr&ecirc;a.</li></ul>&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ver%C3%ADssimo_(Minas_Gerais)" id="w">Ver&iacute;ssimo</a>: Come&ccedil;a no Rio do Peixe, na foz do C&oacute;rrego Cap&atilde;o das Corr&ecirc;as&semi; sobe por este c&oacute;rrego at&eacute; sua cabeceira&semi; transp&otilde;e o divisor dos rios do Peixe e Piracanjuba e continua pelo divisor da vertente da margem direita do C&oacute;rrego do Desid&eacute;rio (o primeiro afluente da margem direita do Rio Piracanjuba) abaixo da estrada do Ver&iacute;ssimo, at&eacute; atingir a foz deste c&oacute;rrego no Rio Piracanjuba&semi; sobe pelo Rio Piracanjuba at&eacute; a foz do C&oacute;rrego da Pinda&iacute;ba, seu afluente da margem esquerda&semi; sobe pelo c&oacute;rrego Pinda&iacute;ba at&eacute; sua cabeceira, no alto de S&atilde;o F&eacute;lix, no divisor entre os rios Uberaba e S&atilde;o Francisco&semi; continua por este divisor at&eacute; o entroncamento com o espig&atilde;o do patrim&ocirc;nio.</li></ul>&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_das_Alagoas" id="w">Concei&ccedil;&atilde;o das Alagoas</a>: Come&ccedil;a no espig&atilde;o divisor dos rios Uberaba e S&atilde;o Francisco, no entroncamento com o espig&atilde;o do Patrim&ocirc;nio&semi; continua por este divisor at&eacute; atingir a cabeceira mais ocidental do c&oacute;rrego da Fazendinha ou Jata&iacute; Pequeno&semi; desce por este c&oacute;rrego at&eacute; a foz do C&oacute;rrego Buriti Grande&semi; sobe o espig&atilde;o fronteiro e atinge o divisor da vertente da margem direita do c&oacute;rrego da Fazendinha ou Jata&iacute; Pequeno&semi; continua por este divisor, contornando as cabeceiras do Ribeir&atilde;o Bagagem, at&eacute; alcan&ccedil;ar a cabeceira do C&oacute;rrego do Mantible ou Lajeado&semi; desce por este c&oacute;rrego at&eacute; a foz do c&oacute;rrego Cap&atilde;o do Boi.</li></ul>&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pirajuba" id="w">Pirajuba</a>: Come&ccedil;a na foz do C&oacute;rrego do Cap&atilde;o do Boi no c&oacute;rrego do lajeado ou Mantible&semi; da&iacute; sobe o espig&atilde;o frontreiro, atravessa o divisor do c&oacute;rrego lajeado e do Ribeir&atilde;o Bagagem, indo atingir este ribeir&atilde;o na foz de um seu pequeno afluente da margem esquerda no lugar denominado Bagagem de Cima&semi; atravessa este ribeir&atilde;o, contorna as cabeceiras do c&oacute;rrego do Ca&ccedil;ador e, depois, pelo divisor da vertente da margem esquerda do c&oacute;rrego do Pobret&atilde;o, passando pelo espig&atilde;o do Cap&atilde;o do Bico, at&eacute; atingir o ribeir&atilde;o dos Dourados, na foz do c&oacute;rrego dos Carneiros&semi; segue pelo espig&atilde;o dos Carneiros, transp&otilde;e o divisor de &aacute;guas entre o ribeir&atilde;o dos Dourados e o Rio S&atilde;o Francisco, e continua pelo divisor da vertente da margem esquerda do c&oacute;rrego do Retiro, at&eacute; atingir a foz deste c&oacute;rrego no Rio S&atilde;o Francisco.</li></ul>&#10;&#10;<ul>&#10;<li>Com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Frutal" id="w">Frutal</a>: Come&ccedil;a no <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, na foz do c&oacute;rrego do Retiro&semi; segue pelo Rio S&atilde;o Francisco at&eacute; &agrave; foz do Ribeir&atilde;o Pedra Branca&semi; sobe por este at&eacute; &agrave; foz do c&oacute;rrego Gameleira.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Quando iniciou&shy;se o povoado chamaram&shy;no de Nossa Senhora das Dores de Campo Formoso, &eacute; uma cidade cujos prim&oacute;rdios remontam o ano de 1811.</p>&#10;<p>De uma meia d&uacute;zia de bandeiras sa&iacute;das do desemboque em rumo &agrave; regi&atilde;o ocidental do Tri&acirc;ngulo Mineiro, a de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, que tinha Jo&atilde;o Batista de Siqueira, In&aacute;cio Ferreira de Meireles, Joaquim de Morais Bueno e outros, foi a que tocou as terras que constituem o patrim&ocirc;nio da atual cidade de Campo Florido.</p>&#10;<p>Os bandeirantes, na sua rota come&ccedil;ada em desemboque, atingiram aquelas imedia&ccedil;&otilde;es pelo norte. A&iacute;, encaminhando para o sul, transpuseram a eleva&ccedil;&atilde;o, hoje conhecida como Serra dos Pitic&oacute;s, deparando com uma extensa campina de bel&iacute;ssimo aspecto. Era dia de Nossa Senhora das Dores. Resolveram, ent&atilde;o, apossearem&shy;se daqueles campos formosos e floridos, para o patrim&ocirc;nio da Excelsa Senhora, cuja festa, em outros lugares, celebrava&shy;se no mesmo dia.</p>&#10;<p>O lugar apertado entre dois arroios f&ocirc;ra o come&ccedil;o do Arraial de Nossa Senhora das Dores do Campo Formoso, cujo patrim&ocirc;nio ent&atilde;o, aposseado pelos sertanistas, constitu&iacute;a&shy;se de uma l&eacute;gua em quadra.&#10;Nesse patrim&ocirc;nio, logo depois de aposseado pelos desbravadores, estabeleceram&shy;se alguns moradores que, segundo a tradi&ccedil;&atilde;o que ainda hoje corre, teriam constru&iacute;do, em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>, o primeiro templo cat&oacute;lico coberto de folhas de coqueiro.</p>&#10;<p>Os primeiros habitantes da regi&atilde;o, atra&iacute;dos pelo clima suave, pela bela paisagem e pela riqueza florestal, situaram&shy;se &agrave;s margens dos ribeiros: S&atilde;o Francisco e Piracanjuba, onde iniciaram os ro&ccedil;ados e o plantio de milho.</p>&#10;<p>Com o correr dos dias, a fama dos campos formosos foi atraindo homens abastados, como Jo&atilde;o Jos&eacute; da Silva, procedente de Tamandu&aacute;, atual Itapecerica, que ali se afazendou em <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>.</p>&#10;<p>A prerrogativa de distrito alcan&ccedil;ada por Nossa Senhora das Dores do Campo Formoso foi devido ao grande impulso que o arraial veio receber desse cidad&atilde;o.</p>&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h3> Forma&ccedil;&atilde;o Administrativa </h3>&#10;&#10;<p>A cria&ccedil;&atilde;o do distrito de Nossa Senhora das Dores do Campo Formoso deve&shy;se &agrave; Lei Provincial n&ordm; 125, de <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, que dividiu o territ&oacute;rio municipal de Uberaba em seis distritos.</p>&#10;<p>Criado assim o distrito, a sua instala&ccedil;&atilde;o, ter&shy;se&shy;ia realizado no dia 29 de Mar&ccedil;o do mesmo ano, segundo se depreende de um ato lan&ccedil;ado num dos livros do cart&oacute;rio da localidade, em que serviu de escriv&atilde;o interino o cidad&atilde;o Ant&ocirc;nio Jos&eacute; Correia de Brito, primeira autoridade oficial, cujo nome aparece at&eacute; agora.</p>&#10;<p>O distrito foi &agrave; par&oacute;quia pela Lei Provincial n&ordm; 288, de 12 de mar&ccedil;o de 1846.</p>&#10;<p>Em virtude da Lei Mineira n&ordm; 1667, de 16 de setembro de 1879, a sede da freguesia foi transferida para o arraial de Nossa Senhora do Carmo de Frutal.</p>&#10;<p>Mas, por influ&ecirc;ncia e grande prest&iacute;gio pol&iacute;tico do Coronel Jo&atilde;o Evangelista de Carvalho Andrade, mais tarde Bar&atilde;o de Campo Formoso, a Assembleia Legislativa Mineira votou a Lei n&ordm; 2153, de 15 de novembro de 1875, restaurando a par&oacute;quia cuja sede voltou de Frutal para o arraial de Dores do Campo Formoso.</p>&#10;<p>A Lei Estadual n&ordm; 2, de <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, ratificou a cria&ccedil;&atilde;o do distrito.</p>&#10;<p>Segundo a &ldquo;Divis&atilde;o Administrativa, em 1911&rdquo;, o distrito em apre&ccedil;o figura no munic&iacute;pio de Uberaba, com a denomina&ccedil;&atilde;o de Campo Formoso, ao passo que, nos quadros de apura&ccedil;&atilde;o do Recenseamento Geral de 1&shy;X&shy;1920, ele aparece sob o top&ocirc;nimo de Dores do Campo Formoso.</p>&#10;<p>J&aacute; por efeito da Lei Estadual n&ordm; 843, desde <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, o distrito passou a denominar&shy;se Campo Formoso, permanecendo no munic&iacute;pio de Uberaba.</p>&#10;<p>Por efeito do Decreto&shy;lei estadual n&ordm; 148, de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, criou&shy;se o munic&iacute;pio de Campo Formoso, com parte do territ&oacute;rio do distrito desse nome, desmembrada de Uberaba, tendo a outra parte distribu&iacute;da entre os novos distritos de Dourados e Esplanada, respectivamente dos tamb&eacute;m novos munic&iacute;pios de Concei&ccedil;&atilde;o das Alagoas e Frutal. Na divis&atilde;o administrativa do Estado, fixada pelo supracitado Decreto&shy;lei n&ordm; 148, para vigorar no q&uuml;inq&uuml;&ecirc;nio <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>&shy;<a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o munic&iacute;pio de Campo Formoso constitui&shy;se apenas do distrito&shy;sede.</p>&#10;<p>O novo munic&iacute;pio foi solenemente instalado no dia 1&ordm; de janeiro de 1939, pelo Sr. Debra&iacute; Lopes Can&ccedil;ado, primeiro Juiz de Paz da cidade, iniciando a Prefeitura os seus trabalhos em fevereiro deste ano, pelo Dr. Vicente Ribeiro do Vale, seu primeiro prefeito.</p>&#10;<p>O Decreto&shy;lei estadual n&ordm; 1058, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de 1943, que alterou o top&ocirc;nimo do distrito e do munic&iacute;pio para Campo Florido, manteve o munic&iacute;pio formado por um distrito &uacute;nico, o de Campo Florido.&#10;Pela nova divis&atilde;o administrativa fixada pela Lei estadual n&ordm; 1039, de 12&shy;XII&shy;1953, para vigorar no q&uuml;inq&uuml;&ecirc;nio <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>&shy;<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, o munic&iacute;pio de Campo Florido constituiu&shy;se apenas do Distrito&shy;sede.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Judici%C3%A1ria" name="Forma%C3%A7%C3%A3o_Judici%C3%A1ria"></a><h3> Forma&ccedil;&atilde;o Judici&aacute;ria </h3>&#10;&#10;<p>Na divis&atilde;o administrativa em vigor no q&uuml;inq&uuml;&ecirc;nio 1939&shy;1943, estabelecida pelo Decreto&shy;lei estadual n&ordm; 148, de 17&shy;XII&shy;1938, Campo Florido faz parte do termo Judici&aacute;rio de Uberaba.&#10;Verifica&shy;se o mesmo na divis&atilde;o administrativa em vigor no q&uuml;inq&uuml;&ecirc;nio 1944&shy;1948.&#10;De acordo com o quadro da divis&atilde;o territorial judici&aacute;rio&shy;administrativa do Estado, fixado pela Lei n &ordm; 1039 de 31 de dezembro de 1953, para vigorar no q&uuml;inq&uuml;&ecirc;nio 1954&shy;1958, continua o munic&iacute;pio subordinado ao termo e &agrave; Comarca de Uberaba.</p>&#10;<a id="Relevo" name="Relevo"></a><h2> Relevo </h2>&#10;&#10;<p>O relevo de Campo Florido &eacute; dotado por uma <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> plana constitu&iacute;da de <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> e <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a> esparsos.</p>&#10;<p>Os principais acidentes geogr&aacute;ficos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Serra dos Pitic&oacute;s</li>&#10;<li>Samambaia</li>&#10;<li>Cigana</li>&#10;<li>Gafanhoto</li>&#10;<li>Mandacara</li>&#10;<li>Angico</li>&#10;<li>Jacuba</li>&#10;<li>S&atilde;o F&eacute;lix </li>&#10;<li>Granito.</li></ul>&#10;<p>A principal eleva&ccedil;&atilde;o &eacute; o Morro do Pi&atilde;o, localizada nas proximidades da Fazenda S&atilde;o Jorge.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;&#10;<p>Os Principais recursos h&iacute;dricos pertencem &agrave; Bacia Rio Grande:</p>&#10;&#10;<ul>&#10;<li>C&oacute;rrego S&atilde;o Francisco</li>&#10;<li>Rio do Peixe</li>&#10;<li>Rio Douradinho</li>&#10;<li>Rio Piracanjuba</li>&#10;<li>C&oacute;rrego Jacar&eacute;</li>&#10;<li>C&oacute;rrego Boa Esperan&ccedil;a</li>&#10;<li>Ribeir&atilde;o da Bagagem</li>&#10;<li>C&oacute;rrego do Pinto</li>&#10;<li>C&oacute;rrego Formiga</li>&#10;<li>C&oacute;rrego Carneiro</li>&#10;<li>C&oacute;rrego Cap&atilde;o Grosso</li>&#10;<li>C&oacute;rrego das Candinhas</li></ul>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h2> Vegeta&ccedil;&atilde;o </h2>&#10;&#10;<p>A vegeta&ccedil;&atilde;o caracter&iacute;stica de Campo Florido &eacute; o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, al&eacute;m de vastas campinas. Predominam o vinh&aacute;tico e a sucupira com suas flores roxas e amarelas. Durante a primavera e in&iacute;cio do ver&atilde;o, os moradores passeavam pelos campos &agrave; cata de frutas e flores silvestres. Pois os arredores da cidade exibiam &agrave;quela &eacute;poca, vegeta&ccedil;&atilde;o bastante rica, dada em terreno arenoso de cerrado. Havia pelas redondezas, magn&iacute;ficos exemplares de <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">ip&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Paineira" id="w">paineira</a>, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Peroba" id="w">peroba</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1" id="w">jequitib&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pau&shy;ferro" id="w">pau&shy;ferro</a>, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Barba&shy;de&shy;tim%C3%A3o" id="w">barba&shy;de&shy;tim&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sucupira" id="w">sucupira</a>, al&eacute;m de diversos tipos de <a href="http://en.wikipedia.org/wiki/Cip%C3%B3" id="w">cip&oacute;s</a>.</p>&#10;<p>A colheita dos frutos silvestre se dava em abund&acirc;ncia nos recantos da cidade, como a <a href="http://en.wikipedia.org/wiki/Gabiroba" id="w">gabiroba</a>, o <a href="http://en.wikipedia.org/wiki/Bacupari" id="w">bacupari</a>, o <a href="http://en.wikipedia.org/wiki/Araticum" id="w">araticum</a>, a <a href="http://en.wikipedia.org/wiki/Seriguela" id="w">seriguela</a>, o ara&ccedil;&aacute;, o caju&shy;do&shy;campo, o gravat&aacute;, a guapeba, (tamb&eacute;m chamada de castanha&shy;mineira), o <a href="http://en.wikipedia.org/wiki/Jenipapo" id="w">jenipapo</a>, o <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a>, a <a href="http://en.wikipedia.org/wiki/Mama&shy;cadela" id="w">mama&shy;cadela</a> e o <a href="http://en.wikipedia.org/wiki/Murici" id="w">murici</a>. Ainda hoje se encontram pelos campos esses frutos silvestres e essas magn&iacute;ficas &aacute;rvores, mas em menor quantidade. A fauna &eacute; bem variada, destacando&shy;se a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatus</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Lobo&shy;guar%C3%A1" id="w">lobo&shy;guar&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Ema" id="w">emas</a>, sendo a ca&ccedil;a proibida e a pesca controlada. Nas &aacute;reas que j&aacute; foram desmatadas foram reservadas 20% da reserva florestal.</p>&#10;<p>Revestimento Flor&iacute;stico (m&sup2;)&#10;</p>&#10;<ul>&#10;<li>Lavouras permanentes: 15.200</li>&#10;<li>Lavouras tempor&aacute;rias: 28.000</li>&#10;<li>Lavouras tempor&aacute;rias: em descanso 1.500</li>&#10;<li>Pastagens naturais: 8.000</li>&#10;<li>Pastagens formadas: 72.000</li>&#10;<li>Matas naturais: 500</li>&#10;<li>Matas plantadas: 10</li>&#10;<li>Terras produtivas n&atilde;o utilizadas: 990</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>