<html><title>Carmo de Minas</title><body>&#10;<p> </p>&#10;<p><b>Carmo de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. De acordo com o censo realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; de 13.752 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>Destaca&shy;se na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> pelo <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> que &eacute; reconhecido como um dos melhores do Brasil. Em sua pra&ccedil;a central encontram&shy;se obras do <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a> Francisco da Silva Reis, o &#34&semi;Chico Cascateiro&#34&semi;. &#10;Ele moldava a sua obra em <a href="http://en.wikipedia.org/wiki/Argamassa" id="w">argamassa</a>. Entre suas obras est&aacute; o <a href="http://en.wikipedia.org/wiki/Coreto" id="w">coreto</a> da cidade.</p>&#10;<p>Por causa de seus numerosos estabelecimentos de ensino, o munic&iacute;pio j&aacute; foi at&eacute; chamado de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> Sul&shy;Mineira. O <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> se destaca na economia, e vem seguido do <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>. Disp&otilde;e de importante malha rodovi&aacute;ria, que liga a sede municipal a v&aacute;rios centros econ&ocirc;micos importantes, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. &Eacute; Comarca de primeira inst&acirc;ncia e est&aacute; distante 420 quil&ocirc;metros da Capital.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o fazendeiro Jo&atilde;o Coelho Nunes doou terrenos a Nossa Senhora &#10;do Carmo, para a funda&ccedil;&atilde;o do arraial e da freguesia do mesmo nome. As terras, que pertenciam ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pouso_Alto" id="w">Pouso Alto</a>, constituem hoje a cidade de Carmo de Minas. A capela de Nossa Senhora do Carmo foi o n&uacute;cleo inicial do arraial, primeiramente denominado Carmo de Cristina, depois Carmo de Pouso Alto da Cristina. Em 1832, passou a freguesia, sendo ent&atilde;o desmembrada de Pouso Alto. Ao ser elevada a distrito, em 1841, teve sua denomina&ccedil;&atilde;o mudada para Carmo do Rio Verde. Emancipada em 1901, passou a chamar&shy;se <b>Silvestre Ferraz</b> e, em 1953, tornou&shy;se Carmo de Minas.</p>&#10;<p>No princ&iacute;pio do s&eacute;culo, a cidade j&aacute; se destacava pelos numerosos e renomados estabelecimentos de ensino: gin&aacute;sio masculino, escola normal feminina, escolas de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a>, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">Farm&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">Odontologia</a>. Suas escolas mantinham corpos docentes ilustres, que atra&iacute;am estudantes de localidades distantes. A cidade foi pioneira na aclima&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas, como <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveiras</a>, <a href="http://en.wikipedia.org/wiki/Tamareira" id="w">tamareiras</a>, <a href="http://en.wikipedia.org/wiki/Pera" id="w">pereiras</a>, <a href="http://en.wikipedia.org/wiki/Caquizeiro" id="w">caquizeiros</a>, <a href="http://en.wikipedia.org/wiki/Ameixeira" id="w">ameixeiras</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">macieiras</a>, esp&eacute;cies raras de <a href="http://en.wikipedia.org/wiki/Parreira" id="w">parreiras</a> e <a href="http://en.wikipedia.org/wiki/Castanheira" id="w">castanheiras</a>.</p>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>Secretaria da Cultura em <a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carmo_de_Minas" id="w"> </a></p></body></html>