<html><title>Carmo do Cajuru</title><body>&#10;<p> </p>&#10;<p><b>Carmo do Cajuru</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a 112 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, a quinze quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a> e a 25 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ita%C3%BAna" id="w">Ita&uacute;na</a>.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Carmo&#34&semi; &eacute; uma refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a>. &#34&semi;Cajuru&#34&semi; prov&eacute;m da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>. Significa &#34&semi;boca do mato&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o de <i>ka&#39&semi;a</i> (&#34&semi;mata&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>&icirc;uru</i> (&#34&semi;boca&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Antes da chegada dos colonizadores portugueses, no s&eacute;culo XVI, toda a regi&atilde;o do atual estado de Minas Gerais era ocupada por povos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> do tronco lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Carmo do Cajuru foi fundada pelo capit&atilde;o Manoel Gomes Pinheiro, vindo de Nossa Senhora do Desterro, por volta de 1815, quando pediu licen&ccedil;a ao imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">dom Pedro I</a> para erguer a Capela de Nossa Senhora do Carmo, cuja provis&atilde;o data de 16 de agosto de 1823. O nome Cajuru, nome da Fazenda de Manoel Gomes, consta em documentos datados de 1785 e dava nome tamb&eacute;m ao Morro do Cajuru, atual Morro da Cruz, localizado &agrave; margem direita do Ribeir&atilde;o do Empanturrado. Em 1834, a C&acirc;mara Municipal de Pitangui criou o distrito de Cajuru, quando passou a ter cart&oacute;rio e juiz de paz.</p>&#10;<p>Antiga Boca da Mata, Carmo do Cajuru abrange alguns distritos rurais: Angicos, Marimbondo, S&atilde;o Jos&eacute; dos Salgados e Jacuba. Sendo uma &aacute;rea pequena, esta cidade &eacute; diferente de Divin&oacute;polis, sua irm&atilde;, distante doze quil&ocirc;metros. Tem uma popula&ccedil;&atilde;o pequena (cerca de 21 000 habitantes)&semi; tem bom n&iacute;vel educacional destacando&shy;se como um dos melhores do estado de Minas Gerais. Carmo do Cajuru tem sua pr&oacute;pria usina hidrel&eacute;trica que se situa no Lago Barragem.&#10;Seus principais pontos tur&iacute;sticos s&atilde;o o Morro da Cruz, a Barragem, a Prainha e a Igreja Matriz de Nossa Senhora do Carmo.</p>&#10;<a id="Aspectos_Econ%C3%B4micos_e_Sociais" name="Aspectos_Econ%C3%B4micos_e_Sociais"></a><h2> Aspectos Econ&ocirc;micos e Sociais </h2>&#10;<p>A economia local come&ccedil;ou com as antigas f&aacute;bricas de manteiga, cerca de 1915. Mas o dinamismo se deu com a agropecu&aacute;ria &shy; arroz, feij&atilde;o, milho, mandioca. Em 1922, o beneficiamento de arroz&semi; em 1925,  f&aacute;brica de macarr&atilde;o&semi; em 1941, f&aacute;bricas de macarr&atilde;o e farinha&semi; em 1959, ap&oacute;s a emancipa&ccedil;&atilde;o do munic&iacute;pio (em 27 de dezembro de 1948), fundada uma sider&uacute;rgica&semi; em 1960, fundi&ccedil;&atilde;o de ferro&semi; em 1977, fundi&ccedil;&atilde;o de alum&iacute;nio. Mas foi a ind&uacute;stria de m&oacute;veis que realmente impulsionou Carmo do Cajuru. Hoje, contam&shy;se 117 f&aacute;bricas de m&oacute;veis, sendo o segundo maior polo moveleiro do Brasil. Os m&oacute;veis aqui produzidos s&atilde;o vendidos em todo o pa&iacute;s e alguns pa&iacute;ses. As ind&uacute;strias de m&oacute;veis aqui instaladas empregam cerca de oitenta por cento da m&atilde;o de obra economicamente ativa da cidade. A maior e pioneira f&aacute;brica de m&oacute;veis da cidade emprega, sozinha, cerca de oitocentas pessoas.&#10;Mas, ainda sim, Carmo do Cajuru est&aacute; carente de investimentos em hotelaria, gastronomia, ind&uacute;stria laticinista, ind&uacute;stria do caf&eacute; (torrefa&ccedil;&atilde;o e moagem), ind&uacute;stria da constru&ccedil;&atilde;o civil, ind&uacute;stria da transforma&ccedil;&atilde;o, produ&ccedil;&atilde;o de bens de consumo, tecnologia e inform&aacute;tica.</p>&#10;<p>H&aacute; forte car&ecirc;ncia no setor da sa&uacute;de. H&aacute; somente uma cl&iacute;nica municipal (sem interna&ccedil;&atilde;o), existem poucos consult&oacute;rios m&eacute;dicos, mas n&atilde;o h&aacute; m&eacute;dicos residentes no munic&iacute;pio. Dos poucos m&eacute;dicos existentes, s&atilde;o odontologistas, oftalmologistas e fisioterapeutas s&atilde;o os trabalhadores da &aacute;rea da sa&uacute;de mais presentes.</p>&#10;<p>Jovens cajuruenses t&ecirc;m procurado, com muita frequ&ecirc;ncia, cursos t&eacute;cnicos em outras cidades.&#10;Cursos procurados pelo jovens&semi; marcenaria, eletr&ocirc;nica de m&aacute;quinas e motores, eletrot&eacute;cnica, edifica&ccedil;&atilde;o, inform&aacute;tica (suporte, infraestrutura, <i>software</i> e <i>hardware</i>, montagem e manuten&ccedil;&atilde;o de micros) e tecnologia, qu&iacute;mica, mec&acirc;nica, al&eacute;m de outros em servi&ccedil;os pessoais (manicure, pedicure, cabeleireiro, gar&ccedil;om, <i>telemarketing</i> e outros).&#10;Alguns eventos em n&iacute;vel regional e estadual acontecem regularmente &shy; ciclismo, motociclismo, automotivos, rodeios, <i>shows</i> e exposi&ccedil;&otilde;es.&#10;Um dos agentes que agitam a economia da cidade s&atilde;o as f&aacute;bricas de m&oacute;veis (Carmo do Cajuru &eacute; conhecida em Minas Gerais como &#34&semi;A cidade do m&oacute;veis&#34&semi;), agropecu&aacute;ria e presta&ccedil;&atilde;o de servi&ccedil;os.&#10;A Seguran&ccedil;a P&uacute;blica &eacute; garantida pela presen&ccedil;a do Batalh&atilde;o de Pol&iacute;cia Militar e pela Pol&iacute;cia Civil.&#10;N&atilde;o h&aacute;, contudo, destacamento do Corpo de Bombeiros, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> e outros servi&ccedil;os p&uacute;blicos.</p>&#10;<p>A capta&ccedil;&atilde;o, tratamento, distribui&ccedil;&atilde;o e fornecimento de &aacute;gua, bem como a coleta de esgotos, s&atilde;o feitos por uma autarquia municipal. N&atilde;o h&aacute; esta&ccedil;&atilde;o de tratamento de esgotos.&#10;Apenas no ano de 2010 iniciou&shy;se uma mobiliza&ccedil;&atilde;o de conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o para separa&ccedil;&atilde;o de lixo recicl&aacute;vel e a coleta seletiva de lixo.&#10;A Hidrel&eacute;trica de Carmo do Cajuru fornece energia para a cidade e para Divin&oacute;polis.&#10;</p><a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A primeira escola p&uacute;blica de Carmo do Cajuru &shy; apenas para meninos &shy; foi criada em 1857 e funcionava em pr&eacute;dios alugados ou emprestados. Ap&oacute;s 25 anos (1882), foi criada a escola p&uacute;blica para as meninas e em 1928, constru&iacute;da a Escola Princesa Isabel, com sede pr&oacute;pria.&#10;Com um n&iacute;vel bom de educa&ccedil;&atilde;o suas principais escolas s&atilde;o a Escola Princesa Isabel, Escola S&atilde;o Francisco de Assis, Col&eacute;gio Padre Jo&atilde;o Parreiras Villa&ccedil;a e Col&eacute;gio Vig&aacute;rio Jos&eacute; Alexandre. Carmo do Cajuru j&aacute; ganhou um certificado de honra ao m&eacute;rito pela alto n&iacute;vel da educa&ccedil;&atilde;o, uma grande conquista.</p>&#10;<p>Mesmo assim, falta escola t&eacute;cnica/profissionalizante, t&atilde;o procurada pelos jovens cajuruenses, que buscam forma&ccedil;&atilde;o profissional em outras cidades (Divin&oacute;polis, Ita&uacute;na e Formiga), nas mais diversas &aacute;reas: da sa&uacute;de (enfermagem, bioqu&iacute;mico), administrativa (contabilidade, administra&ccedil;&atilde;o etc), vendas (gest&atilde;o de com&eacute;rcio, <i>telemarketing</i> etc.), t&eacute;cnicos (eletricidade, eletrot&eacute;cnico, metalurgia etc.). &#10;</p><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A cidade conta com aspectos naturais vantajosos como a Pedra do Calhau, o Bosque, a Serra do Galinheiro e a Prainha (que est&aacute; desativada desde o ano de 1994) e outros aspectos n&atilde;o naturais, como a Barragem de Carmo do Cajuru (moldada com a constru&ccedil;&atilde;o da Hidrel&eacute;trica de Carmo do Cajuru) e as igrejas do Ros&aacute;rio, Matriz de Nossa Senhora do Carmo e de Nossa Senhora do L&iacute;bano (ainda em fase de constru&ccedil;&atilde;o).&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.camaracarmodocajuru.mg.gov.br" rel="nofollow" title="http://www.camaracarmodocajuru.mg.gov.br">C&acirc;mara Municipal</a> </li>&#10;<li><a class="externallink" href="http://www.carmodocajuru&shy;mg.blogspot.com" rel="nofollow" title="http://www.carmodocajuru&shy;mg.blogspot.com">Blog Carmo do Cajuru</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>