<html><title>Carmo da Cachoeira</title><body>&#10;<p> &#10; &#10;<b>Carmo da Cachoeira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 12.278 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Baseados em depoimentos feitos por antigos moradores da cidade, soubemos um pouco da hist&oacute;ria deste munic&iacute;pio do sul de Minas. Dizem eles estas paragens eram conhecidas como &ldquo;deserto desnudo&rdquo;.</p>&#10;<p>O local onde se encontra a cidade tinha o nome de &ldquo;s&iacute;tio da Cachoeira&rdquo; e pertencia em parte aos Rattes.</p>&#10;<p>Tr&ecirc;s fazendas &ndash; Boa Vista, Retiro e Rancho compunham a paisagem da regi&atilde;o. Assim, os Rattes, moradores do s&iacute;tio da Cachoeira e do &ldquo;deserto desnudo&rdquo; foram os primeiros habitantes do futuro povoado de Carmo da Cachoeira, hoje munic&iacute;pio de Carmo da Cachoeira.</p>&#10;<p>Em 1853, o lugar mais importante era a <a href="http://en.wikipedia.org/wiki/Fazenda_Boa_Vista" id="w">Fazenda Boa Vista</a>, onde at&eacute; elei&ccedil;&otilde;es havia, segundo documentos da &eacute;poca. Em 1842 passou&shy;se a fazenda para distrito da Boa Vista. A primeira capela foi constru&iacute;da entre 1845 e 1847.</p>&#10;<p>A partir de 1848 as elei&ccedil;&otilde;es foram feitas no povoado de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo_da_Boa_Vista" id="w">Nossa Senhora do Carmo da Boa Vista</a>. Em 1857, j&aacute; distrito, a par&oacute;quia de Cachoeira do Carmo deixava de pertencer ao distrito da Boa Vista. A primeira igreja foi reformada e ampliada entre 1873 a 1875 e teve como diretor de obras o <a href="http://en.wikipedia.org/wiki/Sr._Severino_Ribeiro_Rezende" id="w">Sr. Severino Ribeiro Rezende</a>.</p>&#10;<p>O primeiro cemit&eacute;rio que surgiu era apenas um cercado de bambus, no mesmo local onde se encontra o cemit&eacute;rio paroquial que foi ampliado entre 1922 e 1924 pelo ent&atilde;o vig&aacute;rio, padre Te&oacute;filo Saez. Essas constru&ccedil;&otilde;es foram a marca inicial do povoamento de Carmo da Cachoeira.</p>&#10;<p>O terreno hoje ocupado pela cidade foi doado em parte pelos Rattes e outra parte pelo tenente&shy;coronel da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fernandes_Avelino" id="w">Jos&eacute; Fernandes Avelino</a>, que fez construir e nele residiu, o velho casar&atilde;o situado na esquina da Pra&ccedil;a do Carmo. Dizem que quando haviam sido constru&iacute;das 100 casas, o arraial foi elevado &agrave; categoria de freguesia. Assim a capela era citada sendo a &ldquo;capela de Cachoeira do Carmo no Munic&iacute;pio de Lavras do Funil&rdquo;.</p>&#10;<p>Algumas personalidades marcaram o crescimento da cidade e foram eleitos vereadores especiais por Carmo da Cachoeira em Varginha: o <a href="http://en.wikipedia.org/wiki/Sr._Ant%C3%B4nio_de_Rezende_Vilela" id="w">Sr. Ant&ocirc;nio de Rezende Vilela</a>, o <a href="http://en.wikipedia.org/wiki/Dr._Moacir_Rezende" id="w">Dr. Moacir Rezende</a> e o <a href="http://en.wikipedia.org/wiki/Dr._Jo%C3%A3o_Otaviano_Veiga_Lima" id="w">Dr. Jo&atilde;o Otaviano Veiga Lima</a>.</p>&#10;<p>Em 1928 veio a Carmo da Cachoeira, como vig&aacute;rio, o c&ocirc;nego Jos&eacute; Dias Machado, que resolveu desmanchar a velha matriz e construir outra mais de acordo com as necessidades da par&oacute;quia. O resultado &eacute; a matriz da Pra&ccedil;a Nossa Senhora do Carmo. A pra&ccedil;a foi inaugurada em 16 de julho de 1938.</p>&#10;<p>Em 17 de dezembro de 1938 foi criado o munic&iacute;pio de Carmo da Cachoeira, e em 1&ordm; de janeiro de 1939 tomou posse o seu primeiro prefeito, Ant&ocirc;nio Rezende Vilela, que ficou sete meses no poder, passando a prefeitura para seu filho Amintas de Oliveira Vilela.</p>&#10;<p>A Educa&ccedil;&atilde;o veio formalizada com a constru&ccedil;&atilde;o, em 1878, da Escola p&uacute;blica Feminina. Em 1903 dona Ana Evangelina Ximenes regia as aulas. A Escola p&uacute;blica Masculina tinha como regente Pedro Juv&ecirc;ncio de Souza. Em 1930 essas escolas foram transformadas em escolas reunidas. Em 1947 foi criado o Grupo Escolar &ldquo;Monsenhor Nardi&rdquo;, que hoje se chama &ldquo;Pedro Mestre&rdquo;. Hoje a cidade conta com nove escolas de 1&ordm; grau e uma de 2&ordm; grau.</p>&#10;<p>Atualmente Carmo da Cachoeira, conta com 11.125 habitantes espalhados pelos seus 507,3&#160&semi;km&sup2;. J&aacute; conta com internet via r&aacute;dio, atrav&eacute;s de uma ONG (<a href="http://en.wikipedia.org/wiki/AINCCA" id="w">AINCCA</a>), al&eacute;m dos servi&ccedil;os fornecidos pela <a href="http://en.wikipedia.org/wiki/TELEMAR" id="w">TELEMAR</a>. Outra ONG &eacute; formada pelo grupo Trabalho e Dignidade: trabalha com m&atilde;o&shy;de&shy;obra ociosa &ndash; fora da &eacute;poca da &ldquo;panha de caf&eacute;&rdquo;. &Eacute; um movimento social alternativo. A renda per capita do munic&iacute;pio &eacute; de R$ 458,06 anuais &ndash; fonte <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/GAPA" id="w">GAPA</a> &ndash; Sociedade protetora dos animais foi a primeira ONG implantada na cidade, em 2002, ap&oacute;s um per&iacute;odo de atua&ccedil;&atilde;o em car&aacute;ter informal e sem registro.</p>&#10;<p>Carmo da Cachoeira continua pertencendo ao grupo que a economia denomina &ldquo;setor prim&aacute;rio de produ&ccedil;&atilde;o&rdquo;, isto &eacute;, agr&aacute;rio&shy;rural. Nas ruas o povo, ao &ldquo;jogar conversa fora&rdquo;, comenta que a cidade n&atilde;o vai para frente porque a igreja matriz foi constru&iacute;da de costas para a entrada da cidade. Hist&oacute;rias que o povo conta.</p>&#10;<p>Em 1987 foi fundada na cidade de Carmo de Cachoeira a Comunidade Figueira. Existe v&aacute;rias &aacute;reas da Comunidade de Figueira na parte urbana e rural da cidade. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>