<html><title>Cordisburgo</title><body>&#10;<p> </p>&#10;<p><b>Cordisburgo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> era de 9.385 habitantes. &Eacute; a terra natal do escritor <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Jo&atilde;o Guimar&atilde;es Rosa</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Cordisburgo, antigo distrito criado em 1890/1891 com a denomina&ccedil;&atilde;o de Cordisburgo da Vista Alegre (a partir de 1923: Cordisburgo) e subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Paraopeba" id="w">Paraopeba</a>, foi elevado &agrave; categoria de munic&iacute;pio pelo decreto&shy;lei estadual n&ordm; 148 de 17 de dezembro de 1938.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Em meados de 1883, o padre Jo&atilde;o de Santo Ant&ocirc;nio chegou na regi&atilde;o conhecida como Sesmaria Empoeiras (algumas fontes citam o nome Arraial do Saco dos Cochos) e, por se tratar de um lugar com paisagens exuberantes e clima agrad&aacute;vel, o padre logo a denominou de &ldquo;Vista Alegre&rdquo;, decidindo, assim, se estabelecer no local. &Eacute; certo que, nessa regi&atilde;o, o padre Jo&atilde;o deu in&iacute;cio &agrave; funda&ccedil;&atilde;o do povoado de Vista Alegre, em 21 de agosto de 1883, edificando a capela ao patriarca S&atilde;o Jos&eacute;. O levantamento dos esteios se deu em 14 de fevereiro de 1884, tendo sido conclu&iacute;da a capela em 23 de junho de 1884.  <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_do_Nome" name="Composi%C3%A7%C3%A3o_do_Nome"></a><h3>Composi&ccedil;&atilde;o do Nome</h3>&#10;<p>A composi&ccedil;&atilde;o do nome Cordisburgo &eacute; mistura das palavras Cordis, que do latim significa Cora&ccedil;&atilde;o e Burgo, que do alem&atilde;o significa cidade, ou seja &#34&semi;Cidade do Cora&ccedil;&atilde;o, alcunha do local. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Faz limites com <a href="http://en.wikipedia.org/wiki/Paraopeba" id="w">Paraopeba</a>, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7a%C3%AD" id="w">Ara&ccedil;a&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Santana_de_Pirapama" id="w">Santana de Pirapama</a> e <a href="http://en.wikipedia.org/wiki/Curvelo" id="w">Curvelo</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Embora conste que a popula&ccedil;&atilde;o de Cordisburgo seja de 9 445 pelo IBGE em 2009, em uma pesquisa encomendada por um site da internet consta que a popula&ccedil;&atilde;o de Cordisburgo, mais sua popula&ccedil;&atilde;o rural &eacute; de 12.889 habitantes,(02/08/2010), pois a cidade cresceu e obteve maior n&uacute;mero de nascimentos (84 s&oacute; em 2009) e imigra&ccedil;&atilde;o (27) do que o de emigra&ccedil;&atilde;o (5) e de mortes (42).</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O munic&iacute;pio integra o <a href="http://en.wikipedia.org/wiki/Grutas_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico das Grutas</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Gruta_de_Maquin%C3%A9" name="Gruta_de_Maquin%C3%A9"></a><h3> Gruta de Maquin&eacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gruta_maquine_pintura_rupestre.jpg%7Cthumb%7C250px" id="w">Gruta de Maquin&eacute;</a>&#10;Um dos atrativos tur&iacute;sticos do munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Gruta_de_Maquin%C3%A9" id="w">Gruta de Maquin&eacute;</a>, descoberta em 1825 pelo fazendeiro Joaquim Maria Maquin&eacute;. A partir de 1834 a gruta foi explorada cientificamente por <a href="http://en.wikipedia.org/wiki/Peter_Wilhelm_Lund" id="w">Peter Wilhelm Lund</a>, um naturalista <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Casa_de_Guimar%C3%A3es_Rosa" name="Casa_de_Guimar%C3%A3es_Rosa"></a><h3> Casa de Guimar&atilde;es Rosa </h3>&#10;<p>A casa onde nasceu o famoso escritor foi reformada e transformada em museu em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, ap&oacute;s passar por v&aacute;rios propriet&aacute;rios. Os visitantes s&atilde;o recebidos por jovens volunt&aacute;rios que contam hist&oacute;rias sobre o escritor e narram trechos de suas obras. A venda mantida pelo pai de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a> e que funcionou at&eacute; <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> ressurgiu no mesmo c&ocirc;modo&semi; agora vende lembran&ccedil;as da cidade, e livros variados.</p>&#10;<p>A casa est&aacute; localizada em uma esquina, em frente &agrave; linha f&eacute;rrea que corta a cidade.</p>&#10;<a id="Zool%C3%B3gico_de_Pedras_%22Peter_Lund%22" name="Zool%C3%B3gico_de_Pedras_%22Peter_Lund%22"></a><h3> Zool&oacute;gico de Pedras &#34&semi;Peter Lund&#34&semi; </h3>&#10;<p>A pra&ccedil;a denominada Zool&oacute;gico de Pedras &#34&semi;Peter Lund&#34&semi; exp&otilde;e as est&aacute;tuas de animais cujos f&oacute;sseis foram encontrados na Gruta do Maquin&eacute; por Peter Lund, dentre eles a Pregui&ccedil;a Gigante e o Tigre Dente&shy;de&shy;Sabre. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Casa_Elefante" name="Casa_Elefante"></a><h3>Casa Elefante</h3>&#10;&#10;<p>A &#34&semi;Casa Elefante&#34&semi; &eacute; uma casa constru&iacute;da em formato de elefante pelo mesmo escultor dos animais do Zool&oacute;gico de Pedras &#34&semi;Peter Lund&#34&semi; e &eacute; o local onde o escultor mora atualmente. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cordisburgo" id="w"> </a></p></body></html>