<html><title>Itaara</title><body>&#10;<p> </p>&#10;<p><b>Itaara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<p>A povoa&ccedil;&atilde;o do Munic&iacute;pio de Itaara teve in&iacute;cio com a constru&ccedil;&atilde;o da antiga Estrada do Pinhal, aberta ao tr&acirc;nsito p&uacute;blico, por ordem do governo republicano em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, encurtando o percurso entre <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a> e <a href="http://en.wikipedia.org/wiki/Cruz_Alta_(Rio_Grande_do_Sul)" id="w">Cruz Alta</a>, que antes era feito pela estrada de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_da_Serra" id="w">S&atilde;o Martinho da Serra</a>.</p>&#10;<p>Itaara remonta a conturbada atmosfera pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, sendo que no ano de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, tr&ecirc;s fam&iacute;lias alem&atilde;s compraram lotes de terras do cirurgi&atilde;o Manoel Alves, no povoado chamado S&atilde;o Jos&eacute; do Pinhal, iniciando assim a coloniza&ccedil;&atilde;o da regi&atilde;o. Foi desenvolvida uma economia baseada na agricultura rudimentar e prim&aacute;ria, explora&ccedil;&atilde;o da madeira, artefatos de couro (selaria) e ferrarias. A vila era ponto de descanso para quem transitava da regi&atilde;o serrana &agrave; Santa Maria e/ou <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e vice&shy;versa, possuindo hospedarias confort&aacute;veis, al&eacute;m de alambiques (Martim Zimmermann), tafona (Jo&atilde;o Albrecht), curtumes (Albino e Estev&atilde;o Bopp, Daniel Quim F&deg;), tamancaria (Frederico Weinz), bem como, in&uacute;meros estabelecimentos comerciais de produtos coloniais, secos e molhados (Jos&eacute; Adolpho Pithan, Luiz Ilges, Miguel Kroeff, Ernesto Schwan, Jo&atilde;o Henrique Kurtz, Pedro Beckman, Antonio Silveira Dutra e Rafael In&aacute;cio de Mello) e uma escola p&uacute;blica.</p>&#10;<p>Pela Lei de <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, a localidade de S&atilde;o Jos&eacute; do Pinhal &eacute; elevada a condi&ccedil;&atilde;o de Freguesia e continua a prosperar at&eacute; 1885. Neste ano, inaugura&shy;se a Linha F&eacute;rrea de Santa Maria a Porto Alegre que viria a constituir&shy;se na grande causa do retrocesso da florescente povoa&ccedil;&atilde;o do Pinhal que se viu afastada, mais de l&eacute;guas, da pr&oacute;xima esta&ccedil;&atilde;o da Linha F&eacute;rrea (Esta&ccedil;&atilde;o do Pinhal).</p>&#10;<p>O local dessa esta&ccedil;&atilde;o n&atilde;o servia aos interesses dos comerciantes e industrialistas de S&atilde;o Jos&eacute; do Pinhal, a quem se tornou mais pr&aacute;tico levar seus produtos diretamente a esta&ccedil;&atilde;o de Santa Maria, muitos deles, inclusive, preferiam radicar&shy;se na sede do Munic&iacute;pio.</p>  &#10;<p>Em decorr&ecirc;ncia disso, passaram, ent&atilde;o a existir o Pinhal Velho (em decad&ecirc;ncia), atual Itaara, e o Pinhal Novo que ainda n&atilde;o conseguiu alcan&ccedil;ar o progresso da antiga povoa&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> chega ao <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> o primeiro grupo de judeus, aproximadamente 300 pessoas, vindos da regi&atilde;o da Bessar&aacute;bia, atual Ucr&acirc;nia, instalando&shy;se assim a 1&deg; Col&ocirc;nia Judaica do Brasil, que obteve o nome de Col&ocirc;nia Philippson.</p>&#10;<p>A instala&ccedil;&atilde;o da Sub&shy;Prefeitura em Itaara deu&shy;se em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, com funcionamento provis&oacute;rio na resid&ecirc;ncia de Raul Von Ende, sendo o seu primeiro titular Hor&aacute;cio Correa. Este foi sucedido pelos Srs. Delmar Ramos, Idal&eacute;cio Rodrigues dos Santos, Osmar Correa de Motta, Antonio Dias (que transfere a sub&shy;prefeitura para o Lermen), Ven&acirc;ncio Pinto Ribas, Alcides Pinheiro, Jos&eacute; Segatto, Cassiano Rocha (conseguiu sede pr&oacute;pria, ap&oacute;s ter funcionado no armaz&eacute;m de Briam Bopp), Jos&eacute; Julio Serafim de Almeida, Jo&atilde;o Bittencourt Barbosa, Jo&atilde;o Carlos Bopp, novamente Jos&eacute; Julio Serafim de Almeida.</p>&#10;<p>O Plebiscito da emancipa&ccedil;&atilde;o do Munic&iacute;pio de Itaara foi realizado no dia <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e no dia <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> do decorrente ano, pela lei estadual n&deg; 10.643, assinada pelo governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Britto" id="w">Ant&ocirc;nio Britto</a>, foi criado oficialmente o Munic&iacute;pio sendo sua instala&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<p>Itaara foi declarado munic&iacute;pio tur&iacute;stico atrav&eacute;s da Lei n&deg; 034/97, de <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de 1997, objetivando salientar as potencialidades tur&iacute;sticas.</p>&#10;<p>A Secretaria de Turismo foi efetivada atrav&eacute;s da lei municipal n&deg; 270/00 de <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. A mesma &eacute; o &oacute;rg&atilde;o encarregado de promover o turismo no munic&iacute;pio, propondo e promovendo atividades e eventos que visem estabelecer mecanismos para criar uma consci&ecirc;ncia s&oacute;lida de turismo, bem como incentivar e promover parcerias com &oacute;rg&atilde;os p&uacute;blicos e privados.</p>&#10;<p>De origem <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a>, Itaara significa <i>pedra alta</i> ou <i>altar de pedra</i>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;36&#39&semi;35&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;45&#39&semi;53&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 425 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 5.024 habitantes.&#10;Possui uma &aacute;rea de 172,72&semi;km&sup2;.</p>&#10;<p>Possui &aacute;rea territorial de 172,4&semi;km&sup2;, sendo 14&semi;km&sup2; de &aacute;rea urbana e 158,4&semi;km&sup2; de &aacute;rea rural, representando 0.03045% da Regi&atilde;o e 0.0636% do Estado, com altitude m&aacute;xima de 503 metros e m&eacute;dia de aproximadamente 425 metros, possui clima temperado &uacute;mido.</p>&#10;<p>O Munic&iacute;pio de Itaara localiza&shy;se no topo da Serra Geral, regi&atilde;o Central do Rio Grande do Sul, aproximadamente no km 300 da <a href="http://en.wikipedia.org/wiki/BR&shy;158" id="w">BR&shy;158</a>, a 295&#160&semi;km da Capital, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, e a 14&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a>. Faz limites, ao Norte com <a href="http://en.wikipedia.org/wiki/Julio_de_Castilhos" id="w">Julio de Castilhos</a> (49&#160&semi;km), ao Sul com Santa Maria (<a href="http://en.wikipedia.org/wiki/Sede_(distrito_de_Santa_Maria)" id="w">distrito da Sede</a> &shy; 14&#160&semi;km e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%A3o_(distrito_de_Santa_Maria)" id="w">distrito do Santo Ant&atilde;o</a>), leste com <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a> (<a href="http://en.wikipedia.org/wiki/Arroio_Grande_(distrito_de_Santa_Maria)" id="w">distrito do Arroio Grande</a> &ndash; 15&#160&semi;km) e a oeste com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_da_Serra" id="w">S&atilde;o Martinho da Serra</a> (17&#160&semi;km).</p>&#10;<p>Atualmente sua popula&ccedil;&atilde;o &eacute; formada por descendentes de alem&atilde;es, judeus, italianos, portugueses, espanh&oacute;is e &iacute;ndios. Segundo o censo demogr&aacute;fico do IBGE (2000), a popula&ccedil;&atilde;o total do Munic&iacute;pio era de 4.578 habitantes, sendo que 72,41% concentrados na zona urbana e 27.59% na zona rural. Atualmente a popula&ccedil;&atilde;o encontra&shy;se aproximadamente em 5.024 habitantes.</p>&#10;<p>H&aacute; habitantes permanentes, que buscam uma melhor qualidade de vida e transit&oacute;rios (na esta&ccedil;&atilde;o de ver&atilde;o o n&uacute;mero triplica), que possuem recintos de lazer, casas de veraneio em balne&aacute;rios ou em condom&iacute;nios fechados, usufruindo em finais de semana, feriados e f&eacute;rias.Por seu clima ameno em rela&ccedil;&atilde;o a outras cidades da regi&atilde;o, prioritariamente no ver&atilde;o, muitos que n&atilde;o podem se dirigir ao litoral se deslocam ao munic&iacute;pio para desfrutar de temperaturas um pouco mais baixas.</p>&#10;<p>As principais atividades econ&ocirc;micas do Munic&iacute;pio s&atilde;o a produ&ccedil;&atilde;o agropecu&aacute;ria e extrativismo mineral (explora&ccedil;&atilde;o do basalto).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiro</a>.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p>Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/23_de_Julho" id="w">23 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, moradores registraram a queda de neve no munic&iacute;pio.&#10;<a class="externallink" href="http://www.clicrbs.com.br/especial/rs/dsm/19,18,4209277,Moradores&shy;de&shy;Itaara&shy;registram&shy;neve&shy;no&shy;municipio&shy;na&shy;Regiao&shy;Central.html" rel="nofollow" title="http://www.clicrbs.com.br/especial/rs/dsm/19,18,4209277,Moradores&shy;de&shy;Itaara&shy;registram&shy;neve&shy;no&shy;municipio&shy;na&shy;Regiao&shy;Central.html">http://www.clicrbs.com.br/especial/rs/dsm/19,18,4209277,Moradores&shy;de&shy;Itaara&shy;registram&shy;neve&shy;no&shy;municipio&shy;na&shy;Regiao&shy;Central.html</a></p>&#10;<a id="Patrim%C3%B4nio_hist%C3%B3rico&shy;cultural" name="Patrim%C3%B4nio_hist%C3%B3rico&shy;cultural"></a><h2> Patrim&ocirc;nio hist&oacute;rico&shy;cultural </h2>&#10;&#10;<p>O Munic&iacute;pio de Itaara possui muitas esferas que retratam as diversas etnias colonizadoras, sendo em patrim&ocirc;nio hist&oacute;rico, natural, art&iacute;stico, arquitet&ocirc;nico e cultural, assim resgatando as origens dos povos colonizadores do Munic&iacute;pio.</p>&#10;<p>Itaara possui uma rica hist&oacute;ria cultural, mas ainda est&aacute; necessitado, pois n&atilde;o &eacute; possuidor de museu e centros culturais. Com a exist&ecirc;ncia dos mesmos, as doa&ccedil;&otilde;es e subs&iacute;dios da comunidade seriam estimulados e tornar&shy;se&shy;iam de suma import&acirc;ncia para a hist&oacute;ria e para o patrim&ocirc;nio hist&oacute;rico, cultural e tur&iacute;stico do Munic&iacute;pio.&#10;Dentre os patrim&ocirc;nios hist&oacute;ricos culturais, temos:</p>&#10;<p>&bull; <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Israelita" id="w">Cemit&eacute;rio Israelita</a>: Constitui&shy;se de uma arquitetura religiosa/funer&aacute;ria. Tombado pelo Patrim&ocirc;nio Hist&oacute;rico em 1994&semi;</p>&#10;<p>&bull; <a href="http://en.wikipedia.org/wiki/Monumento_Judaico" id="w">Monumento Judaico</a>: A foto ao lado mostra o Marco Hist&oacute;rico&shy;Cultural da primeira coloniza&ccedil;&atilde;o judaica do Brasil (1904&shy;1916)&semi;</p>&#10;<p>&bull; Igreja de Confiss&atilde;o Luterana e Cemit&eacute;rio Germ&acirc;nico: Constitui&shy;se de uma arquitetura religiosa. A igreja possui sinos que vieram da Alemanha, sendo considerados os primeiros sinos n&atilde;o cat&oacute;licos do Brasil.</p>&#10;<p>&bull; <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Shoenstatt" id="w">Santu&aacute;rio de Shoenstatt</a>: &Eacute; uma pequena capela em estilo g&oacute;tico, que obedece ao estilo original da Alemanha. Tem altar de madeira artisticamente trabalhado sobre o qual se encontra a imagem da M&atilde;e Tr&ecirc;s Vezes Admir&aacute;vel.</p>&#10;<p>&bull; <a href="http://en.wikipedia.org/wiki/Capela_Santo_Antonio" id="w">Capela Santo Antonio</a>: &Eacute; uma capela em estilo belga constru&iacute;do na &eacute;poca da Via&ccedil;&atilde;o f&eacute;rrea. Marco hist&oacute;rico dos primeiros cat&oacute;licos da regi&atilde;o.</p>&#10;<p>&bull; <a href="http://en.wikipedia.org/wiki/Museu_Ufol%C3%B3gico" id="w">Museu Ufol&oacute;gico</a></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.itaara.rs.gov.br" rel="nofollow" title="http://www.itaara.rs.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itaara" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;territ%C3%B3rios_de_Santa_Maria_(Rio_Grande_do_Sul)" id="w">Categoria:Ex&shy;territ&oacute;rios de Santa Maria (Rio Grande do Sul)</a></p></body></html>