<html><title>Jaguari</title><body>&#10;<p> &#10; &#10;<b>Jaguari</b>, conhecido como a &#34&semi;cidade das belezas naturais&#34&semi;, &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p>Jaguari (Jaguar&shy;hy) &eacute; uma palavra de origem <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a> e significa &#34&semi;rio do <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O local onde atualmente localiza&shy;se o munic&iacute;pio de Jaguari teve como primeiros habitantes os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. Por&eacute;m, ao contr&aacute;rio do que muitas vezes se afirma, a Redu&ccedil;&atilde;o Jesu&iacute;tica de S&atilde;o Thom&eacute; n&atilde;o fez parte da funda&ccedil;&atilde;o da cidade de Jaguari. Esta redu&ccedil;&atilde;o foi fundada em 1632 pelo Padres Manuel Bertot, Luiz Ernot, Romero mais Cristov&atilde;o de Mendoza e Paulo Benavides nas proximidades da margem direita do Rio Jaguari Mirim, onde hoje &eacute; a localidade de S&atilde;o Thom&eacute;, no primeiro distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>. Essa, que foi a mais pr&oacute;spera das Redu&ccedil;&otilde;es da regi&atilde;o, n&atilde;o teve um per&iacute;odo de dura&ccedil;&atilde;o muito longo, tendo sido abandonada em <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Muitos ind&iacute;genas remanescentes voltaram a regi&atilde;o, habitando, dentre outras, o S&iacute;tio em S&atilde;o Francisco de Assis e as margens do Rio Jaguari dentro dos atuais limites do munic&iacute;pio de Jaguari.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> foi criada uma col&ocirc;nia agr&iacute;cola para nacionais e estrangeiros na costa da <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>, que margeia o rio Jaguari Grande, no distrito de S&atilde;o Vicente, ent&atilde;o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gabriel_(Rio_Grande_do_Sul)" id="w">S&atilde;o Gabriel</a>. No ano de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, come&ccedil;ou o povoamento das col&ocirc;nias de Silveira Martins, enquanto S&atilde;o Tom&eacute; que ficou aguardando para ser povoada.</p>&#10;<p>N&atilde;o havendo mais terras devolutas naquela regi&atilde;o, alguns imigrantes desviaram de <a href="http://en.wikipedia.org/wiki/Silveira_Martins" id="w">Silveira Martins</a> para a regi&atilde;o de matas entre S&atilde;o Vicente, <a href="http://en.wikipedia.org/wiki/Santiago_do_Boqueir%C3%A3o" id="w">Santiago do Boqueir&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Castilhos_(Rio_Grande_do_Sul)" id="w">J&uacute;lio de Castilhos</a>, chamada de Jaguari devido ao rio que a percorre. Nesse local, a Comiss&atilde;o de Medica&ccedil;&atilde;o j&aacute; havia demarcado 78 lotes de 25 hectares cada um, para o futuro n&uacute;cleo de Jaguari, e iniciado a constru&ccedil;&atilde;o do barrac&atilde;o que deveria abrigar n&atilde;o s&oacute; o pessoal da comiss&atilde;o como tamb&eacute;m os imigrantes rec&eacute;m chegados.</p>&#10;<p>O N&uacute;cleo Col&ocirc;nia instalou&shy;se em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, &agrave; margem direita do rio Jaguari. A urbaniza&ccedil;&atilde;o foi planejada e demarcada pelo engenheiro Jos&eacute; Manuel de Siqueira Couto, acompanhado dos primeiros <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Rio_Grande_do_Sul" id="w">imigrantes italianos</a> que obtiveram seus lotes. A estes se seguiram os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_h%C3%BAngara_no_Rio_Grande_do_Sul" id="w">h&uacute;ngaros</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_polonesa_no_Rio_Grande_do_Sul" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_russa_no_Rio_Grande_do_Sul" id="w">russos</a>, e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">alem&atilde;es</a>, entre outros.</p>&#10;<p>Os primeiros colonizadores foram organizando suas habita&ccedil;&otilde;es e lavouras em meio &agrave; mata virgem, onde a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> eram exuberantes e variadas. Nas muitas comunidades que iam se formando, erguia&shy;se, no centro, a <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> dedicada ao santo de sua devo&ccedil;&atilde;o. Ao lado, surgia o sal&atilde;o que, ap&oacute;s as devo&ccedil;&otilde;es, era ponto de reuni&atilde;o para conversa entre amigos e realiza&ccedil;&otilde;es de festas e jogos. A <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> entre os imigrantes foi sempre fator de integra&ccedil;&atilde;o.</p>&#10;<p>O distrito de Jaguari foi criado pelo ato municipal de <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, no ent&atilde;o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_do_Sul" id="w">S&atilde;o Vicente do Sul</a>. Neste mesmo ano teve inicio a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_matriz" id="w">igreja matriz</a>, projetada por Pelegrini e decorada pelo pintor <a href="http://en.wikipedia.org/wiki/Angelo_Lazzarini" id="w">Angelo Lazzarini</a>, sendo colocado em uma das torres um grande <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a>, ainda hoje em perfeito funcionamento. A igreja tem como padroeira <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, e teve sua obra conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, a popula&ccedil;&atilde;o de Jaguari aproximava&shy;se dos oito mil habitantes, cerca de 270 fam&iacute;lias. Neste per&iacute;odo teve inicio a instru&ccedil;&atilde;o publica com dois professores: Greg&oacute;rio Cony e Guilhermina de Lemos Javorski. Ainda neste ano, foi instalada a ilumina&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Querosene" id="w">querosene</a> por particulares, o que deu grande impulso ao n&uacute;cleo que se orgulhava do seu desenvolvi mento.</p>&#10;<p>Na sede do distrito havia 88 contribuintes do imposto de ind&uacute;strias e profiss&otilde;es, e o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> mantinha&shy;se ativo com a capital e as demais cidades.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, quando houve a encampa&ccedil;&atilde;o do servi&ccedil;o de ilumina&ccedil;&atilde;o publica, ocorreu, de forma festiva, a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ponte_J%C3%BAlio_de_Castilhos" id="w">ponte J&uacute;lio de Castilhos</a> sobre o rio Jaguari. Assim como o <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">sistema rodovi&aacute;rio</a>, tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> foi uma constante preocupa&ccedil;&atilde;o do administrador da col&ocirc;nia, no que resultou na amplia&ccedil;&atilde;o do ramal ferrovi&aacute;rio de Dilermando de Aguiar at&eacute; Jaguari.</p>&#10;<p>O munic&iacute;pio de Jaguari foi <a href="http://en.wikipedia.org/wiki/Capela_curada" id="w">capela curada</a> em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de 1889, passando a ser <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>. Em <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, Jaguari elevou&shy;se a categoria de munic&iacute;pio, possuindo quatro distritos: 1&deg; &shy; sede, 2&deg; &shy; Santo Izidro, 3&deg; &shy; Ijucapirama e 4&deg; &shy; Taquarichin. Seu primeiro intendente provis&oacute;rio foi o bacharel Miguel Chimiclewisk.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Jaguari localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;29&#39&semi;51&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;41&#39&semi;24&#34&semi; oeste, estando a uma altitude de 112 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 12.354 habitantes e, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, de 11.626 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>. Com uma  &aacute;rea de 861.42&#160&semi;km quadrados, o munic&iacute;pio &eacute; banhado pelo <a href="http://en.wikipedia.org/wiki/Rio_Jaguari" id="w">rio Jaguari</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Ibicu%C3%AD" id="w">rio Ibicu&iacute;</a>.</p>&#10;<p>Localiza&shy;se na Regi&atilde;o Centro&shy;oeste do Estado, possui como limites ao Sul, S&atilde;o Vicente do Sul e Mata &shy; Leste, Jari &shy; Oeste ,S&atilde;o Francisco de Assis e Nova Esperan&ccedil;a do Sul.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia jaguariense &eacute; baseada no <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a>, com destaques para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> e <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>. O munic&iacute;pio tamb&eacute;m produz <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a> de excelente qualidade.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;&#10;<ul>&#10;<li>Grito do Nativismo Ga&uacute;cho de Jaguari &shy; festival de m&uacute;sica nativa, normalmente agendada para o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, serve de palco para os compositores e cantores desta modalidade.</li>&#10;<li>Feicoagro &shy; Feira localizada no Clube de Ca&ccedil;a e Pesca de Jaguari, mostrando todos com&eacute;rcio da regi&atilde;o.</li>&#10;<li>Carnaval &shy; O carnaval de Jaguari &eacute; conhecido como &#34&semi;O maior e melhor carnaval da regi&atilde;o&#34&semi; atraindo milhares de turistas todos os anos, e cada vez mais.</li></ul>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h3> Atra&ccedil;&otilde;es tur&iacute;sticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:florestal&shy;jaguari.png%7Cdireita%7C150px%7Cthumb" id="w">Parque Florestal Azzolin Olson</a>&#10;</p>&#10;<ul>&#10;<li>Rota Nostra Colonia</li>&#10;<li>Balne&aacute;rio Fernando Schiling</li>&#10;<li>Gruta de Fontana Freda</li>&#10;<li>Parque Florestal Azzolin Olson &shy; localizado pr&oacute;ximo ao campo do Guarany, foi uma doa&ccedil;&atilde;o particular para o munic&iacute;pio e para o povo jaguariense.</li>&#10;<li>Obelisco &shy; Marco que em 1922 foi erguido no topo de um cerro para homenagear o Centen&aacute;rio da Independ&ecirc;ncia do Brasil.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Secretaria_do_Turismo_do_Rio_Grande_do_Sul" id="w">Secretaria do Turismo do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Associa%C3%A7%C3%B5es_de_Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Munic&iacute;pios do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_de_Pesquisa_de_Recursos_Minerais" id="w">Companhia de Pesquisa de Recursos Minerais</a></li>&#10;<li><i>Enciclop&eacute;dia dos Munic&iacute;pios Brasileiros</i>, vol.XXXIII, org. por Jurandir Pires Ferreira, Rio de Janeiro, 1959.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.jaguari.rs.gov.br/" rel="nofollow" title="http://www.jaguari.rs.gov.br/">&shy; Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://camara.jaguari.rs.gov.br/" rel="nofollow" title="http://camara.jaguari.rs.gov.br/">&shy; C&acirc;mara de Vereadores</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jaguari" id="w"> </a></p></body></html>