<html><title>Ma&ccedil;ambar&aacute;</title><body>&#10;<p> &#10;<b>Ma&ccedil;ambara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Est&aacute; localizada nas coordenadas  , estando a uma altitude de 110 metros.</p>&#10;<p>Possui uma &aacute;rea de 1682,5&#160&semi;km&sup2; e sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 5.339 habitantes.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>O nome Ma&ccedil;ambar&aacute; (grafia e pron&uacute;ncia correta com acento agudo na s&iacute;laba final<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), &eacute; de origem &iacute;nd&iacute;gena e significa &#34&semi;<i>capim de pasto onde acampam os tropeiros</i>&#34&semi;, em fun&ccedil;&atilde;o da vegeta&ccedil;&atilde;o muito comum na regi&atilde;o.</p>&#10;<p>Originou&shy;se do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a>. Por tradi&ccedil;&atilde;o, Ma&ccedil;ambar&aacute; surgiu gra&ccedil;as as fazendas de cria&ccedil;&atilde;o de gado, entre elas: <a href="http://en.wikipedia.org/wiki/Recreio" id="w">Recreio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Donato" id="w">S&atilde;o Donato</a>, <a href="http://en.wikipedia.org/wiki/Santo_Cristo" id="w">Santo Cristo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>, <a href="http://en.wikipedia.org/wiki/Santo_Izidro" id="w">Santo Izidro</a>, algumas estas remanescentes dos <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Sete Povos das Miss&otilde;es</a>.</p>&#10;<p>Inicialmente o povoado teve o nome de &#34&semi;Recreio&#34&semi;, originado de uma <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">Fazenda</a> de mesmo nome que existia no munic&iacute;pio.</p>&#10;<p>Anos depois, por vontade de algumas autoridades da &eacute;poca, entre elas o Prefeito Municipal de <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a>, <a href="http://en.wikipedia.org/wiki/Euclides_Aranha" id="w">Euclides Aranha</a> o nome de &#34&semi;Recreio&#34&semi; foi trocado por Ma&ccedil;ambar&aacute;, pois ficaram sabendo que j&aacute; havia uma localidade com o nome de &#34&semi;Recreio do Sul&#34&semi; no Estado, e tamb&eacute;m para n&atilde;o confundir o nome do povoado com o nome da fazenda. Em vista desta origem e tamb&eacute;m dadas &agrave;s caracter&iacute;sticas econ&ocirc;micas da regi&atilde;o, a popula&ccedil;&atilde;o do munic&iacute;pio concentra&shy;se na zona rural, dependente, sobretudo da atividade agr&iacute;cola, mais especificamente do cultivo de arroz.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h2> Pontos tur&iacute;sticos </h2>&#10;&#10;<ul>&#10;<li>Reserva Biol&oacute;gica de S&atilde;o Donato</li></ul><dl><dd>Ocupando uma &aacute;rea de 4.392 hectares. Foi criada pelo Decreto Estadual n&deg; 23.798, de <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Os ecossistemas de campo, banhados, vassourais, vegeta&ccedil;&atilde;o de tabuleiros, mata&shy;palustre, mata de galeria e cap&otilde;es de mata arb&oacute;reo&shy;arbustiva s&atilde;o encontradas na reserva. Algumas esp&eacute;cies da flora encontradas s&atilde;o: o angico, a figueira, o salso e o jeriv&aacute;. A fauna &eacute; rica em esp&eacute;cies de aves como p&aacute;ssaro&shy;preto&shy;de&shy;veste&shy;amarela, a marreca&shy;asa&shy;branca, a guaravaca&shy;de&shy;crista&shy;branca, o caboclinho&shy;de&shy;barriga&shy;vermelha e o carret&atilde;o. A fauna de mam&iacute;feros &eacute; representada com a presen&ccedil;a do zurrilho, do m&atilde;o&shy;pelada (ou guaxinim), e dos amea&ccedil;ados de extin&ccedil;&atilde;o gatos&shy;do&shy;mato e lontra.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;&#10;<ul>&#10;<li>Esta&ccedil;&atilde;o Ferrovi&aacute;ria<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>:A Esta&ccedil;&atilde;o de Recreio, foi inaugurada em 1913, sendo seu nome posteriormente alterada para Ma&ccedil;ambara, por ocasi&atilde;o da troca no nome do munic&iacute;pio nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a>. Constru&iacute;da em alvenaria com pedras aparentes, constituindo uma constru&ccedil;&atilde;o imponente. A linha funcionou para trens de passageiros at&eacute; cerca de 1980, quando foi desativada.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_de_S%C3%A3o_Donato" id="w">Reserva Biol&oacute;gica de S&atilde;o Donato</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>