<html><title>Marau</title><body>&#10;<p> </p>&#10;<p><b>Marau</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Marau faz parte da regi&atilde;o do Rio Grande do Sul que foi <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Rio_Grande_do_Sul" id="w">colonizada por italianos</a>, tendo eles se dedicado &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a>.</p>&#10;<p>O munic&iacute;pio deve seu nome &agrave; tr&aacute;gica hist&oacute;ria de um cacique bravio, de nome Mara&uacute; que, conforme a historiografia, percorria a <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a> em busca de alimento, frente a um bando de &iacute;ndios coroados. Estas excurs&otilde;es nem sempre foram pac&iacute;ficas e h&aacute; registros de saques a lavouras e mortandade de brancos. Tamb&eacute;m n&atilde;o eram de paz aqueles tempos em que os ga&uacute;chos &shy; <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> e soldados da fronteira &shy; e os <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">estancieiros</a> mobilizavam&shy;se em torno dos ideais farroupilhas, mantendo a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Rio&shy;Grandense" id="w">Rep&uacute;blica Rio&shy;Grandense</a>. Al&eacute;m disso, o perigo representado pela presen&ccedil;a de &iacute;ndios na regi&atilde;o era um empecilho &agrave; vinda de m&atilde;o&shy;de&shy;obra europ&eacute;ia em imigra&ccedil;&atilde;o patrocinada pelo Imp&eacute;rio e j&aacute; bem sucedida no caso dos <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">alem&atilde;es</a>.</p>&#10;<p>Nesse contexto, o exterm&iacute;nio do bando chefiado pelo temido cacique Marau era inevit&aacute;vel. Por volta de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, acusados de trucidar dois moradores da aldeia Passo Fundo das Miss&otilde;es, os &iacute;ndios foram perseguidos por uma escolta que atravessou o rio Caping&uuml;i e, &agrave;s margens de um arroio, depois chamado de Mortandade, travaram a primeira batalha. Ainda no encal&ccedil;o dos &iacute;ndios fugitivos, a expedi&ccedil;&atilde;o prosseguiu em dire&ccedil;&atilde;o ao sudeste, exterminando o bando &agrave;s margens de um rio maior. Esse batismo de sangue nomeou&shy;o de <a href="http://en.wikipedia.org/wiki/Rio_Marau" id="w">rio Marau</a> e com o mesmo nome tamb&eacute;m passou a ser chamada a regi&atilde;o adjacente, povoada por <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>.</p>&#10;<p>Marau foi, durante muito tempo, apenas territ&oacute;rio para tropeio de gado. Depois, a Coroa distribuiu <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> para que os tropeiros e os militares se estabelecessem em est&acirc;ncias. A vinda de alguns imigrantes das mais diversas p&aacute;trias fez surgir os primeiros n&uacute;cleos populacionais, um denominado de Tope e o outro, de Marau. Este recebeu as primeiras fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Rio_Grande_do_Sul" id="w">imigrantes italianos</a> por volta de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e, mais tarde, tornou&shy;se a sede do 5&ordm; Distrito de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, criado em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>.</p>&#10;<p>A vila e a zona rural desenvolveram&shy;se com o trabalho &aacute;rduo dos colonizadores, descendentes dos imigrantes italianos oriundos das regi&otilde;es do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a> e <a href="http://en.wikipedia.org/wiki/Trentino" id="w">Trentino</a>, mas foi fundamental o est&iacute;mulo dos frades <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">capuchinhos</a>, assistentes espirituais dos marauenses a partir de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, a agricultura de Marau manteve um car&aacute;ter de subsist&ecirc;ncia, mas a cria&ccedil;&atilde;o de su&iacute;nos j&aacute; se transformara em atividade comercial desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, fomentada pelo frigor&iacute;fico Borella e Cia Ltda. que, atrav&eacute;s de seus produtos, tornou a vila conhecida no mercado nacional.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a instala&ccedil;&atilde;o de ag&ecirc;ncias banc&aacute;rias, o cooperativismo agr&iacute;cola e a mecaniza&ccedil;&atilde;o da lavoura alteraram radicalmente o perfil da produ&ccedil;&atilde;o marauense, voltando&shy;a maci&ccedil;amente para a monocultura. Entretanto, a crise no setor verificada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, provocou n&atilde;o somente um grande <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>, mas uma nova mudan&ccedil;a na atividade. Hoje, beneficiada pelo terraceamento do solo, a agricultura volta&shy;se para a diversifica&ccedil;&atilde;o de produtos e na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> ganham relevo a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e a <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a>, atendendo &agrave; demanda das ind&uacute;strias de alimentos instaladas em Marau e na regi&atilde;o. Ao todo, a agropecu&aacute;ria re&uacute;ne mais de 1.700 estabelecimentos e ocupa o segundo lugar em valor adicionado no munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;26&#39&semi;57&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 52&ordm;12&#39&semi;00&#34&semi; oeste, estando a uma altitude de 571 metros.</p>&#10;<p>Possui uma &aacute;rea de 649,300&#160&semi;km&sup2; e sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 36.383 habitantes.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Nas duas &uacute;ltimas d&eacute;cadas, o parque industrial de Marau ganhou um impulso extraordin&aacute;rio, especialmente nos setores de alimentos, couros, metal&shy;mec&acirc;nico e equipamentos para avicultura e suinocultura, onde nos setores acima destacam&shy;se as empresas <a href="http://en.wikipedia.org/wiki/Grupo_Perdig%C3%A3o" id="w">Grupo Perdig&atilde;o</a>, Fuga Couros,Metasa e a americana <a href="http://en.wikipedia.org/wiki/GSI_Group" id="w">GSI Group</a>.</p>&#10;<p>Atualmente, Marau se destaca como p&oacute;lo industrial no cen&aacute;rio estadual, nacional e internacional, com cerca de 200 empresas, entre elas, 12 empresas de grande porte, totalizando mais de 6.500 empregos. Os demais empregos s&atilde;o oferecidos por cerca de 860 estabelecimentos comerciais e mais de 1.300 estabelecimentos do setor de presta&ccedil;&atilde;o de servi&ccedil;os.</p>&#10;<p>O desenvolvimento econ&ocirc;mico modificou a demografia de Marau: de 25.216 habitantes registrados em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o munic&iacute;pio passou a 33.378 habitantes em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>Marau tem a caracter&iacute;stica mais marcante de seu desenvolvimento, que &eacute; a diversidade em todas as &aacute;reas, oriunda da voca&ccedil;&atilde;o empreendedora de seu povo. Marau preserva em seu nome o passado ind&iacute;gena do Brasil e a mem&oacute;ria das batalhas humanas pela ocupa&ccedil;&atilde;o de espa&ccedil;os, batalhas muitas vezes cru&eacute;is e quase sempre condenadas ao esquecimento.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>O munic&iacute;pio conta com 36 escolas (16  pr&eacute;&shy;escolas, 17 de ensino fundamental e 3 de ensino m&eacute;dio). Possui uma institui&ccedil;&atilde;o privada de ensino superior, a FABE &shy; Faculdade de Administra&ccedil;&atilde;o da Associa&ccedil;&atilde;o Brasiliense de Educa&ccedil;&atilde;o.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2>Sa&uacute;de</h2>&#10;<p>A cidade conta com um &uacute;nico hospital, o Hospital Cristo Redentor (HCR), uma institui&ccedil;&atilde;o privada.&#10;Est&atilde;o dispon&iacute;veis &agrave; popula&ccedil;&atilde;o v&aacute;rios postos do <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), onde uma equipe est&aacute; sempre &agrave; disposi&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de procedimentos b&aacute;sicos de sa&uacute;de. Em casos mais complexos, a comunidade conta com o Pronto Atendimento 24 Horas e o Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia (SAMU), anexo ao HCR, al&eacute;m de entidades conveniadas ao <a href="http://en.wikipedia.org/wiki/SUS" id="w">SUS</a> e outros conv&ecirc;nios.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Marau" id="w"> </a></p></body></html>