<html><title>Salto ornamental</title><body>&#10;<p> &#10;<b>Saltos ornamentais</b> ou <b>saltos para a &aacute;gua</b> s&atilde;o os nomes dados ao conjunto de habilidades que envolve saltar de uma plataforma elevada ou trampolim em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, executando movimentos est&eacute;ticos durante a queda. &Eacute; considerado um esporte de t&eacute;cnica pl&aacute;stica e flex&iacute;vel. Oriundo de um movimento natural do ser humano, o ato de saltar, o esporte limita as possibilidades a uma plataforma de dez metros de altura, tendo seis quesitos avaliados. </p>&#10;<p>Seu principal aparelho &eacute; o <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolim</a>, onde seus praticantes realizam seus treinamentos, que requer do saltador a destreza para utiliz&aacute;&shy;lo. Durante as competi&ccedil;&otilde;es, em virtude da complexidade de avalia&ccedil;&atilde;o, v&aacute;rios &aacute;rbitros s&atilde;o convidados a participar do julgamento, calcado em cinco etapas. Em mat&eacute;ria de movimentos, os saltadores contam com um vasto n&uacute;mero de realiza&ccedil;&otilde;es, todos dentro das quatro posi&ccedil;&otilde;es b&aacute;sicas, al&eacute;m das entradas, feitas de frente, de costas, ou em giro, de ponta cabe&ccedil;a ou de p&eacute;. Como esporte misto, conta com tr&ecirc;s provas. Seus praticantes, chamados de saltadores ornamentais, precisam ter habilidades como for&ccedil;a e flexibilidade, al&eacute;m de desenvolverem caracter&iacute;sticas como aud&aacute;cia, coragem, perseveran&ccedil;a, autoconfian&ccedil;a e concentra&ccedil;&atilde;o.</p>&#10;<p>Surgido como forma de divertimento na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, atingiu <i>status</i> de esporte no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, ao entrar para a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Nata%C3%A7%C3%A3o" id="w">Federa&ccedil;&atilde;o Internacional de Nata&ccedil;&atilde;o</a> e compor o cronograma dos <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">Jogos Ol&iacute;mpicos de 1904</a>. </p>&#10;<p> &#10; </p>&#10;<a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2>Hist&oacute;ria e evolu&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RAAF_1943_swimming_nude._Expurgated.jpeg%7Cthumb%7Cesquerda%7C200px" id="w">No in&iacute;cio, a pr&aacute;tica era apenas recreativa. Na imagem, grupo se lan&ccedil;a de um tronco de &aacute;rvore para as &aacute;guas de um rio.</a>&#10;A hist&oacute;ria dos saltos ornamentais tem origem na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, praticada pelas comunidades litor&acirc;neas cujos habitantes pulavam de <a href="http://en.wikipedia.org/wiki/Rochedo" id="w">rochedos</a>, mergulhando para o fundo das &aacute;guas. Naquela &eacute;poca, apenas entrar no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> para banhar&shy;se n&atilde;o era mais divertimento. Era preciso emo&ccedil;&atilde;o, barulho, mudan&ccedil;a na forma calma de sempre. Para isso, come&ccedil;aram a se jogar, mergulhar, ir at&eacute; o fundo, subir em <a href="http://en.wikipedia.org/wiki/Rocha" id="w">pedras</a> e barrancos na busca de uma plataforma, chegar at&eacute; as <a href="http://en.wikipedia.org/wiki/Galho" id="w">galhadas</a> das <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> para se impulsionar ainda mais alto, e assim tornar o simples ato de entrar na &aacute;gua uma divers&atilde;o de fato. Recreativa, sup&otilde;e&shy;se que, sob a luz dos ind&iacute;cios <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a>, esta brincadeira passou a ser preparat&oacute;ria quando migrou para o <a href="http://en.wikipedia.org/wiki/Europa_do_Norte" id="w">norte da Europa</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, ao que <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">suecos</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> passaram a utilizar desta pr&aacute;tica para treinar a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, j&aacute; que em ambos os pa&iacute;ses este esporte era bastante popular tanto como forma de express&atilde;o, quanto como prepara&ccedil;&atilde;o militar. Durante os ver&otilde;es europeus, a aparelhagem dos ginastas era transportada &agrave; <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a> e montada em altas plataformas ou <a href="http://en.wikipedia.org/wiki/P%C3%ADer" id="w">p&iacute;eres</a>, visando a realiza&ccedil;&atilde;o de seus movimentos acima da &aacute;gua. Entre os aparelhos utilizados o mais importante foi o <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolim</a>, que impulsionava os atletas ao salto, n&atilde;o somente &agrave; queda.<sup id="_ref&shy;HIST_a" class="reference"><a href="#_note&shy;HIST" title="">[1]</a></sup><sup id="_ref&shy;HISO_a" class="reference"><a href="#_note&shy;HISO" title="">[2]</a></sup> </p>&#10;<p>Aos poucos, o que era apenas um exerc&iacute;cio de gin&aacute;stica come&ccedil;ou a se tornar verdadeiramente um <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, que teve, em 1871, a primeira competi&ccedil;&atilde;o documentada realizada: um torneio no qual os atletas saltavam de uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;HIST_b" class="reference"><a href="#_note&shy;HIST" title="">[1]</a></sup> Foi l&aacute; que, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o esporte ganhou o padr&atilde;o moderno de disputas, tendo como precursoras das competi&ccedil;&otilde;es regulamentadas, as provas em lagos turvos cheios de bandos de patos. Como consequ&ecirc;ncias desse in&iacute;cio despreparado, os saltadores, que nem sempre conheciam a profundidade das &aacute;guas, por vezes traziam lixo depositado no fundo ou se <a href="http://en.wikipedia.org/wiki/Trauma_f%C3%ADsico" id="w">machucavam gravemente</a>. Adiante, durante os ver&otilde;es desse mesmo s&eacute;culo, os ginastas suecos e alem&atilde;es passaram a apresentar seus saltos e acrobacias nas &aacute;guas rasas do mar sob o olhar atento das plateias, que apreciavam a chamada gin&aacute;stica ornamental.<sup id="_ref&shy;HISO_b" class="reference"><a href="#_note&shy;HISO" title="">[2]</a></sup> Ao redor da Europa, as primeiras disputas foram em provas de plataforma. Levado aos Estados Unidos j&aacute; em forma de esporte, come&ccedil;ou a ser realizado no trampolim.<sup id="_ref&shy;UOLH_a" class="reference"><a href="#_note&shy;UOLH" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diver2.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BArvid_Spangberg%5D%5D%2C_medalhista_de_bronze_na_prova_da_plataforma_alta_em_%5B%5BSaltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">1908]].</a></p>&#10;<p>Em 1901, foi fundada a Associa&ccedil;&atilde;o Amadora de Saltos, o que deu definitivamente um car&aacute;ter esportivo &agrave; brincadeira do passado.<sup id="_ref&shy;YYYY_a" class="reference"><a href="#_note&shy;YYYY" title="">[4]</a></sup> Com regras internacionais descritas pelos pa&iacute;ses fundadores da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Nata%C3%A7%C3%A3o" id="w">Federa&ccedil;&atilde;o Internacional de Nata&ccedil;&atilde;o</a> (chamada FINA), a prova de saltos foi inclu&iacute;da nos <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">Jogos Ol&iacute;mpicos de Saint Louis</a>, no ano de 1904,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> em uma disputa cujo objetivo era nadar o maior tempo poss&iacute;vel submerso na &aacute;gua ap&oacute;s o mergulho (<a href="http://en.wikipedia.org/wiki/Mergulho_%C3%A0_dist%C3%A2ncia" id="w">Mergulho &agrave; dist&acirc;ncia</a>). Como n&atilde;o despertou o interesse do p&uacute;blico, que n&atilde;o conseguia acompanhar o desempenho dos atletas, este evento ficou de fora de edi&ccedil;&atilde;o seguinte e acabou eliminado das demais. Em 1908, de fato regidos pela FINA, fundada em 19 de julho de 1908, os saltos ornamentais foram disputados nos <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">Jogos de Londres</a> como s&atilde;o modernamente conhecidos, embora apenas os homens tivessem o direito de participar. As modalidades disputadas foram a plataforma e o trampolim de tr&ecirc;s metros, cujos primeiros campe&otilde;es foram o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Albert_Z%C3%BCrner" id="w">Albert Z&uuml;rner</a>, vencedor do trampolim, e o sueco <a href="http://en.wikipedia.org/wiki/Hjalmar_Johansson" id="w">Hjalmar Johansson</a>, medalhista de ouro na plataforma alta. Quatro anos mais tarde, foi a vez da estreia feminina, nas <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1912" id="w">Olimp&iacute;adas de Estocolmo</a>, com a disputa da plataforma, que teve como vitoriosa a sueca <a href="http://en.wikipedia.org/wiki/Margareta_Johanson" id="w">Margareta Johanson</a>. Em decorr&ecirc;ncia da realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, as mulheres s&oacute; estrearam no trampolim em 1920, na <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">edi&ccedil;&atilde;o belga dos Jogos</a>.<sup id="_ref&shy;PSFH_a" class="reference"><a href="#_note&shy;PSFH" title="">[6]</a></sup> Essa edi&ccedil;&atilde;o foi ainda marcada pela mudan&ccedil;a nas regras: anteriormente, por ver&shy;se a dificuldade das rota&ccedil;&otilde;es devido a sa&iacute;da ereta, foi permitido aos atletas dobrarem seus joelhos para se lan&ccedil;arem, como faziam os amadores na antiga Gr&eacute;cia. Devido a essa atitude, come&ccedil;aram ent&atilde;o a surgirem v&aacute;rios novos movimentos e sa&iacute;das. Em 1973, ganharam o primeiro campeonato mundial dedicado ao esporte.<sup id="_ref&shy;GBSO_a" class="reference"><a href="#_note&shy;GBSO" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paestum_Tuffatore.jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;La tomba del tuffatore&#39&semi;&#39&semi;, datado de 480 a.C na [[Gr&eacute;cia antiga]] e encontrado no ano de 1968.</a></p>&#10;<p>Com o passar dos anos o desporto foi se modernizando, conquistando adeptos, melhorando as t&eacute;cnicas de saltos e de seguran&ccedil;a e nos anos 2000 ganharam as provas ol&iacute;mpicas sincronizadas, tanto no trampolim quanto na plataforma. Em 2008, sua popularidade fez lotar os gin&aacute;sios para as disputas do pr&eacute;&shy;ol&iacute;mpico de Pequim.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Culturalmente, os saltos ornamentais est&atilde;o presentes na vida das pessoas desde que tornou&shy;se um meio de divertimento, fosse em um lago fosse em um clube. A obra mais antiga em rela&ccedil;&atilde;o a esta pr&aacute;tica chama&shy;se &#34&semi;O t&uacute;mulo do mergulhador&#34&semi;,  , e conta com um conjunto de imagens, entre as quais aparece a de um homem n&uacute; lan&ccedil;ando&shy;se &agrave; &aacute;gua de uma estrutura constru&iacute;da e n&atilde;o natural, como as &aacute;rvores ou penhascos. A obra como um todo reunia uma s&eacute;rie de chapas nas paredes internas de um <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulo</a> e o saltador representava a passagem entre a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> e a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Mais perto da era moderna, os saltos se aproximaram da cultura esportiva de pa&iacute;ses como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, nos quais contam com escolas de ensino e campeonatos regionais, al&eacute;m de divulgar os benef&iacute;cios da pr&aacute;tica, principalmente para as crian&ccedil;as, promovendo um ambiente social e o est&iacute;mulo ao <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">exerc&iacute;cio</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Na Alemanha, um dos primeiros pa&iacute;ses a desenvolver os saltos, foi promovido um campeonato mundial que, al&eacute;m de divulgar o esporte, inova, pois &eacute; tamb&eacute;m uma fonte de divertimento, remontando ao passado inicial: os chamados saltos malucos, totalmente fora das t&eacute;cnicas do desporto, possuem, inclusive, regras pr&oacute;prias e uma mesa com seis jurados.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>N&atilde;o somente na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e na divertida competi&ccedil;&atilde;o figuram os saltos ornamentais. Em 1990, foi lan&ccedil;ado o filme norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/Diving_In" id="w">Diving In</a></i>, contando a hist&oacute;ria de um jovem que precisava dominar o medo de saltar da plataforma para fazer parte da equipe da escola e competir.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Quase vinte anos depois, em 2008, foi rodado no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> um outro filme, cuja base era tamb&eacute;m este esporte: <i><a href="http://en.wikipedia.org/wiki/Dive!!" id="w">Dive!!</a></i> contou a hist&oacute;ria de um jovem que, fascinado por um ex&shy;atleta, foi treinar no clube que ele abriu. L&aacute;, descobriu que a escola estava falindo e que s&oacute; a forma&ccedil;&atilde;o de um atleta ol&iacute;mpico era capaz de reergue&shy;lo.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Al&eacute;m disso, os saltos aparecem ainda na publica&ccedil;&atilde;o da FINA, a <i><a href="http://en.wikipedia.org/wiki/Aquatics_World_Magazine" id="w">Aquatics World Magazine</a></i>, junto aos demais esportes aqu&aacute;ticos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="O_saltador" name="O_saltador"></a><h2>O saltador</h2>&#10;<a id="Generalidades:_caracter%C3%ADsticas_e_prepara%C3%A7%C3%A3o" name="Generalidades:_caracter%C3%ADsticas_e_prepara%C3%A7%C3%A3o"></a><h3>Generalidades: caracter&iacute;sticas e prepara&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diving_at_the_military_world_games%2C_2003.jpg%7Cthumb%7C200px%7Cdireita" id="w">Posi&ccedil;&atilde;o de salto invertida: os bra&ccedil;os d&atilde;o a for&ccedil;a de impulso.</a>&#10;Considerada uma modalidade esportiva de precis&atilde;o, bem como a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e o <a href="http://en.wikipedia.org/wiki/Nado_sincronizado" id="w">nado sincronizado</a> por exemplo, os saltos ornamentais requerem como capacidades b&aacute;sicas a <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">flexibilidade</a>, a <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_motora" id="w">coordena&ccedil;&atilde;o neuro&shy;muscular</a>, a <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia_corporal" id="w">consci&ecirc;ncia corporal</a> e a <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_geogr%C3%A1fico" id="w">orienta&ccedil;&atilde;o espacial</a>. Al&eacute;m disso, requer do atleta o desenvolvimento de habilidades como aud&aacute;cia, coragem, perseveran&ccedil;a, autoconfian&ccedil;a e concentra&ccedil;&atilde;o para a realiza&ccedil;&atilde;o precisa dos movimentos, realizados em espa&ccedil;o limite de dez metros e em um tempo de poucos segundos. Fisicamente, as partes mais exigidas do saltador s&atilde;o os <a href="http://en.wikipedia.org/wiki/Joelho" id="w">joelhos</a> e o <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o_de_Aquiles" id="w">tend&atilde;o de Aquiles</a>. Por isso, deve ser feito um trabalho especial para fortalecer estas partes e os quadris. Antes de iniciar os treinamentos, &eacute; preciso avaliar os pr&eacute;&shy;requisitos corporais do jovem, como um <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> comprido e uma <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> que possa ser coberta pelos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a>.<sup id="_ref&shy;YYYY_b" class="reference"><a href="#_note&shy;YYYY" title="">[4]</a></sup></p>&#10;<p>Como acontece em todos os esportes, a prepara&ccedil;&atilde;o &eacute; fundamental para um bom desempenho atl&eacute;tico e para obten&ccedil;&atilde;o de resultados satisfat&oacute;rios.<sup id="_ref&shy;PSFH_b" class="reference"><a href="#_note&shy;PSFH" title="">[6]</a></sup> O avan&ccedil;o da tecnologia, que utiliza de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> para precisas avalia&ccedil;&otilde;es e milim&eacute;tricas medi&ccedil;&otilde;es,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> o acompanhamento <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gico</a>, a seguran&ccedil;a durante os treinamentos, que conta com a participa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/FINA" id="w">FINA</a> definindo quatro classes et&aacute;rias de saltadores (A &#62&semi; B &#62&semi; C &#62&semi; D), a boa <a href="http://en.wikipedia.org/wiki/Nutricionismo" id="w">nutri&ccedil;&atilde;o</a> e a repeti&ccedil;&atilde;o constante dos movimentos s&atilde;o os pontos&shy;chave para um bom ambiente recreativo e competitivo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;GBSO_b" class="reference"><a href="#_note&shy;GBSO" title="">[7]</a></sup> De todos os riscos que um atleta pode passar, o que mais impressiona e chama a aten&ccedil;&atilde;o s&atilde;o as quedas das plataformas e dos trampolins. Apesar dos rigorosos treinamentos e da tecnologia atuante nas melhorias dos equipamentos antiderrapantes, acidentes podem ocorrer, principalmente entre os menos experientes. O saltador sovi&eacute;tico Sergei Chalibashvili, foi uma v&iacute;tima fatal durante apresenta&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_na_Univers%C3%ADada_de_Ver%C3%A3o_de_1983" id="w">Univers&iacute;adas de Edmonton</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O nome saltador vem do fato do praticante se <a href="http://en.wikipedia.org/wiki/Pulo" id="w">lan&ccedil;ar</a> de cima de uma plataforma ou pular de um trampolim para uma superf&iacute;cie, neste caso, uma inferior, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. A caracter&iacute;stica b&aacute;sica deste <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> &eacute; o ato de se lan&ccedil;ar em grau, isto &eacute;, para o alto e para frente. Por mais variado que seja o salto, existem os movimentos e posi&ccedil;&otilde;es b&aacute;sicas que um saltador deve executar, e nesses espec&iacute;ficos pontos &eacute; que a repeti&ccedil;&atilde;o se faz necess&aacute;ria, para que se torne, independente de j&aacute; ser algo natural, mec&acirc;nico.<sup id="_ref&shy;BOOK_a" class="reference"><a href="#_note&shy;BOOK" title="">[18]</a></sup></p>&#10;<p>Pela descri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> do movimento propriamente dito, o atleta parte de uma posi&ccedil;&atilde;o inicial, sempre erguida, flexiona os joelhos ou os bra&ccedil;os, quando em caso espec&iacute;fico de salto invertido, e se lan&ccedil;a com a for&ccedil;a total que consegue atingir se reerguendo ao ar. Tal etapa s&oacute; &eacute; poss&iacute;vel devido a tens&atilde;o muscular convertida em <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>, que posteriormente se transforma em <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a>, que faz o saltador atingir a m&aacute;xima altura. A mec&acirc;nica de sua realiza&ccedil;&atilde;o &eacute; ainda dividida em duas etapas, a de sa&iacute;da e a de ar, que leva &agrave; aterrisagem.<sup id="_ref&shy;BOOK_b" class="reference"><a href="#_note&shy;BOOK" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Durante os treinamentos preparat&oacute;rios, o saltador ornamental, como tamb&eacute;m &eacute; conhecido o atleta deste esporte, costuma utilizar do <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolim acrob&aacute;tico</a>, utilizado na <a href="http://en.wikipedia.org/wiki/Trampolim_acrob%C3%A1tico" id="w">modalidade de trampolim da gin&aacute;stica</a>, para focar e ter ideia real do movimento que realizar&aacute; na plataforma ou no trampolim de salto.<sup id="_ref&shy;MESO_a" class="reference"><a href="#_note&shy;MESO" title="">[20]</a></sup></p>&#10;<a id="Movimentos_e_posi%C3%A7%C3%B5es_corporais" name="Movimentos_e_posi%C3%A7%C3%B5es_corporais"></a><h3>Movimentos e posi&ccedil;&otilde;es corporais</h3>&#10;<p>Apesar de possuir uma extensa variante de saltos, que se juntam em um n&uacute;mero cada vez maior de poss&iacute;veis realiza&ccedil;&otilde;es, existem seis grupos deles. Os quatro primeiros envolvem rota&ccedil;&atilde;o em diversas dire&ccedil;&otilde;es, o quinto &eacute; qualquer salto com giro, e o &uacute;ltimo, usado em salto de plataforma, come&ccedil;a com uma parada de m&atilde;os, conhecida tamb&eacute;m por &ldquo;bananeira&rdquo;:<sup id="_ref&shy;MESO_b" class="reference"><a href="#_note&shy;MESO" title="">[20]</a></sup><sup id="_ref&shy;XXXX_a" class="reference"><a href="#_note&shy;XXXX" title="">[21]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="text&shy;align:left&semi; font&shy;size: 95%&semi;">&#10;<tr bgcolor="DFDFDF">&#10;<td align="center" colspan="2"><b>Tabela de movimentos b&aacute;sicos</b>  </td></tr>&#10;<tr>&#10;<th width="130">Grupos</th>&#10;<th width="500">Movimentos</th></tr>&#10;<tr>&#10;<td><b>1 &shy; Para frente</b>                                     </td>&#10;<td>Sa&iacute;da de frente para a &aacute;gua e execu&ccedil;&atilde;o para a frente&semi; o atleta fica de frente para o trampolim e faz uma s&eacute;rie de rota&ccedil;&otilde;es em dire&ccedil;&atilde;o &agrave; &aacute;gua, sem mudar a posi&ccedil;&atilde;o de chegada, que ser&aacute; de frente. </td></tr>&#10;<tr>&#10;<td><b>2 &shy; De costas</b>                                       </td>&#10;<td>Sa&iacute;da de costas para a &aacute;gua e execu&ccedil;&atilde;o para tr&aacute;s&semi; o atleta posiciona&shy;se no final do trampolim de costas para a &aacute;gua e sua dire&ccedil;&atilde;o da rota&ccedil;&atilde;o &eacute; sempre para longe a partir da plataforma.</td></tr>&#10;<tr>&#10;<td><b>3 &shy; Ponta p&eacute; a lua</b>                                         </td>&#10;<td>Sa&iacute;da de frente para a &aacute;gua e execu&ccedil;&atilde;o para tr&aacute;s&semi; come&ccedil;am com o atleta voltado para a frente do trampolim e terminam com uma rota&ccedil;&atilde;o em dire&ccedil;&atilde;o &agrave; plataforma.</td></tr>&#10;<tr>&#10;<td><b>4 &shy; Revirado</b>                                        </td>&#10;<td>Sa&iacute;da de costas para a &aacute;gua e execu&ccedil;&atilde;o para frente&semi; em oposto ao movimento II, o atleta fica no fim da plataforma e realiza uma rota&ccedil;&atilde;o em dire&ccedil;&atilde;o do trampolim.</td></tr>&#10;<tr>&#10;<td><b>5 &shy; Parafuso</b>                                       </td>&#10;<td>Giro do corpo em torno de si, independentemente do tipo de sa&iacute;da&semi; todos os saltos com giros se incluem neste grupo, sejam eles para frente, para tr&aacute;s, reverso e para dentro. </td></tr>&#10;<tr>&#10;<td><b>6 &shy; Equil&iacute;brio</b></td>&#10;<td>Sa&iacute;da em <a href="http://en.wikipedia.org/wiki/Anexo:Movimentos_da_gin%C3%A1stica_art%C3%ADstica" id="w">parada de m&atilde;os</a>&semi; o atleta realiza a parada de m&atilde;os, posi&ccedil;&atilde;o esta em que o atleta deve permanecer por cinco segundos antes de realizar o salto.</td></tr></table></div>&#10;</center></p>&#10;<p>Al&eacute;m destes seis grupos, existem as posi&ccedil;&otilde;es corporais que o saltador combina para gerar seus movimentos. Estas posi&ccedil;&otilde;es s&atilde;o de quatro tipos:<sup id="_ref&shy;MESO_c" class="reference"><a href="#_note&shy;MESO" title="">[20]</a></sup><sup id="_ref&shy;XXXX_b" class="reference"><a href="#_note&shy;XXXX" title="">[21]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>A &shy; Esticada</b>: os p&eacute;s devem estar juntos com as pontas esticadas e o corpo n&atilde;o pode estar flexionado na cintura e nos joelhos&semi; posi&ccedil;&atilde;o dos bra&ccedil;os vari&aacute;vel. </li>&#10;<li><b>B &shy; Carpada</b>: o corpo deve estar flexionado na cintura, mas as pernas e o p&eacute;s devem estar bem estendidos&semi; posi&ccedil;&atilde;o dos bra&ccedil;os vari&aacute;vel. Entre as pernas e o tronco, o ideal &eacute; que a posi&ccedil;&atilde;o gere um grau de 90.</li>&#10;<li><b>C &shy; Grupada</b>: corpo junto ao quadril e joelhos, coxas puxadas contra o peito, tornozelos mantidos junto &agrave;s n&aacute;degas.</li>&#10;<li><b>D &shy; Livre</b>: opcional&semi; trata de uma combina&ccedil;&atilde;o das posi&ccedil;&otilde;es b&aacute;sicas.</li></ul>&#10;<a id="Equipamentos_e_subdivis%C3%B5es" name="Equipamentos_e_subdivis%C3%B5es"></a><h2>Equipamentos e subdivis&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Synchro.jpg%7Cthumb%7Cesquerda%7C200px" id="w">A estrutura de salto: no topo a plataforma de 10 m, com dois trampolins abaixo, de 3 m. Na fotografia, salto sincronizado feminino, realizado em competi&ccedil;&atilde;o australiana.</a>&#10;Os saltos ornamentais utilizam de uma <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a> de <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>, que possui trampolins de salto e em geral acaba na altura da plataforma de mergulho, a dez metros da base, localizada em &aacute;reas cobertas ou fechadas, geralmente gin&aacute;sios de nata&ccedil;&atilde;o e parques aqu&aacute;ticos. Nela, existem tr&ecirc;s tipos de locais para saltos. A que fica no ponto mais alto &eacute; a plataforma, que deve ter 6 m de comprimento por 2,6 m de largura, e sua prancha, onde o atleta caminha para saltar, deve ser ainda coberta com material antiderrapante&semi; j&aacute; o trampolim deve ser feito de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, com 50 cm de largura e 4,8 m de comprimento, e precisa estar a 1 m ou 3 m acima do n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscina</a>. Logo a frente da estrutura, est&aacute; a piscina, que precisa ter um m&iacute;nimo de cinco metros de profundidade, para evitar acidentes. Nela, ainda &eacute; preciso ter um equipamento que mantenha a &aacute;gua sempre em movimento, com a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Onda" id="w">ondas</a> m&iacute;nimas para que os atletas possam v&ecirc;&shy;la e assim calcular melhor seus saltos.<sup id="_ref&shy;HSWS_a" class="reference"><a href="#_note&shy;HSWS" title="">[22]</a></sup> </p>&#10;<p>O saltador ornamental usa apenas uma <a href="http://en.wikipedia.org/wiki/Sunga" id="w">sunga</a> de mergulho ou um <a href="http://en.wikipedia.org/wiki/Mai%C3%B4" id="w">mai&ocirc;</a> como uniforme. Nem mesmo &oacute;culos s&atilde;o utilizados, para n&atilde;o causarem les&otilde;es nos saltadores no momento do impacto. Todavia, para aqueles que partem da <a href="http://en.wikipedia.org/wiki/Anexo:Movimentos_da_gin%C3%A1stica_art%C3%ADstica" id="w">parada de m&atilde;os</a>, &eacute; poss&iacute;vel usar de protetores nos pulsos, que evitam deslocamentos da musculatura. &Eacute; de uso comum tamb&eacute;m as toalhas, que os mant&eacute;m secos, para que n&atilde;o se prejudiquem em seguidos saltos.<sup id="_ref&shy;HSWS_b" class="reference"><a href="#_note&shy;HSWS" title="">[22]</a></sup></p>&#10;<p>Este esporte ainda dividi&shy;se em feminino e masculino, ambos com as mesmas provas e sob as mesmas regras. Com suas particularidades, a exemplo de um n&uacute;mero maior de saltos realizados pelos homens, os eventos se dividem em: <a href="http://en.wikipedia.org/wiki/Plataforma_de_10_metros" id="w">plataforma de 10 m</a>, <a href="http://en.wikipedia.org/wiki/Saltos_sincronizados" id="w">plataforma de 10 m sincronizada</a>, <a href="http://en.wikipedia.org/wiki/Trampolim_(Salto_ornamental)" id="w">trampolim de 3 m</a>, <a href="http://en.wikipedia.org/wiki/Saltos_sincronizados" id="w">trampolim de 3 m sincronizado</a> e <a href="http://en.wikipedia.org/wiki/Trampolim_(Salto_ornamental)" id="w">trampolim de 1 m</a>, esta &uacute;ltima n&atilde;o inserida nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>. Para treinamentos e ambienta&ccedil;&atilde;o s&atilde;o utilizados ainda os <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolins acrob&aacute;ticos</a>, em solo, e plataformas em n&iacute;veis mais baixos, para todas as categorias, divididas pelas faixas et&aacute;rias dos saltadores.<sup id="_ref&shy;COMP_a" class="reference"><a href="#_note&shy;COMP" title="">[23]</a></sup></p>&#10;<a id="A_Federa%C3%A7%C3%A3o_Internacional_de_Nata%C3%A7%C3%A3o" name="A_Federa%C3%A7%C3%A3o_Internacional_de_Nata%C3%A7%C3%A3o"></a><h2>A Federa&ccedil;&atilde;o Internacional de Nata&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fina_logo.jpg%7Cthumb%7Cdireita%7C200px%7CLogotipo_%C3%A0_direita_do_%5B%5BC%C3%A9sar_Cielo" id="w">nadador]].</a>&#10; &#10;A Federa&ccedil;&atilde;o Internacional de Nata&ccedil;&atilde;o, que atende pela sigla FINA, foi fundada por oito na&ccedil;&otilde;es europeias em <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quatro anos ap&oacute;s a estreia dos saltos ornamentais nos <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>, e &eacute; a respons&aacute;vel por regrar os esportes aqu&aacute;ticos &shy; <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nado_sincronizado" id="w">nado sincronizado</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_aqu%C3%A1tico" id="w">p&oacute;lo aqu&aacute;tico</a> e saltos ornamentais &shy; com medidas disciplinares e um painel antidoping. &Eacute; ela ainda quem define os padr&otilde;es de seguran&ccedil;a e conduta de atletas, t&eacute;cnicos e envolvidos com os desportos. &Eacute; tamb&eacute;m de sua responsabilidade a publica&ccedil;&atilde;o de uma revista especializada e a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Esportes_Aqu%C3%A1ticos" id="w">Campeonato Mundial de Esportes Aqu&aacute;ticos</a>, que estrearam em 1973, e do <a href="http://en.wikipedia.org/wiki/Grand_Prix_de_Saltos_Ornamentais" id="w">Grand Prix de Saltos Ornamentais</a>, al&eacute;m de outros campeonatos relacionados aos demais esportes que rege.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A FINA est&aacute; diretamente ligada ao <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>, possui membros associados nos cinco continentes, com 49 deles s&oacute; na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e possui uma estrutura interna com os comit&ecirc;s t&eacute;cnico e m&eacute;dico e com tr&ecirc;s comiss&otilde;es &shy; de treinadores, atleta e m&iacute;dia &shy; que facilitam a intera&ccedil;&atilde;o entre suas discuss&otilde;es, que visam sempre as melhorias para os esportes e sua divulga&ccedil;&atilde;o.<sup id="_ref&shy;NFFI_a" class="reference"><a href="#_note&shy;NFFI" title="">[25]</a></sup></p>&#10;<a id="Viola%C3%A7%C3%B5es_no_esporte" name="Viola%C3%A7%C3%B5es_no_esporte"></a><h2>Viola&ccedil;&otilde;es no esporte</h2>&#10;<p> &#10;Considerado um esporte de precis&atilde;o, ou seja, no qual o uso da t&eacute;cnica supera o uso da for&ccedil;a f&iacute;sica, os saltos ornamentais, para alguns, &eacute; visto como um desporto relativamente limpo, isto &eacute;, sem casos de <i>doping</i>, se comparado a sua pr&oacute;xima, a <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>. Entretanto, para outros, este fato n&atilde;o &eacute; avaliado como justificativa, pois a precis&atilde;o requer grande concentra&ccedil;&atilde;o e esta est&aacute; diretamente ligada aos batimentos card&iacute;acos do atleta, que pode fazer uso de <a href="http://en.wikipedia.org/wiki/Bloqueador_beta&shy;adren%C3%A9rgico" id="w">betabloqueadores</a> para diminu&iacute;&shy;los e assim aumentar sua capacidade em se focar.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Um dos casos conhecidos de dopagem bioqu&iacute;mica neste esporte &eacute; o do saltador <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">californiano</a> Harrison Jones, flagrado em abril de 2010, por uso do <a href="http://en.wikipedia.org/wiki/Metab%C3%B3lito" id="w">metab&oacute;lito</a> <i>Carboxy THC</i> durante a <i>Winter Nationals &#38&semi; World Cup Selection</i>, realizada em fevereiro do mesmo ano. Como puni&ccedil;&atilde;o, recebeu tr&ecirc;s meses de suspens&atilde;o e a obrigatoriedade de participar de um programa anti&shy;doping da USADA, a entidade regulamentadora nacional.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">norte coreana</a> In Sun Hong sofreu, em 2008, uma puni&ccedil;&atilde;o de dois anos, pelo mesmo uso do norte&shy;americano.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em um esfor&ccedil;o para os atletas, membros de equipe de apoio, familiares e treinadores, no aux&iacute;lio da compreens&atilde;o das regras aplic&aacute;veis, a <a href="http://en.wikipedia.org/wiki/FINA" id="w">FINA</a> fornece instru&ccedil;&atilde;o abrangente em seu s&iacute;tio sobre o processo de testes e as listas de subst&acirc;ncias proibidas, bem como apresenta as medidas disciplinares para aqueles atletas que n&atilde;o respeitam os c&oacute;digos de conduta de um ambiente saud&aacute;vel para si e para os outros.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Uma outra viola&ccedil;&atilde;o poss&iacute;vel de acontecer &eacute; a do limite de idade. Visando a seguran&ccedil;a dos desportistas, a FINA estipulou um limite de quatorze anos para disputas de provas de n&iacute;vel s&ecirc;nior. Caso o saltador complete a idade m&iacute;nima at&eacute; dezembro do ano de realiza&ccedil;&atilde;o do evento, tamb&eacute;m poder&aacute; participar. Em toda a hist&oacute;ria da entidade, n&atilde;o houve registro de viola&ccedil;&atilde;o a esta idade m&iacute;nima, que teve como saltadora ol&iacute;mpica mais jovem de todos os tempos, a norte&shy;americana <a href="http://en.wikipedia.org/wiki/Dorothy_Poynton&shy;Hill" id="w">Dorothy Poynton&shy;Hill</a>, de treze anos, que disputou a <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">edi&ccedil;&atilde;o de Amsterd&atilde;</a>, na qual conquistou medalha.<sup id="_ref&shy;COMD_a" class="reference"><a href="#_note&shy;COMD" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Regras" name="Regras"></a><h2>Regras</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Women_Synchronized_10_metre_platform.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Salto de uma dupla chinesa da plataforma de 10 metros</a></p>&#10;<p>As regras da <a href="http://en.wikipedia.org/wiki/FINA" id="w">Federa&ccedil;&atilde;o Internacional</a> regem todas as competi&ccedil;&otilde;es para os Jogos Ol&iacute;mpicos, campeonatos mundiais, copas do mundo e campeonatos mundiais juniores. Tais regras ainda estipulam os tamanhos oficiais das plataformas, <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolins</a> e <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscinas</a> usados nos eventos, e a idade m&iacute;nima de quatorze anos para competidores da elite s&ecirc;nior disputarem seus eventos internacionais.<sup id="_ref&shy;COMD_b" class="reference"><a href="#_note&shy;COMD" title="">[30]</a></sup></p>&#10;<p>Em competi&ccedil;&otilde;es oficiais, os saltos obrigat&oacute;rios s&atilde;o divididos em duas categorias: com e sem limite de grau de dificuldade. Cada atleta ent&atilde;o deve saltar cinco vezes do trampolim, saltos estes com limite de grau de dificuldade. Na plataforma, s&atilde;o quatro. Em saltos sem limite de dificuldade executados do trampolim, as mulheres apresentam cinco variantes e os homens, seis. Na plataforma, os homens saltam seis vezes e as mulheres, quatro. O mesmo tipo de salto n&atilde;o pode ser repetido.<sup id="_ref&shy;XXXX_c" class="reference"><a href="#_note&shy;XXXX" title="">[21]</a></sup><sup id="_ref&shy;XYXY_a" class="reference"><a href="#_note&shy;XYXY" title="">[32]</a></sup></p>&#10;<p>Uma competi&ccedil;&atilde;o se inicia com o sorteio dos saltos antes das apresenta&ccedil;&otilde;es preliminares. Nesta primeira fase, os saltadores definem sua <a href="http://en.wikipedia.org/wiki/Ranking" id="w">classifica&ccedil;&atilde;o</a> para as semi&shy;finais, cuja ordem de apresenta&ccedil;&atilde;o &eacute; inversa a da qualificat&oacute;ria, ou seja, o saltador com a pior nota ser&aacute; o primeiro desta etapa. O mesmo esquema ser&aacute; utilizado para a final, cuja menor nota definir&aacute; o iniciante da &uacute;ltima fase.<sup id="_ref&shy;COMP_b" class="reference"><a href="#_note&shy;COMP" title="">[23]</a></sup></p>&#10;<p>Em vias gerais, alguns detalhes s&atilde;o fundamentais para que um salto seja considerado bom. S&atilde;o eles: as passadas no trampolim ou na plataforma, o <a href="http://en.wikipedia.org/wiki/Pulo" id="w">pulo</a> para a ponta, a <a href="http://en.wikipedia.org/wiki/Altura_(medida)" id="w">altura</a> da sa&iacute;da, a <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">precis&atilde;o</a> do salto, a entrada na &aacute;gua, e, para os casos das <a href="http://en.wikipedia.org/wiki/Dupla" id="w">duplas</a>, o <a href="http://en.wikipedia.org/wiki/Sincroniza%C3%A7%C3%A3o" id="w">sincronismo</a> preciso em todas as fases do salto. Todas essas partes s&atilde;o julgadas em <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a>. O momento de sa&iacute;da deve mostrar controle e balan&ccedil;o. A altura que o saltador atinge &eacute; importante, pois significa mais tempo para a execu&ccedil;&atilde;o. Quanto maior a altura, maior a possibilidade de trabalhar a exatid&atilde;o e a suavidade dos movimentos. A execu&ccedil;&atilde;o do salto envolve performance mec&acirc;nica e t&eacute;cnica, mas tamb&eacute;m leveza e gra&ccedil;a. A entrada na &aacute;gua &eacute; o &uacute;ltimo item que o juiz avalia. Nessa etapa, s&atilde;o considerados o <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de entrada, que deve ser de 90&ordm; entre o <a href="http://en.wikipedia.org/wiki/Corpo_(anatomia)" id="w">corpo</a> do saltador e a linha da &aacute;gua, e a quantidade de l&iacute;quido que espirra, j&aacute; que, quanto menos &aacute;gua espalhar, mais reta foi sua chegada, ou seja, sua &aacute;rea de contato foi a menor poss&iacute;vel.<sup id="_ref&shy;COMP_c" class="reference"><a href="#_note&shy;COMP" title="">[23]</a></sup></p>&#10;<a id="Julgamento_do_salto" name="Julgamento_do_salto"></a><h3>Julgamento do salto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diving_&shy;Abigail_Penn_(355).jpg%7Cthumb%7Cdireita%7C200px" id="w">Sa&iacute;da carpada do trampolim.</a>&#10;O julgamento de um salto pode come&ccedil;ar na defini&ccedil;&atilde;o de um movimento, ou n&atilde;o, se o <a href="http://en.wikipedia.org/wiki/Atleta" id="w">atleta</a> apenas repetir um j&aacute; tabelado. Assim, a cria&ccedil;&atilde;o de um salto completo &eacute; feita atrav&eacute;s de um somat&oacute;rio de cinco parciais, que envolvem os grupos de saltos e o n&uacute;mero de movimentos realizados, entre mortais e piruetas. Para chegar em um resultado inicial, os ju&iacute;zes necessitam consultar as f&oacute;rmulas no Apendice 1 e os valores dos movimentos ent&atilde;o, s&atilde;o inseridos no Apendice 2, ambos encontrados nas regras oficiais fornecidas pela Federa&ccedil;&atilde;o. <sup id="_ref&shy;COMD_c" class="reference"><a href="#_note&shy;COMD" title="">[30]</a></sup> Ap&oacute;s as fases preliminar, semi&shy;final e final, &eacute; decretado vencedor o saltador que tiver o maior total de pontos&semi; em caso de empate, os atletas dividem a coloca&ccedil;&atilde;o&semi; para as duplas, o procedimento &eacute; o mesmo.<sup id="_ref&shy;COMP_d" class="reference"><a href="#_note&shy;COMP" title="">[23]</a></sup></p>&#10;<p>&Eacute; dif&iacute;cil julgar um salto devido &agrave;s muitas sutilezas envolvidas, como o estilo que cada desportista consegue dar ao mesmo movimento. Em raz&atilde;o disso, um consider&aacute;vel n&uacute;mero de pessoas &eacute; chamado para avaliar, tentando manter o resultado o mais justo poss&iacute;vel. Para competi&ccedil;&otilde;es em n&iacute;vel internacional, como as Olimp&iacute;adas, este n&uacute;mero chega a sete. Ao se classificar um salto, todas as suas etapas de execu&ccedil;&atilde;o s&atilde;o levadas em conta. Em um total de cinco, s&atilde;o elas:<sup id="_ref&shy;FIND_a" class="reference"><a href="#_note&shy;FIND" title="">[33]</a></sup><sup id="_ref&shy;PSFH_c" class="reference"><a href="#_note&shy;PSFH" title="">[6]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>Aproxima&ccedil;&atilde;o</b>: deve ser forte e suave ao mesmo tempo, o que demonstra bom controle e uma boa forma. </li>&#10;<li><b>Partida</b>: tamb&eacute;m deve mostrar controle e equil&iacute;brio, al&eacute;m do &acirc;ngulo correto de partida para o tipo de salto adotado. </li>&#10;<li><b>Eleva&ccedil;&atilde;o</b>: o impulso e a altura que o atleta atingem s&atilde;o muito importantes. Um salto mais alto significa maior tempo de movimento. </li>&#10;<li><b>Execu&ccedil;&atilde;o</b>: &eacute; o mais importante, j&aacute; que &eacute; a acrobacia em si. O juiz observa a performance mec&acirc;nica, t&eacute;cnica, forma e gra&ccedil;a do desempenho. </li>&#10;<li><b>Entrada</b>: a chegada na &aacute;gua &eacute; muito significativa pois &eacute; a &uacute;ltima coisa que o juiz v&ecirc;. Os dois crit&eacute;rios a serem avaliados s&atilde;o o &acirc;ngulo de entrada, que deve ser pr&oacute;ximo ao vertical, e a quantidade de &aacute;gua espalhada, que deve ser a m&iacute;nima poss&iacute;vel.</li></ul>&#10;<p>Ap&oacute;s cada salto o &aacute;rbitro faz um sinal aos ju&iacute;zes com um <a href="http://en.wikipedia.org/wiki/Apito" id="w">apito</a>. Os ju&iacute;zes, que n&atilde;o se comunicam uns com os outros, imediatamente mostram suas notas. Um salto &eacute; cotado entre zero e dez pontos, com um ponto ou menos colocado por cada juiz. A lista das notas e seus significados &eacute; a seguinte: 0 &ndash; Completo fracasso &#60&semi; 0,5 &shy; 2 &shy; Insatisfat&oacute;rio &#60&semi; 2,5 &ndash; 4,5 &shy; Deficiente &#60&semi; 5 &shy; 6 &shy; Satisfat&oacute;rio &#60&semi; 6,5 &shy; 8 &shy; Bom  &#60&semi; 8,5 &shy; 10 &ndash; Muito bom.<sup id="_ref&shy;FIND_b" class="reference"><a href="#_note&shy;FIND" title="">[33]</a></sup></p>&#10;<p>Depois de apresentadas as notas, a mais alta e a mais baixa s&atilde;o eliminadas. O restante &eacute; <a href="http://en.wikipedia.org/wiki/Soma_(aritm%C3%A9tica)" id="w">somado</a> e <a href="http://en.wikipedia.org/wiki/Multiplica%C3%A7%C3%A3o" id="w">multiplicado</a> pelo grau de dificuldade do salto, que gira entre 1,2 e 3,8, definido sempre antes do in&iacute;cio da apresenta&ccedil;&atilde;o do atleta. O julgamento ent&atilde;o &eacute; feito da seguinte forma: supondo que um saltador tenha sua nota de partida (seu grau de dificuldade de movimento) avaliada em 2,0 e tire 6,0, 5,0, 5,0, 5,0, 5,0, 5,0, 4,0 em sua execu&ccedil;&atilde;o. Disso, retiram&shy;se as notas mais baixa e mais alta, o que gera um resultado parcial de 25,0. Ent&atilde;o, pega&shy;se a nota de execu&ccedil;&atilde;o e multiplica&shy;a pela nota de partida para se chegar ao resultado final, que neste exemplo &eacute; de 50,0.<sup id="_ref&shy;XXXX_d" class="reference"><a href="#_note&shy;XXXX" title="">[21]</a></sup></p>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Imagem:Fotothek df roe&shy;neg 0006334 020 Turmspringen.jpg|As imagens mostram tr&ecirc;s etapas de um salto: na primeira... &#10;Imagem:Fotothek df roe&shy;neg 0006333 026 Turmspringen.jpg|a saltadora ornamental se impulsiona do trampolim em posi&ccedil;&atilde;o grupada&semi; &#10;Imagem:Fotothek df roe&shy;neg 0006334 019 Turmspringen.jpg|a seguir, continua a acrobacia, em mortal frontal do grupo I de saltos&semi; e faz sua entrada na &aacute;gua.&#10;&#60&semi;/gallery&#62&semi;</center>&#10;</p><dl><dt>Nota&ccedil;&atilde;o num&eacute;rica</dt></dl><dl><dd>Para suas avalia&ccedil;&otilde;es, a FINA organizou um sistema de classifica&ccedil;&atilde;o de saltos. Em sua tabela, est&atilde;o listados os tipos de salto, <a href="http://en.wikipedia.org/wiki/Salto_ornamental#Movimentos e posi&ccedil;&otilde;es corporais" id="w">as posi&ccedil;&otilde;es A, B, C ou D, e os grupos</a>. Disso, ela elabora um esquema alfa&shy;num&eacute;rico, que segue o seguinte exemplo: <i>203C</i>, que significa <i>Salto meia volta grupado</i>, no qual o 2 representa o grupo, seguido do tipo de salto, que pode ser 0 ou 1, no qual 0 &eacute; um salto normal e 1 a sua variante, da quantidade e da letra C, que representa a posi&ccedil;&atilde;o de sa&iacute;da da estrutura, seja na plataforma, seja no trampolim. Tudo isso junto representa a nota de partida do saltador e &eacute; dada para os grupos de 1 ao 4, j&aacute; que os outros dois possuem suas particularidades de movimentos extras e as rota&ccedil;&otilde;es variadas no primeiro n&uacute;mero. Por exemplo: <i>5211A</i>, no qual o segundo d&iacute;gito &eacute; o grupo, o terceiro o n&uacute;mero de meia voltas e o quarto o n&uacute;mero de meios parafusos.<sup id="_ref&shy;COMD_d" class="reference"><a href="#_note&shy;COMD" title="">[30]</a></sup><sup id="_ref&shy;COMP_e" class="reference"><a href="#_note&shy;COMP" title="">[23]</a></sup><sup id="_ref&shy;FIND_c" class="reference"><a href="#_note&shy;FIND" title="">[33]</a></sup></dd></dl>&#10;<a id="Principais_competi%C3%A7%C3%B5es" name="Principais_competi%C3%A7%C3%B5es"></a><h2>Principais competi&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Olympic_Games_Beijing_2008.jpg%7Cthumb%7Cdireita%7C200px%7CEstrutura_utilizada_para_as_provas_de_salto_nos_%5B%5BSaltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008%7CJogos_Ol%C3%ADmpicos_de_Pequim%5D%5D%2C_instalada_no_apelidado_%5B%5BCentro_Aqu%C3%A1tico_Nacional_de_Pequim" id="w">Cubo d&#39&semi;&Aacute;gua]].</a>&#10;&Eacute; vasta a quantidade de campeonatos de saltos ornamentais, seja no &acirc;mbito mundial, seja no &acirc;mbito nacional, em particular em algumas na&ccedil;&otilde;es. Abaixo pode&shy;se ver uma lista das principais competi&ccedil;&otilde;es da modalidade. Os campeonatos que re&uacute;nem os ginastas de todo o mundo s&atilde;o:<sup id="_ref&shy;COMC_a" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>Jogos Ol&iacute;mpicos</b>: de quatro em quatro anos, re&uacute;ne os saltadores ornamentais classificados para os eventos, seja em dupla, seja individualmente.</li>&#10;<li><b>Campeonato Mundial</b>: realizado desde 1973 &eacute; tamb&eacute;m uma competi&ccedil;&atilde;o global.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grand_Prix_de_Saltos_Ornamentais" id="w">Grand Prix</a></b>: realizados anualmente desde 1995, conta com a participa&ccedil;&atilde;o de atletas de todo o mundo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Saltos_Ornamentais" id="w">Copa do Mundo</a></b>: realizadas a cada dois anos, as copas s&atilde;o um evento exclusivo dos saltos ornamentais, a exemplo do Grand Prix.</li></ul>&#10;<p>Existem ainda as competi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regionais</a>, conhecidas pela competitividade entre os desportistas participantes e nas quais se conhecem os favoritos <a href="http://en.wikipedia.org/wiki/Continental" id="w">continentais</a>:<sup id="_ref&shy;COMC_b" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Asi%C3%A1ticos" id="w">Jogos Asi&aacute;ticos</a></b>: realizado a cada quatro anos. Re&uacute;ne todas as na&ccedil;&otilde;es do continente asi&aacute;tico.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_da_Commonwealth" id="w">Jogos da Commonwealth</a></b>: realizado a cada quatro anos. Re&uacute;ne todas as na&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Esportes_Aqu%C3%A1ticos" id="w">Campeonato Europeu</a></b>: competi&ccedil;&atilde;o realizada todos os anos desde 1999. Anteriormente, decorria&shy;se de forma irregular, com intervalos vari&aacute;veis entre as edi&ccedil;&otilde;es.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Pan&shy;Americanos" id="w">Jogos Pan&shy;Americanos</a></b>: realizado de quatro em quatro anos. &Eacute; onde re&uacute;nem&shy;se os saltadores dos tr&ecirc;s continentes americanos (<a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Sul</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Central</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Norte</a>).</li></ul>&#10;<a id="Presen%C3%A7a_nos_Jogos_Ol%C3%ADmpicos" name="Presen%C3%A7a_nos_Jogos_Ol%C3%ADmpicos"></a><h3> Presen&ccedil;a nos Jogos Ol&iacute;mpicos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:London_2012_Olympics_Aquatics_Centre_01.jpg%7Cleft%7C200px%7Cthumb%7CAs_plataformas_de_%26%2339%3B%26%2339%3Bdesign%26%2339%3B%26%2339%3B_%C3%BAnico_do_%5B%5BCentro_Aqu%C3%A1tico_de_Londres%5D%5D%2C_usadas_durante_os_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Ol&iacute;mpicos de 2012]]</a>&#10;Os saltos ornamentais est&atilde;o presentes nos Jogos Ol&iacute;mpicos da era moderna desde a edi&ccedil;&atilde;o norte&shy;americana de <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">Saint Louis</a>, em 1904, oito anos ap&oacute;s a realiza&ccedil;&atilde;o da primeira, <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896" id="w">na Gr&eacute;cia</a>. Com participa&ccedil;&atilde;o unicamente masculina, o desporto contou com as provas de &#34&semi;combinado&#34&semi; e &#34&semi;mergulho e dist&acirc;ncia&#34&semi;, que teve como primeiros vencedores, dois estadunidenses. Tendo esses dois eventos fracassado em cativar o p&uacute;blico, foram eliminados das <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos" id="w">subsequentes edi&ccedil;&otilde;es</a>. Quatro anos mais tarde, estrearam as disputas do &#34&semi;trampolim de 3 m&#34&semi; e da &#34&semi;plataforma alta&#34&semi;, dominadas por alem&atilde;es e suecos em todas as posi&ccedil;&otilde;es dos p&oacute;dios. Em <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1912" id="w">1912</a>, al&eacute;m da estreia feminina, estreou tamb&eacute;m a prova da &#34&semi;plataforma de 10 m&#34&semi;. No ano de <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1924" id="w">1924</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e a realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">edi&ccedil;&atilde;o de 1920</a>, restaram somente os eventos do &#34&semi;trampolim de 3 m&#34&semi; e da &#34&semi;plataforma de 10 m&#34&semi;, tanto para os homens, quanto para as mulheres. <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">76 anos mais tarde</a>, ambas as provas ganharam suas vers&otilde;es sincronizadas, disputadas em dupla, cujo dom&iacute;nio foi chin&ecirc;s e russo. No caso das competi&ccedil;&otilde;es nos Jogos, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> &eacute; o respons&aacute;vel pela organiza&ccedil;&atilde;o do evento, incluindo os crit&eacute;rios de desempate.<sup id="_ref&shy;COMC_c" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup>&#10;</p><dl><dt>Quadro de medalhas</dt></dl><dl><dd>O quadro abaixo mostra as na&ccedil;&otilde;es que mais subiram ao p&oacute;dio na hist&oacute;ria dos Jogos Ol&iacute;mpicos e demonstra a superioridade num&eacute;rica dos Estados Unidos em todas as parciais e no total geral. Das 320 medalhas conquistadas, 201 est&atilde;o distribu&iacute;das entre estas tr&ecirc;s na&ccedil;&otilde;es. A Alemanha n&atilde;o se encontra listada, pois seus resultados s&atilde;o divididos em tr&ecirc;s, de acordo com seus momentos hist&oacute;ricos. Entre os eventos disputados e os j&aacute; retirados do cronograma, todos os p&oacute;dios foram somados.<sup id="_ref&shy;COMC_d" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></dd></dl>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="1" cellspacing="2" style="border&shy;collapse: collapse&semi; background: #f5f5f5&semi; text&shy;align:center&semi; font&shy;size: 95%&semi;">&#10;<tr align="center" bgcolor="#808080">&#10;<th align="center">Na&ccedil;&otilde;es</th>&#10;<th width="90px"><a href="http://en.wikipedia.org/wiki/Imagem:Gold_medal.svg" id="w">15px</a></th>&#10;<th width="90px"><a href="http://en.wikipedia.org/wiki/Imagem:Silver_medal.svg" id="w">15px</a></th>&#10;<th width="90px"><a href="http://en.wikipedia.org/wiki/Imagem:Bronze_medal.svg" id="w">15px</a></th>&#10;<th width="90px">Somat&oacute;rio</th>&#10;<th width="90px">%</th></tr>&#10;<tr>&#10;<td rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></b></td>&#10;<td>48</td>&#10;<td>41</td>&#10;<td>42</td>&#10;<td><b>131</b></td>&#10;<td>41</td></tr>&#10;<tr>&#10;<td rowspan="1"><b><a href="http://en.wikipedia.org/wiki/China" id="w">China</a></b></td>&#10;<td>27</td>&#10;<td>14</td>&#10;<td>8</td>&#10;<td><b>49</b></td>&#10;<td>15</td></tr>&#10;<tr>&#10;<td rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a></b></td>&#10;<td>6</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td><b>21</b></td>&#10;<td>7</td></tr>&#10;<tr bgcolor="#d3d3d3">&#10;<td rowspan="1"><b>Total</b></td>&#10;<td><b>81</b></td>&#10;<td><b>63</b></td>&#10;<td><b>57</b></td>&#10;<td><b>201</b></td>&#10;<td><b>63</b></td></tr></table></div>&#10;</center></p>&#10;<a id="Campeonatos_Mundiais" name="Campeonatos_Mundiais"></a><h3>Campeonatos Mundiais</h3>&#10;<p> </p>&#10;<p>Os campeonatos mundiais de esportes aqu&aacute;ticos s&atilde;o para os esportes regidos pela <a href="http://en.wikipedia.org/wiki/FINA" id="w">FINA</a> um dos eventos mais importantes, a exemplo dos Jogos Ol&iacute;mpicos. Neles s&atilde;o disputadas as provas dos saltos ornamentais e suas &#34&semi;irm&atilde;s&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Nado_sincronizado" id="w">nado sincronizado</a> e o <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_aqu%C3%A1tico" id="w">p&oacute;lo aqu&aacute;tico</a>, em um total de 34 provas. Desde de 2001, &eacute; realizado em anos &iacute;mpares em um intervalo de dois anos. No entanto, entre sua <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Esportes_Aqu%C3%A1ticos_de_1973" id="w">primeira edi&ccedil;&atilde;o</a> e 1998, a competi&ccedil;&atilde;o sofreu com varia&ccedil;&otilde;es nas datas de realiza&ccedil;&atilde;o, chegando a intercalar com as Olimp&iacute;adas. Ao longo de sua hist&oacute;ria, a China foi a na&ccedil;&atilde;o que mais conquistou vit&oacute;rias nos saltos ornamentais, destacadas as <a href="http://en.wikipedia.org/wiki/Saltos_sincronizados" id="w">provas sincronizadas</a> tanto masculinas quanto femininas.<sup id="_ref&shy;COMC_e" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Os mundiais s&atilde;o regrados e organizados pela Federa&ccedil;&atilde;o Internacional de Esportes Aqu&aacute;ticos. A exemplo de outros desportos, n&atilde;o &eacute; uma competi&ccedil;&atilde;o realizada em ano ol&iacute;mpico.<sup id="_ref&shy;COMC_f" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></p>&#10;<a id="Principais_equipes_e_na%C3%A7%C3%B5es" name="Principais_equipes_e_na%C3%A7%C3%B5es"></a><h2>Principais equipes e na&ccedil;&otilde;es</h2>&#10;<a id="Su%C3%AD%C3%A7a_e_Alemanha" name="Su%C3%AD%C3%A7a_e_Alemanha"></a><h3>Su&iacute;&ccedil;a e Alemanha</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;M0623&shy;0020%2C_Falk_Hoffmann.jpg%7Cthumb%7Cesquerda%7C200px%7CO_alem%C3%A3o_%5B%5BFalk_Hoffmann%5D%5D%2C_campe%C3%A3o_da_%5B%5BPlataforma_de_10_metros%7Cplataforma_de_10_m%5D%5D_nas_%5B%5BSaltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Olimp&iacute;adas de Moscou]]. Em 1999, foi inserido no [[International Swimming Hall of Fame]]. Na imagem, um v&ocirc;o datado de 1973.</a>&#10;Reconhecidamente as na&ccedil;&otilde;es que iniciaram os saltos ornamentais como esporte, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e Alemanha destacaram seus saltadores nos primeiros anos competitivos. Em Jogos Ol&iacute;mpicos, em <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">1904</a>, a Alemanha teve como primeiro medalhista de sua hist&oacute;ria o atleta <a href="http://en.wikipedia.org/wiki/Georg_Hoffmann" id="w">Georg Hoffmann</a>, segundo colocado na prova combinada, que permaneceu no cronograma por apenas uma vez. Nesta &eacute;poca, os Estudos Unidos destacaram seus saltadores nas &uacute;nicas duas provas eliminadas posteriormente.<sup id="_ref&shy;SSEC_a" class="reference"><a href="#_note&shy;SSEC" title="">[36]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">1908</a>, a prova do <a href="http://en.wikipedia.org/wiki/Trampolim_(Salto_ornamental)" id="w">trampolim de 3 m</a>, permanente no cronograma ol&iacute;mpico, teve como primeiro vencedor, o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Albert_Z%C3%BCrner" id="w">Albert Z&uuml;rner</a>, que subiu ao p&oacute;dio ao lado de mais dois compatriotas.<sup id="_ref&shy;SSTM_a" class="reference"><a href="#_note&shy;SSTM" title="">[37]</a></sup> Na mesma edi&ccedil;&atilde;o, os su&iacute;&ccedil;os destacaram&shy;se nas provas da plataforma alta, que foi retirada do cronograma algumas edi&ccedil;&otilde;es mais tarde. Seu primeiro campe&atilde;o foi <a href="http://en.wikipedia.org/wiki/Hjalmar_Johansson" id="w">Hjalmar Johansson</a>, que figurou no p&oacute;dio tamb&eacute;m ao lado de outros dois companheiros de equipe.<sup id="_ref&shy;SSPA_a" class="reference"><a href="#_note&shy;SSPA" title="">[38]</a></sup></p>&#10;<p>Entre as mulheres, a sueca <a href="http://en.wikipedia.org/wiki/Margareta_Johanson" id="w">Margareta Johanson</a> manteve a tradi&ccedil;&atilde;o nacional na prova e, como na edi&ccedil;&atilde;o anterior, para os homens, venceu na feminina. Pela Alemanha, apenas <a href="http://en.wikipedia.org/wiki/Ingrid_Kr%C3%A4mer" id="w">Ingrid Kr&auml;mer</a> destacou&shy;se no trampolim. Os suecos, todavia, entre as disputas femininas e masculinas, mantiveram a hegemonia em quase todas as edi&ccedil;&otilde;es ol&iacute;mpicas da plataforma alta, at&eacute; a sua retirada em <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1924" id="w">1924</a>. Na criada <a href="http://en.wikipedia.org/wiki/Plataforma_de_10_metros" id="w">plataforma de 10 m</a>, entre estas duas na&ccedil;&otilde;es precursoras, apenas <a href="http://en.wikipedia.org/wiki/Erik_Adlerz" id="w">Erik Adlerz</a> conquistou uma medalha de ouro. J&aacute; as alem&atilde;s foram melhor sucedidas, com duas vit&oacute;rias entre os anos de 1960 e 1980. Ao longo de suas hist&oacute;rias ol&iacute;mpicas, a Su&iacute;&ccedil;a aparece na quarta coloca&ccedil;&atilde;o, se unidos os desempenhos das tr&ecirc;s Alemanhas (<a href="http://en.wikipedia.org/wiki/Equipa_Alem%C3%A3_Unida" id="w">Equipe Alem&atilde; Unida</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), que as coloca em terceiro no <i>ranking</i> geral.<sup id="_ref&shy;SSPF_a" class="reference"><a href="#_note&shy;SSPF" title="">[39]</a></sup><sup id="_ref&shy;SSTF_a" class="reference"><a href="#_note&shy;SSTF" title="">[40]</a></sup><sup id="_ref&shy;SSPP_a" class="reference"><a href="#_note&shy;SSPP" title="">[41]</a></sup></p>&#10;<p>Em mundiais, estes iniciados em <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Esportes_Aqu%C3%A1ticos_de_1973" id="w">1973</a>, ambas n&atilde;o possuem tradicionais campe&otilde;es. Entre as mulheres, no <a href="http://en.wikipedia.org/wiki/Trampolim_(Salto_ornamental)" id="w">trampolim de 1 m</a>, apenas <a href="http://en.wikipedia.org/wiki/Heike_Fischer" id="w">Heike Fischer</a> e <a href="http://en.wikipedia.org/wiki/Holeger_Schlepps" id="w">Holeger Schlepps</a> foram medalhistas pela Alemanha. Os suecos nunca subiram ao p&oacute;dio neste evento. No trampolim de 3 m, das na&ccedil;&otilde;es, apenas um alem&atilde;o conquistou medalha entre todas as edi&ccedil;&otilde;es j&aacute; realizadas. Nas plataformas, somente a sueca <a href="http://en.wikipedia.org/wiki/Ulrika_Knape" id="w">Ulrika Knape</a> obteve uma vit&oacute;ria. Nas provas sincronizadas, mesmo sem vencer nenhuma disputa, os alem&atilde;es, ao contr&aacute;rio dos suecos, subiram ao p&oacute;dio tanto nas provas femininas quanto nas masculinas, mundiais e ol&iacute;mpicas.<sup id="_ref&shy;COMC_g" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h3>Estados Unidos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;C1012&shy;0001&shy;001%2C_Tokio%2C_XVIII._Olympiade%2C_Ingrid_Kr%C3%A4mer.jpg%7Cthumb%7C200px%7Cesquerda%7CNas_%5B%5BSaltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">Olimp&iacute;adas de T&oacute;quio]], as norte&shy;americanas conquistaram prata e bronze no trampolim de 3 m.</a>&#10;Na hist&oacute;ria competitiva dos saltos ornamentais, os Estados Unidos s&atilde;o a na&ccedil;&atilde;o destacada como maior vencedora ol&iacute;mpica. Na estreia do esporte em Jogos Ol&iacute;mpicos, foram duas vit&oacute;rias para os estadunidenses, que dominaram a prova de mergulho em dist&acirc;ncia, conquistando as tr&ecirc;s medalhas disputadas. Na edi&ccedil;&atilde;o seguinte, em dois novos eventos, os norte&shy;americanos venceram a prova da plataforma alta. Contudo, entre 1920 e <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1968" id="w">1968</a>, conquistaram todas as medalhas de ouro do trampolim de 3 m, possuindo dez distintos vencedores em dez p&oacute;dios consecutivos. Nessas edi&ccedil;&otilde;es ol&iacute;mpicas do trampolim, o destaque ficou para as edi&ccedil;&otilde;es compreendidas entre <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1932" id="w">1932</a> e <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">1952</a>, quando conquistaram todas as posi&ccedil;&otilde;es dos p&oacute;dios sem nenhum empate. Na plataforma de 10 m, o destaque se deu entre as edi&ccedil;&otilde;es de 1920 e 1952, com o heptacampeonato da prova. Entre seus maiores destaques ol&iacute;mpicos masculinos est&atilde;o <a href="http://en.wikipedia.org/wiki/Bob_Webster" id="w">Bob Webster</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Lee" id="w">Samuel Lee</a>, bicampe&otilde;es da plataforma, e <a href="http://en.wikipedia.org/wiki/Greg_Louganis" id="w">Greg Louganis</a>, bicampe&atilde;o do trampolim.<sup id="_ref&shy;SSTM_b" class="reference"><a href="#_note&shy;SSTM" title="">[37]</a></sup><sup id="_ref&shy;SOPM_a" class="reference"><a href="#_note&shy;SOPM" title="">[42]</a></sup></p>&#10;<p>Entre as mulheres, a primeira vit&oacute;ria foi de <a href="http://en.wikipedia.org/wiki/Aileen_Riggin" id="w">Aileen Riggin</a>, no trampolim de 3 m, que iniciou um dom&iacute;nio de oito edi&ccedil;&otilde;es neste aparelho. J&aacute; na plataforma de 10 m, foram seis os t&iacute;tulos seguidos, com destaque para o bicampeonato de <a href="http://en.wikipedia.org/wiki/Dorothy_Poynton&shy;Hill" id="w">Dorothy Poynton&shy;Hill</a>.<sup id="_ref&shy;SSPP_b" class="reference"><a href="#_note&shy;SSPP" title="">[41]</a></sup><sup id="_ref&shy;SSTF_b" class="reference"><a href="#_note&shy;SSTF" title="">[40]</a></sup> Nas provas sincronizadas, apesar da tradi&ccedil;&atilde;o nas provas individuais, os norte&shy;americanos nunca conquistaram uma medalha ol&iacute;mpica.<sup id="_ref&shy;SNOM_a" class="reference"><a href="#_note&shy;SNOM" title="">[43]</a></sup><sup id="_ref&shy;SNOF_a" class="reference"><a href="#_note&shy;SNOF" title="">[44]</a></sup><sup id="_ref&shy;STTM_a" class="reference"><a href="#_note&shy;STTM" title="">[45]</a></sup><sup id="_ref&shy;STTF_a" class="reference"><a href="#_note&shy;STTF" title="">[46]</a></sup></p>&#10;<p>Em mundiais, esses iniciados em 1973, nunca conquistaram uma vit&oacute;ria na prova do trampolim de 1 m, entre as disputas masculinas e femininas,<sup id="_ref&shy;CTTM_a" class="reference"><a href="#_note&shy;CTTM" title="">[47]</a></sup><sup id="_ref&shy;CTTF_a" class="reference"><a href="#_note&shy;CTTF" title="">[48]</a></sup> resultados estes repetidos nos eventos sincronizados, embora tenham subido ao p&oacute;dio tanto entre os homens quanto entre as mulheres. No trampolim de 3 m, desde a primeira edi&ccedil;&atilde;o, foram seis t&iacute;tulos consecutivos, destacado o tricampeonato de <a href="http://en.wikipedia.org/wiki/Phil_Boggs" id="w">Phil Boggs</a>. J&aacute; na plataforma de 10 m, Greg Louganis foi o tricampe&atilde;o. Entre as mulheres, a &uacute;nica campe&atilde; do trampolim de 3 m foi <a href="http://en.wikipedia.org/wiki/Megan_Neyer" id="w">Megan Neyer</a>, enquanto na plataforma foram duas as vit&oacute;rias, obtidas por duas diferentes saltadoras.<sup id="_ref&shy;CMPM_a" class="reference"><a href="#_note&shy;CMPM" title="">[49]</a></sup><sup id="_ref&shy;CTTM_b" class="reference"><a href="#_note&shy;CTTM" title="">[47]</a></sup><sup id="_ref&shy;CMPF_a" class="reference"><a href="#_note&shy;CMPF" title="">[50]</a></sup><sup id="_ref&shy;CMTF_a" class="reference"><a href="#_note&shy;CMTF" title="">[51]</a></sup></p>&#10;<a id="China" name="China"></a><h3>China</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guo_Jingjing.JPG%7C200px%7Cthumb" id="w">[[Guo Jingjing]], bicampe&atilde; ol&iacute;mpica e pentacampe&atilde; mundial.</a>&#10;A China, no cen&aacute;rio esportivo dos saltos ornamentais, &eacute; um pa&iacute;s de resultados relativamente novos, se comparada a Estados Unidos, por exemplo. Em Jogos Ol&iacute;mpicos, as primeiras medalhas foram conquistadas na <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">edi&ccedil;&atilde;o norte&shy;americana de Los Angeles</a>, com destaque para a primeira vit&oacute;ria, de <a href="http://en.wikipedia.org/wiki/Zhou_Jihong" id="w">Zhou Jihong</a>, na prova feminina da plataforma de 10 m. Deste ano em diante, o crescimento deu&shy;se rapidamente: em pouco menos de 25, se tra&ccedil;ados entre 1984 e 2008, os chineses tornaram&shy;se os segundos maiores campe&otilde;es ol&iacute;mpicos deste esporte, superados somente pelos norte&shy;americanos, vencedores desde a primeira edi&ccedil;&atilde;o. Entre seus maiores vencedores est&atilde;o <a href="http://en.wikipedia.org/wiki/Guo_Jingjing" id="w">Guo Jingjing</a>, bicampe&atilde; ol&iacute;mpica, al&eacute;m de medalhista de prata, <a href="http://en.wikipedia.org/wiki/Fu_Mingxia" id="w">Fu Mingxia</a>, tamb&eacute;m bicampe&atilde; ol&iacute;mpica e <a href="http://en.wikipedia.org/wiki/Xiong_Ni" id="w">Xiong Ni</a>, outro bicampe&atilde;o ol&iacute;mpico da na&ccedil;&atilde;o. J&aacute; seus maiores resultados foram o tetracampeonato no trampolim de 3 m (1996 &shy; 2008) e o bicampeonato na plataforma de 10 m (2000 e 2004), ambas provas masculinas, o hexacampeonato no trampolim (1988 &shy; 2008) e o tetracampeonato na plataforma (1984 &shy; 1996), essas provas femininas.<sup id="_ref&shy;SOPM_b" class="reference"><a href="#_note&shy;SOPM" title="">[42]</a></sup><sup id="_ref&shy;SSTM_c" class="reference"><a href="#_note&shy;SSTM" title="">[37]</a></sup><sup id="_ref&shy;SSPP_c" class="reference"><a href="#_note&shy;SSPP" title="">[41]</a></sup><sup id="_ref&shy;SSTF_c" class="reference"><a href="#_note&shy;SSTF" title="">[40]</a></sup></p>&#10;<p>Nas provas sincronizadas, a China &eacute; a na&ccedil;&atilde;o destacada. Em tr&ecirc;s edi&ccedil;&otilde;es realizadas desde 2000, foi vencedora em quatro provas masculinas, entre a plataforma e o trampolim, e cinco vezes em provas femininas, tendo na plataforma, a hegemonia dos primeiros saltos sincronizados ol&iacute;mpicos, entre os anos 2000 e 2008.<sup id="_ref&shy;SNOM_b" class="reference"><a href="#_note&shy;SNOM" title="">[43]</a></sup><sup id="_ref&shy;SNOF_b" class="reference"><a href="#_note&shy;SNOF" title="">[44]</a></sup><sup id="_ref&shy;STTM_b" class="reference"><a href="#_note&shy;STTM" title="">[45]</a></sup><sup id="_ref&shy;STTF_b" class="reference"><a href="#_note&shy;STTF" title="">[46]</a></sup></p>&#10;<p>Em campeonatos mundiais, semelhante ao que acontece nas Olimp&iacute;adas, os resultados come&ccedil;aram a surgir tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, tendo como primeiro medalhista <a href="http://en.wikipedia.org/wiki/Tan_Liangde" id="w">Tan Liangde</a>, tr&ecirc;s vezes vice&shy;campe&atilde;o ol&iacute;mpico, e como primeira medalhista de ouro, entre homens e mulheres, <a href="http://en.wikipedia.org/wiki/Gao_Min" id="w">Gao Min</a>, bicampe&atilde; mundial do trampolim de 3 m, prova na qual Guo &eacute; pentacampe&atilde;. No trampolim de 1 m, os chineses s&atilde;o melhor sucedidos que as mulheres, em n&uacute;mero de vit&oacute;rias.<sup id="_ref&shy;CMPM_b" class="reference"><a href="#_note&shy;CMPM" title="">[49]</a></sup><sup id="_ref&shy;CMTM_a" class="reference"><a href="#_note&shy;CMTM" title="">[52]</a></sup><sup id="_ref&shy;CTTM_c" class="reference"><a href="#_note&shy;CTTM" title="">[47]</a></sup><sup id="_ref&shy;CMPF_b" class="reference"><a href="#_note&shy;CMPF" title="">[50]</a></sup><sup id="_ref&shy;CMTF_b" class="reference"><a href="#_note&shy;CMTF" title="">[51]</a></sup><sup id="_ref&shy;CTTF_b" class="reference"><a href="#_note&shy;CTTF" title="">[48]</a></sup> J&aacute; nas provas sincronizadas, a exemplo dos Jogos Ol&iacute;mpicos, as primeiras coloca&ccedil;&otilde;es quase sempre foram chinesas, tanto entre as competi&ccedil;&otilde;es femininas quanto nas masculinas, destacados os pentacampeonatos femininos nas duas provas (trampolim e plataforma).<sup id="_ref&shy;SNSF_a" class="reference"><a href="#_note&shy;SNSF" title="">[53]</a></sup><sup id="_ref&shy;SNSM_a" class="reference"><a href="#_note&shy;SNSM" title="">[54]</a></sup></p>&#10;<a id="Na%C3%A7%C3%B5es_lus%C3%B3fonas" name="Na%C3%A7%C3%B5es_lus%C3%B3fonas"></a><h3>Na&ccedil;&otilde;es lus&oacute;fonas</h3>&#10;<p>Entre as na&ccedil;&otilde;es lus&oacute;fonas neste esporte, a que mais se destaca &eacute; o Brasil, com constante participa&ccedil;&atilde;o ol&iacute;mpica desde a primeira edi&ccedil;&atilde;o em que participou dos Jogos, na <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">Antu&eacute;rpia</a>, em 1920. Os saltos foram uma das cinco modalidades representadas pela na&ccedil;&atilde;o sul&shy;americana. Sete anos antes, foi ainda realizado o primeiro campeonato brasileiro, no <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/Botafogo_(bairro_do_Rio_de_Janeiro)" id="w">Botafogo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Entre 1920 e 2008, foram dez edi&ccedil;&otilde;es dos saltos ornamentais do Brasil nas Olimp&iacute;adas, com destaque para 2008, quando levou para <a href="http://en.wikipedia.org/wiki/Saltos_ornamentais_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim</a> sua maior delega&ccedil;&atilde;o, com quatro atletas. Entre seus maiores representantes est&atilde;o <a href="http://en.wikipedia.org/wiki/Juliana_Veloso" id="w">Juliana Veloso</a>, &uacute;nica representante feminina nacional em duas olimp&iacute;adas e dois pan&shy;americanos, al&eacute;m de ter conquistado o sul&shy;americano no trampolim de 1 m e as medalhas de prata e bronze nos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_2003" id="w">Jogos Pan&shy;Americanos de 2003</a>, <a href="http://en.wikipedia.org/wiki/Cassius_Duran" id="w">Cassius Duran</a>, primeiro brasileiro a conquistar medalha em <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos" id="w">Jogos Pan&shy;Americanos</a>, e <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Castro" id="w">C&eacute;sar Castro</a>, &uacute;nico saltador brasileiro a n&atilde;o precisar ir para a repescagem classificat&oacute;ria para os Jogos Ol&iacute;mpicos de 2008.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Em Portugal, este esporte encontra&shy;se desativado, sem praticantes, pois, apesar de possuir piscinas p&uacute;blicas com a estrutura necess&aacute;ria, faltam instrutores. Sem nunca ter participado de uma edi&ccedil;&atilde;o ol&iacute;mpica, Melanie Viegas Rinaldi, foi considerada uma esperan&ccedil;a de estreia, embora n&atilde;o tenha obtido sucesso.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Entre os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> da <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lusofonia</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a> e <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a> n&atilde;o possuem v&iacute;nculos com a <a href="http://en.wikipedia.org/wiki/FINA" id="w">FINA</a> no estatuto de federa&ccedil;&atilde;o filiada.<sup id="_ref&shy;NFFI_b" class="reference"><a href="#_note&shy;NFFI" title="">[25]</a></sup></p>&#10;<a id="Destaques" name="Destaques"></a><h2>Destaques</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diving_pictogram.svg%7Cthumb%7Cesquerda%7C150px" id="w">Pictograma</a>&#10;Abaixo, encontram&shy;se listados cinco destaques femininos e cinco masculinos, entre o passado e a atualidade, acompanhando a evolu&ccedil;&atilde;o que apresentou o esporte. Para a sele&ccedil;&atilde;o foram usados alguns crit&eacute;rios: a &eacute;poca em que se destacaram, participa&ccedil;&otilde;es ol&iacute;mpicas e mundiais, reconhecimento internacional, conquistas e significados para suas na&ccedil;&otilde;es e continentes.<sup id="_ref&shy;ISHF_a" class="reference"><a href="#_note&shy;ISHF" title="">[58]</a></sup><sup id="_ref&shy;COMC_h" class="reference"><a href="#_note&shy;COMC" title="">[34]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;<dl><dt>Feminino</dt></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guo_Jingjing" id="w">Guo Jingjing</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Margareta_Johanson" id="w">Margareta Johanson</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Victoria_Draves" id="w">Victoria Draves</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fu_Mingxia" id="w">Fu Mingxia</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Irina_Kalinina" id="w">Irina Kalinina</a></li></ul></dd></dl></td>&#10;<td valign="top">&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;</td>&#10;<td valign="top">&#10;<dl><dt>Masculino</dt></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Klaus_Dibiasi" id="w">Klaus Dibiasi</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hobie_Billingsley" id="w">Hobie Billingsley</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dmitry_Sautin" id="w">Dmitry Sautin</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Greg_Louganis" id="w">Greg Louganis</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Capilla" id="w">Joaqu&iacute;n Capilla</a></li></ul></dd></dl></td></tr></table></div>&#10;&#10;<p>Outros atletas destacados podem ser vistos no <i><a href="http://en.wikipedia.org/wiki/International_Swimming_Hall_of_Fame" id="w">International Swimming Hall of Fame</a></i>, que, fundado em 1967, localiza&shy;se em Fort Lauderdale, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, Estados Unidos, e homenageia competidores dos esportes aqu&aacute;ticos regidos pela <a href="http://en.wikipedia.org/wiki/FINA" id="w">FINA</a>. O primeiro saltador homenageado foi <a href="http://en.wikipedia.org/wiki/Miller_Anderson" id="w">Miller Anderson</a>, dos Estados Unidos.<sup id="_ref&shy;ISHF_b" class="reference"><a href="#_note&shy;ISHF" title="">[58]</a></sup> O compromisso deste <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_da_fama" id="w">sal&atilde;o da fama</a> &eacute; o de promover os benef&iacute;cios e a import&acirc;ncia da nata&ccedil;&atilde;o, qualidade de vida e seguran&ccedil;a na &aacute;gua para seus praticantes, em particular as crian&ccedil;as. Atrav&eacute;s da hist&oacute;ria, homenageia os grandes competidores, que beneficiaram os desportos nos quais estiveram envolvidos.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mergulho_%C3%A0_dist%C3%A2ncia" id="w">Mergulho &agrave; dist&acirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">Gin&aacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nado_sincronizado" id="w">Nado sincronizado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_de_trampolim" id="w">Gin&aacute;stica de trampolim</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;&#10;<ul>&#10;<li>a. : na infobox constam os campe&otilde;es ol&iacute;mpicos e mundiais da prova mais antiga do esporte, o trampolim de tr&ecirc;s metros.</li>&#10;<li>b. : para consultar os ap&ecirc;ndices siga ao <a class="externallink" href="http://www.fina.org/H2O/index.php?option=com_content&#38&semi;view=category&#38&semi;id=84:diving&shy;rules&#38&semi;Itemid=184" rel="nofollow" title="http://www.fina.org/H2O/index.php?option=com_content&#38&semi;view=category&#38&semi;id=84:diving&shy;rules&#38&semi;Itemid=184">link</a> no s&iacute;tio oficial da Federa&ccedil;&atilde;o Internacional de Nata&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.cbda.org.br/" rel="nofollow" title="http://www.cbda.org.br/">Confedera&ccedil;&atilde;o Brasileira de Desportos Aqu&aacute;ticos</a></li>&#10;<li><a class="externallink" href="http://www.fpnatacao.pt/" rel="nofollow" title="http://www.fpnatacao.pt/">Federa&ccedil;&atilde;o Portuguesa de Nata&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Saltos_ornamentais" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_ol%C3%ADmpicos" id="w">Categoria:Desportos ol&iacute;mpicos</a></p>&#10;<p> </p></body></html>