<html><title>S&atilde;o Luiz Gonzaga</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Luiz Gonzaga</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da regi&atilde;o das Miss&otilde;es, noroeste do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> .</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>S&atilde;o Lu&iacute;s das Miss&otilde;es, mais tarde chamada de S&atilde;o Luiz Gonzaga, foi fundada em <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a> pelo padre Miguel Fernandes, em regi&atilde;o localizada a noroeste do atual Estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no chamado territ&oacute;rio das Miss&otilde;es, estas criadas em decorr&ecirc;ncia da a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> destinada &agrave; catequese dos &iacute;ndios guaranis, habitantes daquela &aacute;rea.</p>&#10;<p>As miss&otilde;es jesu&iacute;ticas se desenvolveram por largo territ&oacute;rio que atingia <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, criando uma florescente civiliza&ccedil;&atilde;o de construtores, escultores, entalhadores, pintores, m&uacute;sicos e outros artes&atilde;os, os quais deixaram marcas que hoje perduram nas ru&iacute;nas da denominada Rep&uacute;blica Guarani. Das trinta redu&ccedil;&otilde;es jesu&iacute;ticas existentes, sete se fixaram &agrave; margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> depois de <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>, dando origem aos <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Sete Povos das Miss&otilde;es</a>, em cujos territ&oacute;rios hoje se situam os atuais munic&iacute;pios de S&atilde;o Luiz Gonzaga, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_(Santa_Catarina)" id="w">S&atilde;o Jo&atilde;o Batista</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_das_Miss%C3%B5es" id="w">S&atilde;o Miguel das Miss&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Santo_%C3%82ngelo_(Rio_Grande_do_Sul)" id="w">Santo &Acirc;ngelo</a>. Sobreviveram at&eacute; <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>, quando guaranis e jesu&iacute;tas foram expulsos por tropas portuguesas e espanholas por for&ccedil;a da nova divis&atilde;o do territ&oacute;rio entre as duas na&ccedil;&otilde;es estabelecida pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Madri" id="w">Tratado de Madri</a> de <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>.</p>&#10;<p>Com a expuls&atilde;o e morte da popula&ccedil;&atilde;o ind&iacute;gena local pelos invasores, apesar da heroica resist&ecirc;ncia liderada pelo chefe guarani <a href="http://en.wikipedia.org/wiki/Sep%C3%A9_Tiaraju" id="w">Sep&eacute; Tiaraju</a>, a regi&atilde;o passou por uma fase de abandono e estagna&ccedil;&atilde;o at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando iniciou o desenvolvimento da atividade agr&iacute;cola e pecu&aacute;ria, alcan&ccedil;ando um momento de progresso que culminou com a emancipa&ccedil;&atilde;o pol&iacute;tica em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Pinheiro_Machado" id="w">Jos&eacute; Gomes Pinheiro Machado</a>, ao retornar dos seus estudos de Direito em <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, se estabeleceu na cidade com banca de advocacia e passou a desenvolver a pecu&aacute;ria na Fazenda Piraju, de propriedade da sua fam&iacute;lia, muito trabalhando durante a sua carreira pol&iacute;tica pelo progresso do munic&iacute;pio.</p>&#10;<p>Dedicando&shy;se apaixonadamente &agrave; causa republicana, fundou em S&atilde;o Luiz o primeiro Clube Republicano Riograndense.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Mais tarde, j&aacute; como senador da Rep&uacute;blica pelo Estado do Rio Grande do Sul, no alvorecer do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, procurou criar para a regi&atilde;o a infraestrutura para o progresso, atrav&eacute;s da constru&ccedil;&atilde;o da estrada de ferro, da ponte sobre o Rio Piratini, da cria&ccedil;&atilde;o da escola agr&iacute;cola e de outras iniciativas.</p>&#10;<p>Com a chegada de importante unidade do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, o 3&ordm; Regimento de Cavalaria, em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, novos fatores de progresso da&iacute; se desenvolveram.</p>&#10;<p>O munic&iacute;pio, por estar situado na regi&atilde;o das Miss&otilde;es, &eacute; valorizado pelo turismo, que oferece muitos pontos de interesse para os visitantes a partir da hist&oacute;ria local. Al&eacute;m disso, &eacute; lugar de belas paisagens, cortadas por diversos arroios e rios, como o Piratini, o Iju&iacute; e o Ximbocu.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">Mesorregi&atilde;o do Noroeste Rio&shy;Grandense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Santo_%C3%82ngelo" id="w">Microrregi&atilde;o de Santo &Acirc;ngelo</a>, sendo um dos <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Sete Povos das Miss&otilde;es</a>. Um dado interessante relacionado a geografia &eacute; o de que S&atilde;o Luiz Gonzaga desde o ano de 1991 est&aacute; perdendo popula&ccedil;&atilde;o, ao contrario do que ocorre no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. No ano de 1991, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, S&atilde;o Luiz Gonzaga tinha 41.671, e agora como constatado no censo de 2007, tens 34.487.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> continuam a ocupar uma posi&ccedil;&atilde;o importante na economia da regi&atilde;o. Entre os produtos agr&iacute;colas destacam&shy;se o trigo, a soja, a laranja, a tangerina e a uva. A extra&ccedil;&atilde;o da madeira ocupa a primeira posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a>. Na pecu&aacute;ria, o rebanho bovino &eacute; predominante, com alguma aten&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a>. A principal ind&uacute;stria &eacute; a de transforma&ccedil;&atilde;o, seguida da constru&ccedil;&atilde;o civil, que vem se desenvolvendo progressivamente. O com&eacute;rcio tem fortes tradi&ccedil;&otilde;es locais e o setor de servi&ccedil;os vem se adequando &agrave;s necessidades da popula&ccedil;&atilde;o.</p>&#10;<a id="Educa%C3%A7%C3%A3o_e_cultura" name="Educa%C3%A7%C3%A3o_e_cultura"></a><h2> Educa&ccedil;&atilde;o e cultura </h2>&#10;<p>O munic&iacute;pio &eacute; bem suprido por escolas do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> e <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">m&eacute;dio</a>, j&aacute; possuindo dois estabelecimentos de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>. Terra de hist&oacute;ria e tradi&ccedil;&otilde;es, desenvolveu uma mentalidade voltada para o estudo e a pesquisa hist&oacute;rica, bem como a pesquisa arqueol&oacute;gica nos in&uacute;meros s&iacute;tios missioneiros.</p>&#10;<p>O Instituto Hist&oacute;rico e Geogr&aacute;fico do munic&iacute;pio tornou&shy;se uma institui&ccedil;&atilde;o respeitada e atuante na cultura da regi&atilde;o. O <a href="http://en.wikipedia.org/wiki/Museu_Arquel%C3%B3gico_de_S%C3%A3o_Luiz_Gonzaga" id="w">Museu Arquel&oacute;gico de S&atilde;o Luiz Gonzaga</a>, possui um importante acervo, produto dessas pesquisas e estudos, enquanto o <a href="http://en.wikipedia.org/wiki/Museu_Municipal_Senador_Pinheiro_Machado" id="w">Museu Municipal Senador Pinheiro Machado</a> preserva a mem&oacute;ria da rica hist&oacute;ria do local e de seu povo.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Dentre os v&aacute;rios pontos tur&iacute;sticos, podemos destacar:</p>&#10;<dl><dt>Igreja matriz cat&oacute;lica</dt></dl>&#10;<p>Em estilo g&oacute;tico, a qual em seu interior abriga v&aacute;rias esculturas religiosas, em excelente estado, do per&iacute;odo das redu&ccedil;&otilde;es(1687&shy;1756) feitas pelos &iacute;ndios guaranis.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/S%C3%ADtio_Arqueol%C3%B3gico_de_S%C3%A3o_Louren%C3%A7o_M%C3%A1rtir" id="w">Ru&iacute;nas de S&atilde;o Louren&ccedil;o M&aacute;rtir</a></dt></dl>&#10;<p>Remanescentes da antiga redu&ccedil;&atilde;o jesu&iacute;tica, fundada em <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>.</p>&#10;<dl><dt>Gruta Nossa Senhora de Lourdes</dt></dl>&#10;<p>Constru&iacute;da fruto de promessa feita pelas senhoras da comunidade, juntamente com o Monsenhor Stanislau Wolski, referente ao n&atilde;o confronto entre as for&ccedil;as governamentais e as tropas rebeldes liberadas por <a href="http://en.wikipedia.org/wiki/Luiz_Carlos_Prestes" id="w">Luiz Carlos Prestes</a> (que permaneceu em S&atilde;o Luiz por dois meses)&semi; as ora&ccedil;&otilde;es foram atendidas e a promessa cumprida. Hoje a Gruta Nossa Senhora de Lourdes al&eacute;m de ser um local de profundas ora&ccedil;&otilde;es &eacute; um local tur&iacute;stico e hist&oacute;rico. Visita&ccedil;&atilde;o obrigat&oacute;ria para todo aquele que queira estudar sobre a marcha revolucion&aacute;ria da Coluna Prestes.</p>&#10;<dl><dt>Monumento ao Payador Jayme Caetano Braun &shy; <small>(l&ecirc;&shy;se</small></dt><dd>Pajador)</dd></dl>&#10;<p>Payador &eacute; aquele que faz versos de improviso, d&eacute;cimas, ao som de milonga. Escultura de seis metros de altura e nove toneladas, que representa o poeta e pajador que mais soube entender a alma do homem simples do sul: o Ga&uacute;cho. Uma homenagem de todos admiradores do mestre do improviso, que atrav&eacute;s de doa&ccedil;&otilde;es volunt&aacute;rias patrocinaram toda a obra.</p>&#10;<dl><dt>Est&aacute;tua de Sep&eacute; Tiaraju S&atilde;o&shy;luizense e Missioneiro</dt></dl>&#10;<p>Homenagem ao s&iacute;mbolo maior da resist&ecirc;ncia guarani diante ao desumano tratado de Madrid. Em sua figura ele representa a defesa do homem de bem que tem como &uacute;nico caminho resistir. O t&iacute;tulo da obra: A cruz acima da lan&ccedil;a. Como a dizer que a paz era seu principal objetivo, mas a lan&ccedil;a estava presente.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saoluizrs.com.br/" rel="nofollow" title="http://www.saoluizrs.com.br/">P&aacute;gina da Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://www.camarasaoluiz.com.br/" rel="nofollow" title="http://www.camarasaoluiz.com.br/">P&aacute;gina da C&acirc;mara Municipal</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Luiz_Gonzaga" id="w"> </a></p></body></html>