<html><title>Movimento perist&aacute;ltico</title><body>&#10;<p><b>Movimentos perist&aacute;ltico </b>s&atilde;o movimentos involunt&aacute;rios de certos &oacute;rg&atilde;os, como o es&ocirc;fago, intestino, etc. S&atilde;o respons&aacute;veis pela circula&ccedil;&atilde;o sangu&iacute;nea, e por empurrar o alimento (tamb&eacute;m denominado <a href="http://en.wikipedia.org/wiki/Bolo_alimentar" id="w">bolo alimentar</a>, <a href="http://en.wikipedia.org/wiki/Quimo" id="w">quimo</a> ou <a href="http://en.wikipedia.org/wiki/Quilo" id="w">quilo</a>, de acordo com a fase da digest&atilde;o) ao longo do tubo digest&oacute;rio, para que ocorra sua digest&atilde;o ao n&iacute;vel devido.</p>&#10;<p>Esse movimento &eacute; impulsionado pela <a href="http://en.wikipedia.org/wiki/Musculatura_lisa" id="w">musculatura lisa</a> e coordenado pelo <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_aut%C3%B4nomo" id="w">sistema nervoso aut&ocirc;nomo</a>, por todo o tubo digest&oacute;rio, iniciando&shy;se no es&ocirc;fago e terminando no reto. &#10;O movimento perist&aacute;ltico &eacute; o movimento que o intestino faz para empurrar o bolo alimentar. O peristaltismo foi descoberto por <a href="http://en.wikipedia.org/wiki/Ernest_Starling" id="w">Ernest Starling</a> e <a href="http://en.wikipedia.org/wiki/William_Bayliss" id="w">William Bayliss</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&#34&semi;O peristaltismo &eacute; respons&aacute;vel pela progress&atilde;o do conte&uacute;do (bolo alimentar) ao longo da maior parte do tubo digestivo. As contrac&ccedil;&otilde;es musculares formam <a href="http://en.wikipedia.org/wiki/Ondas_perist%C3%A1lticas" id="w">ondas perist&aacute;lticas</a>, compostas por uma onda de relaxamento dos m&uacute;sculos circulares que gera, por sua vez, uma onda de distens&atilde;o que precede ao <i>bolus</i>&semi; e, uma onda de contrac&ccedil;&atilde;o muito forte dos m&uacute;sculos circulares que se sucede ao <i>bolus</i>, obrigando &agrave; sua progress&atilde;o ao longo do tubo digest&oacute;rio. Cada onda perist&aacute;ltica percorre todo o es&oacute;fago em aproximadamente 10 segundos. No intestino delgado, as ondas perist&aacute;lticas tem percursos curtos. Em alguns segmentos do intestino grosso, a progress&atilde;o do conte&uacute;do faz&shy;se atrav&eacute;s dos movimentos de massa, contra&ccedil;&otilde;es que abrangem segmentos muito maiores do que os movimentos perist&aacute;lticos.&#34&semi;</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_digest%C3%B3rio" id="w">Categoria:Sistema digest&oacute;rio</a></p></body></html>