<html><title>Windows 2000</title><body>&#10;<p> </p>&#10;<p>O <b>Microsoft Windows 2000</b> (tamb&eacute;m conhecido como <i>Win2k</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> preemptivo, gr&aacute;fico e de f&aacute;cil aprendizagem que foi desenvolvido para trabalhar com um ou mais processadores de <a href="http://en.wikipedia.org/wiki/32_bit" id="w">32 bits</a> em <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> na arquitetura <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a>. &Eacute; parte de uma linha de <a href="http://en.wikipedia.org/wiki/Sistema_operativo" id="w">sistemas operacionais</a> denominada <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a> e foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, sendo o sucessor do <a href="http://en.wikipedia.org/wiki/Windows_NT_4.0" id="w">Windows NT 4.0</a>. Ele est&aacute; dispon&iacute;vel em quatro vers&otilde;es: Professional, Server, Advanced Server e Datacenter Server. Adicionalmente, a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> oferece o Windows 2000 Advanced Server &shy; Edi&ccedil;&atilde;o Limitada, que foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e roda em <a href="http://en.wikipedia.org/wiki/Processadores" id="w">processadores</a> de <a href="http://en.wikipedia.org/wiki/64_bit" id="w">64 bits</a> <a href="http://en.wikipedia.org/wiki/Itanium" id="w">Itanium</a>. O Windows 2000 &eacute; classificado com um sistema operacional de <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_h%C3%ADbrido" id="w">n&uacute;cleo h&iacute;brido</a>, e sua arquitetura &eacute; dividida em dois modos: usu&aacute;rio e n&uacute;cleo. O &#34&semi;modo n&uacute;cleo&#34&semi; d&aacute; acesso total aos recursos do sistema e suporta a execu&ccedil;&atilde;o das aplica&ccedil;&otilde;es em modo usu&aacute;rio, com acesso restrito aos recursos.</p>&#10;<p>Todas as vers&otilde;es do Windows 2000 possuem em comum muitas funcionalidades, incluindo muitas utilidades de sistema como o <a href="http://en.wikipedia.org/wiki/Microsoft_Management_Console" id="w">Microsoft Management Console</a> (MMC) e sistemas de gerenciamento de aplica&ccedil;&atilde;o como o utilit&aacute;rio de desfragmenta&ccedil;&atilde;o de disco.</p>&#10;<p>Todas as vers&otilde;es do <b>Windows 2000</b> suportam o <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> Windows NT vers&atilde;o 5 ou <a href="http://en.wikipedia.org/wiki/NTFS" id="w">NTFS</a> 5 (New Tecnology File System), o sistema de arquivos criptografado (EFS), tamb&eacute;m armazenamento em discos b&aacute;sicos ou din&acirc;micos. O armazenamento em discos din&acirc;micos permite que diferentes volumes sejam utilizados. A fam&iacute;lia 2000 Server tamb&eacute;m teve um aumento de funcionalidades, incluindo a capacidade de ter um servi&ccedil;o de diret&oacute;rio &uacute;nico: o <a href="http://en.wikipedia.org/wiki/Active_Directory" id="w">Active Directory</a>, <a href="http://en.wikipedia.org/wiki/Distributed_File_System" id="w">Distributed File System</a> (um <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> que possibilita compartilhamento de arquivos) e armazenamento em volumes com toler&acirc;ncia &agrave; falhas.</p>&#10;<p>O Windows 2000 pode ser instalado numa empresa atrav&eacute;s de instala&ccedil;&otilde;es interativas ou n&atilde;o interativas. A instala&ccedil;&atilde;o n&atilde;o interativa se baseia no uso de um <b>arquivo de resposta</b> que tem a finalidade de preencher as informa&ccedil;&otilde;es de instala&ccedil;&atilde;o, e pode ser utilizado atrav&eacute;s de um CD &#34&semi;boot&aacute;vel&#34&semi; usando o Microsoft <a href="http://en.wikipedia.org/wiki/Systems_Management_Server" id="w">Systems Management Server</a> (SMS), atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sysprep" id="w">System Preparation Tool</a> (Sysprep).</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>O Windows 2000 originalmente vem do <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a>. Originalmente chamado de Windows NT 5, a Microsoft mudou seu nome para Windows 2000 em <a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>&#10;<sup id="_ref&shy;infoworldnt5_a" class="reference"><a href="#_note&shy;infoworldnt5" title="">[1]</a></sup> . A primeira vers&atilde;o beta do Windows 2000 foi liberada em <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e v&aacute;rios betas foram liberados at&eacute; o Beta 3 que foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/29_de_Abril" id="w">29 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. A partir dali, a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> lan&ccedil;ou mais tr&ecirc;s vers&otilde;es beta at&eacute; o seu lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> para seus parceiros em <a href="http://en.wikipedia.org/wiki/12_de_Dezembro" id="w">12 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.  Oficialmente o lan&ccedil;amento do Windows 2000 foi em <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e a imprensa imediatamente declarou que esse era o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> mais est&aacute;vel lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> em toda a sua hist&oacute;ria. A <a href="http://en.wikipedia.org/wiki/Novell_(empresa)" id="w">Novell</a>, entretanto, n&atilde;o ficou t&atilde;o impressionada com a nova arquitetura de servi&ccedil;os de diret&oacute;rio da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, eles acharam o <a href="http://en.wikipedia.org/wiki/Active_Directory" id="w">Active Directory</a> menos escal&aacute;vel que o seu proprio servi&ccedil;o de diret&oacute;rio, o <a href="http://en.wikipedia.org/wiki/Novell_Directory_Services" id="w">Novell Directory Services</a> (NDS) lan&ccedil;ado muito antes. &#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a Microsoft lan&ccedil;ou o Windows 2000 Datacenter. A Microsoft lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Service_Pack" id="w">Service Pack</a> 1 (SP1) em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Service Pack 2 (SP2) em <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Service Pack 3 (SP3) em <a href="http://en.wikipedia.org/wiki/29_de_Agosto" id="w">29 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e seu &uacute;ltimo Service Pack (SP4) em <a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A Microsoft anunciou que eles n&atilde;o iriam lan&ccedil;ar o Service Pack 5, mas, ao inv&eacute;s disso, eles lan&ccedil;aram o Update Rollup 1 para o Service Pack 4 em <a href="http://en.wikipedia.org/wiki/13_de_Setembro" id="w">13 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p>O Windows 2000 j&aacute; foi trocado por novos <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>. Ela j&aacute; trocou os produtos do Windows 2000 Server pelo <a href="http://en.wikipedia.org/wiki/Windows_Server_2003" id="w">Windows Server 2003</a>, e o Windows 2000 Professional pelo <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP Professional</a>. O <a href="http://en.wikipedia.org/wiki/Windows_Neptune" id="w">Windows Neptune</a> iniciou seu desenvolvimento em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, e achava&shy;se que iria ser a vers&atilde;o dom&eacute;stica do Windows 2000. Entretanto, o projeto estourou em tempo de produ&ccedil;&atilde;o e apenas um alfa foi criado. O <a href="http://en.wikipedia.org/wiki/Windows_Me" id="w">Windows Me</a> foi lan&ccedil;ado como seu substituto e o projeto Neptune teve seu projeto adiado para a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a>. Os &uacute;nicos elementos do Projeto Windows que foram inclu&iacute;dos no Windows 2000 foram a capacidade do <i>upgrade</i> das vers&otilde;es 95 e 98 e o suporte para o <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> <a href="http://en.wikipedia.org/wiki/FAT32" id="w">FAT32</a>.</p>&#10;<p>Muitos problemas de seguran&ccedil;a s&eacute;rios foram encontrados no Windows 2000. <a href="http://en.wikipedia.org/wiki/Code_Red_worm" id="w">Code Red</a> e <a href="http://en.wikipedia.org/wiki/Code_Red_II" id="w">Code Red II</a> foram famosos (e muito difundidos pela imprensa do mundo todo) <a href="http://en.wikipedia.org/wiki/Worms" id="w">worms</a> que exploraram vulnerabilidades do servi&ccedil;o de indexa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Internet_Information_Services" id="w">Internet Information Services</a> (IIS) do Windows 2000. Em agosto de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, dois <a href="http://en.wikipedia.org/wiki/Worms" id="w">worms</a> denominados <a href="http://en.wikipedia.org/wiki/Sobig" id="w">Sobig</a> e o <a href="http://en.wikipedia.org/wiki/Blaster" id="w">Blaster</a> atacaram milh&otilde;es de computadores com Windows, resultando no maior tempo de down&shy;time (servi&ccedil;o fora do ar) e no maior gasto para limpeza at&eacute; aquela data.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p>O Windows 2000 &eacute; um sistema altamente modular que consiste em duas camadas: o <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a>. O modo usu&aacute;rio se refere ao modo no qual as aplica&ccedil;&otilde;es s&atilde;o executadas. Tais aplicativos s&atilde;o limitados em termos de acesso a recursos de sistemas, enquanto o <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a> tem acesso irrestrito para os sistemas de mem&oacute;ria e dispositivos externos. Todas as aplica&ccedil;&otilde;es que rodam em <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> acessam recursos de sistema atrav&eacute;s da comunica&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a>.</p>&#10;<a id="Modo_usu%C3%A1rio" name="Modo_usu%C3%A1rio"></a><h3> Modo usu&aacute;rio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> no Windows 2000 &eacute; feito de subsistemas com capacidade de transmitir requisi&ccedil;&otilde;es para os <i>drives</i> <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a> apropriados usando um gerenciador de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a>. Dois subsistemas constituem a camada de modo usu&aacute;rio no Windows 2000: o sistema Ambiental e o sistema Integral.</p>&#10;<p>O subsistema Ambiental foi desenvolvido para rodar aplica&ccedil;&otilde;es escritas para v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>. Esses aplicativos, entretanto, rodam em baixa prioridade que os processos de <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a>. Existem tr&ecirc;s principais tipos de Subsistemas Ambientais: &#10;</p>&#10;<ol>&#10;<li>Subsistema <a href="http://en.wikipedia.org/wiki/Win32" id="w">Win32</a> roda aplica&ccedil;&otilde;es Windows de 32 bits e tamb&eacute;m suporta <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Virtual_DOS" id="w">M&aacute;quina Virtual DOS</a> (VDMs), permitindo que aplica&ccedil;&otilde;es de 16 bits para <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a> rodem no Windows 2000.</li>&#10;<li>Subsistema Windows on Windows (wowexec.exe), fazendo com que aplicativos feitos para vers&otilde;es antigas do Windows rodem no Windows 2000.  </li>&#10;<li>Subsistema <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a> suporta aplica&ccedil;&otilde;es OS/2 de 16 bits e emula OS/2 1.x, mas n&atilde;o a 2.x ou posterior.</li>&#10;<li>Subsistema <a href="http://en.wikipedia.org/wiki/POSIX" id="w">POSIX</a> suporta aplica&ccedil;&otilde;es que s&atilde;o estritamente escritas tanto para POSIX.1 padr&atilde;o ou que obedecem o padr&atilde;o <a href="http://en.wikipedia.org/wiki/International_Organization_for_Standardization" id="w">ISO</a>/<a href="http://en.wikipedia.org/wiki/IEC" id="w">IEC</a>.</li></ol>&#10;<p>O Subsistema Integral procura por fun&ccedil;&otilde;es especificas do sistema fora do subsistema Ambiental. Consiste em um <b>subsistema de seguran&ccedil;a</b> (permite/nega acesso e gerencia logon), <i>servi&ccedil;o de esta&ccedil;&atilde;o</i> (ajuda com o acesso de rede do computador) e um <i>servi&ccedil;o servidor</i> (permite que o computador forne&ccedil;a servi&ccedil;os de rede).</p>&#10;<a id="Modo_n%C3%BAcleo" name="Modo_n%C3%BAcleo"></a><h3> Modo n&uacute;cleo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">Modo n&uacute;cleo</a> no Windows 2000 tem acesso total ao hardware e aos recursos de sistema do computador. O <a href="http://en.wikipedia.org/wiki/Modo_n%C3%BAcleo" id="w">modo n&uacute;cleo</a> impede que servi&ccedil;os e aplica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> acessem &aacute;reas criticas do <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>.</p>&#10;<p>A interface Executive com todos os subsistemas de <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a>. Ela interage com o <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a>, Gerenciamento de Objetos, seguran&ccedil;a e gerenciamento de processos, contendo v&aacute;rios componentes, incluindo:&#10;</p>&#10;<ul>&#10;<li><b>Gerenciador de Objetos</b>: Um subsistema Executive especial que todos os outros Subsistemas Executive deve passar para ter acesso aos recursos do Windows 2000. Ele &eacute; essencial no servi&ccedil;o de infraestrutura de gerenciamento de recursos que permite que o Windows 2000 seja um <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> <a href="http://en.wikipedia.org/wiki/Orientado_a_objetos" id="w">orientado a objetos</a>.</li>&#10;<li><b>Gerenciador de I/O</b>: permite que dispositivos se comuniquem com subsistemas <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a>, ele traduz a leitura e a escrita do subsistema <a href="http://en.wikipedia.org/wiki/Modo_usu%C3%A1rio" id="w">modo usu&aacute;rio</a> e os transfere para o <a href="http://en.wikipedia.org/wiki/Dispositivo" id="w">dispositivo</a> de <i><a href="http://en.wikipedia.org/wiki/Driver" id="w">driver</a></i></li>&#10;<li><b>Monitor de Referencia de Seguran&ccedil;a(SRM)</b>: a autoridade prim&aacute;ria para utilizar as regras de seguran&ccedil;a do subsistema de seguran&ccedil;a integral.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </li>&#10;<li><b>Gerenciador de IPC </b>: vem de <a href="http://en.wikipedia.org/wiki/Interprocess_Communication" id="w">Interprocess Communication</a>, gerencia a comunica&ccedil;&atilde;o entre os clientes (no subsistema Ambiental) e servidores (componentes do executive).</li>&#10;<li><b>Gerenciador de Memoria Virtual</b>: gerencia a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_virtual" id="w">mem&oacute;ria virtual</a>, permitindo que o Windows 2000 use o <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>(HD) como um dispositivo de <a href="http://en.wikipedia.org/wiki/Armazenamento" id="w">armazenamento</a> prim&aacute;rio. </li>&#10;<li><b>Gerenciador de Processos</b>: manipula a cria&ccedil;&atilde;o e finaliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Process_(computing)" id="w">processos</a> e a <a href="http://en.wikipedia.org/wiki/Thread_(computer_science)" id="w">threads</a>.</li>&#10;<li><b>Gerenciador PnP </b>: manipula o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ligar_e_usar" id="w">ligar e usar</a>&#34&semi; e suporta os dispositivos de detec&ccedil;&atilde;o e instala&ccedil;&atilde;o na hora do boot.</li>&#10;<li><b>Gerenciador de Energia</b>: o gerenciador de energia coordena os eventos de energia e fornece energia para os IRPs.</li>&#10;<li>O sistema de dysplay &eacute; controlado por um driver de dispositivo contido em <i>Win32k.sys</i>. O componente <b>Window Manager</b> desse driver &eacute; respons&aacute;vel por desenhar janelas e menus enquanto o componente <b>GDI</b> (<a href="http://en.wikipedia.org/wiki/Graphical_device_interface" id="w">graphical device interface</a> &shy; Dispositivo de Interface Gr&aacute;fica) &eacute; respons&aacute;vel por tarefas como desenhar linhas e curvas, renderizar fontes e manipular palhetas.</li></ul>&#10;<p>O Windows 2000 <i>Hardware Abstraction Layer (<a href="http://en.wikipedia.org/wiki/Camada_de_abstra%C3%A7%C3%A3o_de_hardware" id="w">Camada de abstra&ccedil;&atilde;o de hardware</a>), ou HAL, &eacute; uma camada entre o hardware f&iacute;sico do computador e o resto do sistema operacional. Ele foi desenvolvido para &#34&semi;esconder&#34&semi; diferen&ccedil;as de hardware e prover uma plataforma consistente para executar aplica&ccedil;&otilde;es. O HAL inclui c&oacute;digos de hardwares espec&iacute;ficos que controlam interfaces de E/S, controladores de interrup&ccedil;&atilde;o e m&uacute;ltiplos processadores.</i></p>&#10;<p>O micron&uacute;cleo se situa entre a HAL e a executiva e fornece sincroniza&ccedil;&atilde;o de multiprocessamento, threads e agendamento de interrup&ccedil;&otilde;es, gerenciamento de <i>traps</i> e envio de exce&ccedil;&otilde;es. O micron&uacute;cleo geralmente se comunica com o gerenciador de processos.&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;O micron&uacute;cleo tamb&eacute;m &eacute; respons&aacute;vel pela inicializa&ccedil;&atilde;o de drivers de dispositivos no boot que s&atilde;o necess&aacute;rios para tornar o sistema operacional funcionando corretamente.</p>&#10;<a id="Funcionalidades_Comuns" name="Funcionalidades_Comuns"></a><h3> Funcionalidades Comuns </h3>&#10;<p>Certas caracter&iacute;sticas s&atilde;o comuns atrav&eacute;s de todas vers&otilde;es de Windows 2000 (ambos Profissional e as vers&otilde;es de Servidor), entre eles s&atilde;o NTFS 5, a Consola de Ger&ecirc;ncia de Microsoft (MMC), o Sistema de Arquivo de Encrypting (EFS), din&acirc;mica e armazenamento b&aacute;sico de disco, realces de usabilidade e suporte multi&shy;linguagem e local (<i><a href="http://en.wikipedia.org/wiki/Internacionaliza%C3%A7%C3%A3o" id="w">localization</a></i>). Assim como estas caracter&iacute;sticas, a Microsoft introduziu uma nova caracter&iacute;stica para proteger arquivos cr&iacute;ticos do sistema. Isto previne programas de substituir arquivos cr&iacute;ticos do Windows, causando assim a inoper&acirc;ncia do sistema. A Microsoft reconheceu que os erros fatais normalmente mostrados em uma tela azul (ou erro de parada) podem causar problemas s&eacute;rios para servidores que necessitam constantemente estar ativos e ent&atilde;o forneceu um cen&aacute;rio de sistema que permitiria o servidor a automaticamente reiniciar (<i>reboot</i>) quando um erro de parada ocorre. Os operadores t&ecirc;m a op&ccedil;&atilde;o de descarregar o primeiro 64KB de mem&oacute;ria a disco (a menor quantidade de mem&oacute;ria que &eacute; &uacute;til para depurar falhas, tamb&eacute;m conhecido como um minidump), um dump da mem&oacute;ria do n&uacute;cleo ou um dump do conte&uacute;do inteiro da mem&oacute;ria a disco. Para melhorar o desempenho em computadores executando o Windows 2000 como um servidor, a Microsoft deu a escolha para administradores de otimizar o sistema operativo para servi&ccedil;os de fundo ou para aplica&ccedil;&otilde;es.</p>&#10;<a id="NTFS_5" name="NTFS_5"></a><h3> NTFS 5 </h3>&#10;<p> &#10;Microsoft lan&ccedil;ou a terceira vers&atilde;o do <a href="http://en.wikipedia.org/wiki/NTFS" id="w">Sistema de Arquivos NT</a> (NTFS) &mdash; tamb&eacute;m conhecida como vers&atilde;o 5.0 &mdash; no Windows 2000&semi; ela introduziu cotas, <a href="http://en.wikipedia.org/wiki/Encripta%C3%A7%C3%A3o" id="w">encripta&ccedil;&atilde;o</a> em n&iacute;vel de sistema de arquivos (chamada EFS), arquivos espa&ccedil;os e pontos de restaura&ccedil;&atilde;o.</p>&#10;<a id="Vers%C3%B5es" name="Vers%C3%B5es"></a><h2> Vers&otilde;es </h2>&#10;<p>A Microsoft lan&ccedil;ou v&aacute;rias vers&otilde;es do Windows 2000 para corresponder com os diferentes mercados e necessidades de neg&oacute;cio. Lan&ccedil;ou o Windows 2000 Profissional, Windows 2000 Server, Windows 2000 Advanced Server e Windows 2000 Datacenter Server.</p>&#10;<a id="Windows_2000_Professional" name="Windows_2000_Professional"></a><h3> Windows 2000 Professional </h3>&#10;<p>O Windows 2000 Profissional foi feito para responder &agrave;s exig&ecirc;ncias de um sistema operativo para empresas, neg&oacute;cios e escrit&oacute;rios. &Eacute; a unidade b&aacute;sica do Windows 2000, e a mais comum, mesmo ap&oacute;s a descontinua&ccedil;&atilde;o do suporte t&eacute;cnico (sendo a segunda vers&atilde;o mais utilizada, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Windows_XP_Professional" id="w">Windows XP Professional</a>). Oferece maior estabilidade e seguran&ccedil;a do que qualquer outra vers&atilde;o anterior do Windows para o segmento profissional, suporta at&eacute; 4 GB de mem&oacute;ria RAM e gerencia at&eacute; 2 processadores sim&eacute;tricos.</p>&#10;<a id="Windows_2000_Server" name="Windows_2000_Server"></a><h3> Windows 2000 Server </h3>&#10;<p>O Windows 2000 Server partilha a mesma interface de utilizador do Windows 2000 Professional, contendo adicionalmente componentes para correr infraestruturas e aplica&ccedil;&otilde;es para servidor. Uma delas &eacute; o <a href="http://en.wikipedia.org/wiki/Active_Directory" id="w">Active Directory</a>, um direct&oacute;rio centralizado de utilizadores, baseado no <a href="http://en.wikipedia.org/wiki/Lightweight_Direct_Access_Protocol" id="w">Lightweight Direct Access Protocol</a>. A Microsoft tamb&eacute;m integrou o protocolo <a href="http://en.wikipedia.org/wiki/Kerberos" id="w">Kerberos</a> de autentica&ccedil;&atilde;o, substituindo o muito criticado NTLM (Windows NT LAN Manager), utilizado em vers&otilde;es anteriores. Ainda introduziu um servidor <a href="http://en.wikipedia.org/wiki/DNS" id="w">DNS</a> que permite um registro din&acirc;mico de endere&ccedil;os <a href="http://en.wikipedia.org/wiki/Internet_Protocol" id="w">IP</a>. Esta vers&atilde;o do Windows 2000 suporta at&eacute; 4 GB de mem&oacute;ria RAM e gerencia at&eacute; 4 processadores sim&eacute;tricos.</p>&#10;<a id="Windows_2000_Advanced_Server" name="Windows_2000_Advanced_Server"></a><h3> Windows 2000 Advanced Server </h3>&#10;<p>Suporte adicional al&eacute;m do Windows 2000 Server:</p>&#10;<p>Clustering &shy; Faz v&aacute;rios computadores aparecem como um para aplicativos e clientes. Podem ser agrupados entre 2 e 32 servidores. O &#34&semi;Cluster Service&#34&semi; deve ser instalado para implementar o cluster. Suas caracter&iacute;sticas s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Network Load Balancing (NLB).</li>&#10;<li>Aquisi&ccedil;&atilde;o autom&aacute;tica caso o computador que est&aacute; executando um aplicativo falhar.</li></ul>&#10;<p>O diferencial de hardware do Windows 2000 Advanced Server &eacute; o seu suporte a at&eacute; 8 GB de mem&oacute;ria RAM e 8 processadores sim&eacute;tricos.</p>&#10;<a id="Requerimentos_de_sistema" name="Requerimentos_de_sistema"></a><h2> Requerimentos de sistema </h2>&#10;<p><b>Windows 2000 Professional</b>:&#10;</p><dl><dd>&#10;<ul>&#10;<li>CPU Pentium ou compat&iacute;vel de 133 MHz ou superior</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>64 megabytes (MB) de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">mem&oacute;ria RAM</a> (128MB recomendados)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>700 megabytes de espa&ccedil;o em disco (2<a href="http://en.wikipedia.org/wiki/GB" id="w">GB</a> recomendados)</li></ul></dd></dl>&#10;<p><b>Windows 2000 Server</b>:&#10;</p><dl><dd>&#10;<ul>&#10;<li>CPU Pentium ou compat&iacute;vel de 133 MHz ou superior</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>M&iacute;nimo recomendado de 256 MB de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">mem&oacute;ria RAM</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/GB" id="w">GB</a> espa&ccedil;o em disco</li></ul></dd></dl>&#10;<p><b>Windows 2000 Advanced Server</b>:&#10;</p><dl><dd>&#10;<ul>&#10;<li>CPU Pentium ou compat&iacute;vel de 133 MHz ou superior</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>M&iacute;nimo recomendado de 256 MB de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">mem&oacute;ria RAM</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/GB" id="w">GB</a> de espa&ccedil;o em disco</li></ul></dd></dl>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.microsoft.com/windows2000/" rel="nofollow" title="http://www.microsoft.com/windows2000/">P&aacute;gina oficial do Windows 2000</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Windows" id="w">Categoria:Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operativos_pela_Microsoft" id="w">Categoria:Sistemas operativos pela Microsoft</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_de_2000" id="w">Categoria:Software de 2000</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Servidores" id="w">Categoria:Servidores</a></p></body></html>