<html><title>Epitaciol&acirc;ndia</title><body>&#10;<p> &#10;<b>Epitaciol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no sudeste do estado do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A sede se estabeleceu nas terras do antigo Seringal Bela Flor, na margem direita do rio Acre. Em 1992, a partir de uma divis&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Brasileia" id="w">Brasileia</a>, foi elevada a categoria de munic&iacute;pio, mas com as duas sedes separadas apenas por um rio. Sua &aacute;rea urbana tamb&eacute;m &eacute; cont&iacute;gua com a cidade de <a href="http://en.wikipedia.org/wiki/Cobija" id="w">Cobija</a>, capital do <a href="http://en.wikipedia.org/wiki/Departamentos_da_Bol%C3%ADvia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Pando" id="w">Pando</a>, na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Estas tr&ecirc;s cidades juntas abrigam uma popula&ccedil;&atilde;o de cerca de 50 mil habitantes, sendo que as 2 brasileiras formam o terceiro conglomerado urbano do estado do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>.</p>&#10;<p>O nome Epitaciol&acirc;ndia se originou da jun&ccedil;&atilde;o do nome <i>Epit&aacute;cio</i> &shy; em homenagem ao Presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Epit%C3%A1cio_Pessoa" id="w">Epit&aacute;cio Pessoa</a>&shy; e o sufixo <i>l&acirc;ndia</i>, que significa &#34&semi;terra de...&#34&semi;. Representa a &eacute;poca em que a localidade passou a categoria de Vila Epit&aacute;cio Pessoa.</p>&#10;<p>Por volta do ano de 1958, a vila se desenvolveu para um pequeno vilarejo, com locais comerciais, igrejas e escolas. Posteriormente, se instalaram a Subdelegacia, a Subprefeitura, a 4&ordf; Companhia Especial de Fronteira, o Campo de Avia&ccedil;&atilde;o e o Posto de Fiscaliza&ccedil;&atilde;o de tributos na fronteira.</p>&#10;<p>A Vila Epit&aacute;cio Pessoa adquiriu, ent&atilde;o, condi&ccedil;&otilde;es para se transformar em munic&iacute;pio. Na gest&atilde;o do governador Edmundo Pinto, amparado pela lei que criou 10 novos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> no Estado do Acre. Atualmente s&atilde;o 22 munic&iacute;pios.&#10;No dia 13 de abril de 1992 realizou&shy;se um Plebiscito sobre a cria&ccedil;&atilde;o do munic&iacute;pio, onde a popula&ccedil;&atilde;o da vila foi convidada a votar, direta e secretamente. A popula&ccedil;&atilde;o decidiu, com um percentual de 95% dos votos v&aacute;lidos, pelo &ldquo;Sim&rdquo; &agrave; sua <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipa&ccedil;&atilde;o</a> pol&iacute;tica e administrativa. Epitaciol&acirc;ndia tornou&shy;se munic&iacute;pio, respaldado pela lei no 1.026/92, de 28 de abril de 1992.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o &eacute; de 15&#160&semi;126 habitantes e sua &aacute;rea &eacute; de 1&#160&semi;659 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a> (8,1 hab./km&sup2;). Limita ao norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Xapuri" id="w">Xapuri</a>, ao sul e a leste com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e a oeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Brasil%C3%A9ia" id="w">Brasil&eacute;ia</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A atividade econ&ocirc;mica gira em torno do com&eacute;rcio (tanto para os brasileiros residentes, quanto para os bolivianos e os residentes em <a href="http://en.wikipedia.org/wiki/Brasil%C3%A9ia" id="w">Brasil&eacute;ia</a>) e da Pecu&aacute;ria. Possui v&aacute;rios hot&eacute;is e serve como ponto de apoio para os brasileiros vindos de Rio Branco que pretendem fazer compras na zona franca de Cobija.</p>&#10;<p>De fato, a economia das tr&ecirc;s cidades s&atilde;o complementares. Epitaciol&acirc;ndia se destaca pelos seus 3 supermercados e pelo maior banco da regi&atilde;o (<a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>). Seus habitantes buscam em Brasileia servi&ccedil;os de correios e sa&uacute;de (Hospital Regional), al&eacute;m do campus avan&ccedil;ado da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Acre" id="w">UFAC</a>. Cobija se destaca pelo seu intenso <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> na zona franca e pela Universidade.</p>&#10;<a id="Ex%C3%A9rcito" name="Ex%C3%A9rcito"></a><h2> Ex&eacute;rcito </h2>&#10;<p>Em Epitaciol&acirc;ndia tamb&eacute;m est&aacute; localizada a sede da Companhia Especial de Fronteira e o 1&ordm; Pelot&atilde;o Especial de Fronteira, unidades destacada do 4&ordm; Batalh&atilde;o de Infantaria de Selva, em <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">Rio Branco</a>&shy;AC.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Acre" id="w">Categoria:Munic&iacute;pios do Acre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_fronteiri%C3%A7os_do_Brasil" id="w">Categoria:Munic&iacute;pios fronteiri&ccedil;os do Brasil</a></p></body></html>