<html><title>Moita (Marinha Grande)</title><body>&#10;<p> &#10;<b>Moita</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Marinha_Grande" id="w">Marinha Grande</a>, com 7,81&#160&semi;km&sup2; de &aacute;rea e 1 423 habitantes (2011). Densidade: 182,2 hab/km&sup2;. At&eacute; <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, fazia parte do munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a_(Portugal)" id="w">Alcoba&ccedil;a</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>De todos os lugares nascidos ao redor do pinhal real, a <b>Moita</b> &eacute; seguramente a povoa&ccedil;&atilde;o que mais atribula&ccedil;&otilde;es e indefini&ccedil;&otilde;es administrativas sofreu ao longo da sua hist&oacute;ria. Com o avan&ccedil;ar do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> perderia a relativa import&acirc;ncia que detivera como vintena.</p>&#10;<p>Encravada nos confins dos concelhos de Alcoba&ccedil;a e Leiria, chegou a incorporar o primeiro concelho da Marinha Grande, entre <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> e <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, que integrava a freguesia de <a href="http://en.wikipedia.org/wiki/Carvide" id="w">Carvide</a> e a Moita. Retornou a Alcoba&ccedil;a, anexada &agrave; Junta da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">Par&oacute;quia</a> de <a href="http://en.wikipedia.org/wiki/Pataias" id="w">Pataias</a>, ap&oacute;s ter pertencido durante algum tempo &agrave; Par&oacute;quia da <a href="http://en.wikipedia.org/wiki/Maceira" id="w">Maceira</a>, devido &agrave; extin&ccedil;&atilde;o do concelho da Marinha Grande, em 1838.</p>&#10;<p>Durante anos, a Moita reivindicou a sua liberta&ccedil;&atilde;o do concelho de Alcoba&ccedil;a, tendo as lutas populares com vista &agrave; sua reintegra&ccedil;&atilde;o no munic&iacute;pio marinhense acontecido nas d&eacute;cadas de 30, 40 e 70. Pretendia&shy;se a salvaguarda dos interesses dos moitenses, dadas as afinidades existentes no quotidiano com a Marinha Grande e o impl&iacute;cito afastamento com a sede do concelho a que pertencia, aos mais diversos n&iacute;veis.</p>&#10;<p>Face &agrave; realidade existente, era necess&aacute;rio uma tomada de posi&ccedil;&atilde;o que desse cobertura legal ao que j&aacute; se verificava na pr&aacute;tica e da&iacute; o pugnar pela integra&ccedil;&atilde;o da Moita no concelho da Marinha Grande.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &eacute;, constitu&iacute;da uma comiss&atilde;o que englobava cidad&atilde;os das mais diversas profiss&otilde;es e ideologias pol&iacute;ticas, denominada &#34&semi;Amigos da Moita&#34&semi;. A comiss&atilde;o, criada com o objectivo de elaborar um documento reivindicativo do que consideravam ser o mais elementar e leg&iacute;timo direito, era presidida por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vicente_Rosa" id="w">Jos&eacute; Vicente Rosa</a>.</p>&#10;<p>A 19 de Abril de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, os protestos e exig&ecirc;ncias dos moitenses s&atilde;o finalmente atendidos na <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a>, ficando a Moita a pertencer oficialmente ao concelho da Marinha Grande, desde o dia 12 de Julho de 2001, na sequ&ecirc;ncia da publica&ccedil;&atilde;o da Lei n.&ordm; 28/2001 no Di&aacute;rio da Rep&uacute;blica n.&ordm; 160 I s&eacute;rie A.</p>&#10;<p>O anseio dos moitenses acabou por ser satisfeito ao fim de 163 anos.</p>&#10;<p>A primeira freguesia a ser desanexada de um concelho depois de <a href="http://en.wikipedia.org/wiki/25_de_Abril_de_1974" id="w">25 de Abril de 1974</a>, comemorou a sua reintegra&ccedil;&atilde;o no concelho marinhense, em ambiente de alegria.</p>&#10;<p>A festa de cariz popular, que assinalou a passagem oficial, ocorreu a 9 de Setembro de 2001, tendo o evento sido promovido pela C&acirc;mara Municipal da Marinha Grande, Junta de Freguesia da Moita, Comiss&atilde;o &#34&semi;Amigos da Moita&#34&semi; e Clube Desportivo Moitense.</p>&#10;<a id="Actividades_Econ%C3%B3micas" name="Actividades_Econ%C3%B3micas"></a><h2> Actividades Econ&oacute;micas </h2>&#10;<p>A evolu&ccedil;&atilde;o e o progresso da Moita s&atilde;o not&oacute;rios, sendo hoje uma terra pujante de vida e de for&ccedil;a, gra&ccedil;as &agrave; sua ind&uacute;stria &ndash; principal sustent&aacute;culo econ&oacute;mico &ndash; dispersa por um conjunto de actividades, onde predomina a tecnologia de ponta em &aacute;reas diversas como os moldes, a&ccedil;os, pl&aacute;sticos, m&oacute;veis e onde chegou a existir uma f&aacute;brica de CDs (<a href="http://en.wikipedia.org/wiki/Sonovis_&shy;_actualmente_em_processo_de_insolv%C3%AAncia" id="w">Sonovis &shy; actualmente em processo de insolv&ecirc;ncia</a>), a par de outras de menor pujan&ccedil;a.</p>&#10;<p>Embora o sector prim&aacute;rio tenha pouco peso, no que diz respeito &agrave; economia local, a pr&aacute;tica da agricultura &eacute; bastante not&oacute;ria, ainda que praticada em regime de autoconsumo pelas fam&iacute;lias residentes. Na maior parte das habita&ccedil;&otilde;es, o espa&ccedil;o destinado ao cultivo e/ou &agrave; cria&ccedil;&atilde;o de aves assume especial relevo, principalmente entre a camada et&aacute;ria mais idosa.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moita_(Marinha_Grande)" id="w">Categoria:Moita (Marinha Grande)</a></p></body></html>