<html><title>Ribeira Seca (Vila Franca do Campo)</title><body>&#10;<p> &#10; &#10; &#10; &#10;</p><a id="Caracteriza%C3%A7%C3%A3o_Geral" name="Caracteriza%C3%A7%C3%A3o_Geral"></a><h2> Caracteriza&ccedil;&atilde;o Geral </h2>&#10;&#10;<p><b>Localiza&ccedil;&atilde;o e Limites da Ribeira Seca</b></p>&#10;<p><b>Nome da Freguesia: </b> Ribeira Seca</p>&#10;<p><b>Localiza&ccedil;&atilde;o: </b> Ribeira Seca, freguesia do Concelho de Vila Franca do Campo, est&aacute; situada na costa sul da ilha de S.Miguel.</p>&#10;<p>Tem como zonas lim&iacute;trofes as freguesias da Ribeira das Tainhas a leste e a Freguesia de S&atilde;o Miguel a oeste.</p>&#10;<p><b>Coordenadas: </b> O ponto central da Ribeira Seca situa&shy;se nas seguintes coordenadas rectangulares do Sistema UTM/ Fuso 26 (Datum de S&atilde;o Braz): X &ndash; 639261.68722 e Y &ndash; 4177943.43404. A figura 1 ilustra a referenciar&atilde;o geogr&aacute;fica da Ribeira Seca.</p>&#10;<p><b>&Aacute;rea: </b> 552,636 hectares</p>&#10;<p><b>Per&iacute;metro: </b> 15,94&#160&semi;km</p>&#10;<p><b>Infra Estruturas</b></p>&#10;<p><b>Rede de Estradas e Caminhos</b></p>&#10;<p>De acordo com o PDM do Concelho de Vila Franca do Campo, a freguesia da Ribeira Seca, &eacute; abrangida por caminhos que ocupam a parte norte at&eacute; sul da Freguesia, e as estradas que s&oacute; ocupam o sul. Estes &uacute;ltimos t&ecirc;m faixas de protec&ccedil;&atilde;o descritas no quadro e um comprimento dessas mesmas (em metros)&semi; Nestas est&aacute; reservada e interdita &agrave; constru&ccedil;&atilde;o, uma faixa com a largura de 200 metros para constru&ccedil;&atilde;o da futura variante a Vila Franca do Campo. Esta faixa centra&shy;se na directriz desta variante para a estrada 1&ordm;, definida na Planta de Ordenamento&semi; tudo de acordo com o Decreto&shy;Lei n.&ordm;13/71, de 13 de Janeiro.</p>&#10;<p><b>Rede de Trilhos Pedestres</b></p>&#10;<p>Ribeira Seca possui na parte norte, Trilhos Pedestres, com um comprimento total de 2376,845 metros.</p>&#10;<p><b>Infra estruturas de Saneamento b&aacute;sico</b></p>&#10;<p>De acordo com o Artigo 46.&ordm; do Regulamento do PDM de Vila Franca do Campo, &eacute; interdita a constru&ccedil;&atilde;o e planta&ccedil;&atilde;o de &aacute;rvores ao longo de uma faixa de cinco metros, medida para um e outro lado do tra&ccedil;ado das condutas de edu&ccedil;&atilde;o de &aacute;gua.</p>&#10;<p>Nas redes de drenagem &eacute; interdita a constru&ccedil;&atilde;o e planta&ccedil;&atilde;o de &aacute;rvores ao longo de uma faixa de dois metros, medida para um e outro lado das condutas distribuidoras de &aacute;gua e dos colectores das redes de drenagem de esgotos.</p>&#10;<p>Nos reservat&oacute;rios de &aacute;gua n&atilde;o &eacute; permitida a exist&ecirc;ncia de quaisquer constru&ccedil;&otilde;es numa faixa de dez metros em redor do reservat&oacute;rio.</p>&#10;<p>As adutoras t&ecirc;m como total de &aacute;rea em hectares 2,014, as redes de drenagem 0,031 e os reservat&oacute;rios localizam&shy;se no centro da freguesia.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_S%C3%B3cio&shy;Econ%C3%B3mica" name="Caracteriza%C3%A7%C3%A3o_S%C3%B3cio&shy;Econ%C3%B3mica"></a><h2> Caracteriza&ccedil;&atilde;o S&oacute;cio&shy;Econ&oacute;mica </h2>&#10;<p>Neste cap&iacute;tulo procede&shy;se &agrave; caracteriza&ccedil;&atilde;o s&oacute;cio&shy;econ&oacute;mica da Vila Franca do Campo.</p>&#10;<p><b>Popula&ccedil;&atilde;o e Territ&oacute;rio</b></p>&#10;<p>De acordo com os Censos de 1991 a 2001, o Concelho de Vila Franca do Campo tinha como popula&ccedil;&atilde;o total 11050 indiv&iacute;duos em 1991.</p>&#10;<p>Com 5476 habitantes a popula&ccedil;&atilde;o Feminina &eacute; menor que a popula&ccedil;&atilde;o Masculina com 5574 no ano 1991. No entanto no ano 2001 houve um aumento pouco significativo com uma diferen&ccedil;a de 100 indiv&iacute;duos entre o ano 1991 a 2001.</p>&#10;<p>No ano 2001 a popula&ccedil;&atilde;o total foi de 11150 indiv&iacute;duos com 5532 indiv&iacute;duos do sexo feminino e 5618 indiv&iacute;duos do sexo masculino.</p>&#10;<p>A, mostra que a Popula&ccedil;&atilde;o dos 15 a 64 anos constitui cerca de 62% da popula&ccedil;&atilde;o total da Vila Franca do Campo. Enquanto a popula&ccedil;&atilde;o de 0 a quatorze anos representa 27% da Popula&ccedil;&atilde;o total&semi; e os restantes 11% s&atilde;o as pessoas com mais de 65+ anos.</p>&#10;<p>Vila Franca do Campo 2877 fam&iacute;lias, com uma densidade populacional de 143,1 hab/km&sup2; em 2001&semi; a taxa de crescimento efectivo foi de 0,9% entre 1999&shy;2001, e a taxa de mortalidade infantil de 9,1% entre 1999&shy;2003&semi; o &iacute;ndice de envelhecimento com 49,6 idosos/100 jovens no ano 2004.</p>&#10;<p><b>Actividade Econ&oacute;mica</b></p>&#10;<p>O total n&ordm; de empresas na Vila Franca do Campo era de 1108 em 2004, De acordo com a figura 11, 53,4% das empresas praticam actividades integradas no sector secund&aacute;rio. Entretanto as restantes empresas apresentam uma percentagem de 19,3% no sector prim&aacute;rio e 19,9% no sector terci&aacute;rio.</p>&#10;<p>O Concelho de Vila Franca do Campo apresenta um poder de compra de 45,5% em rela&ccedil;&atilde;o &agrave; M&eacute;dia Nacional 100 em 2004.</p>&#10;<p><b>Habita&ccedil;&atilde;o</b></p>&#10;<p>Na habita&ccedil;&atilde;o, em 1991 o n&ordm; de edif&iacute;cios era de 3152 e os alojamentos de 3130. Em 2001 houve um crescimento efectivo do n&ordm; de edif&iacute;cios com 3490 e dos alojamentos com 3558.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_Biof%C3%ADsica" name="Caracteriza%C3%A7%C3%A3o_Biof%C3%ADsica"></a><h2> Caracteriza&ccedil;&atilde;o Biof&iacute;sica </h2>&#10;<p><b>Caracteriza&ccedil;&atilde;o Clim&aacute;tica</b></p>&#10;<p>A caracteriza&ccedil;&atilde;o clim&aacute;tica apresentada baseia&shy;se nos resultados obtidos na aplica&ccedil;&atilde;o do Modelo CIELO (Clima Insular &agrave; Escala Local), disponibilizado no &acirc;mbito do Projecto CLIMAAT (Clima e Meteorologia dos Arquip&eacute;lagos Atl&acirc;nticos, Programa INTERREG_IIIB &ndash; Mac 2.3/A3) e incide nos valores das vari&aacute;veis &ldquo;Precipita&ccedil;&atilde;o&rdquo; (mm), &ldquo;Temperatura&rdquo; (&deg;C), &ldquo;Humidade Relativa do Ar&rdquo; (%) e &ldquo;Velocidade de Ventos&rdquo; (km/h) na &aacute;rea abrangida do Cerrado dos Bezerros.</p>&#10;<p><b>Temperatura do Ar</b></p>&#10;<p>Ao analisar o gr&aacute;fico da figura, podemos concluir que no m&ecirc;s de Agosto &eacute; aquele em que a temperatura m&eacute;dia &eacute; mais elevada com 18&deg;C. A Temperatura m&eacute;dia mais baixa &eacute; registada no m&ecirc;s de Fevereiro com um valor aproximado 10,9&deg;C. Nota&shy;se que existe uma rela&ccedil;&atilde;o directa e extremamente expl&iacute;cita entre a altitude e a temperatura: &agrave;s maiores altitudes correspondem as temperaturas m&eacute;dias inferiores, e &agrave;s temperaturas m&eacute;dias mais altas est&atilde;o associadas altitudes mais pr&oacute;ximos do n&iacute;vel do mar.</p>&#10;<p><b>Precipita&ccedil;&atilde;o</b></p>&#10;<p>A precipita&ccedil;&atilde;o aumenta consideravelmente em altitude por essa raz&atilde;o a esta&ccedil;&atilde;o instalada a menor altitude regista valores de precipita&ccedil;&atilde;o menores. De uma forma regular a precipita&ccedil;&atilde;o &eacute; mais elevada nos meses de Inverno e menor nos meses de Ver&atilde;o (Junho, Julho e Agosto). Como se observa no gr&aacute;fico da figura, o valor mais alto &eacute; o de 260&#160&semi;mm registado na esta&ccedil;&atilde;o meteorol&oacute;gica do Cerrado dos Bezerros, correspondente &agrave; m&eacute;dia mensal do m&ecirc;s de Novembro, que se revela como o m&ecirc;s mais chuvoso&semi; o m&ecirc;s de menor precipita&ccedil;&atilde;o &eacute; o de Julho com um valor 60&#160&semi;mm.</p>&#10;<p><b>Velocidade do Vento</b></p>&#10;<p>A esta&ccedil;&atilde;o meteorol&oacute;gica do Cerrado dos Bezerros &eacute; observada a frequ&ecirc;ncia de 24% para o rumo Nordeste, 20% para o rumo Sudoeste e 16% para o rumo Sul, sendo estes os rumos predominantes.</p>&#10;<p>A velocidade m&eacute;dia do vento observa&shy;se no m&ecirc;s de Fevereiro, com um valor de 12,5&#160&semi;km/h. Com 7&#160&semi;km/h apresenta&shy;se o m&ecirc;s de Agosto sendo este o m&ecirc;s menos ventoso.</p>&#10;<p><b>Humidade Relativa do Ar</b></p>&#10;<p>Valores m&eacute;dios mensais da humidade relativa, na esta&ccedil;&atilde;o climatol&oacute;gica do Cerrado dos Bezerros, relativos ao per&iacute;odo de 1973 &ndash; 1990.</p>&#10;<p>Ao analisar o gr&aacute;fico da figura, podemos concluir que no m&ecirc;s de Julho &eacute; aquele em que a Humidade Relativa &eacute; mais baixa com aproximadamente 86%. A Humidade Relativa mais alta &eacute; registada no m&ecirc;s de Novembro e Dezembro com um valor aproximado 91,5%. Nota&shy;se que existe uma rela&ccedil;&atilde;o directa e extremamente expl&iacute;cita entre a altitude e a humidade: &agrave;s maiores altitudes correspondem a uma humidade mais elevada, e &agrave;s humidades relativas mais baixas est&atilde;o associadas a altitudes mais pr&oacute;ximos do n&iacute;vel do mar.</p>&#10;<p><b>An&aacute;lise Fisiogr&aacute;fica</b></p>&#10;<p><b>Morfologia e Hipsometria</b></p>&#10;<p>A &aacute;rea abrangida pela Ribeira Seca apresenta diferen&ccedil;as de altitude deste do sul at&eacute; ao norte. A sua altitude m&aacute;xima (Pico da Ro&ccedil;a Velha) &eacute; de 574 metros e a altitude m&iacute;nima, de 64 metros, sendo a altitude m&eacute;dia da Ribeira Seca de 255 metros. Morfologicamente, a zona &eacute; marcada pela presen&ccedil;a de duas eleva&ccedil;&otilde;es bastante significativas, o Pico da Ro&ccedil;a Velha (574m) e a zona norte da Freguesia da Ribeira Seca (510&shy;574m).</p>&#10;<p><b>Orienta&ccedil;&otilde;es de Encosta</b></p>&#10;<p>A figura, representa as orienta&ccedil;&otilde;es de encosta da Freguesia da Ribeira Seca, as orienta&ccedil;&otilde;es geogr&aacute;ficas mais representadas s&atilde;o Sul, Oeste, Plano, Sudeste e Este.</p>&#10;<p>A zona Sul a Norte da freguesia Ribeira Seca a orienta&ccedil;&atilde;o geogr&aacute;fica mais dominate &eacute; Sul entretanto Norte, Nordeste, Noroeste s&atilde;o pouco significativas, e as restantes, Plano, Este, Sudeste, Sudoeste e Oeste est&atilde;o influenciadas em toda a freguesia.</p>&#10;<p><b>Declives de Encosta</b></p>&#10;<p>O declive das encostas &eacute; o principal factor condicionante dos potenciais de uso do solo e de eros&atilde;o (Cancela D&rsquo;Abreu, 1989), apresentado em percentagem.</p>&#10;<p>Atrav&eacute;s da observa&ccedil;&atilde;o da Figura, e da interpreta&ccedil;&atilde;o do Quadro, pode&shy;se facilmente concluir que na parte Norte e Sul da Freguesia da Ribeira Seca predomina a Classe de Declive(%) de 0 &ndash; 6, podendo ser classificada como &aacute;reas planas ou com declive suave,sendo, portanto, pouco significativa &aacute; eros&atilde;o h&iacute;drica, quer pela sua morfologia, quer pelo tipo de solos (muito espessos) que nela ocorrem. Desta forma os usos do solo est&atilde;o sujeitos a poucos condicionantes.</p>&#10;<p>A parte central est&aacute; predominada as Classes de Declive (%) de 6 &ndash; 12, 12&shy; 20 e 20&shy;50, assim demonstrando que existe terrenos inclinados em relevo geralmente ondulado at&eacute; &agrave;s &aacute;reas muito inclinadas, est&aacute; muito suscept&iacute;vel &agrave; eros&atilde;o h&iacute;drica, quer pela sua morfologia, quer pelo tipo de solos (pouco espessos) que nela ocorrem. Desta forma, os usos do solo est&atilde;o sujeitos a severas condicionantes.</p>&#10;<p><b>Caracteriza&ccedil;&atilde;o Geol&oacute;gica</b></p>&#10;<p><b>Geomorfologia e Rede hidrogr&aacute;fica</b></p>&#10;<p><b>Geomorfologia</b></p>&#10;<p>O Concelho da Vila Franca est&aacute; constitu&iacute;do por duas regi&otilde;es geomorfol&oacute;gicas distintas:</p>&#10;&#10;<ul>&#10;<li>Complexo Vulc&acirc;nico do Fogo&semi;</li>&#10;<li>Vulc&atilde;o das Furnas.</li></ul>&#10;<p>O concelho de Vila Franca do Campo se insere a SE do Complexo Vulc&acirc;nico do Fogo e a SW do das Furnas, zonas bastante acidentadas, caracterizadas pela exist&ecirc;ncia de importantes linhas de &aacute;gua bem encaixadas nos seus dep&oacute;sitos vulc&acirc;nicos, onde o material traqu&iacute;tico (s.l.) desagregado assume especial relevo. A &aacute;rea da caldeira do vulc&atilde;o do Fogo &eacute; repartida por este concelho e pelo da Ribeira Grande, pelo que metade da &aacute;rea da Lagoa do Fogo pertence ao concelho de Vila Franca do Campo. Para al&eacute;m desta, existem diversas lagoas e charcos no munic&iacute;pio onde se destacam a Lagoa do Congro, a Lagoa dos Nen&uacute;fares e a Lagoinha do Areeiro, na &aacute;rea do Sistema Vulc&acirc;nico da Achada das Furnas, localizada na faixa central do concelho. Esta faixa &eacute; relativamente aplanada e apresenta um menor declive em direc&ccedil;&atilde;o &agrave; linha de costa, fruto da influ&ecirc;ncia dos mantos l&aacute;vicos produzidos ao n&iacute;vel dos cones de esc&oacute;reas. Em resultado do seu enquadramento geomorfol&oacute;gico este concelho estende&shy;se desde o n&iacute;vel do mar at&eacute; aos 947 metros de altitude no v&eacute;rtice geod&eacute;sico do Pico da Barrosa.</p>&#10;<p><b>Rede Hidrogr&aacute;fica</b></p>&#10;<p>Toda a &aacute;rea abrangida pela freguesia da Ribeira Seca n&atilde;o est&aacute; muito influ&ecirc;nciada por uma grande rede hidrogr&aacute;fica, tem um car&aacute;cter muito pequeno, cuja actividade &eacute; muito pequena devida &agrave; pouca precipita&ccedil;&atilde;o na zona, com um relevo muito plano, mas com um certo declive na zona Norte onde ocorre mais precipita&ccedil;&atilde;o. De entre as linhas de &aacute;gua a&iacute; existentes, destacam&shy;se a Ribeira das Tainhas com 1087,159 m, Ribeira Seca 18373,099 m, e uma Ribeira cujo o seu nome &eacute; desconhecido com 4554,328 m.</p>&#10;<p><b>Geologia</b></p>&#10;<p>A freguesia da Ribeira Seca &eacute; constitu&iacute;do por Materiais Bas&aacute;lticos situados a noroeste, certifica&shy;se ainda que os Materiais Pirocl&aacute;sticos se integram em toda a freguesia. As Rochas Eruptivas (Andesitos), verifica&shy;se que essas est&atilde;o situadas de Norte a Sul da Ribeira Seca, ainda situado a Norte da Freguesia pode&shy;se encontrar o Cone de Esc&oacute;ria pelo qual se insere a Cratera Vulc&acirc;nica.</p>&#10;<p><b>Riscos Geol&oacute;gicos</b></p>&#10;<p>Na freguesia da Ribeira Seca existem diversos riscos geol&oacute;gicos, destacam&shy;se os movimentos de massas, os riscos das cheias e enxurradas, mas o que mais se destaca &eacute; o perigo e risco vulc&acirc;nico e s&iacute;smico pelo qual o homem n&atilde;o o pode interferir ou prevenir.</p>&#10;<p><b>Movimentos de massas</b></p>&#10;<p>Os movimentos de massa representam geormorfologicamente um dos processos activos que se encontram presentes na parte montalhosa Norte da Freguesia da Ribeira Seca devido da intensa pluviosidade nos meses de Setembro e Dezembro.</p>&#10;<p><b>Cheias e enxurradas</b></p>&#10;<p>Ciclicamente, as Ilhas dos A&ccedil;ores s&atilde;o atingidas por cheias e enxurradas. As chuvas intensas, a ac&ccedil;&atilde;o humana e outros factores de natureza geodin&acirc;mica contribuem para o desencadear de situa&ccedil;&otilde;es de cat&aacute;strofe.</p>&#10;<p>Em termos recentes, a &aacute;rea foi alvo de certas cheias mas que n&atilde;o afectaram o territ&oacute;rio. A zona n&atilde;o apresenta um perigo elevado de cheias e enxurradas.</p>&#10;<p><b>Perigo e risco vulc&acirc;nico e s&iacute;smico</b></p>&#10;<p>Os sismos para al&eacute;m de promoverem as conhecidas oscila&ccedil;&otilde;es no terreno, poder&atilde;o induzir, de acordo com diversas caracter&iacute;sticas, a forma&ccedil;&atilde;o de movimentos de massa, liquefac&ccedil;&atilde;o do terreno, avalanches, descontinuidades no terreno ao longo de falhas, tsunamis, cheias resultantes do colapso de taludes e fogos.</p>&#10;<p>A propaga&ccedil;&atilde;o das ondas s&iacute;smicas parece fazer&shy;se principalmente ao longo das falhas, dos desligamentos e dos fil&otilde;es. A espessura dos dep&oacute;sitos aluvionares que poder&atilde;o amplificar as ondas s&iacute;smicas atrav&eacute;s do fen&oacute;meno &ndash; &ldquo;efeito de s&iacute;tio&rdquo;.</p>&#10;<p>O primeiro grande sismo dos A&ccedil;ores ocorrido em 22 de Outubro de 1522 (Fructuoso, 1522&shy;1591), que atingiu a intensidade X nas escalas de Mercalli&shy;Cancani&shy;Sienberg&shy;1917 (MCS&shy;17) (Dias, 1945), de Mercalli Modificada&shy;1956 (MM&shy;56) (Machado, 1966) e Macross&iacute;smica Europeia&shy;1998 (EMS&shy;98) (Silveira, 2002), que originou um grande movimento de vertente que soterrou a ent&atilde;o capital da ilha de S. Miguel, Vila Franca do Campo.</p>&#10;<p>No contexto geoestrutural o Concelho da Vila Franca do Campo &eacute; favor&aacute;vel &agrave; ocorr&ecirc;ncia de eventos vulc&acirc;nicos, como a erup&ccedil;&atilde;o no interior caldeira do vulc&atilde;o do Fogo, em 1563, e a erup&ccedil;&atilde;o de 1439&shy;1443 e de 1630 no vulc&atilde;o central das Furnas, vulc&otilde;es potencialmente activos.</p>&#10;<p><b>Uso do Solo</b></p>&#10;<p>O Sistema de Classifica&ccedil;&atilde;o de Capacidade de Uso do Solo &eacute; estabelecido com base na identifica&ccedil;&atilde;o das limita&ccedil;&otilde;es permanentes do solo, ou seja das caracter&iacute;sticas do solo que em combina&ccedil;&atilde;o com o clima exercem um efeito adverso na utiliza&ccedil;&atilde;o dos solos.</p>&#10;<p>Pela an&aacute;lise da distribui&ccedil;&atilde;o espacial das classes de capacidade de uso do solo na &aacute;rea abrangida pela Freguesia da Ribeira Seca, a partir da Figura e do Quadro, existe a aus&ecirc;ncia de solos ar&aacute;veis (Classes I a IV), classe III com uma &aacute;rea de 74,687 hectares, AS (&Aacute;rea Social) com 14,835 hectares, e OC (Orla Costeira) com 3,932 hectares. Com os restantes solos n&atilde;o ar&aacute;veis (Classes V), est&aacute; proporcionada em quase toda a Freguesia.</p>&#10;<p>De acordo com a Carta de Uso do Solo da &aacute;rea abrangida pela Freguesia da Ribeira Seca, e com base na an&aacute;lise apresentada no Quadro, confirma&shy;se o dom&iacute;nio das &aacute;reas Agr&iacute;colas (476,939 hectares), com pastagens de forte valor econ&oacute;mico, baseada na agricultura, e das &aacute;reas de Zona de Mato (53,972 hectares), onde n&atilde;o existe interfer&ecirc;ncia humana nesta.</p>&#10;<p>Zona Urbana (15,854 hectares) e Orla Costeira (7,523 hectares), s&atilde;o o que menos ocupam na Freguesia de Ribeira Seca em compara&ccedil;&atilde;o &agrave;s restantes &aacute;reas de grande porte referidas acima.</p>&#10;<p><b>Ecologia</b></p>&#10;<p><b>Fauna</b></p>&#10;<p>Ao n&iacute;vel da fauna, avifaun&iacute;stico e ao n&iacute;vel artr&oacute;podes na Freguesia da Ribeira Seca as esp&eacute;cies introduzidas nesta, n&atilde;o t&ecirc;m interesse para a Conserva&ccedil;&atilde;o da Natureza</p>&#10;<p><b>Flora</b></p>&#10;<p>Pelo que foi analisado a Freguesia da Ribeira Seca &eacute; constitu&iacute;da por uma grande parte &aacute;reas de agricultura, com uso para a agricultura, e nesta est&aacute; integrada a &aacute;rea de mato (plantas invasoras), n&atilde;o existe esp&eacute;cies end&eacute;micas.</p>&#10;<p><b>Habitats</b></p>&#10;<p>Como n&atilde;o existe Instrumentos de Conserva&ccedil;&atilde;o da Natureza, n&atilde;o existe habitats.</p>&#10;<a id="Bibliografia_Consultada" name="Bibliografia_Consultada"></a><h2> Bibliografia Consultada </h2>&#10;<p>Gil, Artur (2005) Plano de Gest&atilde;o da Zona de Protec&ccedil;&atilde;o Especial Pico da Vara/Ribeira do Guilherme</p>&#10;&shy; Guia de Portugal (Acedido Mar&ccedil;o 2008)&#10;&#10;<ul>&#10;<li> </li></ul><hr/>&#10;<p>Jo&atilde;o Filipe Mendes Fernandes (2004) Caracteriza&ccedil;&atilde;o Clim&aacute;tica das Ilhas de S&atilde;o Miguel e Santa Maria com Base no Modelo Cielo</p>&#10;&shy; Junta de Freguesia da Ribeira Seca (Acedido Mar&ccedil;o 2008)&#10;&#10;<ul>&#10;<li> </li></ul><hr/>&#10;<p>Partid&aacute;rio, M.R. (1999) Introdu&ccedil;&atilde;o ao Ordenamento do Territ&oacute;rio&semi; Universidade Aberta&semi; Lisboa</p>&#10;&shy; SPEA Sociedade Portuguesa para o Estudo das Aves (Acedido Mar&ccedil;o 2008)&#10;&#10;<ul>&#10;<li> </li></ul><hr/>&#10;&shy; SIDDAMB Sistema de Informa&ccedil;&atilde;o e documenta&ccedil;&atilde;o de Direito do Ambiente&#10;<p>(Acedido Mar&ccedil;o 2008)</p>&#10;<p>www.diramb.gov.pt</p><hr/>&#10;<p>Vieira, Catarina Pacheco (2007) Estrutura Ecol&oacute;gica em Ilhas &ndash; O caso de S. Miguel&semi; Universidade dos A&ccedil;ores, Departamento de Biologia</p><hr/>&#10;<p>Zbyszewski (1959) Enquadramento Geomorfol&oacute;gico</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vila_Franca_do_Campo" id="w">Categoria:Freguesias de Vila Franca do Campo</a></p></body></html>