<html><title>Fundo de Garantia do Tempo de Servi&ccedil;o</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>O <b>Fundo de Garantia do Tempo de Servi&ccedil;o</b> (<b>FGTS</b>), foi institu&iacute;do em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> e &eacute; atualmente regulado pela Lei n&ordm; 8.036/90 e pelo Decreto 99.684/90<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Trata&shy;se de um conjunto de recursos captados do setor privado (empresas em geral) e administrados pela <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> com a finalidade principal de amparar os <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a> em algumas hip&oacute;teses de encerramento da <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_emprego" id="w">rela&ccedil;&atilde;o de emprego</a>, em situa&ccedil;&otilde;es de doen&ccedil;as graves e at&eacute; em momentos de cat&aacute;strofes naturais, sendo tamb&eacute;m destinado a investimentos em <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> e <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>.</p>&#10;<p>Como dito, a principal fonte de recursos do FGTS s&atilde;o os <a href="http://en.wikipedia.org/wiki/Dep%C3%B3sito" id="w">dep&oacute;sitos</a> mensais dos <a href="http://en.wikipedia.org/wiki/Empregador" id="w">empregadores</a> nas contas vinculadas dos <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a>, abertas na <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, data da cria&ccedil;&atilde;o do FGTS, existia apenas uma garantia de emprego ao trabalhador, tratava&shy;se da estabilidade decenal. Ocorria quando o <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregado</a> completava 10 anos de trabalho em uma empresa, ocasi&atilde;o em que tornava&shy;se <a href="http://en.wikipedia.org/wiki/Est%C3%A1vel" id="w">est&aacute;vel</a>. A partir da estabilidade adquirida, seu <a href="http://en.wikipedia.org/wiki/Contrato_de_trabalho" id="w">contrato de trabalho</a> somente poderia ser encerrado caso incorresse em <a href="http://en.wikipedia.org/wiki/Justa_causa" id="w">justa causa</a>, ainda assim ap&oacute;s apura&ccedil;&atilde;o da falta grave por meio de inqu&eacute;rito que verificasse a proced&ecirc;ncia da acusa&ccedil;&atilde;o. Caso o empregado pedisse demiss&atilde;o, seu pedido s&oacute; seria v&aacute;lido quando feito com a assist&ecirc;ncia do Sindicato, ou do Minist&eacute;rio do Trabalho ou ainda pela justi&ccedil;a do Trabalho.</p>&#10;<p>Nesse sistema de estabilidade, aos empregados com mais de um ano de tempo de servi&ccedil;o e que fossem dispensados antes de completarem o <a href="http://en.wikipedia.org/wiki/Dec%C3%AAnio" id="w">dec&ecirc;nio</a> era devida uma indeniza&ccedil;&atilde;o, correspondente ao valor de um m&ecirc;s de sal&aacute;rio para cada ano <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">laborado</a>. Ultrapassados os 10 anos de servi&ccedil;o, para dar conte&uacute;do &agrave; garantia da estabilidade, essa indeniza&ccedil;&atilde;o tinha seu valor dobrado.</p>&#10;<p>Para arcar como essa indeniza&ccedil;&atilde;o algumas empresas, por conta pr&oacute;pria, provisionavam cerca de 1/12 avos do valor do sal&aacute;rio do trabalhador de forma a ter o valor necess&aacute;rio para cobrir tal custo na hip&oacute;tese de ser necess&aacute;rio dispensar o trabalhador. Muitas empresas entendiam que mesmo provisionando algum valor a indeniza&ccedil;&atilde;o acabava representando um valor muito elevado. Por isso nem todos os empregadores se preparavam. Dessa forma, na pr&aacute;tica, muitos trabalhadores eram demitidos pouco antes de completarem o <a href="http://en.wikipedia.org/wiki/Dec%C3%AAnio" id="w">dec&ecirc;nio</a> ou n&atilde;o recebiam a indeniza&ccedil;&atilde;o que lhes era devida e eram obrigados a reclamar seu direito na <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>. </p>&#10;<p>A Estabilidade Decenal era apontada como encargo demasiado oneroso para as <a href="http://en.wikipedia.org/wiki/Empresas" id="w">empresas</a>, posto que, no entender dos empres&aacute;rios n&atilde;o agregava valor para a sociedade como um todo. Com o passar dos anos o Governo verificou tamb&eacute;m que o regime estabilit&aacute;rio n&atilde;o favorecia aos empregados, uma vez que as empresas n&atilde;o permitiam ao trabalhador o cumprimento do dec&ecirc;nio necess&aacute;rio. A solu&ccedil;&atilde;o encontrada foi adotar o regime do Fundo de Garantia por Tempo de Servi&ccedil;o &shy; FGTS &shy; inserido no mundo jur&iacute;dico pela <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Leis/L5107.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Leis/L5107.htm">lei n&ordm; 5.107</a>. </p>&#10;<p>O novo regime, que n&atilde;o acabava com o sistema anterior, era uma alternativa ao regime da estabilidade decenal. Os empregados poderiam optar pelo novo regime &shy; FGTS &shy; ou permanecer no regime anterior &shy; estabilidade Decenal. Para tanto os empregadores deveriam mencionar na Carteira de Trabalho do empregado se eram ou n&atilde;o optantes do FGTS. </p>&#10;<p>Com a nova lei criou&shy;se um fundo de recursos, abastecido pelos empregadores, mediante o dep&oacute;sito de 8% incidentes sobre a remunera&ccedil;&atilde;o do trabalhador, exigido ao longo da vig&ecirc;ncia do contrato. Independentemente da op&ccedil;&atilde;o do empregado, o empregador tinha obriga&ccedil;&atilde;o de depositar o valor do FGTS em conta espec&iacute;fica, em nome do trabalhador como &ldquo;n&atilde;o optante&rdquo;. </p>&#10;<p>O regime de estabilidade decenal deixou de existir para os trabalhadores em geral a partir da vig&ecirc;ncia da Constitui&ccedil;&atilde;o Federal promulgada em 05 de outubro de 1988. Por esta raz&atilde;o a lei 5.107 foi revogada pela Lei n&ordm; 7.839, de 1989 estabelecendo inclusive regras para os casos de empregados que &agrave; &eacute;poca da vig&ecirc;ncia da Constitui&ccedil;&atilde;o de 1988 n&atilde;o eram optantes do regime FGTS. A lei 7839/89 posteriormente foi revogada pela lei 8036/90, hoje ainda mantendo&shy;se como aquela que regula o regime do FGTS. </p>&#10;<p>Os recursos do FGTS eram, e s&atilde;o, remunerados com <a href="http://en.wikipedia.org/wiki/Juros" id="w">juros</a> baixos e <a href="http://en.wikipedia.org/wiki/Corre%C3%A7%C3%A3o_monet%C3%A1ria" id="w">corre&ccedil;&atilde;o monet&aacute;ria</a> e, originariamente, serviriam para financiar <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimentos</a> nas &aacute;reas de habita&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>, sobretudo de <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a>. </p>&#10;<p>Como vimos a partir de  05 de outubro de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, com a promulga&ccedil;&atilde;o e publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira" id="w">Constitui&ccedil;&atilde;o Federal</a>,  foi extinta a <a href="http://en.wikipedia.org/wiki/Estabilidade" id="w">estabilidade</a> no emprego para empregados regidos pela <a href="http://en.wikipedia.org/wiki/CLT" id="w">CLT</a> (Consolida&ccedil;&atilde;o das Leis Trabalhistas), permanecendo est&aacute;veis apenas aqueles que j&aacute; possu&iacute;am 10 anos de trabalho na mesmo empresa. A partir da&iacute;, todos os trabalhadores celetistas passaram a ser obrigatoriamente optantes pelo FGTS.</p>&#10;<a id="Como_consultar_o_extrato_do_FGTS" name="Como_consultar_o_extrato_do_FGTS"></a><h2> Como consultar o extrato do FGTS </h2>&#10;<p>O trabalhador que desejar consultar o extrato da sua conta vinculada ao FGTS tem tr&ecirc;s alternativas:&#10;</p>&#10;<ul>&#10;<li>Atrav&eacute;s da internet: acessando o  . Caso o trabalhador n&atilde;o possua a senha de acesso, deve cadastrar uma senha no primeiro acesso, procedimento que pode ser realizado no mesmo site. &Eacute; poss&iacute;vel consultar o extrato dos &uacute;ltimos lan&ccedil;amentos ou o extrato completo, que tem todos os lan&ccedil;amentos.</li>&#10;<li>Atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_do_cidad%C3%A3o" id="w">Cart&atilde;o do cidad&atilde;o</a>: O trabalhador deve ir at&eacute; um <a href="http://en.wikipedia.org/wiki/Caixa_eletr%C3%B4nico" id="w">caixa eletr&ocirc;nico</a> da <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> portando seu <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_do_cidad%C3%A3o" id="w">Cart&atilde;o do cidad&atilde;o</a>, ent&atilde;o selecionar o extrato dos &uacute;ltimos lan&ccedil;amentos. Caso o trabalhador n&atilde;o possua a senha de acesso, deve procurar uma <a href="http://en.wikipedia.org/wiki/Casa_lot%C3%A9rica" id="w">casa lot&eacute;rica</a> ou ag&ecirc;ncia para efetuar o cadastro.</li>&#10;<li>Atrav&eacute;s de requerimento: O trabalhador faz um requerimento formal endere&ccedil;ada &agrave; <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> informando seus dados pessoais, n&uacute;mero de inscri&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/PIS" id="w">PIS</a>/PASEP/NIT), juntando c&oacute;pia de um documento de identifica&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/C%C3%A9dula_de_identidade" id="w">C&eacute;dula de identidade</a>, <a href="http://en.wikipedia.org/wiki/CNH" id="w">CNH</a> ou <a href="http://en.wikipedia.org/wiki/Carteira_de_Trabalho" id="w">Carteira de Trabalho</a>), devendo entregar a documenta&ccedil;&atilde;o pessoalmente. A Institui&ccedil;&atilde;o tem at&eacute; 15 (quinze) dias para responder ao requerimento.</li></ul><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.caixa.gov.br/fgts/index.asp" rel="nofollow" title="http://www.caixa.gov.br/fgts/index.asp">Caixa Econ&ocirc;mica Federal</a></li>&#10;<li><a class="externallink" href="http://www.fgts.gov.br/" rel="nofollow" title="http://www.fgts.gov.br/">Site oficial do Fundo de Garantia</a></li>&#10;<li><a class="externallink" href="http://saldofgts.com/" rel="nofollow" title="http://saldofgts.com/">Saldo FGTS</a></li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Leis/L8036consol.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Leis/L8036consol.htm">Lei n&deg; 8036/90</a> &shy; Lei do FGTS</li>&#10;<li><a class="externallink" href="http://www.certidoes.blog.br/calculo/calculo&shy;da&shy;diferenca&shy;defasagem&shy;fgts&shy;1999&shy;a&shy;2013&shy;inpc/" rel="nofollow" title="http://www.certidoes.blog.br/calculo/calculo&shy;da&shy;diferenca&shy;defasagem&shy;fgts&shy;1999&shy;a&shy;2013&shy;inpc/">C&aacute;lculo do FGTS</a></li>&#10;<li><a class="externallink" href="http://www.caixa.gov.br/Voce/fgts/index.asp" rel="nofollow" title="http://www.caixa.gov.br/Voce/fgts/index.asp">Caixa Econ&ocirc;mica Federal &shy; Perguntas Frequentes sobre FGTS</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trabalhismo_do_Brasil" id="w">Categoria:Trabalhismo do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_do_trabalho" id="w">Categoria:Direito do trabalho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundos" id="w">Categoria:Fundos</a></p></body></html>