<html><title>Pal&aacute;cio de Buckingham</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Pal&aacute;cio de Buckingham</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_oficial" id="w">resid&ecirc;ncia oficial</a> do <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nico</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Somado ao facto de ser a resid&ecirc;ncia da rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a>, o Pal&aacute;cio de Buckingham &eacute; o local de entretenimento real, base de todas as visitas oficiais de chefes de estado ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e uma grande <a href="http://en.wikipedia.org/wiki/Ponto_de_interesse" id="w">atra&ccedil;&atilde;o tur&iacute;stica</a>. Tem sido um ponto de religa&ccedil;&atilde;o para o povo brit&acirc;nico em momentos de grande alegria e de crise. No entanto, n&atilde;o &eacute; admirado por todos, pois foi votado como o quarto pr&eacute;dio mais feio de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em mar&ccedil;o de 2005 .</p>&#10;<p>O pal&aacute;cio, originalmente conhecido como Casa de Buckingham (o edif&iacute;cio que forma o cora&ccedil;&atilde;o do actual pal&aacute;cio) foi uma grande <a href="http://en.wikipedia.org/wiki/Casa_de_cidade" id="w">casa citadina</a> constru&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Duque_de_Buckingham" id="w">Duque de Buckingham</a>, em <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>, e adquirida pelo rei <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>, como uma resid&ecirc;ndia privada, conhecida como <b>&#34&semi;A Casa da Rainha&#34&semi;</b> (<i>&#34&semi;The Queen&#39&semi;s House&#34&semi;</i>). Foi reformada e aumentada ao longo de 75 anos, principalmente pelos arquitectos <a href="http://en.wikipedia.org/wiki/John_Nash_(arquitecto)" id="w">John Nash</a> e <a href="http://en.wikipedia.org/wiki/Edward_Blore" id="w">Edward Blore</a>, formando tr&ecirc;s alas em volta de um p&aacute;tio central. O Pal&aacute;cio de Buckingham tornou&shy;se a resid&ecirc;ncia oficial da monarquia com a ascens&atilde;o da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a> em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>. As reformas mais significativas foram feitas na <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">era vitoriana</a>, com a adic&ccedil;&atilde;o de uma grande ala em direc&ccedil;&atilde;o a Leste e com a remo&ccedil;&atilde;o de antigas entradas. A fachada Leste foi refeita em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> junto ao Memorial de Vit&oacute;ria, criando a actual fachada p&uacute;blica do pal&aacute;cio, incluindo o famoso balc&atilde;o.</p>&#10;<p>O desenho de interiores original, do in&iacute;cio do s&eacute;culo XIX, muito do qual ainda sobrevive, inclui o uso predominante de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmores</a> de imita&ccedil;&atilde;o brilhantemente coloridos e l&aacute;pis azul e cor&shy;de&shy;rosa, segundo a recomenda&ccedil;&atilde;o de sir <a href="http://en.wikipedia.org/wiki/Charles_Long" id="w">Charles Long</a>. O rei <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII</a> dirigiu uma grande redecora&ccedil;&atilde;o no estilo <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i>, com um esquema de cores creme e azul. V&aacute;rias pequenas salas de recep&ccedil;&atilde;o s&atilde;o mobiliadas no estilo <i><a href="http://en.wikipedia.org/wiki/Chinoiserie" id="w">chinoiserie</a></i>, com mobili&aacute;rios e equipamentos trazidos do <a href="http://en.wikipedia.org/wiki/Royal_Pavilion" id="w">Royal Pavilion</a> em <a href="http://en.wikipedia.org/wiki/Brighton" id="w">Brighton</a> e da <a href="http://en.wikipedia.org/wiki/Carlton_House" id="w">Carlton House</a>, depois da morte do rei <a href="http://en.wikipedia.org/wiki/Jorge_IV_do_Reino_Unido" id="w">Jorge IV</a>. Os jardins p&uacute;blicos do pal&aacute;cio s&atilde;o os maiores jardins privados de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, projectados originalmente por <a href="http://en.wikipedia.org/wiki/Capability_Brown" id="w">Capability Brown</a>, mas redesenhado por <a href="http://en.wikipedia.org/wiki/William_Townsend_Ailton" id="w">William Townsend Ailton</a> do <i>Kew Gardens</i> e por <a href="http://en.wikipedia.org/wiki/John_Nash_(arquitecto)" id="w">John Nash</a>. O grande lago artificial foi finalizado em <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> e &eacute; abastecido pelas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Lago_Serpentine" id="w">lago Serpentine</a> do <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>.</p>&#10;<p>As Salas de Estado formam o n&uacute;cleo do pal&aacute;cio em fun&ccedil;&otilde;es e s&atilde;o usadas correntemente pela rainha Isabel II e membros da fam&iacute;lia real para entretenimento oficial e de estado. O Pal&aacute;cio de Buckingham &eacute; um dos mais conhecidos edif&iacute;cios do mundo e &eacute; visitado por mais de 50.000 pessoas anualmente, como convidados de banquetes, almo&ccedil;os, jantares, recep&ccedil;&otilde;es e festas de jardim reais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_palace_london_2004&shy;09&shy;05.JPG%7C700px%7Ccenter%7Cthumb" id="w">O Pal&aacute;cio de Buckingham. Fachada Este do pal&aacute;cio, a fachada principal, desenhada por Edward Blore em 1850 e redesenhada por Aston Webb em 1913.</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_House_1710.jpeg%7Cthumb%7C300px" id="w">Buckingham House, cerca de 1710, como foi desenhado por William Winde para o 1&ordm; Duque de Buckingham e Normanby. Esta fachada est&aacute; envolvida, actualmente, na Grande Entrada do interior do lado Oeste do quadr&acirc;ngulo e tem a Sala de Estar Verde por cima.</a></p>&#10;<a id="O_local" name="O_local"></a><h3> O local </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o local onde se encontra actualmente o Pal&aacute;cio de Buckingham formava parte da <a href="http://en.wikipedia.org/wiki/Herdade" id="w">herdade</a> de Ebury (tamb&eacute;m chamada de Eia). As terras pantanosas eram alagadas pelo <a href="http://en.wikipedia.org/wiki/Rio_Tyburn" id="w">rio Tyburn</a>, o qual ainda corre por baixo do p&aacute;tio e da ala Sul do pal&aacute;cio. No local onde o rio era transpon&iacute;vel, no Cow Ford (&#34&semi;Vau da Vaca&#34&semi;), cresceu uma aldeia, Eye Cross. A posse do local mudou de m&atilde;os muitas vezes&semi; entre os propriet&aacute;rios contam&shy;se <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a> e a sua esposa, a rainha <a href="http://en.wikipedia.org/wiki/Edite_de_Wessex" id="w">Edite de Wessex</a>, no final da &eacute;poca dos <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a>, e, depois da <a href="http://en.wikipedia.org/wiki/Conquista_normanda" id="w">conquista normanda</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme I, o Conquistador</a>. Guilherme deu o local a <a href="http://en.wikipedia.org/wiki/Geoffrey_de_Mandeville" id="w">Geoffrey de Mandeville</a>, que o legou aos monges da <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 1531, <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a> adquiriu o Hospital de St. James (mais tarde <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a>) ao <a href="http://en.wikipedia.org/wiki/Eton_College" id="w">Eton College</a>, e em 1536 recebeu a herdade de Ebury da <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>. Estas transfer&ecirc;ncias trouxeram o local onde se ergueria o Pal&aacute;cio de Buckingham de volta para as m&atilde;os reais, pela primeira vez desde que <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme I, o Conquistador</a> o dera, quase 500 anos antes.</p>&#10;<p>V&aacute;rios propriet&aacute;rios arrendaram os terrenos ao rei, tendo a propriedade real sido objecto de uma fren&eacute;tica especula&ccedil;&atilde;o durante o s&eacute;culo XVII. Nessa &eacute;poca, a velha aldeia de Eye Cross tinha entrado em decad&ecirc;ncia havia muito tempo, e a &aacute;rea tinha essencialmente terras incultas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Necessitando de dinheiro, <a href="http://en.wikipedia.org/wiki/Jaime_I_de_Inglaterra" id="w">Jaime I</a> vendeu parte das propriedades da Coroa, mas reteve uma parte do local, no qual estabeleceu um jardim de amoreiras com quatro <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a>, para a produ&ccedil;&atilde;o de seda, o qual ficava no local onde se ergue actualmente o canto Noroeste do pal&aacute;cio. Clement Walker, na <i>Anarchia Anglicana</i> (1649), refere&shy;se &agrave;s &#34&semi;rec&eacute;m&shy;erguidas sodomas do Jardim das Amoreiras de Saint James&#34&semi;&semi; este sugere que o jardim poder&aacute; ter sido um local de deprava&ccedil;&atilde;o. Mais tarde, no final do s&eacute;culo XVII, a propriedade passou, por heran&ccedil;a, do propriet&aacute;rio magnata sir Hugh Audley para a herdeira Mary Davies.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Primeiros_edif%C3%ADcios_no_local" name="Primeiros_edif%C3%ADcios_no_local"></a><h3> Primeiros edif&iacute;cios no local </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_House_Vit_Brit_edited.jpg%7C300px%7Cleft%7Cthumb" id="w">Buckingham House cerca de 1711&shy;1714, num desenho do &#39&semi;&#39&semi;Vitruvius Britannicus&#39&semi;&#39&semi;, de Colen Campbell</a></p>&#10;<p>Possivelmente, a primeira casa erguida neste local foi a de um tal sir William Blake, cerca de 1624.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O propriet&aacute;rio seguinte foi lorde <a href="http://en.wikipedia.org/wiki/George_Goring%2C_1%C2%BA_Conde_de_Norwich" id="w">George Goring, 1&ordm; Conde de Norwich</a>, qua a partir de 1633 aumentou a casa de Blake e desenvolveu muito do actual jardim, ent&atilde;o conhecido como &#34&semi;Grande Jardim Goring&#34&semi;. De qualquer forma, lorde Goring n&atilde;o conseguiu obter propriedade permanente no jardim das amoreiras. Sem o conhecimento de Goring, em 1640, o documento &#34&semi;falhou na passagem do grande selo antes de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> fugir de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, o qual era imprescin&iacute;vel para a execu&ccedil;&atilde;o legal&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Foi esta omis&atilde;o cr&iacute;tica que ajudou a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_brit%C3%A2nica" id="w">fam&iacute;lia real brit&acirc;nica</a> a recuperar a propriedade eterna, no reinado de <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>.  </p>&#10;<p>O imprevidente Goring negligenciou o pagamento das suas rendas&semi; <a href="http://en.wikipedia.org/wiki/Henry_Bennet%2C_1%C2%BA_Conde_de_Arlington" id="w">Henry Bennet, 1&ordm; Conde de Arlington</a> obteve, ent&atilde;o, a posse da mans&atilde;o, agora conhecida como Goring House. Era Bennet quem ocupava o edif&iacute;cio em 1674, quando este foi consumido pelas chamas. No ano seguinte foi erguida no local a Arlington House &mdash; a ala Sul do actual pal&aacute;cio &mdash; e a sua propriedade eterna foi comprada em 1702.</p>&#10;<p>O edif&iacute;cio que forma o cora&ccedil;&atilde;o arquitect&oacute;nico do actual pal&aacute;cio foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/John_Sheffield%2C_1%C2%BA_Duque_de_Buckingham_e_Normanby" id="w">John Sheffield, 1&ordm; Duque de Buckingham e Normanby</a>, em 1703, segundo o desenho de <a href="http://en.wikipedia.org/wiki/William_Winde" id="w">William Winde</a>. O estilo escolhido foi o de um grande bloco central com tr&ecirc;s pisos, flanqueado por duas alas de servi&ccedil;o mais pequenas. </p>&#10;<p>A Buckingham House foi vendida mais pelo descendente de Buckingham, sir Charles Sheffield, em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a> ao rei <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, por 21.000 <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras estrelinas</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Tal como o seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Jorge_II_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge II</a>, Jorge III recusou vender os interesses no jardim das amoreiras, e por esse motivo Sheffield foi incapaz de comprar a totalidade da propriedade permanente do local. A casa foi pensada inicialmente como um retiro privado para a fam&iacute;lia real, e em particular para a rainha <a href="http://en.wikipedia.org/wiki/Carlota_de_Mecklemburgo&shy;Strelitz" id="w">Carlota</a>, pelo que era conhecida como a Casa da Rainha. O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a> permaneceu a resid&ecirc;ncia oficial e cerimonial da realeza&semi; na realidade, a tradi&ccedil;&atilde;o continua at&eacute; ao presente, com os embaixadores estrangeiros a serem formalmente acreditados na &#34&semi;Corte de St. James&#34&semi;, apesar de ser no Pal&aacute;cio de Buckingham que apresentam as suas credenciais e equipa &agrave; rainha, depois da sua nomea&ccedil;&atilde;o.</p>&#10;<a id="Era_vitoriana" name="Era_vitoriana"></a><h3> Era vitoriana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dronning_victoria.jpg%7Cthumb%7Cright%7C190px%7CVictoria_of_the_United_Kingdom" id="w">Rainha Vit&oacute;ria, a primeira monarca a residir no Pal&aacute;cio de Buckingham, mudou&shy;se para o pal&aacute;cio completamente renovado ap&oacute;s a sua subida ao trono, em 1837.</a></p>&#10;<p>O Pal&aacute;cio de Buckingham tornou&shy;se, finalmente, na principal resid&ecirc;ncia real, em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, aquando da subida ao trono da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a>. Enquanto os Apartamentos de Estado eram um tumulto de dourados e cor, as fun&ccedil;&otilde;es necess&aacute;rias no novo pal&aacute;cio, eram algo menos luxuosas. Em primeiro lugar, foi relatado que as chamin&eacute;s fumegavam tanto que teve que se prescindir dos fogos, e consequentemente a corte tiritava numa magnific&ecirc;ncia gelada.<sup id="_ref&shy;Woodham&shy;Smith, p. 249_a" class="reference"><a href="#_note&shy;Woodham&shy;Smith, p. 249" title="">[8]</a></sup> A ventila&ccedil;&atilde;o era t&atilde;o m&aacute; que o interior fedia, e quando foi tomada a decis&atilde;o de instalar l&acirc;mpadas de g&aacute;s, houve uma s&eacute;ria preocupa&ccedil;&atilde;o com a acomula&ccedil;&atilde;o de g&aacute;s nos pisos mais baixos. Tamb&eacute;m foi dito que a criadagem era relaxada e pregui&ccedil;osa, e que o pal&aacute;cio era imundo.<sup id="_ref&shy;Woodham&shy;Smith, p. 249_b" class="reference"><a href="#_note&shy;Woodham&shy;Smith, p. 249" title="">[8]</a></sup> Depois do casamento da rainha, em 1840, o seu marido, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Alberto_de_Saxe&shy;Coburgo&shy;Gota" id="w">Alberto</a>, encarregou&shy;se, ele pr&oacute;prio, com a reorganiza&ccedil;&atilde;o das oficinas dom&eacute;sticas e da criadagem, al&eacute;m das falhas no desenho do edificio. Os problemas foram rectificados e os construtores deixaram, finalmente o pal&aacute;cio em 1850. </p>&#10;<p>Em 1847, o casal achou o pal&aacute;cio demasiadamente pequeno para a vida da corte e da sua fam&iacute;lia que crescia,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e consequentemente foi constru&iacute;da a nova ala, desenhada por <a href="http://en.wikipedia.org/wiki/Edward_Blore" id="w">Edward Blore</a>, a qual encerrou o quadr&acirc;ngulo central. Esta grande ala Este, com fachada para o Mall, &eacute; actualmente a &#34&semi;face p&uacute;blica&#34&semi; do Pal&aacute;cio de Buckingham e cont&eacute;m o famoso balc&atilde;o, de onde a fam&iacute;lia real acena &agrave; multid&atilde;o em ocasi&otilde;es especiais e anualmente, depois das cerim&oacute;nias militares conhecidas como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Trooping_the_Colour" id="w">Trooping the Colour</a>&#34&semi;</i> (algo como &#34&semi;agrupar a cor&#34&semi;). A ala do Sal&atilde;o de Baile e um conjunto de salas de estado foram constru&iacute;dos neste per&iacute;odo, desenhados por um disc&iacute;pulo de Nash, sir <a href="http://en.wikipedia.org/wiki/James_Pennethorne" id="w">James Pennethorne</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_engraved_by_J.Woods_after_Hablot_Browne_%26amp%3B_R.Garland_publ_1837_edited.jpg%7Cthumb%7Cleft%7C350px" id="w">O Pal&aacute;cio de Buckingham cerca de 1837, com a descri&ccedil;&atilde;o do Arco de M&aacute;rmore, o qual servia como entrada cerimonial para o recinto do pal&aacute;cio. Foi removido para dar lugar &agrave; ala Este, constru&iacute;da em 1847, a qual encerrou o quadr&acirc;ngulo.</a></p>&#10;<p>Antes do falecimento do pr&iacute;ncipe Alberto, a rainha Vit&oacute;ria era conhecida publicamente por gostar de m&uacute;sica e de dan&ccedil;a,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> tendo os grandes compositores contempor&acirc;neos feito exibi&ccedil;&otilde;es no Pal&aacute;cio de Buckingham. Sabe&shy;se que <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Felix Mendelssohn</a> actuou ali em tr&ecirc;s ocasi&otilde;es. <a href="http://en.wikipedia.org/wiki/Johann_Strauss_II" id="w">Johann Strauss II</a> e a sua orquestra tamb&eacute;m tocaram no pal&aacute;cio quando estiveram em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. A <i>Alice Polka</i>, de Strauss, teve a sua primeira apresenta&ccedil;&atilde;o no pal&aacute;cio, em 1849, em honra da filha da rainha, a princesa <a href="http://en.wikipedia.org/wiki/Alice_do_Reino_Unido" id="w">Alice</a>. Na &eacute;poca da rainha Vit&oacute;ria, o Pal&aacute;cio de Buckingham foi frequentemente cen&aacute;rio de opulentos bailes de fantasia, al&eacute;m das cerim&oacute;nias reais rotineiras, investiduras e apresenta&ccedil;&otilde;es.</p>&#10;<p>Quando enviuvou, em 1861, a triste rainha retirou&shy;se da vida p&uacute;blica e deixou o Pal&aacute;cio de Buckingham para viver no <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>, no <a href="http://en.wikipedia.org/wiki/Castelo_de_Balmoral" id="w">Castelo de Balmoral</a> e na <a href="http://en.wikipedia.org/wiki/Osborne_House" id="w">Osborne House</a>. Durante muitos anos, o pal&aacute;cio foi usado raramente, e mesmo negligenciado. Mais tarde, a opini&atilde;o p&uacute;blica for&ccedil;ou&shy;a a regressar a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, apesar de a monarca preferir viver em qualquer outro lugar sempre que poss&iacute;vel. As fun&ccedil;&otilde;es da corte foram mantidas no Castelo de Windsor, em vez do Pal&aacute;cio de Buckingham, presididas pela sombria rainha, habitualmente vestida com o preto da manh&atilde;, enquanto que o Pal&aacute;cio de Buckingham se mantinha fechado durante a maior parte do ano.<sup id="_ref&shy;Robinson, p. 9_a" class="reference"><a href="#_note&shy;Robinson, p. 9" title="">[11]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_palace_1909.jpg%7C300px%7Cthumb" id="w">O Pal&aacute;cio de Buckingham numa fotografia panor&acirc;mica de 1909.</a> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1910_Buckingham_Palace.png%7Cthumb%7Cright%7C300px" id="w">A fachada Este do Pal&aacute;cio de Buckingham, conclu&iacute;da em 1850, numa fotografia de 1910. Viria a ser remodelada, adoptando a forma actual, em 1913.</a> </p>&#10;<p>Em 1901, a subida ao trono de <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII</a> trouxe um novo sopro de vida ao pal&aacute;cio. O novo rei e a sua esposa, a rainha <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra</a> estiveram sempre na primeira linha da alta sociedade londrina, e os seus amigos, conhecidos como &#34&semi;o Grupo da <a href="http://en.wikipedia.org/wiki/Marlborough_House" id="w">Marlborough House</a>&#34&semi;, foram considerados os mais eminentes e elegantes da &eacute;poca. O Pal&aacute;cio de Buckingham &mdash; o Sal&atilde;o de Baile, Grande Entrada, Hall de M&aacute;rmore, Grande Escadaria, vest&iacute;bulos e galerias, redecorados ao estilo <i><a href="http://en.wikipedia.org/wiki/Belle_Epoque" id="w">Belle Epoque</a></i>, com o esquema de cores em creme e dourado, que mant&eacute;m actualmente &mdash; tornou&shy;se uma vez mais no ponto fulcral de todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>, e um cen&aacute;rio para o entretenimento numa escala majestosa. Muitas pessoas sentem que a pesada decora&ccedil;&atilde;o do rei Eduardo VII n&atilde;o complementa o trabalho original de Nash.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> De qualquer forma, foi permitido que permanecessem at&eacute; aos dias de hoje. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:victoria.memorial.london.arp.jpg%7Cthumb%7Cleft%7C180px" id="w">O Memorial de Vit&oacute;ria foi criado pelo escultor sir Thomas Brock, em 1911, e erguido em frente aos port&otilde;es principais do pal&aacute;cio, sobre um conjunto do arquitecto sir Aston Webb.</a> </p>&#10;<p>As &uacute;ltimas obras de constru&ccedil;&atilde;o importantes ocorreram durante o reinado de <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V</a> quando, em 1913, sir <a href="http://en.wikipedia.org/wiki/Aston_Webb" id="w">Aston Webb</a> redesenhou a fachada Este de, desenhada por Blore em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, para se assemelhar em parte com o <a href="http://en.wikipedia.org/wiki/Lyme_Park" id="w">Lyme Park</a>, em <a href="http://en.wikipedia.org/wiki/Cheshire" id="w">Cheshire</a>, de <a href="http://en.wikipedia.org/wiki/Giacomo_Leoni" id="w">Giacomo Leoni</a>. Esta renovada fachada principal em pedra de <a href="http://en.wikipedia.org/wiki/Portland_(Oregon)" id="w">Portland</a>, foi desenhada para ser o pano de fundo do Memorial de Vit&oacute;ria, uma grande est&aacute;tua em mem&oacute;ria da rainha Vit&oacute;ria, situada no exterior dos port&otilde;es principais. <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V</a>, que sucedeu a <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII</a>, em 1910, tinha uma personalidade mais s&oacute;bria que o seu pai. No seu reinado, foi dado maior &ecirc;nfase ao entretenimento oficial e aos deveres reais do que &agrave;s festas opulentas. A esposa de Jorge V, a rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria</a> era uma entendida em artes, e teve um grande interesse pela colec&ccedil;&atilde;o real de mobili&aacute;rio e arte, atrav&eacute;s do restauro de pe&ccedil;as antigas e da aquisi&ccedil;&atilde;o de novas pe&ccedil;as. A rainha tamb&eacute;m instalou v&aacute;rios utens&iacute;lios e acess&oacute;rios, tal como um par de chamin&eacute;s de m&aacute;rmore em <a href="http://en.wikipedia.org/wiki/Estilo_Imp%C3%A9rio" id="w">estilo Imp&eacute;rio</a>, desenhadas por <a href="http://en.wikipedia.org/wiki/Benjamin_Vulliamy" id="w">Benjamin Vulliamy</a>, datadas de 1810, as quais foram colocadas na Sala de Sauda&ccedil;&otilde;es do piso t&eacute;rreo, a gigantesca sala baixa no centro da fachada do jardim. A rainha Maria tamb&eacute;m foi respons&aacute;vel pela decora&ccedil;&atilde;o da Sala&shy;de&shy;Estar Azul. Esta sala, com 69 <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">p&eacute;s</a> (21 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m.</a>) de comprimento, previamente conhecida como Sala&shy;de&shy;Estar do Sul, tinha um dos mais refinados tectos de Nash, ornamentada com caixot&otilde;es com enormes consolas douradas. Este tecto &eacute; referido pelo autor e historiador <a href="http://en.wikipedia.org/wiki/Olwen_Hedley" id="w">Olwen Hedley</a>, no seu livro <i>Buckingham Palace</i>, como o mais bonito do pal&aacute;cio, mais grandioso e opulento que o da Sala do Trono ou do Sal&atilde;o de Baile, o qual foi constru&iacute;do para receber as fun&ccedil;&otilde;es originais da Sala&shy;de&shy;Estar Azul. </p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h4> Primeira Guerra Mundial </h4>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o Pal&aacute;cio, ent&atilde;o resid&ecirc;ncia do rei <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w"> Jorge V</a> e da rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria</a>, escapou ileso. Os seus conte&uacute;dos mais valiosos foram evacuados para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>, mas a fam&iacute;lia real permaneceu <i>in situ</i>.</p>&#10;<p>As maiores altera&ccedil;&otilde;es para a vida na corte, nessa &eacute;poca, tiveram a ver com o facto de o governo ter persuadido o rei a, ostensiva e publicamente, fechar os por&otilde;es dos vinhos e a refrear o consumo de &aacute;lcool durante a guerra, como bom exemplo para as supostamente inebriadas classes populares. No entanto, as classes baixas continuaram a beber e, ao que dizem, o rei ficou furioso com a sua abstin&ecirc;ncia for&ccedil;ada.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Os filhos do rei foram fotografados, nessa &eacute;poca, servindo ch&aacute; aos oficiais feridos, no adjacente <i>&#34&semi;Royal Mews&#34&semi;</i>. </p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h4> Segunda Guerra Mundial </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckinghampalace.jpg%7Cthumb%7C300px%7Cleft" id="w">Pal&aacute;cio de Buckingham, fachada sobre o Mall, 2004.</a> </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o pal&aacute;cio experimentou pior sorte que no conflito anterior: Foi bombardeado por sete vezes, e era um alvo deliberado, uma vez que os <a href="http://en.wikipedia.org/wiki/Nazi" id="w">nazis</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> acreditavam que a destrui&ccedil;&atilde;o do Pal&aacute;cio de Buckingham poderia desmoralizar a na&ccedil;&atilde;o. O mais s&eacute;rio e publicitado bombardeamento foi aquele que destruiu a capela em 1940: a cobertura deste evento foi exibida nos cinemas de toda a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, para mostrar o sofrimento comum aos ricos e aos pobres. Uma bomba caiu no quadr&acirc;ngulo do pal&aacute;cio enquanto o rei <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI</a> e a rainha&shy;m&atilde;e <a href="http://en.wikipedia.org/wiki/Isabel_Bowes&shy;Lyon" id="w">Isabel</a> estavam na resid&ecirc;ncia. Muitas das janelas estouraram e a capela ficou destruida..<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A cobertura de tais incidentes, em tempos de guerra, era severamente restringida, no entanto, o rei e a rainha foram filmados enquanto inspeccionavam a sua resid&ecirc;ncia bombardeada. A sorridente rainha, como sempre imaculadamente vestida, com chap&eacute;u e casaco a condizer, mostrou&shy;se aparentemente indiferente aos danos que a rodeavam. Foi neste momento que a rainha proferiu a famosa frase: &#34&semi;Estou feliz por termos sido bombardeados. Agora posso olhar para o <i>East End</i> na face&#34&semi;. A fam&iacute;lia real foi vista a partilhar as suas mis&eacute;rias, como o <i>&#34&semi;The Sunday Graphic&#34&semi;</i>   registou: </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_palace.jpg%7Cthumb%7C300px" id="w">Pal&aacute;cio de Buckingham.</a> </p>&#10;<dl><dd><dl><dd><i>Pelo editor: O rei e a rainha sofreram a prova&ccedil;&atilde;o que veio at&eacute; &agrave;s suas pessoas. Pela segunda vez, um bombardeiro alem&atilde;o tentou trazer a morte e a destrui&ccedil;&atilde;o &agrave; Casa de Suas Majestades (&hellip;) Quando esta guerra ultrapassa o perigo comum, que o rei Jorge e a rainha [consorte] Isabel compartilharam com a sua gente, ser&aacute; uma mem&oacute;ria estimada e uma inspira&ccedil;&atilde;o ao longo dos anos.</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></dd></dl></dd></dl>&#10;<p>No dia 15 de setembro de 1940, um piloto de <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Real" id="w">RAF</a>, <a href="http://en.wikipedia.org/wiki/Ray_Holmes" id="w">Ray Holmes</a>, golpeou um avi&atilde;o alem&atilde;o que tentava bombardear o pal&aacute;cio..<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Holmes, ao ficar sem muni&ccedil;&atilde;o, fez a escolha r&aacute;pida de chocar com o inimigo. Ambos os avi&otilde;es ca&iacute;ram, tendo os seus pilotos sobrevivido. Este incidente foi filmado. O motor do avi&atilde;o foi, mais tarde, exposto no <a href="http://en.wikipedia.org/wiki/Museu_Imperial_da_Guerra" id="w">Museu Imperial da Guerra</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Depois da guerra o piloto brit&acirc;nico foi nomeado &#34&semi;Mensageiro do Rei&#34&semi;. Morreu aos 90 anos de idade, em 2005. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria_na_Europa" id="w">Dia da Vit&oacute;ria na Europa</a>, em 8 de maio de 1945, o pal&aacute;cio foi o centro das celebra&ccedil;&otilde;es brit&acirc;nicas, com o rei, a rainha, a princesa Isabel (futura <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a>) e a princesa <a href="http://en.wikipedia.org/wiki/Margarida_do_Reino_Unido" id="w">Margarida</a> a aparecerem no balc&atilde;o, com as escurecidas janelas do pal&aacute;cio atr&aacute;s deles, brindando com uma vasta multid&atilde;o apinhada na alameda.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandera_inglesa.jpg%7C250px%7Cleft%7Cthumb" id="w">A bandeira do Reino Unido projectada sobre o Pal&aacute;cio de Buckingham no Natal de 2003.</a></p>&#10;<p>O Pal&aacute;cio de Buckingham &eacute; um dos principais s&iacute;mbolos brit&acirc;nicos. Este pal&aacute;cio, al&eacute;m de ser a resid&ecirc;ncia da monarquia brit&acirc;nica, &eacute; tamb&eacute;m uma galeria de arte e uma atrac&ccedil;&atilde;o tur&iacute;stica. Por tr&aacute;s das grades douradas e dos port&otilde;es, que foram feitos pela Corpora&ccedil;&atilde;o de Bromsgrove,<sup id="_ref&shy;Robinson, p. 9_b" class="reference"><a href="#_note&shy;Robinson, p. 9" title="">[11]</a></sup> e da famosa fachada de Webb, a qual foi descrita como &#34&semi;a ideia que todas as pessoas t&ecirc;m de um pal&aacute;cio&#34&semi;, o numeroso pessoal empregado pela Casa Real mant&eacute;m a  monarquia constitucional brit&acirc;nica em funcionamento.</p>&#10;<p>Todos os anos, cerca de 50.000 h&oacute;spedes convidados s&atilde;o entretidos em Festas de Jardim, recep&ccedil;&otilde;es, audi&ecirc;ncias e banquetes. As Festas de Jardim, habitualmente tr&ecirc;s, realizam&shy;se no ver&atilde;o, normalmente em julho. O <a href="http://en.wikipedia.org/wiki/&Aacute;trio_(arquitetura)" id="w">&aacute;trio</a> do Pal&aacute;cio de Buckingham &eacute; usado para o &#34&semi;Render da Guarda&#34&semi; (tamb&eacute;m conhecido como &#34&semi;Troca da Guarda&#34&semi;), uma importante cerim&oacute;nia que &eacute; usada como atrac&ccedil;&atilde;o tur&iacute;stica (diariamente durante os meses de Ver&atilde;o&semi; em dias alternados durante o inverno).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_and_Victoria_Monument_&shy;_September_2006.jpg%7C300px%7Cthumb" id="w">O Pal&aacute;cio de Buckingham e o Memorial a Vit&oacute;ria.</a></p>&#10;<p>O Pal&aacute;cio de Buckingham n&atilde;o &eacute; propriedade privada do monarca&semi; tanto o <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a> como o Pal&aacute;cio de Buckingham e as suas colec&ccedil;&otilde;es de arte pertencem &agrave; na&ccedil;&atilde;o. O mobili&aacute;rio, pinturas, equipamentos e outros artefactos de ambos os pal&aacute;cios, muitos deles feitos por <a href="http://en.wikipedia.org/wiki/Peter_Carl_Faberg%C3%A9" id="w">Faberg&eacute;</a>, s&atilde;o conhecidos colectivamente como a <a href="http://en.wikipedia.org/wiki/Royal_Collection" id="w">Royal Collection</a>&semi; sendo propriedade da na&ccedil;&atilde;o, podem ser admirados pelo p&uacute;blico. A Galeria da Rainha, pr&oacute;ximo dos <i>Royal Mews</i>, est&aacute; aberta ao p&uacute;blico durante todo o ano e exp&otilde;e uma selec&ccedil;&atilde;o de elementos da colec&ccedil;&atilde;o que vai sendo alterada. As salas que cont&ecirc;m a Galeria da Rainha encontram&shy;se no local da antiga capela, danificada num dos sete bombardeamentos que atingiram o pal&aacute;cio no decorrer da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. As Salas de Estado do Pal&aacute;cio est&atilde;o abertas ao p&uacute;blico durante os meses de agosto e setembro, desde <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. O dinheiro cobrado em taxas de entrada foi, originalmente, usado na reedifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>, seriamente danificado num inc&ecirc;ndio ocorrido em 1992, o qual destruiu muitas das suas Salas de Estado.</p>&#10;<a id="Resid%C3%AAncia_do_monarca" name="Resid%C3%AAncia_do_monarca"></a><h2> Resid&ecirc;ncia do monarca </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_ILN_1842.jpg%7Cthumb%7Cleft%7C300px" id="w">O Pal&aacute;cio de Buckingham em 1842, antes da constru&ccedil;&atilde;o do edif&iacute;cio desenhado por Edward Blore.</a></p>&#10;<p>Actualmente, o Pal&aacute;cio de Buckingham n&atilde;o &eacute; exclusivamente a resid&ecirc;ncia dos dias de semana da rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a> e do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe</a>. O edif&iacute;cio &eacute; tamb&eacute;m a resid&ecirc;ncia londrina de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9%2C_Duque_de_Iorque" id="w">Andr&eacute;, Duque de Iorque</a> e dos Condes de Wessex, <a href="http://en.wikipedia.org/wiki/Eduardo%2C_Conde_de_Wessex" id="w">Eduardo</a> e <a href="http://en.wikipedia.org/wiki/Sofia%2C_Condessa_de_Wessex" id="w">Sofia</a>. O Pal&aacute;cio tamb&eacute;m aloja os gabinetes da Casa Real e &eacute; o local de trabalho de 450 pessoas.</p>&#10;<p>Em 1999, foi declarado <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> que o pal&aacute;cio continha 19 Salas de Estado, 52 quartos de dormir principais, 188 quartos para o pessoal, 92 gabinetes e 78 casas de banho. Embora estes n&uacute;meros possam parecer impressionantes, o Pal&aacute;cio de Buckingham &eacute; pequeno quando comparado com os pal&aacute;cios <a href="http://en.wikipedia.org/wiki/Peterhof" id="w">Peterhof</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>) e os pal&aacute;cios de <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Alexandre" id="w">Alexandre</a> e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Catarina" id="w">Catarina</a> (<a href="http://en.wikipedia.org/wiki/Tsarskoe_Selo" id="w">Tsarskoe Selo</a>), com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Apost%C3%B3lico" id="w">Pal&aacute;cio Apost&oacute;lico</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Madrid" id="w">Pal&aacute;cio Real de Madrid</a> ou mesmo com  o antigo <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>, e muito pequeno em compara&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Cidade_Proibida" id="w">Cidade Proibida</a> e com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Potala" id="w">Pal&aacute;cio de Potala</a>. A relativa pequenez do pal&aacute;cio pode ser melhor apreciada de dentro, olhando para o quadr&acirc;ngulo interior. Em 1938, foi feita uma amplia&ccedil;&atilde;o menor, com o pavilh&atilde;o Noroeste, projectado por Nash, a ser convertido numa piscina.</p>&#10;<a id="Cerim%C3%B3nias_da_corte" name="Cerim%C3%B3nias_da_corte"></a><h3> Cerim&oacute;nias da corte </h3>&#10;<p>Durante o actual reinado, a cerim&oacute;nia da corte sofreu uma modifica&ccedil;&atilde;o radical, com a entrada no pal&aacute;cio a deixar de ser prerrogativa exclusiva da classe superior.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p> &#10;<p>Houve, progressivamente, um relaxamento progressivo no c&oacute;digo do vestu&aacute;rio formal da corte. Em reinados anteriores, os homens que n&atilde;o vestiam uniforme militar usavam um cal&ccedil;&atilde;o pelo joelho, segundo um desenho do s&eacute;culo XVIII. O vestido da tarde de mulher inclu&iacute;a obrigatoriamente longas costuras nas capas e <a href="http://en.wikipedia.org/wiki/Testeira" id="w">tiaras</a> e/ou penas no cabelo. Depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, quando a rainha Maria desejou seguir a moda levantando as suas saias algumas polegadas acima da terra, solicitou uma dama de companhia que encurtasse as suas pr&oacute;prias saias para avaliar a rea&ccedil;&atilde;o do rei. O rei Jorge V ficou horrorizado e, por isso, a barra da saia da rainha Maria permaneceu ultrapassadamente baixa. Posteriormente, <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI</a> e a rainha&shy;consorte Isabel permitiram que as saias diurnas ficassem mais curtas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Haghe_The_New_Ballroom_1856.jpg%7Cthumb%7Cright%7C275px" id="w">Sala de Baile de Estado, numa pintura datada de 1856. o pol&iacute;cromo esquema de cores tem vindo a ser substitu&iacute;do por uma decora&ccedil;&atilde;o essencialmente branca com detalhes a ouro e estofos encarnados.</a> </p>&#10;<p>Actualmente n&atilde;o h&aacute; qualquer c&oacute;digo de vestido oficial.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A maior parte dos homens convidados para comparecerem no Pal&aacute;cio de Buckingham durante o dia decidem usar uniforme de servi&ccedil;o ou casacos de manh&atilde;, e ao anoitecer, dependendo da formalidade da ocasi&atilde;o, optam pelo <a href="http://en.wikipedia.org/wiki/Smoking" id="w">smoking</a> ou pelo <i>white tie</i>. Se a ocasi&atilde;o f&ocirc;r de <i>white tie</i>, as mulheres devem usar, ent&atilde;o, uma tiara, se a possu&iacute;rem.</p>&#10;<p>Uma das primeiras grandes modifica&ccedil;&otilde;es ocorreu em 1958, quando a rainha aboliu as festas de apresenta&ccedil;&atilde;o de debutantes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Essas apresenta&ccedil;&otilde;es na corte, de meninas da aristocracia ao monarca, realizavam&shy;se na Sala do Trono. As debutantes usavam um vestido de corte completo, com tr&ecirc;s altas penas de avestruz no seu cabelo. Entraram, faziam rever&ecirc;ncia, executavam uma coreografada marcha para tr&aacute;s, e uma nova mesura, enquanto manobravam o vestido do comprimento prescrito. A cerim&oacute;nia correspondia &agrave;s Salas&shy;de&shy;Estar da corte de reinados anteriores, e a rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a> substituiu as apresenta&ccedil;&otilde;es por grandes e frequentes festas de jardim, para um corte transversal da sociedade brit&acirc;nica. A falecida princesa <a href="http://en.wikipedia.org/wiki/Margarida_do_Reino_Unido" id="w">Margarida</a> ficou com a reputa&ccedil;&atilde;o de ter comentado acerca das apresenta&ccedil;&otilde;es de debutantes: &#34&semi;tivemos que p&ocirc;r&shy;lhe um fim, todas as prostitutas de Londres l&aacute; entravam&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Actualmente, a Sala do Trono &eacute; usada para a recep&ccedil;&atilde;o de discursos formais, tais como aqueles que foram feitos &agrave; rainha por ocasi&atilde;o dos seus jubileus. &Eacute; no estrado do trono que os retratos dos casamentos reais e as fotografias de fam&iacute;lia s&atilde;o tirados.</p>&#10;<p>As investiduras, as quais conferem fidalguia atrav&eacute;s de um duplo toque com uma espada, e a atribui&ccedil;&atilde;o de outros pr&eacute;mios realizam&shy;se no Sal&atilde;o de Baile Vitoriano do pal&aacute;cio, constru&iacute;do em 1854. Esta sala, com os seus 123 p&eacute;s de comprimento (37 m.) por 60 p&eacute;s de largura (20 m.), &eacute; a maior do pal&aacute;cio. Substituiu a Sala do Trono, tranto na import&acirc;ncia como no uso. Durante as investiduras, a rainha fica no estrado de trono, por baixo de um gigantesco p&aacute;lio aveludado, cupulado, conhecido como <i>&#34&semi;shamiana&#34&semi;</i> ou <a href="http://en.wikipedia.org/wiki/Baldaquino_(dossel)" id="w">baldaquino</a>, usado na coroa&ccedil;&atilde;o no <i>Delhi Durbar</i> (Corte de <a href="http://en.wikipedia.org/wiki/Deli" id="w">Deli</a>), em 1911. Uma banda militar toca na galeria dos m&uacute;sicos, enquanto os agraciados com os pr&eacute;mios se aproximam da rainha e recebem as suas honras, observados pelas suas fam&iacute;lias e amigos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_Grand_Staircase_The_Graphic_1870.jpg%7Cthumb%7Cleft%7C220px" id="w">Desenho de 1870 mostrando convidados a subir a Grande Escadaria.</a></p>&#10;<p>Os banquetes de Estado tamb&eacute;m se realizam no Sal&atilde;o de Baile. Esses jantares formais t&ecirc;m lugar na primeira tarde de cada visita de estado realizada pelos chefes de Estado estrangeiros. Nessas ocasi&otilde;es, muitas vezes mais de 150 h&oacute;spedes, os homens em <i>white tie</i> e condecora&ccedil;&otilde;es, e as mulheres com tiaras, jantam em pratos de ouro. A maior e mais formal recep&ccedil;&atilde;o que tem lugar  no Pal&aacute;cio de Buckingham realiza&shy;se em cada m&ecirc;s de novembro, quando a rainha recebe os membros dos corpos diplom&aacute;ticos estrangeiros residentes em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Nesta ocasi&atilde;o, todas as Salas de Estado est&atilde;o em uso, como a fam&iacute;lia real a caminhar por elas,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> come&ccedil;ando o seu cortejo pelas grandes portas a Norte da Galeria dos Quadros. Tal como Nash tinha previsto, todas as grandes portas duplas espelhadas permanecem abertas, reflectindo os numerosos lustres de cristal e candeeiros, causando uma deliberada ilus&atilde;o de &oacute;ptica de espa&ccedil;o e luz.</p>&#10;<p>As cerim&oacute;nias menores, como a recep&ccedil;&atilde;o de novos embaixadores, realizam&shy;se na Sala de 1844. Aqui, a rainha tamb&eacute;m oferece pequenas festas com almo&ccedil;o, e re&uacute;ne frequentemente o Conselho Privado do Reino Unido. As festas com almo&ccedil;o de maiores dimens&otilde;es realizam&shy;se muitas vezes na Sala de M&uacute;sica, encurvada e com c&uacute;pula, ou na Sala&shy;de&shy;Jantar de Estado. Em todas as ocasi&otilde;es formais, as cerim&oacute;nias s&atilde;o observadas pela Guarda Real, envergando os seus uniformes hist&oacute;ricos, e por outros oficiais da corte, como o <i>Lord Chamberlain</i> (&#34&semi;Lorde Camareiro&#34&semi;).</p>&#10;<p>Desde o bombardeamento da capela do pal&aacute;cio, na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os baptizados reais realizam&shy;se, por vezes, na Sala de M&uacute;sica. Os tr&ecirc;s filhos mais velhos de Isabel II foram batizados nessa sala,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> numa especial fonte baptismal dourada. O pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Guilherme_de_Gales" id="w">Guilherme de Gales</a> foi baptizado na mesma sala do seu pai e tios&semi; contudo, o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Henrique_de_Gales" id="w">Henrique de Gales</a>, foi baptizado na Capela de S&atilde;o Jorge, do <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>.</p>&#10;<p>As maiores festividades do ano s&atilde;o as Festas de Jardim da Rainha, as quais contam com um n&uacute;mero de convidados que pode ir at&eacute; aos 8.000, os quais tomam ch&aacute; e comem sandu&iacute;ches em grandes tendas erguidas no Jardim do Pal&aacute;cio de Buckingham. Quando uma banda militar come&ccedil;a a tocar o hino nacional, <i><a href="http://en.wikipedia.org/wiki/God_Save_the_Queen" id="w">God Save the Queen</a></i>, a rainha emerge da Sala do Arco e, lentamente, caminha por entre os h&oacute;spedes em direc&ccedil;&atilde;o &agrave; sua tenda de ch&aacute; privada, cumprimentando os previamente selecionados para a honra. Os convidados que n&atilde;o t&ecirc;m, de facto, oportunidade de ver a rainha, t&ecirc;m, pelo menos, a consola&ccedil;&atilde;o de poder admirar o Jardim do Pal&aacute;cio de Buckingham.</p>&#10;<a id="Interior" name="Interior"></a><h3> Interior </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Plan_of_Buckingham_palace.gif%7Cthumb%7Cright%7C300px" id="w">&#39&semi;&#39&semi;&#39&semi;Piano Nobile&#39&semi;&#39&semi;&#39&semi; (andar nobre) do Pal&aacute;cio de Buckingham. A: Sala de Jantar de Estado&semi; B: Sala&shy;de&shy;Estar Azul&semi; C:Sala de M&uacute;sica&semi; D:Sala&shy;de&shy;Estar Branca&semi; E:Closet (pequeno quarto) Real&semi; F:Sala do Trono&semi; G:Sala&shy;de&shy;Estar Verde&semi; H:Galeria Cruzada&semi; J:Sala de Baile&semi; K:Galeria Este&semi; L:Sala&shy;de&shy;Estar Amarela&semi; M:Centro/Sala do Balc&atilde;o&semi; N:Sala de Almo&ccedil;o Chinesa&semi; O:Corredor Principal&semi; P:Apartamentos Privados&semi; Q:&Aacute;reas de Servi&ccedil;o&semi; W:A Grande Escadaria. &#39&semi;&#39&semi;&#39&semi;Piso T&eacute;rreo&#39&semi;&#39&semi;&#39&semi;: R:Entrada dos Embaixadores&semi; T: Grande Entrada. As &aacute;reas difinidas com paredes sombreadas representam alas baixas de menor import&acirc;ncia. &#39&semi;&#39&semi;&#39&semi;Nota&#39&semi;&#39&semi;&#39&semi;: Esta planta n&atilde;o est&aacute; &agrave; escala, servindo apenas para refer&ecirc;ncia. As propor&ccedil;&otilde;es de algumas salas podem diferir significativamente da realidade.</a> </p>&#10;<p>A &aacute;rea ocupada pelo pal&aacute;cio cont&eacute;m 77.000 metros quadrados (828.818 p&eacute;s quadrados).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> As principais salas do pal&aacute;cio est&atilde;o contidas no <i>&#34&semi;piano nobile&#34&semi;</i>, por tr&aacute;s da fachada Oeste do jardim, nas traseiras do edif&iacute;cio. O centro deste ornado conjunto de Salas de Estado &eacute; a Sala de M&uacute;sica, sendo o seu grande arco a caracter&iacute;stica dominante da fachada. Flanqueando a Sala de M&uacute;sica est&atilde;o as Salas&shy;de&shy;Estar Azul e Branca. No centro do conjunto, servindo de corredor de liga&ccedil;&atilde;o entre as v&aacute;rias salas de estado, fica a Galeria dos Quadros, a qual &eacute; iluminada a partir do topo e possui 55 jardas (50 m.) de comprimento. A galeria est&aacute; relacionada com trabalhos de <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>, <a href="http://en.wikipedia.org/wiki/Anthony_van_Dyck" id="w">van Dyck</a>, <a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Rubens</a>, e <a href="http://en.wikipedia.org/wiki/Johannes_Vermeer" id="w">Vermeer</a>. Outras salas que conduzem &agrave; Galeria dos Quadros s&atilde;o a Sala do Trono e a Sala&shy;de&shy;Estar Verde. A Sala&shy;de&shy;Estar Verde &eacute; usada como uma enorme antec&acirc;mara da Sala do Trono e faz parte da via cerimonial que vai desde a Sala da Guarda, no topo da Grande Escadaria, at&eacute; ao trono. A Sala da Guarda cont&eacute;m uma est&aacute;tua, em m&aacute;rmore branco, do pr&iacute;ncipe Alberto em traje romano, colocado numa tribuna, alinhada com <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;arias</a>. Essas salas muito formais s&atilde;o usadas, unicamente, em ocasi&otilde;es cerimoniais e de interesse oficial.</p>&#10;<p>Imediatamente abaixo dos Apartamentos de Estado fica um conjunto de salas ligeiramente menores, conhecidas como os apartamentos semi&shy;estatais. Abrindo&shy;se a partir da galeria de m&aacute;rmore, essas salas s&atilde;o usadas para recep&ccedil;&otilde;es menos formais, como festas de almo&ccedil;o e audi&ecirc;ncias privadas. Algumas das salas foram nomeadas e decoradas para determinados visitantes, tal como a &#34&semi;Sala de 1844&#34&semi;, que foi decorada naquele ano para a visita de estado do czar <a href="http://en.wikipedia.org/wiki/Nicolau_I_da_R%C3%BAssia" id="w">Nicolau I da R&uacute;ssia</a>. No centro deste conjunto fica a Sala do Arco, pela qual passam anualmente milhares de convidados para as Festas de Jardim da rainha, realizadas nos jardins depois dela. A rainha usa privadamente um conjunto mais pequeno de salas na ala Norte.</p>&#10;<p>Entre 1847 e 1850, quando Blore constru&iacute;a a nova ala Este, o <a href="http://en.wikipedia.org/wiki/Royal_Pavilion" id="w">Royal Pavilion</a>, em <a href="http://en.wikipedia.org/wiki/Brighton" id="w">Brighton</a>, foi uma vez mais espoliado do seu mobili&aacute;rio. Como resultado disso, muitas das salas na nova ala t&ecirc;m uma atmosfera nitidamente oriental. A Sala de Almo&ccedil;o Chinesa, encarnada e azul, &eacute; composta por partes das salas de banquetes e de m&uacute;sica do Royal Pavilion, mas tem uma chamin&eacute;, tamb&eacute;m vinda de <a href="http://en.wikipedia.org/wiki/Brighton" id="w">Brighton</a>, com um desenho mais <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiano</a> do que <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a>. A Sala&shy;de&shy;Estar Amarela tem um papel de parede do s&eacute;culo XVIII, que foi fornecido, em 1817, para o Sal&atilde;o de Brightom. A chamin&eacute; desta sala &eacute; uma vis&atilde;o europeia do que seria um equivalente chin&ecirc;s, completada com mandarins a acenar com a cabe&ccedil;a, colocados em nichos, e  espantosos <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&otilde;es chineses</a> alados .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_State_Ballroom_ILN_1856.jpg%7Cthumb%7C275px" id="w">A Sala de Baile de Estado &eacute; o maior sal&atilde;o do Pal&aacute;cio de Buckingham. Foi adicionada pela rainha Vit&oacute;ria e &eacute; usada para investiduras e banquetes de Estado.</a> </p>&#10;<p>No centro da ala Este fica o famoso balc&atilde;o, com a Sala de Centro por tr&aacute;s das suas portas de vidro. Este sal&atilde;o possui um estilo chin&ecirc;s, real&ccedil;ado pela rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria</a> que, trabalhando com o desenho de sir <a href="http://en.wikipedia.org/wiki/Charles_Allom" id="w">Charles Allom</a>, criou um &#34&semi;obrigat&oacute;rio&#34&semi; <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> tema chin&ecirc;s, que duraria at&eacute; ao final da d&eacute;cada de 1920, embora as portas lacadas tivessem sido trazidas de Brighton em 1873. Estendida ao longo de todo o comprimento do <i>&#34&semi;piano nobile&#34&semi;</i> da ala Este fica a grande galeria, modestamente conhecida como o Corredor Principal, o qual cobre o comprimento do lado oriental do quadr&acirc;ngulo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Este tem portas e paredes espelhadas que reflectem pagodes  de porcelana e outro mobili&aacute;rio oriental de Brightom. A Sala de Almo&ccedil;o Chinesa e a Sala&shy;de&shy;Estar Amarela est&atilde;o situadas em cada extremo desta galeria, com a Sala de Centro colocada, obviamente, ao centro.</p>&#10;<p>Actualmente, os chefes de Estado em visita, quando ficam no pal&aacute;cio, ocupam um conjunto de salas conhecido como a &#34&semi;su&iacute;te belga&#34&semi;, a qual fica no piso t&eacute;rreo da fachada Norte, voltada para o jardim. Essas salas, com corredores real&ccedil;ados por c&uacute;pulas baixas, foram inicialmente decoradas para o tio do pr&iacute;ncipe Alberto, <a href="http://en.wikipedia.org/wiki/Leopoldo_I_da_B%C3%A9lgica" id="w">Leopoldo I da B&eacute;lgica</a>, o primeiro rei dos belgas. O rei <a href="http://en.wikipedia.org/wiki/Eduardo_VIII_do_Reino_Unido" id="w">Eduardo VIII</a> viveu nessas salas durante o seu curto reinado.</p>&#10;<a id="O_jardim%2C_as_cavalari%C3%A7as_reais_e_a_alameda" name="O_jardim%2C_as_cavalari%C3%A7as_reais_e_a_alameda"></a><h3> O jardim, as cavalari&ccedil;as reais e a alameda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buckingham_Palace_garden_party_ILN_1868.jpg%7Cthumb%7C250px%7Cleft" id="w">Uma festa de jardim no Pal&aacute;cio de Buckingham, em 1868.</a></p>&#10;<p>Por tr&aacute;s do Pal&aacute;cio, fica o jardim do Pal&aacute;cio de Buckingham, vasto e semelhante a um parque. A fachada do pal&aacute;cio voltada para o jardim foi desenhada por Nash, e &eacute; feita em pedra de <a href="http://en.wikipedia.org/wiki/Bath_(Somerset)" id="w">Bath</a>, com tons de ouro p&aacute;lido. O jardim, que inclui um lago, &eacute; o maior jardim privado de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<p>&Eacute; neste jardim que a rainha apresenta as suas festas de jardim, anualmente no ver&atilde;o, mas desde junho de 2002 que a soberana tem convidado o p&uacute;blico para o jardim em numerosas ocasi&otilde;es. O Jubileu de Ouro da rainha, em 2002, e o seu 80&ordm; anivers&aacute;rio, em 2006, foram assinalados com festas espectaculares.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buck_palace_%2B_change_guards_028.jpg%7Cthumb%7C250px%7Cright" id="w">Multid&atilde;o subindo o Mall (alameda) em direc&ccedil;&atilde;o ao Pal&aacute;cio de Buckingham e ao Memorial de Vit&oacute;ria. As bandeiras intercaladas com as bandeiras do Reino Unido indicam uma visita de Estado da Noruega, em curso.</a></p>&#10;<p>Adjacente ao pal&aacute;cio ficam os <i>&#34&semi;Royal Mews&#34&semi;</i>, tamb&eacute;m projetados por Nash, onde as carruagens reais est&atilde;o alojadas, incluindo o Coche Estatal Dourado. Este coche dourado em estilo <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a> foi desenhado por sir <a href="http://en.wikipedia.org/wiki/William_Chambers" id="w">William Chambers</a>, em 1760, e tem pinturas de <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Cipriani" id="w">Giovanni Battista Cipriani</a>. A sua estreia ocorreu na Abertura Estatal do Parlamento, por <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, em 1762, e &eacute; usado pelo monarca somente para a coroa&ccedil;&atilde;o ou para as celebra&ccedil;&otilde;es de jubileus.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Os cavalos usados para puxar as carruagens nos cortejos cerimoniais reais tamb&eacute;m est&atilde;o alojados nos <i>&#34&semi;Royal Mews&#34&semi;</i>.</p>&#10;<p>A Alameda (conhecida como <i>The Mall</i>), uma via de aproxima&ccedil;&atilde;o cerimonial ao pal&aacute;cio, foi desenhada por sir <a href="http://en.wikipedia.org/wiki/Aston_Webb" id="w">Aston Webb</a> e conclu&iacute;da em 1911 como parte de um grande memorial &agrave; rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a>. Esta alameda estende&shy;se desde o Arco do Almirantado (<i><a href="http://en.wikipedia.org/wiki/Admiralty_Arch" id="w">Admiralty Arch</a></i>), subindo at&eacute; &agrave; rotunda em volta do Memorial de Vit&oacute;ria e ao &aacute;trio do pal&aacute;cio. Esta via &eacute; usada para as cavalgadas e desfiles de autom&oacute;veis de todos os chefes de estados em visita, e tamb&eacute;m pela fam&iacute;lia real em ocasi&otilde;es de estado, como a anual Abertura Estatal do Parlamento e o <i>&#34&semi;Trooping the Colour&#34&semi;</i> de cada ano.</p>&#10;<a id="A_seguran%C3%A7a" name="A_seguran%C3%A7a"></a><h2> A seguran&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:buck.palace.soldiers.arp.jpg%7Cthumb%7Cleft%7C300px" id="w">Guardas saindo do Pal&aacute;cio de Buckingham no final da cerim&oacute;nia quotidiana do render da guarda.</a></p>&#10;<p>Desde que o Pal&aacute;cio de Buckingham se tornou na principal resid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_brit%C3%A2nicos" id="w">monarquia brit&acirc;nica</a>, existem relatos de brechas na seguran&ccedil;a do edif&iacute;cio. &#10;O inacredit&aacute;vel aconteceu logo em 1837, o ano em que a rainha Vit&oacute;ria foi viver para o pal&aacute;cio, quando um rapaz de 12 anos, cognominado como &#34&semi;o rapaz algod&atilde;o&#34&semi;, conseguiu viver um ano no edif&iacute;cio sem o conhecimento de ningu&eacute;m. Escondia&shy;se nas chamin&eacute;s, ficando pretos os panos onde dormia. Finalmente foi apanhado em dezembro de 1838, o que originou muitas quest&otilde;es no <a href="http://en.wikipedia.org/wiki/Parlamento_da_Inglaterra" id="w">parlamento</a> a prop&oacute;sito da seguran&ccedil;a Real.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Das oito tentativas de assassinato de que a rainha Vit&oacute;ria foi v&iacute;tima, pelo menos tr&ecirc;s passaram&shy;se perto das portas do pal&aacute;cio.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, a esplanada situada em frente do pal&aacute;cio era um terreno da predilec&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Sufragistas" id="w">sufragistas</a>, que se acorrentavam &agrave;s grades de ferro dourado.</p> &#10;<p>A maior parte das brechas na seguran&ccedil;a prov&ecirc;m do exterior do pal&aacute;cio. Assim, em 1974, <a href="http://en.wikipedia.org/wiki/Ian_Ball" id="w">Ian Ball</a> tentou sequestrar a <a href="http://en.wikipedia.org/wiki/Ana%2C_Princesa_Real" id="w">princesa real</a>, no <i>Mall</i>, quando esta voltava ao pal&aacute;cio, ferindo v&aacute;rias pessoas &agrave; passagem. Em 1981, tr&ecirc;s turistas alem&atilde;es acamparam nos jardins do pal&aacute;cio, ap&oacute;s terem escalado os muros cobertos de <a href="http://en.wikipedia.org/wiki/Arame_farpado" id="w">arames farpados</a>, tentando fazer crer que pensavam estar no <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>. Em 1982, ocorreu um incidente, quando Michael Fagan acedeu &agrave; C&acirc;mara da Rainha enquanto esta dormia. Em 1993, manifestantes contra a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> escalaram igualmente os muros e organizaram um &#34&semi;assento&#34&semi; no relvado do pal&aacute;cio. Em 1994, foi a vez de um <a href="http://en.wikipedia.org/wiki/Parapente" id="w">parapentista</a> nu aterrar sobre o telhado do edif&iacute;cio. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Suffragists_picketing_the_White_House.jpg%7Cright%7C250px%7Cthumb" id="w">Sufragistas efectuando um piquete de greve ao longo das grades do Pal&aacute;cio de Buckingham, em Janeiro de 1917.</a> </p>&#10;<p>Em 1995, um estudante com o nome de John Gillard destro&ccedil;ou as portas do pal&aacute;cio, tirando dos gonzos uma porta de ferro forjado com uma tonelada e meia de peso. Em 1997, foi encontrado um doente de um hospital psiqui&aacute;trico a vaguear pela propriedade. Ao longo dos anos, numerosos intrusos foram detidos na propriedade, um dos quais queria pedir a princesa Ana em casamento, tendo sido declarado louco.</p>&#10;<p>Em 2003, um rep&oacute;rter do <i><a href="http://en.wikipedia.org/wiki/The_Daily_Mirror" id="w">Daily Mirror</a></i> passou dois meses no Pal&aacute;cio de Buckingham, como empregado. Uma das refer&ecirc;ncias que havia fornecido estava errada e esta n&atilde;o foi correctamente verificada. O incidente coincidiu com uma visita de <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o qual ficou instalado no pal&aacute;cio, tendo o Daily Mirror publicado fotografias clandestinas do quarto do presidente norte&shy;americano, juntamente com outras da mesa do pequeno&shy;almo&ccedil;o da rainha e do quarto do <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_de_Iorque" id="w">Duque de Iorque</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O pal&aacute;cio processou o jornal por viola&ccedil;&atilde;o da privacidade, tendo este devolvido as fotografias e pago os preju&iacute;zos &agrave; rainha em novembro de 2003.</p>&#10;<p>Mais recentemente, em 2004, um manifestante pelo direito dos pais solteiros foi not&iacute;cia nos jornais ao escalar uma cornija pr&oacute;xima do balc&atilde;o de cerim&oacute;nia, disfar&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>. Outro manifestante disfar&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a> foi interceptado antes de conseguir subir ao edif&iacute;cio: em novembro do mesmo ano regressou disfar&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Pai_Natal" id="w">Pai Natal</a> para se acorrentar a um poste de ilumina&ccedil;&atilde;o pr&oacute;ximo de uma porta principal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Buckingham_Palace_BackYard.JPG%7C700px%7Ccenter%7Cthumb" id="w">O Pal&aacute;cio de Buckingham visto de tr&aacute;s no jardim.</a></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Blaikie, Thomas (2002). <i>You look awfully like the Queen: Wit and Wisdom from the House of Windsor</i>. London: Harper Collins. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0007148747" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0007148747">ISBN 0&shy;00&shy;714874&shy;7</a>.</li>&#10;<li>Harris, John&semi; de Bellaigue, Geoffrey&semi; &#38&semi; Miller, Oliver (1968). <i>Buckingham Palace</i>. London:Nelson. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0171410114" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0171410114">ISBN 0&shy;17&shy;141011&shy;4</a></li>&#10;<li>Hedley, Olwen (1971) <i>The Pictorial History of Buckingham Palace</i>. Pitkin, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/085372086" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/085372086">ISBN 0&shy;85372&shy;086&shy;</a>X</li>&#10;<li>Nash, Roy (1980). <i>Buckingham Palace:  The Place and the People</i>. London:  Macdonald Futura. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0354045296" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0354045296">ISBN 0&shy;354&shy;04529&shy;6</a></li>&#10;<li>Robinson, John Martin (1999). <i>Buckingham Palace</i>. Published by The <a href="http://en.wikipedia.org/wiki/Royal_Collection" id="w">Royal Collection</a>, St. James&#39&semi;s Palace, London <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1902163362" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1902163362">ISBN 1&shy;902163&shy;36&shy;2</a>.</li>&#10;<li>Williams, Neville (1971). <i>Royal Homes</i>. Lutterworth Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0718808037" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0718808037">ISBN 0&shy;7188&shy;0803&shy;7</a>.</li>&#10;<li>Woodham&shy;Smith, Cecil (1973). <i>Queen Victoria</i> <i>(vol 1)</i> Hamish Hamilton Ltd.</li>&#10;<li>Wright, Patricia (1999&semi; first published 1996). <i>The Strange History of Buckingham Palace</i>. Stroud, Gloucs.: Sutton Publishing Ltd.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0750912839" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0750912839">ISBN 0&shy;7509&shy;1283&shy;9</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/output/page555.asp" rel="nofollow" title="http://www.royal.gov.uk/output/page555.asp">Buckingham Palace</a>, official site</li>&#10;<li><a class="externallink" href="http://www.british&shy;history.ac.uk/report.asp?compid=45183" rel="nofollow" title="http://www.british&shy;history.ac.uk/report.asp?compid=45183">Account of Buckingham Palace, with prints of Arlington House and Buckingham House</a>, from Edward Walford, <i>Old and New London</i>, Vol 4, Chap. VI (1878)</li>&#10;<li><a class="externallink" href="http://www.british&shy;history.ac.uk/report.asp?compid=41820" rel="nofollow" title="http://www.british&shy;history.ac.uk/report.asp?compid=41820">Account of the acquisition of the Manor of Ebury</a>, from F.H.W. Sheppard (ed.), <i>Survey of London</i>, vol. 39, &#34&semi;The Grosvenor Estate in Mayfair&#34&semi;, part 1 (1977)</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Londres" id="w">Buckingham</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_do_Reino_Unido" id="w">Categoria:Resid&ecirc;ncias reais do Reino Unido</a></p>&#10;<p> </p>&#10;<p> </p></body></html>