<html><title>Marchigiana</title><body>&#10;<p><b>Marchigiana</b> &eacute; uma ra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a> muito usada para corte ou abate.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Sua origem &eacute; antiga e remonta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>. Origin&aacute;rios da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Pod%C3%B3lica" id="w">pod&oacute;lica</a> sendo introduzida na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> no mesmo s&eacute;culo pelos <a href="http://en.wikipedia.org/wiki/Povo_b%C3%A1rbaro" id="w">povos b&aacute;rbaros</a> que os difundiram ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> pela regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Marche" id="w">Marche</a>, em seguida pelas regi&otilde;es pr&oacute;ximas aonde a principal caracter&iacute;stica &eacute; o ver&atilde;o seco e quente e inverno &uacute;mido e frio.</p>&#10;<p>As terras, em sua maior parte s&atilde;o constiu&iacute;das de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> compacta ou <a href="http://en.wikipedia.org/wiki/Saibro" id="w">saibro</a> e &aacute;ridas, por ser uma &aacute;rea montanhosa a produ&ccedil;&atilde;o de massa verde n&atilde;o &eacute; abundante e as forragens s&atilde;o geralmente de qualidade inferior e as dif&iacute;ceis condi&ccedil;&otilde;es ambientais e alimentares, assim como o emprego continuado nos trabalhos de campo e os v&aacute;rios cruzamentos com outras ra&ccedil;a que habitavam a It&aacute;lia, como a <a href="http://en.wikipedia.org/wiki/Chianina" id="w">Chianina</a>, <a href="http://en.wikipedia.org/wiki/Romagnola" id="w">Romagnola</a> entre outras, acentuaram, com o passar dos s&eacute;culos, o desenvolvimento das massas musculares, e as caracter&iacute;sticas de rusticidade, precocidade, fertilidade e docilidade que caracteriza os indiv&iacute;duos dessa ra&ccedil;a bovina.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, pa&iacute;s de origem da ra&ccedil;a a partir de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> foi institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Livro_Geneal%C3%B3gico" id="w">Livro Geneal&oacute;gico</a> da ra&ccedil;a Marchigiana. A partir da&iacute; os trabalho de sele&ccedil;&atilde;o passaram a ser ent&atilde;o dirigidos no intuito da obten&ccedil;&atilde;o de animais produtores de carne, visto que at&eacute; esta &eacute;poca, os bovinos eram criados e selecionados tamb&eacute;m para o trabalho no campo.</p>&#10;<p>Atualmente a ra&ccedil;a na It&aacute;lia conta com cerca de 49.000 exemplares inscritos em seu Livro Geneal&oacute;gico e est&aacute; presente em v&aacute;rios pa&iacute;ses como: <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;&#10;<ul>&#10;<li>Em 1965, Dr. Ermano Bonaspeti, engenheiro agr&ocirc;nomo, fez a primeira importa&ccedil;&atilde;o de s&ecirc;men da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Desde ent&atilde;o come&ccedil;aram as importa&ccedil;&otilde;es de animais, s&ecirc;men e embri&otilde;es. </li>&#10;<li>Em 1972 foi fundada a <a href="http://en.wikipedia.org/wiki/ABCM&shy;Associa%C3%A7%C3%A3o_Brasileira_dos_Criadores_de_Marchigiana" id="w">ABCM&shy;Associa&ccedil;&atilde;o Brasileira dos Criadores de Marchigiana</a> que conta hoje com 26.000 animais puros inscritos em seu Livro Geneal&oacute;gico.</li></ul>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Possui uma pelagem clara, fina e pelos medulados muito semelhante ao <a href="http://en.wikipedia.org/wiki/Nelore" id="w">Nelore</a>, mantendo estas caracter&iacute;sticas nos produtos cruzados ou seja quando cruzamos a marchigiana com outra esp&eacute;cie bovina mantem a qualidade gen&eacute;tica original sem ser alterada pela diversifica&ccedil;&atilde;o da ra&ccedil;a.&#10;Outra caracter&iacute;stica &eacute; a sua pele preta, vascularizada(t&ecirc;m a predomin&acirc;ncia quanto ao aparecimento das veias) e oleosa, com grande capacidade de dissipa&ccedil;&atilde;o de calor e resist&ecirc;ncia aos ectoparasitas como carrapatos entre outros. </p>&#10;<p>&Eacute; extremamente r&uacute;stica ( do campo ) e precoce ( pode haver cruzamento ap&oacute;s o sexto m&ecirc;s de vida ). &#10;Ganha rapidamente um bom peso com sens&iacute;vel diminui&ccedil;&atilde;o da idade ao abate. </p>&#10;<p>Apresenta produtos de alto rendimento e boa qualidade de corte, com adequado acabamento de gordura de cobertura e permite o aproveitamento das f&ecirc;meas cruzadas tamb&eacute;m para engorda e abate, igualmente precoces.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bovinos" id="w">Categoria:Bovinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ra%C3%A7as_de_animais_origin%C3%A1rias_da_It%C3%A1lia" id="w">Categoria:Ra&ccedil;as de animais origin&aacute;rias da It&aacute;lia</a></p></body></html>