<html><title>Walmart</title><body>&#10;<p> &#10; &#10;<b>Wal&shy;Mart Stores, Inc.</b>, conhecida como Walmart desde 2008 e Wal&shy;Mart antes disso, &eacute; uma multinacional americana de lojas de departamento. A companhia foi eleita a maior <a href="http://en.wikipedia.org/wiki/Multinacional" id="w">multinacional</a> de 2010<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>A companhia foi fundada por <a href="http://en.wikipedia.org/wiki/Sam_Walton" id="w">Sam Walton</a> em 1962, incorporada em 31 de outubro de 1969 e feita capital aberto na <a href="http://en.wikipedia.org/wiki/New_York_Stock_Exchange" id="w">New York Stock Exchange</a>, em 1972. A sede da Wal&shy;Mart fica em <a href="http://en.wikipedia.org/wiki/Bentonville" id="w">Bentonville</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Walmart &eacute; a maior loja de varejo dos <a href="http://en.wikipedia.org/wiki/Estados_unidos" id="w">Estados unidos</a>. Em 2009, a multinacional gerou 51% dos seus <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$258</a> bilh&otilde;es em vendas nos seus neg&oacute;cios de mercearia nos Estados Unidos. A Walmart tamb&eacute;m opera a Sam&#39&semi;s Club na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Walmart tem 8.500 lojas em 15 pa&iacute;ses diferentes, com 55 nomes diferentes. A companhia opera sob seu pr&oacute;prio nome nos Estados Unidos, incluindo seus 50 estados. Ela tamb&eacute;m opera sob seu pr&oacute;prio nome em <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a> e no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Opera no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> como Walmex, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> como Asda, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> como Seiyu e como Best Price na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A hist&oacute;ria da Walmart come&ccedil;a a ser tra&ccedil;ada na d&eacute;cada de 1940, quando <a href="http://en.wikipedia.org/wiki/Mike_Duke" id="w">Mike Duke</a> come&ccedil;ou sua carreira em uma loja de <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a> de J.C. Penny. Em 1943 Walton conheceu os Irm&atilde;os Butler. Dia 9 de maio de 1950, Walton comprou uma loja de Luther E. Harrison em Bentonville, Arkansas e inaugurou a 5 &#38&semi; 10. Em 1962, Walton investiu 95% do capital na inaugura&ccedil;&atilde;o de sua primeira loja da Wamart. J&aacute; na d&eacute;cada de 1960, Walton j&aacute; tinha onze lojas. O assistente de Walton, Bob Bogle, veio com o nome &#34&semi;Wal&shy;Mart&#34&semi; para a nova rede. Em 1967, a companhia j&aacute; tinha crescido para 24 lojas por todo o estado do Arkansas e come&ccedil;ou a alcan&ccedil;ar US$ 12,6 milh&otilde;es em vendas e em 1968, a companhia inaugurou suas primeiras lojas fora de <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a> em Sikeston, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> e Claremore, <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a>. Walmart tem 40.000 lojas em 45 pa&iacute;ses diferentes, com 55 nomes diferentes. A companhia opera sob seu pr&oacute;prio nome nos Estados Unidos, incluindo seus 50 estados.&nbsp;</p>&#10;<a id="Incorpora%C3%A7%C3%B5es_e_Crescimento" name="Incorpora%C3%A7%C3%B5es_e_Crescimento"></a><h2>Incorpora&ccedil;&otilde;es e Crescimento</h2>&#10;<p>A companhia foi incorporada como Wal&shy;Mart Stores, Inc. em 31 de outubro de 1969. Em 1970, ela inaugurou seu escrit&oacute;rio e primeiro centro de distribui&ccedil;&atilde;o em Bentoville, Arkansas. Nessa &eacute;poca, tinha 38 lojas com 1.500 empregados e vendia US$44,2 milh&otilde;es. A primeira leva de a&ccedil;&otilde;es da companhia ocorreu em maio de 1971 com um pre&ccedil;o de mercado de US$47. Nessa &eacute;poca, Walmart foi operada em cinco estados: <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> e <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a> e <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> em 1973, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a> e <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a> em 1974. Como a companhia moveu&shy;se para o Texas em 1975, Walmart j&aacute; alcan&ccedil;ava as 125 lojas com 7.500 empregados, e um total de US$340,3 milh&otilde;es em vendas. A primeira Wal&shy;Mart do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> foi aberta em 11 de novembro de 1975.</p>&#10;<p>Em 1977, Wal&shy;Mart fez sua primeira <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_(direito)" id="w">fus&atilde;o</a>, assumindo as opera&ccedil;&otilde;es da Mohr&shy;Value, uma rede de lojas em <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a> e <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>. Essa seguiu&shy;se com a fus&atilde;o com a Companhia &#10;Hutcheson Shoe em 1978. No mesmo ano, a Walmart tamb&eacute;m se ramificou em diversos novos mercados, lan&ccedil;ando suas pr&oacute;prias farm&aacute;cias, servi&ccedil;os de autom&oacute;veis, joalherias e novos mercados.</p>&#10;<p>Em 1979, com 276 lojas e 21.000 empregados, Walmart alcan&ccedil;ou US$1,248 bilh&atilde;o em vendas.</p>&#10;<p>Em 1980, Wal&shy;Mart moveu&shy;se para o sudeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, inaugurando lojas na <a href="http://en.wikipedia.org/wiki/Georgia" id="w">Georgia</a> e na <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. Em 1982, eles foram para a <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> e <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>. Em abril de 1983, a companhia inaugurou a primeira loja da Sam&#39&semi;s Club, uma associa&ccedil;&atilde;o baseada em <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a>. Eles tamb&eacute;m inauguraram as novas lojas da Wal&shy;Mart em <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>, <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>. Em 1984 eles entraram para o mercado da <a href="http://en.wikipedia.org/wiki/Virginia" id="w">Virginia</a>.</p>&#10;<p>Em 1985, com 882 lojas com vendas alcan&ccedil;ando US$8,4 bilh&otilde;es e 104.000 empregados, a companhia foi para <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a> e <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a> e as primeiras lojas em <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a> foram inauguradas no ano seguinte.</p>&#10;<p>Com anivers&aacute;rio de vinte e cinco anos da companhia em 1987, a rede j&aacute; contava com escrit&oacute;rio para controlar o estoque, vendas e enviar comunica&ccedil;&atilde;o instant&acirc;nea para suas lojas. At&eacute; seu vig&eacute;simo quinto anivers&aacute;rio, Walmart j&aacute; contava com 1.198 lojas com vendas que alcan&ccedil;avam US$15,9 bilh&otilde;es e 200.000 empregados. Esse ano tamb&eacute;m marcou com os sat&eacute;lites da companhia, um investimento de US$24 milh&otilde;es, unindo todas as lojas. Continuando seu avan&ccedil;o tecnol&oacute;gico, eles equiparam 90% de suas lojas com leitores de c&oacute;digos de barra em 1988, para manter o controle dos seus estoques. Em 1988, <a href="http://en.wikipedia.org/wiki/Sam_Walton" id="w">Sam Walton</a> deixou o cargo de <a href="http://en.wikipedia.org/wiki/Diretor_executivo" id="w">Diretor executivo</a>, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/David_Glass" id="w">David Glass</a>. Walton permaneceu como Presidente do Conselho e a companhia tamb&eacute;m reorganizou os outros altos cargos.</p>&#10;<p>Nos anos de 1988/89/90 a Wal&shy;Mart Supercenter foi inaugurada em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a>, West Virginia, <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>, <a href="http://en.wikipedia.org/wiki/Pennsylvania" id="w">Pennsylvania</a>, <a href="http://en.wikipedia.org/wiki/Dakota_do_Sul" id="w">Dakota do Sul</a> e <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. A companhia tamb&eacute;m inaugurou lojas em outros continentes, entrando na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> em 1995 com lojas na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em 1999, comprando a <a href="http://en.wikipedia.org/wiki/Asda" id="w">Asda</a> no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> por US$10 bilh&otilde;es.</p>&#10;<p>Em 1990, as vendas nos Estados Unidos quadruplicaram, alcan&ccedil;ando US$32 bilh&otilde;es em cinco anos e a Walmart adquiriu a <i>The McLane Company</i>, uma distribuidora de servi&ccedil;os de comida, que mais tarde foi vendida para a <a href="http://en.wikipedia.org/wiki/Berkshire_Hathaway" id="w">Berkshire Hathaway</a> (2003).</p>&#10;<p>Em 1992 a companhia moveu&shy;se para o Connecticut, Delaware, maine, Maryland, Massachusetts, <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a> e Nova Iorque. No mesmo ano, o presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a> presenteou Sam Walton com a Medalha Presidencial da Liberdade. Sam Walton faleceu em 5 de abril de 1992. Seu filho mais velho, <a href="http://en.wikipedia.org/wiki/S._Robson_Walton" id="w">S. Robson Walton</a>, sucedeu o pai como Presidente do Conselho de Diretores, no dia 7 de abril de 1992. Nesse ano, Walmart estava presente em 45 estados dos Estados unidos.</p>&#10;<p>At&eacute; o ano de 1994 a Walmart j&aacute; estava no mercado do <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a>, <a href="http://en.wikipedia.org/wiki/Hawaii" id="w">Hawaii</a>, Rhode Island, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. No ano seguinte, a rede contava com 1.995 lojas de desconto, 239 Supercentes, 433 Sam&#39&semi;s Club e 276 lojas internacionais com vendas de US$93,6 bilh&otilde;es (incluindo os US$78 bilh&otilde;es em vendas nos Estados Unidos) e seus 675.000 empregados e estava presente em todos os estados americanos e fortalecendo&shy;se no mercado Sulamericano, com tr&ecirc;s unidades na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e cinco no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. </p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3>S&eacute;culo XXI</h3>&#10;<p>Em 2000, H. Lee Scott foi nomeado Presidente e Diretor executivo e as vendas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> dobraram, chegando a US$156 bilh&otilde;es desde 1995. Tamb&eacute;m em 2000, Walmart foi rankeada como a quinta corpora&ccedil;&atilde;o mais admirada no mundo e em 2003 e 2004, foi a companhia mais admirada na Am&eacute;rica.</p>&#10;<p>Em 2008, Walmart teve US$312,4 bilh&otilde;es em vendas, com 3.800 lojas nos Estados Unidos e 3.800 unidades internacionais e empregando mais de 1,6 milh&otilde;es de pessoas pelo mundo todo. Cerca de 138 milh&otilde;es de pessoas visitam a Walmart a cada semana, pelo mundo. </p>&#10;<p>Em 2008, mesmo com a forte recess&atilde;o que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> enfrentaram, a maior rede varejista do mundo informou valores s&oacute;lidos, com US$401,2 bilh&otilde;es em vendas pela internet, um ganho de 7,2% sobre o ano anterior.</p>&#10;<p>Em 22 de fevereiro de 2010, a companhia confirmou a compra da empresa de video Vudu, Inc. por US$ 100 milh&otilde;es.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wal&shy;Mart_SJRP.jpg%7CFilial_do_Wal&shy;Mart_Supercenter_em_%5B%5BS%C3%A3o_Jos%C3%A9_do_Rio_Preto%5D%5D_(SP).%7Cthumb%7C_esquerda" id="w">200px</a>&#10;O Walmart atua no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> h&aacute; dezoito anos. Escolheu a cidade de <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a> para abrir sua primeira unidade (supermercado). Atuou primeiramente pelo <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a>, expandindo seus neg&oacute;cios para o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> com a compra da Rede <a href="http://en.wikipedia.org/wiki/Bompre%C3%A7o" id="w">Bompre&ccedil;o</a>. Abriu lojas tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>O Walmart abriu a sua primeira loja no Brasil em 1995. Em 2004 o Walmart adquiriu as lojas da Rede Bompre&ccedil;o na regi&atilde;o nordeste e em 2005 adquiriu as lojas da rede Sonae. Atualmente, o Walmart &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Maiores_varejistas_do_Brasil" id="w">terceira maior empresa varejista</a> do pa&iacute;s, segundo ranking do Ibevar em 2012.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p> &#10;<p>Em 2008 o faturamento da empresa foi de R$ 17 bilh&otilde;es. No mesmo ano, a empresa empregou cerca de 80 mil pessoas e ocupou a terceira posi&ccedil;&atilde;o no ranking da Associa&ccedil;&atilde;o Brasileira de Supermercados (Abras).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 2009, o Guia Exame de Sustentabilidade elegeu o Walmart &#34&semi;a empresa sustent&aacute;vel do ano&#34&semi;, por seu programa de sustentabilidade que inclui a constru&ccedil;&atilde;o de lojas mais eficientes, gest&atilde;o de res&iacute;duos, educa&ccedil;&atilde;o de funcion&aacute;rios e engajamento de fornecedores para o desenvolvimento de produtos mais sustent&aacute;veis. Conhe&ccedil;a mais em: www.walmartbrasil.com.br/sustentabilidade&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 2010, a empresa anunciou a abertura de cerca de 100 novas lojas e 10 mil novos postos de trabalho.</p>&#10;<p>Em 2012, o <i>Walmart Supercenter</i> possui 49 lojas da bandeira, presentes em S&atilde;o Paulo, Minas Gerais, Rio de Janeiro, Esp&iacute;rito Santo, Paran&aacute;, Mato Grosso do Sul, Goi&aacute;s e Distrito Federal. </p>&#10;<p>A rede possui ao todo, incluindo todas as bandeiras, ou seja&semi; Walmart Supercenter, Hipermercados BIG, Hiper Bompre&ccedil;o, Supermercado Bompre&ccedil;o, Mercadorama, Nacional, Maxxi Atacado, TodoDia, e Sam&#39&semi;s Club&semi; mais de 454 lojas espalhadas pelo pa&iacute;s.</p>&#10;<p>O CEO do Walmart Brasil &eacute; o brasileiro Guilherme Loureiro.</p> &#10;<p>Os escrit&oacute;rios da rede no Brasil localizam&shy;se em <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a> (sede), na <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>, em Porto Alegre, Curitiba, Salvador e Recife.</p>&#10;<a id="Bandeiras" name="Bandeiras"></a><h3>Bandeiras</h3>&#10;&#10;<p>O Walmart atua no Brasil com nove bandeiras:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipermercado_Big" id="w">BIG</a> (Hipermercado na regi&atilde;o Sul)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bompre%C3%A7o" id="w">Bompre&ccedil;o</a> (Supermercado na regi&atilde;o Nordeste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiper_Bompre%C3%A7o" id="w">Hiper Bompre&ccedil;o</a> (Hipermercado na regi&atilde;o Nordeste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercadorama" id="w">Mercadorama</a> (Supermercado no Paran&aacute;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maxxi_Atacado" id="w">Maxxi Atacado</a> (Atacarejo em todo o Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Nacional_de_Supermercados" id="w">Nacional</a> (Supermercado no Rio Grande do Sul e Santa Catarina)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sam%26%2339%3Bs_Club" id="w">Sam&#39&semi;s Club</a> (Clube de compras em todo o Brasil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Todo_Dia" id="w">Todo Dia</a> (Supermercado de bairro em todo o Brasil)</li>&#10;<li>Walmart Supercenter (Modelo intermediario entre o Hipermercado e o Atacarejo nas regi&otilde;es Sudeste, Sul e Centro&shy;Oeste)</li></ul>&#10;<p><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em sua divis&atilde;o especial o Walmart tamb&eacute;m possui postos de gasolina, restaurantes, caf&eacute;s, fotocenters e farm&aacute;cias<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Galeria" name="Galeria"></a><h3> Galeria </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Sams Club Brasil.JPG|Filial do <a href="http://en.wikipedia.org/wiki/Sam%26%2339%3Bs_Club" id="w">Sam&#39&semi;s Club</a> no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.&#10;Imagem:Hiper Bompre&ccedil;o.JPG|Filial do Hiper Bompre&ccedil;o em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">RN</a>.&#10;Imagem:Mariliamaxxi.jpg|Filial do Maxxi em <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Wal&shy;Mart" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1962" id="w">Categoria:Empresas fundadas em 1962</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_listadas_na_New_York_Stock_Exchange" id="w">Categoria:Empresas listadas na New York Stock Exchange</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_dos_Estados_Unidos" id="w">Categoria:Multinacionais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_do_Arkansas" id="w">Categoria:Empresas do Arkansas</a></p></body></html>