<html><title>Nossa Senhora dos Rem&eacute;dios (Povoa&ccedil;&atilde;o)</title><body>&#10;<p> &#10; &#10; &#10;<b>Nossa Senhora dos Rem&eacute;dios</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Povoa%C3%A7%C3%A3o" id="w">Povoa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, com 12,66&#160&semi;km&sup2; de &aacute;rea e 1 112 habitantes (2011). Densidade: 87,8 hab/km&sup2;. Localiza&shy;se a uma latitude 37 Norte e a uma longitude 27 Oeste, estando a uma altitude de 70 metros.</p>&#10;<p>&Eacute; uma freguesia rural sobranceira &agrave; vila da Povoa&ccedil;&atilde;o, ocupando duas das t&iacute;picas &#34&semi;lombas&#34&semi; (Lomba do Lou&ccedil;&atilde;o e Lomba do Alcaide) que irradiando da vila se prolongam para o interior da ilha. Foi uma zona de produ&ccedil;&atilde;o de trigo, estando hoje as terras quase inteiramente dedicadas &agrave; pastagem para o gado leiteiro.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_da_Freguesia_de_N.%C2%AA_Senhora_dos_Rem%C3%A9dios" name="Caracteriza%C3%A7%C3%A3o_da_Freguesia_de_N.%C2%AA_Senhora_dos_Rem%C3%A9dios"></a><h2> Caracteriza&ccedil;&atilde;o da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios </h2>&#10;&#10;<ul>&#10;<li><b>1&shy; Caracteriza&ccedil;&atilde;o Geral</b></li></ul>&#10;<dl><dt>1.1&shy; Localiza&ccedil;&atilde;o e limites</dt></dl>&#10;<p><b>Nome da Freguesia</b>: N.&ordf; Senhora dos Rem&eacute;dios</p>&#10;<p><b>Localiza&ccedil;&atilde;o</b>: Podemos dizer que esta Freguesia (N.&ordf; Senhora dos Rem&eacute;dios) pertence ao concelho da Povoa&ccedil;&atilde;o do grupo oriental dos a&ccedil;ores, da ilha de S&atilde;o Miguel. Esta freguesia &eacute; constitu&iacute;da por duas lombas (Lomba do Alcaide e Lomba do Lou&ccedil;&atilde;o).</p>&#10;<p><b>Coordenadas</b>: o ponto central da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios fica situado nas seguintes coordenadas Y=4182354,91520 e X=656809,22198 usando sistema de Coordenadas UTM/Fuso Z6 e Datum S. Braz. A figura apresenta a refer&ecirc;ncia geogr&aacute;fica da freguesia de N.&ordf; Senhora dos Rem&eacute;dios.</p>&#10;<p><b>Concelho</b>: Povoa&ccedil;&atilde;o</p>&#10;<p><b>&Aacute;rea</b>: 120,388 hectares</p>&#10;<p><b>Per&iacute;metro</b>: 19.990,910 metros</p>&#10;&#10;<ul>&#10;<li><b>2&shy; Caracteriza&ccedil;&atilde;o Socioecon&oacute;mica</b></li></ul><dl><dt>2.1&shy; Popula&ccedil;&atilde;o</dt></dl>&#10;<p>De acordo com os censos 1991 e de 2001, a popula&ccedil;&atilde;o residente em 1991 da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios foi de 1155 habitantes e em 2001 foi de 1072 habitantes, tendo diminui 72 habitantes nesses dois anos.</p>&#10;&shy;A Freguesia de N.&ordf; Senhora dos Rem&eacute;dios, (a Freguesia mais recente, do concelho) tem vindo sempre a perder popula&ccedil;&atilde;o desde 1960 (2071 hab.) at&eacute; 2001 (1072 habitantes).&#10;&#10;&shy; Pode&shy; se dizer que as taxas de desemprego de1991 a 2001 diminu&iacute;ram, na Freguesia de N.&ordf; Senhora dos Rem&eacute;dios (de 7,1% para 3,2%).&#10;&#10;&shy; A maioria da popula&ccedil;&atilde;o de N.&ordf; Senhora dos Rem&eacute;dios est&aacute; empregada ao sector terci&aacute;rio, seguida o secund&aacute;rio, que est&aacute; pr&oacute;ximo dos valores do Sector Prim&aacute;rio.&#10;&#10;<dl><dt>2.2&shy;Sectores Econ&oacute;micos</dt></dl><dl><dt>2.2.1&shy;Sector Prim&aacute;rio</dt></dl>Agricultura&#10;&#10;<p>O sector prim&aacute;rio &eacute; praticamente constitu&iacute;do pela agricultura. A superf&iacute;cie Agr&iacute;cola &uacute;til do concelho de Povoa&ccedil;&atilde;o atinge os 3.780 hectares, o que corresponde a 86% da superf&iacute;cie total do mesmo. A estrutura fundi&aacute;ria do concelho de Povoa&ccedil;&atilde;o evid&ecirc;ncia um excessivo parcelamento, com &aacute;reas muito pequenas em que cerca de 27% das explora&ccedil;&otilde;es est&atilde;o divididas num &uacute;nico bloco e 20% em 2 blocos.</p>&#10;<p>A estrutura empresarial agr&iacute;cola neste concelho &eacute; relativamente baixa, existindo apenas 9,9% das explora&ccedil;&otilde;es geridas por produtores empres&aacute;rios e as restantes por produtores aut&oacute;nomos. O grau de mecaniza&ccedil;&atilde;o da agricultura neste concelho demonstra um valor razo&aacute;vel, apesar de, comparativamente a outros, ou mesmo em rela&ccedil;&atilde;o &agrave; Regi&atilde;o, apresentar valores abaixo da m&eacute;dia.</p>&#10;<p>Neste concelho a faixa et&aacute;ria dos produtores agr&iacute;colas &eacute; elevada, onde 29,5% destes t&ecirc;m mais de 65 anos de idade, o que, por um lado, poder&aacute; significar um aumento significativo do emprego nos pr&oacute;ximos anos no sector prim&aacute;rio, mas que, por outro lado, poder&aacute; reflectir a pouca apet&ecirc;ncia por esta actividade por parte da popula&ccedil;&atilde;o mais jovem. A popula&ccedil;&atilde;o entre os 45 e os 54 anos de idade nesta actividade &eacute; de 20%, valor similiar aos n&iacute;veis verificados no resto da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores, para o sector prim&aacute;rio. Consideramos, relativamente &agrave; popula&ccedil;&atilde;o com menos de dezoito anos, que este sector est&aacute; pouco atractivo.</p>&#10;<p>Das produ&ccedil;&otilde;es agr&iacute;colas destaca&shy;se a produ&ccedil;&atilde;o agro&shy;pecu&aacute;ria, assumindo um peso significativo neste concelho. O peso deste tipo de explora&ccedil;&atilde;o &eacute; equivalente ao dos restantes concelhos e da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores, sendo o n&uacute;mero de explora&ccedil;&otilde;es com vacas leiteiras de 12,9%. A dimens&atilde;o m&eacute;dia de cada explora&ccedil;&atilde;o do concelho de Povoa&ccedil;&atilde;o, em n&uacute;mero de cabe&ccedil;as, &eacute; de 23 vacas sendo este valor superior &agrave; m&eacute;dia Regional e inferior &agrave; m&eacute;dia Nacional.</p>&#10;<dl><dt>2.2.2&shy;Sector Secund&aacute;rio</dt></dl>&#10;<p>Na Freguesia de N.&ordf; Senhora dos Rem&eacute;dios o sector secund&aacute;rio &eacute; fracamente representado. A ind&uacute;stria associada &agrave; constru&ccedil;&atilde;o civil, a serra&ccedil;&atilde;o de madeiras, f&aacute;brica de blocos e ainda as ind&uacute;strias panificadoras e de lactic&iacute;nios, d&atilde;o trabalho a alguma popula&ccedil;&atilde;o da Freguesia e tamb&eacute;m a popula&ccedil;&atilde;o de outros locais. Esta freguesia, tamb&eacute;m, &eacute; ocupada por popula&ccedil;&atilde;o que esta envolvido no sector secund&aacute;rio mas que trabalha em s&iacute;tios localizados fora da Freguesia.</p>&#10;<dl><dt>2.2.3&shy;Sector Terci&aacute;rio</dt></dl>&#10;<p>No sector terci&aacute;rio os servi&ccedil;os, t&ecirc;m tido um peso espec&iacute;fico crescente ao longo dos anos na actividade econ&oacute;mica geral do concelho, quer no que respeita ao produto, quer quanto ao emprego.</p>&#10;<p>No concelho da Povoa&ccedil;&atilde;o predomina essencialmente o com&eacute;rcio retalhista em estabelecimentos n&atilde;o especializados, deixando para tr&aacute;s o com&eacute;rcio Grossista, que possui um peso diminuto.</p>&#10;<p>Ao n&iacute;vel dos servi&ccedil;os, o concelho disp&otilde;e de uma rede de balc&otilde;es afectos &agrave; actividade banc&aacute;ria, que t&ecirc;m vindo a decrescer nos &uacute;ltimos anos, &agrave; custa dos efeitos da era inform&aacute;tica, tentando aproximar&shy;se da sua clientela sem aumentar os custos de funcionamento e de gest&atilde;o.</p>&#10;&#10;<ul>&#10;<li><b>3&shy; Caracteriza&ccedil;&atilde;o B&iacute;ofisica</b></li></ul>&#10;<dl><dt>3.1&shy; Caracteriza&ccedil;&atilde;o Clim&aacute;tica</dt></dl><dl><dt>3.1.1&shy; Temperatura do Ar</dt></dl>&#10;<p>Na freguesia de N.&ordf; Senhora dos Rem&eacute;dios a temperatura m&eacute;dia anual, circula os 17,5&#160&semi;&deg;C.</p>&#10;<p>A temperatura m&aacute;xima atingida foi na esta&ccedil;&atilde;o do Ver&atilde;o com  22&#160&semi;&deg;C, regista em Agosto de 2002, no Inverno as temperaturas mais baixas registam&shy; se no m&ecirc;s de Fevereiro rondando os 14&#160&semi;&deg;C.</p>&#10;<dl><dt>3.1.2&shy; Precipita&ccedil;&atilde;o</dt></dl>&#10;<p>A precipita&ccedil;&atilde;o no Inverno &eacute; maior e no Ver&atilde;o &eacute; menor, sendo decrescente no m&ecirc;s de Novembro a Julho, m&ecirc;s com menor precipita&ccedil;&atilde;o (34,1mm), e crescente de Julho a Novembro&semi;</p>&#10;<dl><dt>3.1.3&shy; Velocidade do Vento</dt></dl>&#10;<p>Na freguesia de N.&ordf; Senhora dos Rem&eacute;dios observaram&shy;se como ventos dominantes, o rumo do Norte (20%), o rumo do Nordeste (15,5%) e o rumo do Oeste (14,4%).</p>&#10;<p>Nos meses de Janeiro e Fevereiro a velocidade do vento &eacute; muito elevada (13,1&#160&semi;km/h) e no m&ecirc;s de Agosto &eacute; menos elevada (9&#160&semi;km/h).</p>&#10;<dl><dt>3.1.4&shy; Humidade Relativa do Ar</dt></dl>&#10;<p>A Freguesia de N.&ordf; Senhora dos Rem&eacute;dios, a Humidade Relativa do Ar &eacute; menor nos meses de Abril e Julho, e em Janeiro, Fevereiro e Dezembro &eacute; maior.</p>&#10;<dl><dt>3.2&shy; An&aacute;lise Fisiogr&aacute;fica</dt></dl><dl><dt>3.2.1&shy; Morfologia e Hipsometria</dt></dl>&#10;<p>A Freguesia de N.&ordf; Senhora dos Rem&eacute;dios apresenta grandes diferen&ccedil;as de altitude em toda a sua &aacute;rea e, derivada do car&aacute;cter montanhoso e da sua morfologia bastante acidentada. A altitude m&aacute;xima, situada no Pico da Vara, &eacute; de 1105 metros e a altitude m&iacute;nima e de 20 metros.</p>&#10;<dl><dt>3.2.2&shy; Orienta&ccedil;&otilde;es de Encosta</dt></dl>A zona central da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios a cor predominante &eacute; o azul claro e o verde, quanto ao sul como no Norte predomina o azul&shy;escuro e o rosa.&#10;&#10;<dl><dt>3.2.3&shy; Declives De Encosta</dt></dl>&#10;<p>A &aacute;rea da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios apresenta declives superiores a 20% no Norte e Este, tendo em conta que estas t&ecirc;m um tipo de Escoamento Superficial muito r&aacute;pido e com Grau de Eros&atilde;o H&iacute;drico muito significativo, e na zona Oeste que contem &aacute;reas planas ou com declive suave, o seu Escoamento Superficial e muito lento e com um Grau de Eros&atilde;o H&iacute;drico pouco significativo.</p>&#10;<dl><dt>3.3&shy; CARACTERIZA&Ccedil;&Atilde;O GEOL&Oacute;GICA</dt></dl><dl><dt>3.3.1&shy; Geomorfologia</dt></dl>&#10;<p>A Freguesia de N.&ordf; Senhora dos Rem&eacute;dios fazendo parte da zona Noroeste do concelho da Povoa&ccedil;&atilde;o, predomina a regi&atilde;o geomorfol&oacute;gica da Troqueira e no Vulc&atilde;o da Povoa&ccedil;&atilde;o.</p>&#10;<p>A principal linha de relevo &eacute; a Serra da Troqueira que esta possui orienta&ccedil;&atilde;o NW/SE.</p>&#10;<p>Nesta Freguesia &eacute; muito dif&iacute;cil encontrar os centros eruptivos, porque &eacute; a zona mais antiga da ilha, o modelado vulc&acirc;nico est&aacute; muito marcado pelos processos erosivos, pode encontrar alguns, embora muito danificados (Zbyszewsby et al., 1958 fide Ricardo, 1977).</p>&#10;<dl><dt>3.3.2&shy; Rede Hidrogr&aacute;fica</dt></dl>&#10;<p>Toda a &aacute;rea da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios sofre uma forte influ&ecirc;ncia da densa rede hidrogr&aacute;fica existente.</p>&#10;<p>Das quatro Ribeiras que existem na freguesia de N.&ordf; Senhora dos Rem&eacute;dios destacam&shy;se apenas duas a Ribeira da Lomba Grande e a Ribeira do Purgar pelos respectivos comprimentos de redes de escoamento na &aacute;rea de estudo.</p>&#10;<dl><dt>3.3.3&shy; Geologia</dt></dl>&#10;<p>A figura ilustra a carta geol&oacute;gica da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios representando os Substratos Geol&oacute;gicos.</p>&#10;<p>A zona central da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios &eacute; constitu&iacute;da por dois tipos de substratos Geol&oacute;gicos, pelo Complexo Bas&aacute;ltico do Nordeste (Rochas Eruptivas) e Conglomerados da Povoa&ccedil;&atilde;o (Forma&ccedil;&otilde;es Sedimentares). O sector Norte e Sudeste &eacute; constitu&iacute;da pelo Complexo Bas&aacute;ltico do Nordeste, o sector Sudoeste &eacute; constitu&iacute;do por Tranquilos e Latilos (Rochas Eruptivas), o sector Este &eacute; constitu&iacute;do por dois tipos de Substratos Geol&oacute;gicos, Andesitos e por Cones de Esc&oacute;rias e o sector Oeste &eacute; constitu&iacute;do por Conglumentos da Povoa&ccedil;&atilde;o.</p>&#10;<p>Quase toda a &aacute;rea abrangida pela Freguesia de N.&ordf; Senhora dos Rem&eacute;dios &eacute; composta por Materiais de Projec&ccedil;&atilde;o (Materiais Pirocl&aacute;sticos).</p>&#10;<dl><dt>3.3.4&shy; Riscos Geol&oacute;gicos</dt></dl>&#10;<p>Dos diversos riscos geol&oacute;gicos existentes destacam&shy;se os movimentos de massas e as cheias e enxurradas.</p>&#10;<dl><dt>3.3.4.1&shy; Cheias e Enxurradas</dt></dl>&#10;<p>Os movimentos de massa representam geomorfologicamente um dos principais processos activos que se encontram presentes na maior parte dos taludes.</p>&#10;<p>Merece especial aten&ccedil;&atilde;o o facto dos temporais, que implicam intensas chuvadas, possu&iacute;rem probabilidades superiores entre os meses de Outubro e Janeiro.</p>&#10;<dl><dt>3.3.4.2&shy; Perigo e risco vulc&acirc;nico e s&iacute;smico</dt></dl>&#10;<p>A zona apresenta um perigo elevado de cheias e enxurradas que adv&ecirc;m dos factores de localiza&ccedil;&atilde;o geogr&aacute;fica e de configura&ccedil;&atilde;o topogr&aacute;fica do espa&ccedil;o, que promovem uma elevada precipita&ccedil;&atilde;o, sendo por vezes torrencial. O declive, a altitude das camadas, vegeta&ccedil;&atilde;o, a cobertura dos solos, e a meteoriza&ccedil;&atilde;o contribuem para o agravamento no desenvolvimento de torrentes.</p>&#10;<dl><dt>3.4&shy; Uso do Solo</dt></dl>&#10;<p>Toda a &aacute;rea da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios sofre uma forte influ&ecirc;ncia de Classe de Capacidade de Uso de Solo.</p>&#10;<p>Pela analise da carta de Capacidade de Uso de Solo da &aacute;rea abrangida pela freguesia de N.&ordf; Senhora dos Rem&eacute;dios, verfica&shy;se que o solo VII+VI abrange com maior capacidade com cerca de 382,207 hectares de &aacute;rea encontrada na zona Norte e Nordeste e com menor a &aacute;rea social com 25,807 hectares encontrada na parte Central da freguesia. Os solos V est&atilde;o situados na zona Central e no Sul, os solos VI na zona Sudeste e Este, os solos VI+VII est&atilde;o localizados a Sudoeste, a Oeste e no centro da Freguesia, na zona central tamb&eacute;m se localiza os solos III, bons para cultivo com 306,509 hectares e a Este est&atilde;o situados solos V+VI.</p>&#10;<p>Pela an&aacute;lise da carta de Capacidade de Uso de Solo da &aacute;rea abrangida pela freguesia de N.&ordf; Senhora dos Rem&eacute;dios, verifica&shy;se que as &aacute;reas agr&iacute;colas abrangem maior parte da freguesia com 592,251 hectare situado no Este, Sul, Oeste e no Centro da freguesia e as &aacute;reas de urbaniza&ccedil;&atilde;o com menor parte da freguesia com cerca de 61,571 hectares situadas no Sudoeste e Sul. As &aacute;reas de Vegeta&ccedil;&atilde;o Espont&acirc;nea est&atilde;o situadas na zona Sudoeste e este, as &aacute;reas de mato localizadas no Norte e no Nordeste da freguesia e as &aacute;reas de floresta de produ&ccedil;&atilde;o est&atilde;o situadas no Sul e Sudoeste.</p>&#10;<dl><dt>3.5&shy; Ecologia</dt></dl><dl><dt>Fauna</dt></dl>&#10;<p>Atrav&eacute;s da an&aacute;lise do quadro, afirma&shy; se que n&atilde;o &aacute; muitos mam&iacute;feros a n&atilde;o ser gatos (Felis catus) e ratos (ruttus) abrangendo a freguesia de N.&ordf; Senhora dos Rem&eacute;dios.</p>&#10;<p>Existem muitas esp&eacute;cies de aves na freguesia de N.&ordf; Senhora dos Rem&eacute;dios, algumas em via de extin&ccedil;&atilde;o, como por exemplo o Priolo (Pyrrhula murina) que vive no Pico da Vara/Ribeira do Quilherme e alimenta&shy; se de plantas end&eacute;micas, e outras em abundante, como por exemplo o Tentilh&atilde;o (Fringilla coelebs moreletii) e a Estrelinha (Regulus azoricus) que se aliment&atilde;o de frutas e de outros pequenos seres.</p>&#10;<p>Pela aus&ecirc;ncia de mar na freguesia de N.&ordf; Senhora dos Rem&eacute;dios n&atilde;o a esp&eacute;cies de piscat&oacute;rias.</p>&#10;<dl><dt>Flora</dt></dl>&#10;<p>A n&iacute;vel floristico existe varias plantas end&eacute;micas dos a&ccedil;ores, as que abrangem a Freguesia de N.&ordf; Senhora dos Rem&eacute;dios s&atilde;o, a ginja (Prunus lusitana azorica), a conteira (Hedychium gardnerianum), o incenso (Pittosporum undulatum), o Azevinho (Ilex perado azorica), a Hort&ecirc;nsia (Hydrangea macrophylla), a criptom&eacute;ria (Cryptomeria japonica), a Uva da serra (Vaccinium cylindraceum) e o Cedro do mato (Juniperus brevifolia).</p>&#10;<p>Algumas destas est&atilde;o a ser amea&ccedil;adas, por haver desfloresta&ccedil;&atilde;o e por animais alimentarem&shy;se apenas delas.</p>&#10;<dl><dt>Habitats</dt></dl>&#10;<p>Na Freguesia de N.&ordf; Senhora dos Rem&eacute;dios existe as florestas Macaron&eacute;sicas de Juniperus, Matos Macaron&eacute;sicos End&eacute;micos e Laurissilvas Macaron&eacute;sicas.</p>&#10;<p>Tamb&eacute;m encontra&shy; se forma&ccedil;&otilde;es eminentemente antr&oacute;picas como as Planta&ccedil;&otilde;es monoculturais e as Pastagens.</p>&#10;&#10;<ul>&#10;<li><b>Bibliografia</b></li></ul>&#10;<p>Agencia Portuguesa do ambiente (acedido em Maio de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Centro hist&oacute;rico (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>FERNANDES, Jo&atilde;o (Dezembro de 2004) Caracteriza&ccedil;&atilde;o clim&aacute;tica das ilhas de s&atilde;o Miguel e santa Maria com base no modelo Cielo&semi; Universidade dos A&ccedil;ores,&#10;Licenciatura em engenharia do ambiente&semi; Angra do hero&iacute;smo</p>&#10;<p>Gaspar, Joaquim (2004) &shy; Dicion&aacute;rio de Ci&ecirc;nciasCartogr&aacute;ficas. Lidel Edi&ccedil;&otilde;es T&eacute;cnicas, Lisboa</p>&#10;<p>Geografia da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Hist&oacute;ria da Freguesia de N.&ordf; Senhora dos Rem&eacute;dios (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Legisla&ccedil;&atilde;o da Freguesia (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Legisla&ccedil;&atilde;o (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>MEDEIROS, j. (2004) Contradi&ccedil;&atilde;o para o Estudo dos Riscos Geol&oacute;gicos no Conselho de Vila Franca do Campo e suas Implica&ccedil;&otilde;es sem termos de Planeamento de Emerg&ecirc;ncia, Universidade dos A&ccedil;ores, Departamento de Geoci&ecirc;n&ccedil;ias</p>&#10;<p>Naturlink (acedido em Fevereiro de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>RAMOS, J.A. (1995) O Pri&ocirc;lo (Pyrrhula murina) e a floresta natural de altitude</p>&#10;<p>Rede Natura 2000 no Arquip&eacute;lago dos A&ccedil;ores (acedido em Maio de 2008)&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>NATURA 2000 (1986) Interpretation Manual of European Union Habitats</p>&#10;<p>Sociedade Portuguesa para o estudo das aves (Junho de 2005) Plano de Gest&atilde;o da Zona de Protec&ccedil;&atilde;o Especial Pico da Vara/Ribeira do Guilherme</p>&#10;<dl><dt>Trabalho de Andr&eacute; Couto e Jo&atilde;o Fortuna, realizado nas aulas de Ordenamento ao Territorio com a ajuda do formador Artur Gil</dt></dl>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Povoa%C3%A7%C3%A3o" id="w">Categoria:Freguesias da Povoa&ccedil;&atilde;o</a></p></body></html>