<html><title>Longitude</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Longitude_(PSF).png%7Cthumb" id="w">Desenho da Terra mostrando as longitudes em graus (a longitude 0&ordm; est&aacute; marcada no [[Meridiano de Greenwich]]).</a></p>&#10;<p><b>Longitude</b>, algumas vezes representada pela <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">letra grega</a> &lambda;(lambda), descreve a localiza&ccedil;&atilde;o de um lugar na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> medido em <a href="http://en.wikipedia.org/wiki/Grau" id="w">graus</a>, de zero a 180 para <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> ou para <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a partir do Meridiano de Greenwich. Diferentemente da <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a>, que tem a <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a> como um marco inicial natural, n&atilde;o h&aacute; uma posi&ccedil;&atilde;o inicial natural para marcar a longitude. Portanto, um <a href="http://en.wikipedia.org/wiki/Meridiano" id="w">meridiano</a> de refer&ecirc;ncia tinha que ser escolhido. Enquanto os <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cart&oacute;grafos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nicos</a> usavam o <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> h&aacute; muito tempo, outras refer&ecirc;ncias foram usadas como: <a href="http://en.wikipedia.org/wiki/El_Hierro" id="w">El Hierro</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Copenhage" id="w">Copenhage</a>, <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> na <a href="http://en.wikipedia.org/wiki/International_Meridian_Conference" id="w">International Meridian Conference</a> foi adotado o <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> como <i>primeiro meridiano mundial</i>.</p>&#10;<p>Cada grau de longitude &eacute; subdividido em 60 <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minutos</a>, e estes em 60 <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>. Uma longitude &eacute; especificada no formato <i>graus&ordm; minutos&#39&semi; segundos<b>&#39&semi;. Caso a localidade esteja no oeste p&otilde;e&shy;se um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_negativo" id="w">sinal negativo</a> (&shy;) na frente da longitude. Ao inv&eacute;s de usar o sinal negativo, pode&shy;se tamb&eacute;m usar as letras <i>E</i> e <i>W</i> para indicar &#34&semi;Leste&#34&semi; e &#34&semi;Oeste&#34&semi;, respectivamente.</b></i></p>&#10;<p>Uma longitude pode ser combinada com uma latitude para dar uma posi&ccedil;&atilde;o precisa de um lugar na Terra.</p>&#10;<p>Diferentemente de um grau de latitude, que sempre corresponde a uma dist&acirc;ncia de 111,12 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a>, um grau de longitude varia de 0 a 111,12 km: se a dist&acirc;ncia for medida em um c&iacute;rculo de mesma latitude, a dist&acirc;ncia &eacute; de 111,12 km vezes o <a href="http://en.wikipedia.org/wiki/Cosseno" id="w">cosseno</a> da latitude&semi; se a dist&acirc;ncia for tirada num <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_m%C3%A1ximo" id="w">C&iacute;rculo m&aacute;ximo</a>, a dist&acirc;ncia &eacute; um pouco menor.</p>&#10;<p>A longitude de um ponto pode ser determinada calculando a diferen&ccedil;a de hor&aacute;rio entre a localidade e o <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a> (UTC). Como um dia tem 24 <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a> e uma <a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">circunfer&ecirc;ncia</a> tem 360 graus, a terra se move em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> a uma taxa de 15&ordm; por hora (360&ordm; dividido por 24 horas = 15&ordm; por hora). Para realizar esse c&aacute;lculo, &eacute; necess&aacute;rio um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> marcando o <a href="http://en.wikipedia.org/wiki/UTC" id="w">UTC</a>, e determinar o hor&aacute;rio local atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">observa&ccedil;&otilde;es astron&ocirc;micas</a>.</p>&#10;<a id="Hist%C3%B3ria_do_c%C3%A1lculo_da_longitude" name="Hist%C3%B3ria_do_c%C3%A1lculo_da_longitude"></a><h2>Hist&oacute;ria do c&aacute;lculo da longitude</h2>&#10;<p>A medi&ccedil;&atilde;o da longitude &eacute; importante tanto para a <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografia</a> como para uma navega&ccedil;&atilde;o segura no oceano. Ao longo da hist&oacute;ria navegantes e exploradores lutaram para encontrar um m&eacute;todo de determinar a longitude exata, o que levou s&eacute;culos, envolvendo o esfor&ccedil;o de grandes mentes cient&iacute;ficas como <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a>.</p>&#10;<p>Determinar a <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> &eacute; simples no hemisf&eacute;rio norte: basta medir o &acirc;ngulo entre o <a href="http://en.wikipedia.org/wiki/Horizonte" id="w">horizonte</a> e a <a href="http://en.wikipedia.org/wiki/Estrela_Polar" id="w">Estrela Polar</a> com ajuda de um <a href="http://en.wikipedia.org/wiki/Quadrante" id="w">quadrante</a>, <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a> ou <a href="http://en.wikipedia.org/wiki/Sextante" id="w">sextante</a>. Mas o c&aacute;lculo da longitude sempre apresentou s&eacute;rios problemas, principalmente no alto mar. O c&aacute;lculo da longitude, em teoria, reduz&shy;se a medir a diferen&ccedil;a de tempo entre um ponto de refer&ecirc;ncia e a posi&ccedil;&atilde;o atual do navio. A posi&ccedil;&atilde;o do Sol indica a hora local, mas a refer&ecirc;ncia de tempo n&atilde;o poderia ser conhecida sem rel&oacute;gios suficientemente precisos, que s&oacute; seriam constru&iacute;das a partir dos s&eacute;culos XVIII e XIX.</p>&#10;<p>Inicialmente a longitude era deduzida de modo aproximado, estimando as dist&acirc;ncias percorridas por navios, para isso usavam&shy;se instrumentos primitivos, como um sistema de n&oacute;s numa corda que corria a intervalos regulares de cerca de uma hora calculados com pouco precisos <a href="http://en.wikipedia.org/wiki/Ampulheta" id="w">rel&oacute;gios de areia</a>, resultando na unidade n&aacute;utica <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">N&oacute; (unidade)</a>, que permitia de forma muito grosseira inferir as dist&acirc;ncias percorridas de Leste para Oeste ou vice&shy;versa. Uma tentativa de compensar estas imprecis&otilde;es foi a marca&ccedil;&atilde;o de linhas de navega&ccedil;&atilde;o entre portos nos mapas <a href="http://en.wikipedia.org/wiki/Portulano" id="w">portulanos</a>.</p>&#10;<p>A dificuldade de determinar a longitude, al&eacute;m de imprecis&otilde;es cartogr&aacute;ficas (por exemplo, para definir o <a href="http://en.wikipedia.org/wiki/Meridiano_de_Tordesilhas" id="w">meridiano de Tordesilhas</a>) resultou em aut&ecirc;nticas cat&aacute;strofes mar&iacute;timas: a frota brit&acirc;nica do almirante Clowdisley &#34&semi;chocou&#34&semi; com as <a href="http://en.wikipedia.org/wiki/Ilhas_Scilly" id="w">Ilhas Scilly</a> na ano 1707 por um erro de c&aacute;lculo na posi&ccedil;&atilde;o. O mesmo problema levou o navio ingl&ecirc;s Centurion, em 1741, a cruzar o <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a>, sem saber a sua posi&ccedil;&atilde;o: quando chegou ao Pac&iacute;fico e queria reabastecer no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_Juan_Fern%C3%A1ndez" id="w">arquip&eacute;lago Juan Fern&aacute;ndez</a>, sem saber se deveria seguir para leste ou oeste tomou a decis&atilde;o errada e acabou no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Os navios espanh&oacute;is e portugueses que navegavam para as <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a> tinham de seguir em esquadras e por rotas fixas para evitar perder&shy;se, o que os tornava presa f&aacute;cil de piratas e cors&aacute;rios. Todas estas circunst&acirc;ncias fizeram do c&aacute;lculo da longitude uma prioridade estrat&eacute;gica para os governos. Em 1598 <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe III de Espanha</a> criou um pr&ecirc;mio para quem &#34&semi;descobrisse a longitude&#34&semi;. O mesmo faria o governo brit&acirc;nico em 1714.</p>&#10;<p>Outra possibilidade era medir as diferen&ccedil;as hor&aacute;rias entre dois pontos atrav&eacute;s de observa&ccedil;&otilde;es astron&ocirc;micas. Se souber a que horas ocorre um <a href="http://en.wikipedia.org/wiki/Eclipse" id="w">eclipse</a> num ponto de terra firme e medirmos a hora local desse eclipse no mar, podemos calcular a longitude. Os eclipses solares ou lunares s&atilde;o raros, mas isso foi resolvido desde que Galileu observara os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_J%C3%BApiter" id="w">sat&eacute;lites de J&uacute;piter</a> em 1610. A&iacute; ocorrem eclipses milhares de vezes por ano. Galileu prop&ocirc;s que uma observa&ccedil;&atilde;o no mar desses aparecimentos e desaparecimentos daria uma medida precisa da longitude. O m&eacute;todo era correto e foi de fato utilizado para determinar a longitude em terra, mas com muita dificuldade na navega&ccedil;&atilde;o, devido &agrave; instabilidade dos navios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Harrison%26%2339%3Bs_Chronometer_H5.JPG%7Cthumb%7C200px" id="w">Um dos [[cron&oacute;metro]]s marinhos construidos por [[John Harrison]].</a></p>&#10;<p>Esta aplica&ccedil;&atilde;o pr&aacute;tica da observa&ccedil;&atilde;o astron&ocirc;mica levou &agrave; cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio" id="w">observat&oacute;rios</a> em toda a Europa: <a href="http://en.wikipedia.org/wiki/Giovanni_Domenico_Cassini" id="w">Cassini</a> fundou o Observat&oacute;rio Astron&ocirc;mico de Paris em 1667, a pedido de <a href="http://en.wikipedia.org/wiki/Colbert" id="w">Colbert</a> (ministro de Lu&iacute;s XIV), onde a longitude de Paris foi determinada usando o m&eacute;todo das luas de J&uacute;piter de Galileu. O <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Greenwich" id="w">Observat&oacute;rio de Greenwich</a> foi fundado em 1675 com a miss&atilde;o de estudar o mapa do c&eacute;u, da lua e das estrelas &#34&semi;para aperfei&ccedil;oar a arte da navega&ccedil;&atilde;o.&#34&semi; </p>&#10;<p>Finalmente a solu&ccedil;&atilde;o para o problema da longitude foi encontrada &shy; n&atilde;o pela astronomia, mas pelos avan&ccedil;os tecnol&oacute;gicos na medi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> &shy; por um relojoeiro autodidacta: <a href="http://en.wikipedia.org/wiki/John_Harrison" id="w">John Harrison</a>. Este ingl&ecirc;s criou <a href="http://en.wikipedia.org/wiki/Cron%C3%B3metro" id="w">cron&oacute;metros</a> marinhos, que progressivamente eram mais precisos. Ap&oacute;s 5 vers&otilde;es, chegou a atingir um desvio de apenas um ter&ccedil;o de segundo por dia. Estes cron&ocirc;metros marinhos eram, contudo, extremamente caros.</p>&#10;<p>O problema do posicionamento preciso dos navios foi resolvido por fim gra&ccedil;as ao <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a>. O <a href="http://en.wikipedia.org/wiki/Sistema_de_posicionamento_global" id="w">Sistema de posicionamento global</a> &eacute; baseado na localiza&ccedil;&atilde;o por sinais recebidos por um conjunto de <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a> artificiais que orbitam a Terra. O receptor recebe os sinais destes sat&eacute;lites e por <a href="http://en.wikipedia.org/wiki/Triangula%C3%A7%C3%A3o" id="w">triangula&ccedil;&atilde;o</a> pode saber sua posi&ccedil;&atilde;o precisa, com apenas alguns metros de erro.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Latitude" id="w">Latitude</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linhas_geogr%C3%A1ficas_imagin%C3%A1rias" id="w">Linhas geogr&aacute;ficas imagin&aacute;rias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Greenwich" id="w">Observat&oacute;rio de Greenwich</a></li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linhas_geogr%C3%A1ficas_imagin%C3%A1rias" id="w">Categoria:Linhas geogr&aacute;ficas imagin&aacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_cartogr%C3%A1fica" id="w">Categoria:Engenharia cartogr&aacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geom%C3%A1tica" id="w">Categoria:Geom&aacute;tica</a></p></body></html>