<html><title>CIDR</title><body>&#10;<p> &#10;O <b>CIDR</b> (de <i>Classless Inter&shy;Domain Routing</i>), foi introduzido em 1993, como um refinamento para a forma como o tr&aacute;fego era conduzido pelas redes <a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">IP</a>. Permitindo flexibilidade acrescida quando dividindo margens de <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;os IP</a> em redes separadas, promoveu assim um uso mais eficiente para os endere&ccedil;os IP cada vez mais escassos. O CIDR est&aacute; definido no <a class="externallink" href="http://www.ietf.org/rfc/rfc1519.txt?number=1519" rel="nofollow" title="http://www.ietf.org/rfc/rfc1519.txt?number=1519"> RFC 1519</a>.</p>&#10;<a id="Endere%C3%A7amento" name="Endere%C3%A7amento"></a><h2> Endere&ccedil;amento </h2>&#10;<p>Os endere&ccedil;os IP no <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a> t&ecirc;m 32 bits de comprimento e est&atilde;o separados em duas partes: o <i>endere&ccedil;o de rede</i> (que identifica toda a rede ou subrede), e o <i>endere&ccedil;o de host</i> (que identifica uma liga&ccedil;&atilde;o a uma m&aacute;quina em particular ou uma interface para essa rede). <a href="http://en.wikipedia.org/wiki/M%C3%A1scaras_de_subrede" id="w">M&aacute;scaras de subrede</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_de_bits" id="w">m&aacute;scaras de bits</a> que mostram onde o endere&ccedil;o de rede termina e o endere&ccedil;o de host come&ccedil;a.</p>&#10;<a id="%5B%5BEncaminhamento%7CRouting%5D%5D_sem_classes" name="%5B%5BEncaminhamento%7CRouting%5D%5D_sem_classes"></a><h2> [[Encaminhamento|Routing]] sem classes </h2>&#10;<p>Historicamente, o espa&ccedil;o para o endere&ccedil;o IP foi dividido em tr&ecirc;s &#39&semi;classes de rede&#39&semi; principais, onde cada classe tinha um tamanho fixo de rede. As classes A, B e C tinham campos de endere&ccedil;o de 8, 16 e 24 bits respectivamente. A classe, em especial o comprimento da m&aacute;scara da sub&shy;rede e o n&uacute;mero de hosts na rede, poderiam ser sempre determinadas dos tr&ecirc;s bytes mais significativos do endere&ccedil;o IP. Sem qualquer outra forma para especificar o comprimento de uma m&aacute;scara de sub&shy;rede, os <a href="http://en.wikipedia.org/wiki/Protocolo_de_routing" id="w">protocolos de routing</a> necess&aacute;rios usavam a classe de endere&ccedil;o IP especificada nas advert&ecirc;ncias do route para determinar o tamanho dos prefixos de routing para serem definidos na &#34&semi;<a href="http://en.wikipedia.org/wiki/Tabela_de_routing" id="w">tabela de routing</a>&#34&semi;. Atualmente, o endere&ccedil;amento do tipo IPv6, que cont&eacute;m 128 bits e n&atilde;o possui classes espec&iacute;ficas, vem ganhando cada vez mais espa&ccedil;o devido ao esgotamente de endere&ccedil;os do tipo IPv4</p>&#10;<p>O CIDR usa m&aacute;scaras de comprimento vari&aacute;vel, o VLSM (de Variable Length Subnet Masks), para <i>alocar</i> endere&ccedil;os IP em sub&shy;redes de acordo com as necessidades individuais e n&atilde;o nas regras de uso generalizado em toda a rede. Assim a divis&atilde;o de rede/host pode ocorrer em qualquer fronteira de bits no endere&ccedil;o. Porque as distin&ccedil;&otilde;es de classes normais s&atilde;o ignoradas, o novo sistema foi chamado de routing sem classes. Isto levou a que o sistema original passasse a ser chamado de <i>routing</i> de classes.</p>&#10;<a id="Nota%C3%A7%C3%A3o_standard" name="Nota%C3%A7%C3%A3o_standard"></a><h2> Nota&ccedil;&atilde;o standard </h2>&#10;<p>A nota&ccedil;&atilde;o standard para o intervalo de endere&ccedil;os CIDR come&ccedil;a com o endere&ccedil;o de rede (na direita com o n&uacute;mero apropriado de bits com valor zero &shy; at&eacute; 4 octetos para IPv4, e at&eacute; campos hexadecimais de 8 octetos de 16 bits para <a href="http://en.wikipedia.org/wiki/IPv6" id="w">IPv6</a>). Isto &eacute; seguido por um car&aacute;cter e comprimento de um prefixo, em bits, definindo o tamanho da rede em quest&atilde;o (o prefixo &eacute;, na verdade, o comprimento da m&aacute;scara de sub&shy;rede).</p>&#10;<p>Por exemplo:&#10;</p>&#10;<ul>&#10;<li>192.168.0.0 <b>/24</b> representa os 256 endere&ccedil;os <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a> de 192.168.0.0 at&eacute; 192.168.0.255 inclusive, com 192.168.0.255 sendo o endere&ccedil;o de <i>broadcast</i> para a rede.</li>&#10;<li>192.168.0.0 <b>/22</b> representa os 1024 endere&ccedil;os <a href="http://en.wikipedia.org/wiki/IPv4" id="w">IPv4</a> de 192.168.0.0 at&eacute; 192.168.3.255 inclusive, com 192.168.3.255 sendo o endere&ccedil;o de <i>broadcast</i> para a rede.</li>&#10;<li>2002:C0A8::/48 representa os endere&ccedil;os <a href="http://en.wikipedia.org/wiki/IPv6" id="w">IPv6</a> de 2002:C0A8:0:0:0:0:0:0 at&eacute; 2002:C0A8:0:FFFF:FFFF:FFFF:FFFF:FFFF, inclusive.</li></ul>&#10;<p>Para o IPv4, uma representa&ccedil;&atilde;o alternativa usa o endere&ccedil;o de rede seguido da m&aacute;scara de sub&shy;rede, escrito na forma decimal com pontos:&#10;</p>&#10;<ul>&#10;<li>192.168.0.0 <b>/24</b> pode ser escrito como 192.168.0.0 <b>255.255.255.0</b> &rarr; pois contando os 24 bits da Esquerda para Direita, temos: <b>11111111.11111111.11111111</b>.00000000</li>&#10;<li>192.168.0.0 <b>/22</b> pode ser escrito como 192.168.0.0 <b>255.255.252.0</b> &rarr; pois contando os 22 bits da Esquerda para Direita, temos: <b>11111111.11111111.111111</b>00.00000000</li></ul>&#10;<a id="Agrega%C3%A7%C3%A3o_de_prefixos_de_routing" name="Agrega%C3%A7%C3%A3o_de_prefixos_de_routing"></a><h2> Agrega&ccedil;&atilde;o de prefixos de routing </h2>&#10;<p>Um outro benef&iacute;cio do CIDR &eacute; a possibilidade de <i>agrega&ccedil;&atilde;o de prefixos de routing</i>. Por exemplo, dezesseis redes /24 cont&iacute;guas podem agora ser agregados, e mostrados como sendo um route &uacute;nico de /20 (caso os primeiros 20 bits dos endere&ccedil;os de rede coincidam). Dois /20 contiguos podem ser agregados num /19, e assim por diante. Isto permite uma redu&ccedil;&atilde;o significativa do n&uacute;mero de routes, prevenindo a &#39&semi;explos&atilde;o da tabela de routing&#39&semi; de sobreaquecer os routers e parar a Internet de expandir&shy;se.</p>&#10;<p>Hoje em dia a maioria dos <a href="http://en.wikipedia.org/wiki/ISP" id="w">ISPs</a> p&uacute;blicos da Internet n&atilde;o fazem o routing de nada menor que um prefixo de /19, efetivamente prevenindo que redes pequenas obtenham total routing p&uacute;blico da Internet sem ter que passar por um agregador de routing como &eacute; um ISP&hellip;</p>&#10;<a id="Endere%C3%A7os_CIDR/VLSM_como_universais" name="Endere%C3%A7os_CIDR/VLSM_como_universais"></a><h2> Endere&ccedil;os CIDR/VLSM como universais </h2>&#10;<p>Os endere&ccedil;os de rede CIDR/VLSM s&atilde;o usados por toda a Internet p&uacute;blica, mesmo que sejam usados noutros s&iacute;tios, particularmente em grandes redes privadas. Um usu&aacute;rio comum de uma <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">Rede local</a> geralmente n&atilde;o v&ecirc; isto em pr&aacute;tica, j&aacute; que a sua rede LAN &eacute; usualmente numerada usando endere&ccedil;os RFC 1918 privados especiais.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>RFC 1518 &shy; Uma arquitetura para Aloca&ccedil;&atilde;o de Endere&ccedil;os IP com CIDR (ingl&ecirc;s)</li>&#10;<li>RFC 1519 &shy; Classless Inter&shy;Domain Routing (CIDR): an Address Assignment and Aggregation Strategy (ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.bgp4.as/" rel="nofollow" title="http://www.bgp4.as/">BGP &#38&semi; Recursos de Routing Avan&ccedil;ados</a> (ingl&ecirc;s)</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p>&#10;<p><a href="http://it.wikipedia.org/wiki/Supernetting">it:Supernetting</a></p></body></html>