<html><title>Biscoitos</title><body>&#10;<p> &#10; &#10; &#10;<b>Biscoitos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a>, nos A&ccedil;ores, com 26,30&#160&semi;km&sup2; de &aacute;rea e 1 424 habitantes (2011). Densidade: 54,1 hab/km&sup2;.</p>&#10;<p>Localiza&shy;se a uma latitude 38.7833 (38&deg;47&#39&semi;) Norte e a uma longitude 27.15 (27&deg;15&#39&semi;) Oeste, estando a uma altitude de 172 metros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O nome desta localidade &eacute; simultaneamente o nome dado nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> a duas entidades diferentes, sendo que uma delas se refere a uma massa doce tradicional feita com <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a>, e &agrave; outra &agrave; terra queimada, nascida dos <a href="http://en.wikipedia.org/wiki/Vulc%C3%B5es" id="w">vulc&otilde;es</a>, (<a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> preto).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_populares%2C_folclore%2C_Grupo_folcl%C3%B3rico_da_Santa_casa_da_Miseric%C3%B3rdia_de_Angra_Hero%C3%ADsmo%2C_trajo_fino%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px%7Cesquerda" id="w">Festas populares, [[folclore]], Grupo folcl&oacute;rico da Santa casa da Miseric&oacute;rdia de Angra Hero&iacute;smo, trajo fino, [[ilha Terceira]], [[A&ccedil;ores]], [[Portugal]].</a></p>&#10;<p>Neste caso os Biscoitos s&atilde;o terrenos formados pelas lavas provenientes de erup&ccedil;&otilde;es vulc&acirc;nicas.&#10;Trata&shy;se de uma zona de importante tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcola" id="w">vin&iacute;cola</a> justamente por a terra queimada ser pobre e pouco mais dar do que <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a> que ainda assim tem de ser protegida das <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">intemp&eacute;ries</a> por <a href="http://en.wikipedia.org/wiki/Curraleta" id="w">curraletas</a> feitos com a pr&oacute;pria pedra basilar. (a luta dos homens com os elementos).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> <a href="http://en.wikipedia.org/wiki/Verdelho" id="w">Verdelho</a> aqui produzido &eacute; de excelente qualidade e com grande tradi&ccedil;&atilde;o, j&aacute; era usado nas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> nos tempos dos <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">descobrimentos portugueses</a> pois era um produto que se aguentava bem no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_populares%2C_folclore%2C_Grupo_folcl%C3%B3rico_da_Santa_casa_da_Miseric%C3%B3rdia_de_Angra_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px%7Cesquerda" id="w">Festas populares, folclore, Grupo folcl&oacute;rico da Santa casa da Miseric&oacute;rdia de Angra Hero&iacute;smo, ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>A altura em que se iniciou o cultivo da <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a> nos biscoitos &eacute; desconhecida, &eacute; no entanto de presumir que se tenha iniciado juntamente com o cultivo do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e outros produtos indispens&aacute;veis ao sustento dos povoadores acabados de chegar a uma terra ainda virgem. A <a href="http://en.wikipedia.org/wiki/Cepa" id="w">cepa</a> da <a href="http://en.wikipedia.org/wiki/Casta" id="w">casta</a> da <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> verdelho aparece como a mais antiga. Em tempos passado foi de tal abund&acirc;ncia o vinho que em <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a> na freguesia dos Biscoitos chegou&shy;se a trocar uma <a href="http://en.wikipedia.org/wiki/Pipa_(medida)" id="w">pipa</a> de vinho por cinco <a href="http://en.wikipedia.org/wiki/Scombridae" id="w">cavalas</a> e um <a href="http://en.wikipedia.org/wiki/Moeda" id="w">tost&atilde;o</a>. Devido a <a href="http://en.wikipedia.org/wiki/Filoxera" id="w">Filoxera</a> que atacou fortemente a cultura da vinha esta entrou em forte decliniu e s&oacute; voltou a recuperar por volta de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> com a introdu&ccedil;&atilde;o de novas castas resistentes a doen&ccedil;a e que depois foram de novo enxertadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Curraletas_de_protec%C3%A7%C3%A3o_do_Vinho_dos_Biscoitos%2C_com_as_vinhas_em_%C3%A9poca_de_Inverno%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px" id="w">Curraletas de protec&ccedil;&atilde;o do [[Vinho]] dos Biscoitos, com as [[vinha]]s em &eacute;poca de Inverno, ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Tendo sido elevada a freguesia em <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>, tem duas igrejas e v&aacute;rias ermidas. Esta freguesia disp&otilde;e de um Museu do Vinho, fundado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, pela <a href="http://en.wikipedia.org/wiki/Casa_Agr%C3%ADcola_Brum" id="w">Casa Agr&iacute;cola Brum</a>, de <a href="http://en.wikipedia.org/wiki/Francisco_Maria_Brum" id="w">Francisco Maria Brum</a>, onde &eacute; poss&iacute;vel ver um vasto conjunto de instrumento relacionados com a vindima, fotografias e documentos hist&oacute;ricos tamb&eacute;m referentes ao vinho e &agrave; vindima.&#10;&Eacute; neste museu e casa que est&aacute; instalado a sede da <a href="http://en.wikipedia.org/wiki/Confraria_do_Vinho_Verdelho_dos_Biscoitos" id="w">Confraria do Vinho Verdelho dos Biscoitos</a>, criada em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.&#10;Eram terras incultas que Francisco Maria Brum converteu em fontes de riqueza gra&ccedil;as &agrave; vitoriosa jornada de vitaliza&ccedil;&atilde;o e alargamento vin&iacute;cola. O primeiro p&eacute; das novas uvas plantadas, j&aacute; h&aacute; mais de nove d&eacute;cadas o tempo destruiu existindo ainda o segundo p&eacute; de vinha no local chamado de Canada da Salga.</p>&#10;<p>No entanto as restantes terras n&atilde;o afectadas pelos <a href="http://en.wikipedia.org/wiki/Lava" id="w">rios de lava</a> s&atilde;o de grande fertilidade dada a sua origem em <a href="http://en.wikipedia.org/wiki/Cinza_vulc%C3%A2nica" id="w">cinza vulc&acirc;nica</a> e abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Costa_dos_Biscoitos%2C_zona_das_piscinas_naturais_em_dia_de_tempestade._Ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px" id="w">Costa dos Biscoitos, zona das [[Piscinas naturais dos Biscoitos]] em dia de tempestade. Ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Trata&shy;se de uma das freguesias rurais mais importantes da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>. &Eacute; tamb&eacute;m, devido ao seu microclima um &oacute;ptimo local de veraneio. &Eacute; este microlima semelhante ao de <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">faj&atilde;</a> que a torna &uacute;nica na ilha Terceira podendo equiparar&shy;se em certos aspectos com as <a href="http://en.wikipedia.org/wiki/Listas_das_faj%C3%A3s_da_ilha_de_S%C3%A3o_Jorge" id="w">faj&atilde;s</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>. Junto ao mar existem piscinas naturais, localizadas entre forma&ccedil;&otilde;es rochosas com proveni&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a>, algumas j&aacute; em tempos hist&oacute;ricos. A mais conhecida teve origem no <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> que deu origem ao que &eacute; actualmente o <a href="http://en.wikipedia.org/wiki/Algar_do_Carv%C3%A3o" id="w">Algar do Carv&atilde;o</a> no interior da ilha Terceira.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Costa_dos_Biscoitos%2C_Costa_Norte_da_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px%7Cesquerda" id="w">Costa dos Biscoitos, zona das [[Piscinas naturais dos Biscoitos]] em dia de tempestade. Ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Junto &agrave; <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">orla mar&iacute;tima</a> da localidade existem <a href="http://en.wikipedia.org/wiki/Forte" id="w">fortes</a> e <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">trincheiras</a> militares da datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a> e do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">S&eacute;culo XVII</a>, resultantes do sistema defensivo da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a> contra os frequentes assaltos de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> e <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> a que era sujeita.</p>&#10;<p>N&atilde;o h&aacute; documentos que indiquem com exactid&atilde;o uma data exacta para a funda&ccedil;&atilde;o deste povoado, mas por tradi&ccedil;&atilde;o popular sabe&shy;se que &eacute; uma das mais antigas da ilha e que foi elevada a freguesia j&aacute; em Junho <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a> ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Pedro_Anes_do_Canto" id="w">Pedro Anes do Canto</a>.</p>&#10;<p>Foi no passado foi perten&ccedil;a de duas fam&iacute;lias nobres: Os <a href="http://en.wikipedia.org/wiki/Canto_(apelido)" id="w">Cantos</a> e <a href="http://en.wikipedia.org/wiki/Pamplonas_(apelido)" id="w">Pamplonas</a>, sendo esta &uacute;ltima de origem <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> que viera fugida para Portugal na altura da coloniza&ccedil;&atilde;o desta Ilha.</p>&#10;<p>No tempo de Pero Enes do Canto os Biscoitos eram sede de um <a href="http://en.wikipedia.org/wiki/Morgadio" id="w">morgadio</a> e chamavam&shy;se <b>Biscoito Gordo</b> por a sua terra ser muito f&eacute;rtil ou de <b>Materramenta</b> pois foi um homem desta alcunha o primeiro possuidor dela.</p>&#10;<p>O padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alves_da_Silva" id="w">Jos&eacute; Alves da Silva</a>, informou que ao contr&aacute;rio de quase todas as freguesias da Ilha Terceira, s&oacute; os Biscoitos tinham 3 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> de extens&atilde;o entre as freguesias suas lim&iacute;trofes, sendo no entanto certo que foi ainda menor esta extens&atilde;o por volta de 1556, dado que a dist&acirc;ncia de cerca de 500 metros desde a Ribeira de Pamplona at&eacute; ao lugar conhecido pela Cruz do Marco pertencia &agrave; Freguesia dos <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1673" id="w">1673</a> o <a href="http://en.wikipedia.org/wiki/Bispo_de_Angra" id="w">Bispo de Angra</a> <a href="http://en.wikipedia.org/wiki/D._Frei_Louren%C3%A7o_de_Castro" id="w">D. Frei Louren&ccedil;o de Castro</a> ordenou que os habitantes da localidade dos Altares que morassem al&eacute;m da Ribeira de Pamplona ficassem como habitantes dos Biscoitos.&#10;Pode tamb&eacute;m o pequeno cumprimento desta freguesia pelo facto de outrora ter sido a sua popula&ccedil;&atilde;o toda aglomerada ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a>.&#10;A antiga igreja ficava a 1500 metros a Sul da actual <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Biscoitos)" id="w">Igreja de S&atilde;o Pedro</a> no local ent&atilde;o denominado &ldquo;As Igrejinhas&rdquo;.</p>&#10;<a id="Vulc%C3%B5es_e_terramotos" name="Vulc%C3%B5es_e_terramotos"></a><h2> Vulc&otilde;es e terramotos </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/22_de_Novembro" id="w">22 de Novembro</a> do ano de <a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a>, come&ccedil;aram uma s&eacute;rie de grandes <a href="http://en.wikipedia.org/wiki/Sismo" id="w">tremores de terra</a> que continuaram, com alguma frequ&ecirc;ncia, at&eacute; <a href="http://en.wikipedia.org/wiki/14_de_Abril" id="w">14 de Abril</a> do ano de <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>. No dia 17 do mesmo m&ecirc;s e ano, da parte da manh&atilde; deu&shy;se in&iacute;cio a uma <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&atilde;o vulc&acirc;nica</a> com a <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> a surgir de debaixo do ch&atilde;o e ser atirada at&eacute; ao s&iacute;tio conhecido como Mist&eacute;rio Velho. Com esta lava a freguesia dos Biscoitos viu&shy;se sob o risco de ser inteiramente destru&iacute;da.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Algar_do_carvao_02.jpg%7Cthumb%7C350px" id="w">Entrada do Algar. Boca.</a></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_Abril" id="w">21 de Abril</a>, no lugar do Mist&eacute;rio Velho aconteceu uma nova <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&atilde;o</a> distanciando&shy;se esta cerca de uma <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;gua</a> da anterior. Esta segunda erup&ccedil;&atilde;o durou oito dias. Come&ccedil;ou com uma <a href="http://en.wikipedia.org/wiki/Piroclasto" id="w">explos&atilde;o de grande</a> for&ccedil;a que se fez ouvir em muitos <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> em redor e levantou no ar muita pedra de grande dimens&atilde;o.</p>&#10;<p>Com o inicio destes acontecimentos come&ccedil;ou o &ecirc;xodo das popula&ccedil;&otilde;es que fugiam o mais depressa que podiam deixando a freguesia deserta. Todos abandonaram as suas casas, levando o que puderam. Os <a href="http://en.wikipedia.org/wiki/P%C3%A1roco" id="w">p&aacute;rocos</a> mudaram o <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a> para a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Beatriz_(Quatro_Ribeiras)" id="w">Igreja de Santa Beatriz</a> das <a href="http://en.wikipedia.org/wiki/Quatro_Ribeiras" id="w">Quatro Ribeiras</a>. Ningu&eacute;m morreu porque todos tiveram tempo para se porem a salvo.&#10;Nos primeiros tempos a &aacute;gua das <a href="http://en.wikipedia.org/wiki/Nascente" id="w">Nascentes</a> e <a href="http://en.wikipedia.org/wiki/Chafariz" id="w">chafarizes</a> daqueles s&iacute;tios, tinha um ardor como o da <a href="http://en.wikipedia.org/wiki/Malagueta" id="w">malagueta</a>.</p>&#10;<p>S&eacute;culos depois, no dia <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> deu&shy;se novamente outro acontecimento, desta vez um <a href="http://en.wikipedia.org/wiki/Terramoto_de_1980" id="w">terramoto grau sete</a> na <a href="http://en.wikipedia.org/wiki/Escala_de_Richter" id="w">escala de Richter</a>. Morreram quatro pessoas e foram muitos os desalojados, que tiveram de se abrigar em carros, tendas e casas de familiares.</p>&#10;<a id="Canada_da_Salga" name="Canada_da_Salga"></a><h2> Canada da Salga </h2>&#10;<p>O nome desta via de comunica&ccedil;&atilde;o, segundo reza a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o popular</a> deve o seu nome a um acontecimento que ocorreu durante o tempo da <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_Filipino" id="w">domina&ccedil;&atilde;o filipina</a>. Quando as for&ccedil;as <a href="http://en.wikipedia.org/wiki/Espanha" id="w">castelhanas</a> invadiram a freguesia dos Biscoitos e foi travado um <a href="http://en.wikipedia.org/wiki/Luta" id="w">combate</a> t&atilde;o violento que o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> dos <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> correu de forma a tornar&shy;se necess&aacute;rio espalhar <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, para se evitar uma <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemia</a> de <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a> que segundo se acreditava na altura poderia provir simplesmente do sangue espalhado.</p>&#10;<a id="Tradi%C3%A7%C3%B5es_e_cultura_popular" name="Tradi%C3%A7%C3%B5es_e_cultura_popular"></a><h2> Tradi&ccedil;&otilde;es e cultura popular </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&otilde;es populares</a> concretizam&shy;se atrav&eacute;s de v&aacute;rios eventos distribu&iacute;dos ao longo do anos e que demonstram uma declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e outras do <a href="http://en.wikipedia.org/wiki/Profano" id="w">profano</a>. S&atilde;o bastante variadas, sendo no entanto de destacar: As <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a> do bairro de S&atilde;o Pedro que se realizam na &uacute;ltima semana de Julho e s&atilde;o composta por ilumina&ccedil;&atilde;o nocturna, <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> solene e uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> em honra de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>. Uma <a href="http://en.wikipedia.org/wiki/Tourada" id="w">tourada &agrave; corda</a> na Rua Longa&semi; um <a href="http://en.wikipedia.org/wiki/Bodo_de_leite" id="w">bodo de leite</a> em honra de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o</a> com missa, prociss&atilde;o e b&ecirc;n&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Massa_sovada" id="w">massa sovada</a>&semi; <a href="http://en.wikipedia.org/wiki/Bazar" id="w">bazar</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_populares_dos_A%C3%A7ores._Tourada_%C3%A0_corda_na_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px" id="w">Festas populares dos A&ccedil;ores. [[Tourada]] &agrave; corda na ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Festa do <a href="http://en.wikipedia.org/wiki/Imaculado_Cora%C3%A7%C3%A3o_de_Maria" id="w">Imaculado Cora&ccedil;&atilde;o de Maria</a> que se realiza no fim de Setembro &agrave; semelhan&ccedil;a da Festa do Bairro de S&atilde;o Pedro s&atilde;o compostas por uma abertura das festas com rainha, desfiles de <a href="http://en.wikipedia.org/wiki/Filarm%C3%B3nica" id="w">filarm&oacute;nicas</a>, prociss&atilde;o antecedida de missa solene&semi; tourada no Largo Francisco Maria Brum&semi; bodo de leite, normalmente com bailinhos e desfile de <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">carros aleg&oacute;ricos</a>. actua&ccedil;&otilde;es de grupos musicais, ilumina&ccedil;&atilde;o e bazar.</p>&#10;<p>As Festa do Porto que se realiza junto ao Porto dos Biscoitos no domingo a seguir &agrave; Festa do Imaculado Cora&ccedil;&atilde;o de Maria e &eacute; organizada pelos <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescadores</a> do porto. Come&ccedil;a com uma missa dedicada a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a> na <a href="http://en.wikipedia.org/wiki/Ermida_de_Santo_Ant%C3%B3nio_(Biscoitos)" id="w">Ermida de Santo Ant&oacute;nio</a>, seguindo&shy;se a prociss&atilde;o e b&ecirc;n&ccedil;&atilde;o das embarca&ccedil;&otilde;es. Por volta das 14 horas h&aacute; vacada na pra&ccedil;a, pertencente &agrave; Sociedade Progresso Biscoitense, e finalmente a tourada &agrave; corda.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_tradicionais_dos_A%C3%A7ores%2C_Touradas_na_ilha_Terceira._Tentadero%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px" id="w">Festas tradicionais dos A&ccedil;ores, [[Tourada]]s na [[ilha Terceira]]. Tentadero, ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>As Festas dos Bodos em que se realizam os <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Bodos do Esp&iacute;rito Santo</a>, a tarde do bodo era passada no Largo a ouvir a filarm&oacute;nica tocar no <a href="http://en.wikipedia.org/wiki/Coreto" id="w">coreto</a>. Faziam&shy;se arremata&ccedil;&otilde;es das ofertas feitas ao <a href="http://en.wikipedia.org/wiki/Deus" id="w">Divino</a> bebia&shy;se o conhecido vinho verdelho.</p>&#10;<p>O Bodo de S&atilde;o Pedro realiza&shy;se em Junho, junto com a Festa da Sociedade Filarm&oacute;nica Progresso Biscoitense. &Agrave; tarde a Imagem de S&atilde;o Pedro &eacute; trazida em prociss&atilde;o da sociedade para a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Biscoitos)" id="w">Igreja de S&atilde;o Pedro</a>, onde se realiza a missa, ap&oacute;s a qual s&atilde;o bentos a massa sovada e o vinho que ser&atilde;o distribu&iacute;dos.</p>&#10;<p>O Bodo de S&atilde;o Jo&atilde;o realiza&shy;se no Bairro de S&atilde;o Pedro, integrado nas festas. &Eacute; um bodo com massa sovada.</p>&#10;<p>Uma das mais curiosas <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> e hist&oacute;rias populares referenciadas nesta localidade ser&aacute; eventualmente a <a href="http://en.wikipedia.org/wiki/Lenda_da_Lagoa_do_Ginjal" id="w">Lenda da Lagoa do Ginjal</a>.</p>&#10;<a id="Festa_do_Esp%C3%ADrito_Santo" name="Festa_do_Esp%C3%ADrito_Santo"></a><h2> Festa do Esp&iacute;rito Santo </h2>&#10;<p>As festas do <a href="http://en.wikipedia.org/wiki/Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a> como muitas outras tradi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> est&atilde;o enraizadas na mente dos Povos a&ccedil;orianos de forma indel&eacute;vel e apesar de terem vindo de diferentes partes do mundo com os povoadores, nas ilhas adquiriram caracter&iacute;sticas pr&oacute;prias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_tradicionais_que_ocorrem_em_todas_as_9_ilhas_dos_A%C3%A7ores._Festa_do_Esp%C3%ADrito_Santo._Coroa_da_Freguesia_da_Vila_Nova%2C_ilha_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C350px" id="w">Festas tradicionais que ocorrem em todas as 9 ilhas dos A&ccedil;ores. Festa do Esp&iacute;rito Santo. Coroa da Freguesia da Vila Nova, ilha Terceira, A&ccedil;ores.</a></p>&#10;<p>Neste caso as festividades do Divino Esp&iacute;rito Santo est&atilde;o ligadas &agrave; <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&atilde;o</a> Vulc&acirc;nica ocorrida no <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Algar_do_Carv%C3%A3o" id="w">Algar do Carv&atilde;o</a> de cujas <a href="http://en.wikipedia.org/wiki/Lava" id="w">lavas</a> ao descerem das <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> passaram a caminho do mar por esta freguesia reduzindo a cinzas quase todos os terrenos, ficando apenas intactos os que pertenciam a D. <a href="http://en.wikipedia.org/wiki/Violante_do_Canto" id="w">Violante do Canto</a>.</p>&#10;<p>Acontecimento que parece estar ligado ao facto de esta senhora ser devota do Esp&iacute;rito Santo, e O ter invocado e prometido que se os <a href="http://en.wikipedia.org/wiki/Foro" id="w">foros</a> a que tinha direito fossem poupados, seriam depois destinados a honr&aacute;&shy;lo. Deu&shy;se ent&atilde;o o estranho caso do fogo descrever v&aacute;rias curvas contornando os seus terrenos sem lhes causar dano algum.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festas_tradicionais_que_ocorrem_em_todas_as_9_ilhas_dos_A%C3%A7ores._Festa_do_Esp%C3%ADrito_Santo._Pomba_do_Divino_da_Freguesia_da_Vila_Nova%2C_ilha_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C350px%7Cesquerda" id="w">Festas tradicionais que ocorrem em todas as 9 ilhas dos A&ccedil;ores. Festa do Esp&iacute;rito Santo. Pomba do Divino da Freguesia da Vila Nova, ilha Terceira, A&ccedil;ores.</a></p>&#10;<p>Conta ainda a hist&oacute;ria que o fogo s&oacute; se apagava quando em prociss&atilde;o o povo se aproximava com as ins&iacute;gnias do Divino Esp&iacute;rito Santo.</p>&#10;<a id="A_matan%C3%A7a_do_porco" name="A_matan%C3%A7a_do_porco"></a><h2> A matan&ccedil;a do porco </h2>&#10;<p>A matan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a> foi um acontecimento social de antigamente que com poucas diferen&ccedil;as era praticado em todas as ilhas dos A&ccedil;ores, e que antes de mais nada significava em &eacute;pocas recuadas o armazenar da comida para os rigores do <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>. A matan&ccedil;a processava&shy;se do seguinte modo:  Geralmente num Domingo picavam&shy;se a <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, o <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> e preparavam&shy;se todas as <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> e todos os utens&iacute;lios necess&aacute;rios para a realiza&ccedil;&atilde;o do acto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matan%C3%A7a_do_Porco%2C_acontecimento_tradicional_de_grande_import%C3%A2ncia_outrora_dos_A%C3%A7ores%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C350px" id="w">Matan&ccedil;a do [[Porco]], acontecimento tradicional de grande import&acirc;ncia outrora dos A&ccedil;ores, ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Na manh&atilde; do dia seguinte, logo pela madrugada chegavam os vizinhos, familiares, amigos e convidados, bem como o <a href="http://en.wikipedia.org/wiki/A%C3%A7ougue" id="w">marchante</a> que era respons&aacute;vel pela morte do porco. Depois do pequeno almo&ccedil;o composto pelo caf&eacute; da matan&ccedil;a com <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> caseiro e <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhames</a>, ia&shy;se buscar o porco que depois de morto era escaldado com &aacute;gua a ferver e era chamuscado com mato seco de chama r&aacute;pida com o objectivo de lhe tirar o <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;lo</a>, sendo depois lavado com <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>.</p>&#10;<p>Quando estava limpo abria&shy;se e retiravam&shy;se as tripas para um <a href="http://en.wikipedia.org/wiki/Vasilha" id="w">alguidar</a> de <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a>, para serem lavadas com <a href="http://en.wikipedia.org/wiki/Laranja&shy;azeda" id="w">laranja&shy;azeda</a> (Citrus aurantium L)  e <a href="http://en.wikipedia.org/wiki/Milho" id="w">folha seca de milho</a>, sendo esta parte do servi&ccedil;o quase sempre da responsabilidade das mulheres.</p>&#10;<p>Depois do almo&ccedil;o os homens ficavam a jogar &agrave;s cartas e as mulheres preparavam as <a href="http://en.wikipedia.org/wiki/Morcela" id="w">morcelas</a> (Com as tripas entretanto limpas) para o jantar, enquanto as raparigas novas iam convidar os vizinhos para ver o porco e serviam <a href="http://en.wikipedia.org/wiki/Figo" id="w">figos</a> e <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>.</p>&#10;<p>&Agrave; hora da <a href="http://en.wikipedia.org/wiki/Ceia" id="w">ceia</a> vinham os ranchos provar a morcela e fazia&shy;se uma <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> com bebidas, <a href="http://en.wikipedia.org/wiki/Musica" id="w">musica</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;as</a>. Era no fundo um <b><a href="http://en.wikipedia.org/wiki/Hino" id="w">hino</a> de abund&acirc;ncia e &agrave; <a href="http://en.wikipedia.org/wiki/Colheita" id="w">colheita</a></b> que se propagou desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> at&eacute; ao presente.</p>&#10;<p>No dia seguinte, Ter&ccedil;a Feira desmanchava&shy;se o porco e preparavam&shy;se as <a href="http://en.wikipedia.org/wiki/Vazilha" id="w">salgadeiras</a>, quase sempre de barro onde era guardada a <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> em sal de forma &agrave; conservar. Derretia&shy;se a <a href="http://en.wikipedia.org/wiki/Banha" id="w">banha</a>, a entrebanha e os <a href="http://en.wikipedia.org/wiki/Torresmo" id="w">torresmos</a> de <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a>. Punha&shy;se ainda em <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e <a href="http://en.wikipedia.org/wiki/Alho" id="w">alhos</a> a carne destinada &agrave;s <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;as</a>.&#10;J&aacute; Quarta Feira e &uacute;ltimo dia da matan&ccedil;a, derretiam&shy;se os restantes torresmos, e enchiam&shy;se as lingui&ccedil;as.</p>&#10;<p>Actualmente a matan&ccedil;a &eacute; realizada por poucas pessoas, normalmente ao fim de semana. H&aacute; na mesma o pequeno almo&ccedil;o e o almo&ccedil;o tradicional, mas mata&shy;se e desmancha&shy;se o porco no mesmo dia. &Eacute; tudo mais r&aacute;pido e mais econ&oacute;mico. De forma que a tradi&ccedil;&atilde;o nos seus moldes antigos j&aacute; s&oacute; &eacute; revivida por alturas de festas tradicionais geralmente patrocinadas por entidades publicas.</p>&#10;<a id="A_desfolhada_do_milho" name="A_desfolhada_do_milho"></a><h2> A desfolhada do milho </h2>&#10;<p>Por alturas da desfolhada do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, isto &eacute; ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Colheita" id="w">colheita</a> da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7aroca" id="w">ma&ccedil;aroca</a> os vizinhos tinham por habito darem ajuda uns aos outros como forma de troca de trabalho. Esta desfolha (tirar a <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folha</a>) era um trabalho j&aacute; feito no <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> praticado numa altura de vida pacata em que as <a href="http://en.wikipedia.org/wiki/Noite" id="w">noites</a> eram longas e n&atilde;o havia televis&atilde;o ou outros meios de entretenimento. Assim as pessoas, amigos e vizinhos e familiares  juntavam&shy;se e o trabalho entrava pela noite dentro por entre <a href="http://en.wikipedia.org/wiki/Cantiga" id="w">cantigas</a> e <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bonecas_de_artesanato_feitas_com_filha_de_milho_obtida_ao_desfolhar_a_ma%C3%A7aroca%2C_Ilha_Terceira%2C_A%C3%A7ores%2C_Portugal..jpg%7Cthumb%7C350px" id="w">[[Boneca]]s de [[artesanato]] feitas com filha de [[milho]] obtida ao desfolhar a ma&ccedil;aroca, Ilha Terceira, A&ccedil;ores, Portugal.</a></p>&#10;<p>Era costume fazerem&shy;se jogos como o Jogo das Socas que constava no simples facto: se o milho era vermelho, quem o desfolhava teria que dar um abra&ccedil;o em quem estivesse a seu lado, se era roxo significava um belisc&atilde;o, enquanto que amarelo era um beijo.</p>&#10;<p>Era tamb&eacute;m comum as primeiras ma&ccedil;arocas desfolhadas serem cozidas e servidas &agrave;s pessoas presentes que eram comidas secas ou barradas com <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a>.</p>&#10;<a id="Ferradura_atr%C3%A1s_da_porta" name="Ferradura_atr%C3%A1s_da_porta"></a><h2> Ferradura atr&aacute;s da porta </h2>&#10;<p>O costume do uso de uma <a href="http://en.wikipedia.org/wiki/Ferradura" id="w">ferradura</a> atr&aacute;s da porta est&aacute; ligado &agrave;s <a href="http://en.wikipedia.org/wiki/Mito" id="w">crendices</a> populares. Usava&shy;se para dar sorte e fazer face a invejas e maus olhados. Actualmente a usa f&aacute;&shy;lo por tradi&ccedil;&atilde;o ou como objecto decorativo.&#10;Para um semelhante servia tamb&eacute;m uma tesoura aberta que era usada para afugentar os esp&iacute;ritos.</p>&#10;<a id="A_Justi%C3%A7a_da_Noite" name="A_Justi%C3%A7a_da_Noite"></a><h2> A Justi&ccedil;a da Noite </h2>&#10;<p>A Justi&ccedil;a da Noite era utilizada pelos povos que em tempos antigos n&atilde;o tinham forma de aceder aos <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunais</a> ou a outras inst&acirc;ncias capazes de resolver os problemas que iam surgindo na sociedade.</p>&#10;<p>Assim pela calada da noite os habitantes que de alguma forma estivesse envolvido no acontecimento <a href="http://en.wikipedia.org/wiki/M%C3%A1scara" id="w">mascaravam&shy;se</a> e actuavam em todo o tipo de situa&ccedil;&otilde;es que n&atilde;o fossem julgadas correctas. Eram os casos de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>, maus tratos, <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%BAnia" id="w">Cal&uacute;nia</a> e outros que pela sua natureza ou dificuldades escapavam &agrave; ac&ccedil;&atilde;o dos tribunais.</p>&#10;<a id="Sociedade_Filarm%C3%B3nica_Progresso_Biscoitense" name="Sociedade_Filarm%C3%B3nica_Progresso_Biscoitense"></a><h2> Sociedade Filarm&oacute;nica Progresso Biscoitense </h2>&#10;<p>A <b>Sociedade Filarm&oacute;nica Progresso Biscoitense</b> foi fundada no dia <a href="http://en.wikipedia.org/wiki/17_de_Fevereiro" id="w">17 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, tendo sido seu fundador o <a href="http://en.wikipedia.org/wiki/Padre_An%C3%ADbal_do_Rego_Duarte" id="w">Padre An&iacute;bal do Rego Duarte</a>. Sendo na altura constitu&iacute;da por cerca de trinta elementos, sendo que actualmente ronda os quarenta elementos. &Eacute; mantida pelas quota dos s&oacute;cios, rendimentos dos bares (sede e pra&ccedil;a), apoios p&uacute;blicos e d&aacute;divas de particulares.</p>&#10;<p>O objectivo desta sociedade &eacute; estimular o gosto pela cultura, em especial pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, atraindo e ocupando as pessoas, nomeadamente os jovens. Ao longo da sua exist&ecirc;ncia tem procurado  reformular o repert&oacute;rio, tendo tido uma <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> com sopros, corda e coro. O seu primeiro coro estreou no dia <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> com vinte e quatro elementos que se vestiam com uma farda de cor preta e branco, sendo o repert&oacute;rio actualmente &eacute; composto por variadas pe&ccedil;as de m&uacute;sica.&#10;Ao longo dos anos da sua exist&ecirc;ncia j&aacute; trajaram seis fardas diferentes, sendo a actual composta por: fato cinzento, camisa branca e gravata azul.&#10;O seu primeiro instrumental foi comprado em segunda m&atilde;o a uma banda militar em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, tendo mais tarde a <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Secretaria da Educa&ccedil;&atilde;o e Cultura</a> fornecido instrumentos novos.&#10;Tem patrocinado a cria&ccedil;&atilde;o de outras filarm&oacute;nicas como foi o caso da Filarm&oacute;nica de Santa Beatriz da freguesia das <a href="http://en.wikipedia.org/wiki/Quatro_Ribeiras" id="w">Quatro Ribeiras</a>.Participam tamb&eacute;m periodicamente nas festas religiosas e profanas da sua localidade, bem como noutras freguesias da ilha.</p>&#10;<p>Esta institui&ccedil;&atilde;o possui uma <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_toiros" id="w">pra&ccedil;a de toiros</a>, a Pra&ccedil;a de Santo Ant&oacute;nio, adquirida pela pr&oacute;pria, e localizada junto ao Porto dos Biscoitos.</p>&#10;<a id="Sociedade_Recreativa_do_Bairro_de_S%C3%A3o_Pedro_dos_Biscoitos" name="Sociedade_Recreativa_do_Bairro_de_S%C3%A3o_Pedro_dos_Biscoitos"></a><h2> Sociedade Recreativa do Bairro de S&atilde;o Pedro dos Biscoitos </h2>&#10;<p>Esta sociedade foi fundada em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, por um grupo de m&uacute;sicos que se separou da Sociedade Filarm&oacute;nica Progresso Biscoitense at&eacute; ent&atilde;o, &uacute;nica filarm&oacute;nica existente na localidade. A quando da sua funda&ccedil;&atilde;o j&aacute; possu&iacute;am sede, facto que contribuiu para rapidamente ter tido uma boa ades&atilde;o das pessoas facto que facilitou a sua funda&ccedil;&atilde;o e desenvolvimento.</p>&#10;<p>Come&ccedil;aram a sua actividade com instrumental emprestado e com a primeira actua&ccedil;&atilde;o em Setembro de 1958. Apresentaram&shy;se com uma farda constitu&iacute;da por: cal&ccedil;a branca, camisa branca e casaco preto. Desde ent&atilde;o j&aacute; conheceram quatro fardas, actualmente vestem cal&ccedil;a preta, camisa branca e casaco cor&shy;de&shy;vinho.</p>&#10;<p>Inicialmente constitu&iacute;da por vinte e cinco m&uacute;sicos, incluindo os aprendizes, conta actualmente com vinte e seis elementos. Apoia&shy;se no rendimento do bar e nas quotas anuais dos s&oacute;cios. Actuam em festas religiosas e profanas sempre que solicitados por toda a ilha Terceira.</p>&#10;<a id="Grupo_Folcl%C3%B3rico_dos_Biscoitos" name="Grupo_Folcl%C3%B3rico_dos_Biscoitos"></a><h2> Grupo Folcl&oacute;rico dos Biscoitos </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Folclore" id="w">Grupo Folcl&oacute;rico</a> dos Biscoitos foi fundado no dia <a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> e embora tenha sido constitu&iacute;do por iniciativa da junta de freguesia local tem uma direc&ccedil;&atilde;o pr&oacute;pria. &Eacute; composto por vinte e cinco elementos, sendo sete tocadores instrumentais.&#10;Tem por finalidade fazer actua&ccedil;&otilde;es e divulga&ccedil;&atilde;o dos usos e costumes desta localidade  do <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> da ilha Terceira. Possuem v&aacute;rios tipos de traje, o comum composto por saia de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Avental" id="w">avental</a>, <a href="http://en.wikipedia.org/wiki/Galocha" id="w">galochas</a> e len&ccedil;o e os festivos de chita e de capote e capelo.</p>&#10;<a id="Chafarizes_dos_Biscoitos" name="Chafarizes_dos_Biscoitos"></a><h2> Chafarizes dos Biscoitos </h2>&#10;<p>Ao longo dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> da sua exist&ecirc;ncia e &agrave; medida que a freguesia se foi expandido foi necess&aacute;rio proceder &agrave; constru&ccedil;&atilde;o de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Chafariz" id="w">chafarizes</a> destinados ao abastecimento com <a href="http://en.wikipedia.org/wiki/Agua_pot%C3%A1vel" id="w">agua pot&aacute;vel</a> os habitantes e os animais. Assim nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, esta freguesia tinha doze chafarizes p&uacute;blicos que se localizavam: Caparica, Outeiro, Bairro de S&atilde;o Pedro, Largo da Igreja, Biscoito Bravo, Rua Longa, Canada do Caldeiro, Cancela, Rua dos Boi&otilde;es e Caminho do Concelho junto &agrave; Canada do Caldeiro. A &aacute;gua vinha da Fonte do Rego de &Aacute;gua, Fonte do Gaiteiro e Fonte do Vimieiro.&#10;Ap&oacute;s o terramoto de 1980 assistiu&shy;se ao desaparecimento de muitos destes chafarizes ao ponto de actualmente s&oacute; existir o Chafariz da Rua Longa, o Chafariz da Cancela, o Chafariz da Canada do Caldeiro, o Chafariz do Caminho do Concelho.&#10;N&atilde;o eram doze chafarizes mas sim catorze&hellip;um localizava&shy;se no Caminho do Concelho junto onde &eacute; a entrada actual para o campo de futebol e era conhecido pelo chafariz do &#39&semi;Tio Paquete&#39&semi;. O outro chafariz localiza&shy;se tamb&eacute;m no Caminho do Concelho pr&oacute;ximo da Canada do Porto sendo ainda vis&iacute;vel a sua exist&ecirc;ncia</p>&#10;<a id="Patrim%C3%B3nio_constru%C3%ADdo" name="Patrim%C3%B3nio_constru%C3%ADdo"></a><h2> Patrim&oacute;nio constru&iacute;do </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Chafariz_do_Biscoito_Bravo_(Biscoitos)" id="w">Chafariz do Biscoito Bravo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chafariz_do_Largo_Francisco_Maria_Brum" id="w">Chafariz do Largo Francisco Maria Brum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_do_Loreto_(Biscoitos)" id="w">Ermida de Nossa Senhora do Loreto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Santa_Catarina_(Biscoitos)" id="w">Ermida de Santa Catarina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_S%C3%A3o_Sebasti%C3%A3o_(Biscoitos)" id="w">Ermida de S&atilde;o Sebasti&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_do_Esp%C3%ADrito_Santo_(Biscoitos)" id="w">Ermida do Esp&iacute;rito Santo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Santo_Ant%C3%B3nio_(Biscoitos)" id="w">Ermida de Santo Ant&oacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Vera_Cruz" id="w">Ermida de Vera Cruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Nazar%C3%A9" id="w">Ermida de Nossa Senhora da Nazar&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Rua_Longa" id="w">Forte da Rua Longa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Pedro_(Biscoitos)" id="w">Forte de S&atilde;o Pedro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_do_Imaculado_Cora%C3%A7%C3%A3o_de_Maria_(Biscoitos)" id="w">Igreja do Imaculado Cora&ccedil;&atilde;o de Maria</a> &shy; dedicada ao Sagrado Cora&ccedil;&atilde;o de Maria. Constru&iacute;da na d&eacute;cada de sessenta, &eacute; um templo de tra&ccedil;a contempor&acirc;nea.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Biscoitos)" id="w">Igreja de S&atilde;o Pedro</a> &shy; antiga igreja paroquial que remonta ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">S&eacute;culo XVII</a>, nela destaca&shy;se uma imagem de Cristo do que recua ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a> que se encontra em lugar privilegiado do <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a>. A <a href="http://en.wikipedia.org/wiki/Capela" id="w">Capela</a> e os <a href="http://en.wikipedia.org/wiki/Vitral" id="w">Vitrais</a> desta igreja s&atilde;o da autoria de <a href="http://en.wikipedia.org/wiki/Dimas_Lopes" id="w">Dimas Lopes</a>, que &eacute; m&eacute;dico cardiologista e artista pl&aacute;stico natural da freguesia dos Biscoitos. S&atilde;o Pedro &eacute; o padroeiro desta freguesia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_dos_Biscoitos" id="w">Imp&eacute;rio do Esp&iacute;rito Santo dos Biscoitos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Bairro_de_S%C3%A3o_Pedro_(Biscoitos)" id="w">Imp&eacute;rio do Bairro de S&atilde;o Pedro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_Nossa_Senhora_de_F%C3%A1tima_da_Rua_Longa" id="w">Orat&oacute;rio de Nossa Senhora de F&aacute;tima da Rua Longa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_Nossa_Senhora_de_F%C3%A1tima_do_Largo_da_Caparica" id="w">Orat&oacute;rio de Nossa Senhora de F&aacute;tima do Largo da Caparica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_do_Vinho_dos_Biscoitos" id="w">Museu do Vinho dos Biscoitos</a> &shy; Inaugurado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, pelos herdeiros de Francisco Maria Brum, nele se pode ver todo o processo de produ&ccedil;&atilde;o de vinho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_da_Virgem_Peregrina" id="w">Miradouro da Virgem Peregrina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_da_Rua_Longa" id="w">Miradouro da Rua Longa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_de_Santa_Cruz" id="w">Miradouro de Santa Cruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trincheiras_militares_do_Caminho_do_Mar" id="w">Trincheiras militares do Caminho do Mar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Agrave;s_Igrejinhas" id="w">&Agrave;s Igrejinhas</a></li></ul>&#10;<a id="Patrim%C3%B3nio_natural" name="Patrim%C3%B3nio_natural"></a><h2> Patrim&oacute;nio natural </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Piscinas_naturais_dos_Biscoitos_(Biscoitos)" id="w">Piscinas naturais</a> formadas numa <a href="http://en.wikipedia.org/wiki/Calheta" id="w">calheta</a> entre forma&ccedil;&otilde;es rochosas da beira&shy;mar.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calheta_do_Lagador" id="w">Calheta do Lagador</a></li>&#10;<li>Ilh&eacute;u do Norte</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Caminhos de terra, Biscoitos, interior da ilha Terceira, A&ccedil;ores, Portugal.JPG|Caminhos de terra, Biscoitos, interior da ilha Terceira</p>&#10;<p>&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Praia_da_Vit%C3%B3ria" id="w">Categoria:Freguesias da Praia da Vit&oacute;ria</a></p></body></html>