<html><title>Mary Shelley</title><body>&#10;<p> &#10; &#10;<b>Mary Wollstonecraft Shelley</b> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> &shy;&#8212&semi; Londres, <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>), mais conhecida por <b>Mary Shelley</b> foi uma <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritora</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>, filha do <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a> e da <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagoga</a> e escritora <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>. Casou&shy;se com o <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a> em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>, depois do <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de sua primeira esposa. </p>&#10;<p>Mary Shelley foi autora de contos, dramaturga, ensa&iacute;sta, bi&oacute;grafa e escritora de literatura de viagens, mais conhecida por sua  <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">novela g&oacute;tica</a>  <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">&#39&semi;&#39&semi;Frankenstein: ou O Moderno Prometeu&#39&semi;&#39&semi;</a> (1818). Ela tamb&eacute;m editou e promoveu os trabalhos de seu marido, o poeta rom&acirc;ntico e fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>. </p>&#10;<p>A m&atilde;e de Mary morreu quando ela tinha 10 dias de nascida&semi; ela e sua meia&shy;irm&atilde;, Fanny Imlay, foram criadas por seu pai. Quando Mary tinha quatro anos, Godwin casou&shy;se com uma vizinha, Mary Jane Clairmont. Godwin deu &agrave; sua filha uma rica e informal educa&ccedil;&atilde;o, encorajando&shy;a a aderir &agrave;s suas teorias pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a>. Em 1814, Mary Godwin iniciou um relacionamento amoroso com um dos seguidores  pol&iacute;ticos de seu pai, o casado Percy Bysshe Shelley. Junto com a irm&atilde; adotiva de Mary, Claire Clairmont, eles partem para a Fran&ccedil;a e viajam pela Europa&semi; uma vez retornando a Inglaterra, Mary fica gr&aacute;vida de Percy. Durante os pr&oacute;ximos dois anos, ela e Percy  enfrentam o <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a>, d&iacute;vidas e a morte da filha prematura. Eles se casaram em 1816 ap&oacute;s o suic&iacute;dio da primeira mulher de Percy Shelley, Harriet.&#10;Em 1816, o famoso casal passou o ver&atilde;o com Lord Byron, John William Polidori, e Claire Clairmont pr&oacute;ximos de <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, onde Mary concebe a id&eacute;ia de sua novela <i>Frankenstein</i>. Os Shelleys deixam a Gr&atilde;&shy;Bretanha em 1818 e v&atilde;o para a It&aacute;lia, onde o segundo e o terceiro filhos morrem antes do nascimento de seu &uacute;ltimo e &uacute;nico sobrevivente filho, Percy Florence. Em 1822, seu marido afogou&shy;se quando seu barco afundou durante uma tempestade na Ba&iacute;a de <a href="http://en.wikipedia.org/wiki/La_Spezia" id="w">La Spezia</a>. Um ano depois, Mary Shelley retornou a Inglaterra, devotando&shy;se, desde ent&atilde;o &agrave; educa&ccedil;&atilde;o de seu filho e &agrave; carreira como autora profissional. A &uacute;ltima d&eacute;cada de sua vida foi marcada pela doen&ccedil;a, provavelmente causada pelo tumor cerebral que a iria matar aos 53 anos de idade.&#10;At&eacute; os anos 70, Mary Shelley era conhecida principalmente por seus esfor&ccedil;os em publicar os trabalhos de Percy Shelley e pela novela <i>Frankenstein</i>, que permanece sendo lida mundialmente e tendo inspirado muitas pe&ccedil;as de teatro e adapta&ccedil;&otilde;es para o cinema. O curr&iacute;culo escolar recente rendeu uma vis&atilde;o mais compreensiva das realiza&ccedil;&otilde;es de Mary Shelley. Estudantes demonstraram mais interesse em sua carreira liter&aacute;ria, particularmente suas novelas, que incluem novelas hist&oacute;ricas <i>Valperga</i> (1823) e <i>The Fortunes of Perkin Warbeck</i> (1830), a novela apocal&iacute;ptica <i>The Last Man</i> (1826), e suas &uacute;ltimas duas novelas, <i>Lodore</i> (1835) e <i>Falkner</i> (1837). Estudos de seus &uacute;ltimos trabalhos conhecidos como o livro de viagem <i>Rambles in Germany and Italy</i> (1844) e os artigos biogr&aacute;ficos de <i>Dionysius Lardner&#39&semi;s</i>, <i>Cabinet Cyclopaedia</i> (1829&ndash;46) serviram de base e visualiza&ccedil;&atilde;o de que Mary Shelley permaneceu uma pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radical</a> por toda a vida. O trabalho de Mary Shelley frequentemente discute que essa coopera&ccedil;&atilde;o e simpatia, particularmente praticada pelas mulheres na fam&iacute;lia, eram maneiras de se reformar a sociedade civil. Essa vis&atilde;o foi um desafio direto ao car&aacute;ter rom&acirc;ntico individualista promovido por Percy Shelley e as teorias pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a> articuladas por seu pai, William Godwin.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GodwinJournal.jpg%7Cright%7Cthumb" id="w">P&aacute;gina do jornal de [[William Godwin]] onde est&aacute; registrado o &#34&semi;Nascimento de Mary, 11:20 PM&#34&semi; (coluna esquerda, quarta linha)</a>&#10;Mary Shelley nasceu em Somers Town, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Foi a segunda filha da fil&oacute;sofa feminista, educadora e escritora <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>, e a primeira filha do fil&oacute;sofo, escritor e jornalista <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a>. Wollstonecraft morreu de septicemia puerperal dez dias ap&oacute;s Mary nascer. Godwin criou Mary junto com sua meia irm&atilde;, Fanny Imlay,filha de Wollstonecraft com o especulador americano Gilbert Imlay.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Um ano depois da morte de Wollstonecraft, Godwin publicou suas <i>Memoirs of the Author of A Vindication of the Rights of Woman</i> (1798), com a inten&ccedil;&atilde;o de ser um tributo sincero e apaixonado.Entretanto, por conta das <i>Memoirs</i> terem revelarado o caso de Wollstonecraft e sua filha ileg&iacute;tima, chocaram a todos. Mary Godwin leu essas mem&oacute;rias e os livros de sua m&atilde;e, aumentando a seu amor por ela.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;A inf&acirc;ncia de Mary foi feliz, a julgar pelas cartas da governanta e enfermeira de William Godwin, Louisa Jones.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Mas Godwin se sentia profundamente aqu&eacute;m de suas for&ccedil;as e percebendo que n&atilde;o conseguiria cuidar das filhas sozinho, procurou por uma segunda esposa.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em dezembro de 1801, casou&shy;se com Mary Jane Clairmont, uma mulher bem educada com dois filhos jovens &mdash;Charles e Claire.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  A maioria dos amigos de Godwin n&atilde;o gostavam de sua nova esposa, descrevendo&shy;a como violenta e temperamental&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> mas Godwin foi devotado a ela, e o casamento foi um sucesso.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Mary Godwin, por outro lado, destestava sua madrasta.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O biografo de William Godwin, C. Kegan Paul mais tarde sugeriu que a Sra Godwin tinha prefer&ecirc;ncia por sua pr&oacute;pria filha em oposi&ccedil;&atilde;o a outra.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;Em conjunto, os Godwins iniciaram uma empresa de publicidade chamada M. J. Godwin, que vendia livros infantis, assim como artigos de papelaria, mapas e jogos. Entretanto, o neg&oacute;cio n&atilde;o teve lucros e Godwin foi for&ccedil;ado a fazer empr&eacute;stimos para prosseguir.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Ele continuou a pegar empr&eacute;stimos para pagar as d&iacute;vidas, gerando cada vez mais problemas. Em 1809, os neg&oacute;cios de Godwin v&atilde;o &agrave; fal&ecirc;ncia e ele estava &#34&semi;perto do desespero&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ele foi salvo da &lsquo;&rsquo;pris&atilde;o dos devedores&rsquo;&rsquo; pelos seus  seguidores fil&oacute;sofos como  Francis Place, que lhe emprestou mais dinheiro.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Polygon.jpg%7Cleft%7Cthumb" id="w">O Pol&iacute;gono (&#39&semi;&#39&semi;a esquerda&#39&semi;&#39&semi;) em Somers Town, Londres, entre [[Camden Town]] e St Pancras, onde  Mary Godwin nasceu e passou sua inf&acirc;ncia.</a></p>&#10;<p>Embora Mary Godwin tenha recebido pouca educa&ccedil;&atilde;o formal, seu pai a tutoriou em v&aacute;rios assuntos. Frequentemente levava as crian&ccedil;as em viagens educacionais, e elas tamb&eacute;m tinham acesso a sua biblioteca e a muitos intelectuais que o visitavam, incluindo o poeta rom&acirc;ntico <a href="http://en.wikipedia.org/wiki/Samuel_Taylor_Coleridge" id="w">Samuel Taylor Coleridge</a> e o ex&shy;vice&shy;presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Aaron_Burr" id="w">Aaron Burr</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Godwin admitiu que n&atilde;o educou as meninas de acordo com a filosofia de Mary Wollstonecraft disposto em trabalhos como <i>A Vindication of the Rights of Woman</i> (1792), mas Mary Godwin, todavia, recebeu uma educa&ccedil;&atilde;o incomum e avan&ccedil;ada para uma garota da sua &eacute;poca. Ela teve uma educadora, um tutor, e leu v&aacute;rios livros infantis de seu pai sobre a hist&oacute;ria de Roma e da Gr&eacute;cia em manuscrito.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Por 6 meses em 1811, ela frequentou um col&eacute;gio interno em  Ramsgate.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Seu pai a descreveu aos 15 anos como &#34&semi;uma mente ativa, um tanto imperativa e singularmente brilhante. Seu desejo de conhecimento &eacute; grande, e sua perseveran&ccedil;a em tudo o que empreende &eacute; quase invenc&iacute;vel&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em Junho de 1812, seu pai a mandou para junto do dissidente <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radical</a> William Baxterher, perto de <a href="http://en.wikipedia.org/wiki/Dundee" id="w">Dundee</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Para Baxter, ele escreveu, &#34&semi;Estou ansioso pelo que ela pode trazer... como uma fil&oacute;fosa, ou mesmo como uma c&iacute;nica.&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Eruditos especularam que ela pode ter sido afastada para cuidar da sa&uacute;de, retir&aacute;&shy;la dos neg&oacute;cios, ou introduzi&shy;la na pol&iacute;tica radical.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Mary Godwin revelou&shy;se nos arredores espa&ccedil;osos da casa de Baxter e na companhia de suas quatro filhas e retornou para o norte em 1813 onde passou os pr&oacute;ximos 10 meses.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Na introdu&ccedil;&atilde;o de <i>Frankenstein</i> de 1831, ela relembrou: &#34&semi;Escrevi no mais simples e comum estilo. Embaixo das &aacute;rvores nos campos que pertenciam a nossa casa, ou nas montanhas descampadas, onde minhas composi&ccedil;&otilde;es verdadeiras, os v&ocirc;os de minha imagina&ccedil;&atilde;o, nasceram e floresceram&#34&semi;.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Amante_de_Mary_Shelly_Percy_Bysshe_Shelley" name="Amante_de_Mary_Shelly_Percy_Bysshe_Shelley"></a><h3> Amante de Mary Shelly Percy Bysshe Shelley </h3>&#10;<p>Mary Godwin pode ter tido seu primeiro encontro com o poeta&shy;fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a> no intervalo entre duas de suas estadas na Esc&oacute;cia.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Antes dela retornar para casa pela segunda vez em 30 de mar&ccedil;o de 1814, Percy Shelley vinha se tornando distante da esposa, e regularmente visitava Godwin.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radicalismo</a> de Percy Shelley, principalmente sua vis&atilde;o econ&ocirc;mica, inspirada na <i>Justi&ccedil;a Pol&iacute;tica</i> de Godwin (1793), alienou&shy;o de sua rica fam&iacute;lia aristocrata: avisaram&shy;no que seguisse os modelos tradicionais da aristocracia, e ele quis doar grandes quantidades do dinheiro da fam&iacute;lia para causas de ajuda a desamparados. Percy Shelley consequentemente teve dificuldade em ter acesso ao dinheiro antes que o herdasse, porque sua fam&iacute;lia n&atilde;o queria que ele o gastasse em projetos de &#34&semi;justi&ccedil;a pol&iacute;tica&#34&semi;. Depois de v&aacute;rios meses de promessas, Shelley informou que n&atilde;o queria nem poderia pagar as d&iacute;vidas de Godwin. Godwin ficou furioso e se sentiu tra&iacute;do.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Mary e Percy se encontraram pela primeira vez no mausol&eacute;u de Mary Wollstonecraft em St Pancras Old Church, e apaixonaram&shy;se&mdash;ela estava com quase dezessete anos e ele pr&oacute;ximo dos vinte e dois.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Para desespero de Mary, seu pai n&atilde;o aprovava o relacionamento e tentou impedi&shy;los de modo a salvar a fama de &#34&semi;impec&aacute;vel&#34&semi; da sua filha. Na mesma &eacute;poca, Godwin conheceu a incapacidade dos Shelleys de pagar suas d&iacute;vidas.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Mary, que escreveu mais tarde de &#34&semi;meu apego excessivo e rom&acirc;ntico por meu pai&#34&semi;,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> estava confusa. Ela viu Percy Shelley como uma encarna&ccedil;&atilde;o das id&eacute;ias de seus pais liberais e reformistas dos anos 1790, principalmente a vis&atilde;o de Godwin sobre o casamento ser um monop&oacute;lio repressivo, alegado em sua edi&ccedil;&atilde;o de 1793 de &ldquo;Justi&ccedil;a Pol&iacute;tica&rdquo; mas j&aacute; recolhido.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Em 28 de Julho de 1814, o casal secretamente vai para a Fran&ccedil;a, levando a meia&shy;irm&atilde; de Mary, Claire Clairmont, com eles,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> mas deixando a esposa gr&aacute;vida de Percy para tr&aacute;s.&#10;Depois de convencer Mary Jane Godwin, que os perseguiu at&eacute; <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, que n&atilde;o desejavam regressar, o trio viajou para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e ent&atilde;o, de burro, mula, e de carro&ccedil;a, atrav&eacute;s de uma Fran&ccedil;a recentemente devastada pela guerra, para a Su&iacute;&ccedil;a. &#34&semi;Est&aacute;vamos numa novela, sendo um romance real&#34&semi;, Mary Shelley, em 1826, recordou.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Enquanto viajavam, Mary e Percy liam obras de Mary Wollstonecraft e outros, mantinham uma jornal comum, e continuaram a sua pr&oacute;pria escrita.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Lucerna" id="w">Lucerna</a>, a falta de dinheiro obrigou os tr&ecirc;s a voltar para tr&aacute;s, desceram para o <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> e por terra at&eacute; o porto holand&ecirc;s de Marsluys, chegando a Gravesend, Kent, em 13 de Setembro de 1814.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o que aguardava Mary Godwin na Inglaterra foi repleta de complica&ccedil;&otilde;es, algumas das quais ela n&atilde;o tinha previsto. Antes ou durante a viagem, ela ficou gr&aacute;vida e ela e Percy agora viram&shy;se sem um tost&atilde;o, e, para surpresa genu&iacute;na de Mary, seu pai se recusou a fazer nada por ela.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> O casal mudou&shy;se com Claire para alojamentos em Somers Town, e mais tarde, Nelson Square. Eles mantiveram o seu intenso programa de leitura e escrita e amigos de Percy Shelley, como Thomas Jefferson Hogg e o escritor Thomas Love Peacock.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Percy Shelley &agrave;s vezes saiu de casa por per&iacute;odos curtos para iludir os credores.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Cartas casuais do casal revelam sua dor nessas separa&ccedil;&otilde;es.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Gr&aacute;vida e muitas vezes doente, Mary Godwin teve de lidar com a alegria de Percy no nascimento de seu filho com Harriet Shelley no final de 1814 e seus constantes passeios com Claire Clairmont.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Foi consolada pelas visitas de Hogg, a quem ela n&atilde;o gostava no in&iacute;cio mas logo considerado um amigo &iacute;ntimo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Percy Shelley parece ter querido que Mary Godwin e Hogg se tornassem amantes&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Mary n&atilde;o descartou a id&eacute;ia, j&aacute; que, em princ&iacute;pio, ela acreditava em <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Na pr&aacute;tica, por&eacute;m, ela amava apenas Percy Shelley e parece n&atilde;o ter se aventurado mais longe do que a flertes com Hogg.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em 22 de Fevereiro de 1815, ela deu &agrave; luz uma menina prematura de dois meses, que n&atilde;o tinha muita esperan&ccedil;a de sobreviver.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em 6 de Mar&ccedil;o, ela escreveu para Hogg:</p>&#10;<p><i>Meu querido Hogg, meu beb&ecirc; est&aacute; morto &ndash; venha me ver logo que puder. Quero te ver &ndash; Ele estava perfeitamente bem fui para a cama &shy; acordei no meio da noite para amament&aacute;&shy;lo e parecia estar dormindo t&atilde;o tranquilo que eu n&atilde;o quis acord&aacute;&shy;lo. Ele morreu em seguida, mas n&atilde;o encontramos &ldquo;a causa&rdquo; at&eacute; de manh&atilde; &shy; sua apar&ecirc;ncia mostra, evidentemente, que morreu de convuls&otilde;es &ndash; Voc&ecirc; pode vir &shy; Shelley tem medo da febre do leite &shy; para mim eu n&atilde;o sou mais uma m&atilde;e agora.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></i></p>&#10;<p>A perda de seu beb&ecirc; deixou Mary Godwin em depress&atilde;o profunda, sendo assombrada por vis&otilde;es do beb&ecirc;&semi; mas ela engravidou novamente e j&aacute; tinha se recuperado no ver&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Com um revival das finan&ccedil;as de Percy Shelley ap&oacute;s a morte de seu av&ocirc;, Sir Bysshe Shelley, o casal passou as f&eacute;rias em <a href="http://en.wikipedia.org/wiki/Torquay" id="w">Torquay</a> e depois alugou um chal&eacute; de dois andares em Bishopsgate, na beira de Windsor Great Park.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Pouco se sabe sobre este per&iacute;odo da vida de Mary Godwin, desde a sua revista de maio de 1815 a julho 1816 se perdeu. Na Bishopsgate, Percy escreveu seu poema <i>Alastor</i>&semi; e em 24 de janeiro de 1816, Mary deu &agrave; luz um segundo filho, William, em homenagem a seu pai e logo apelidado de &#34&semi;Willmouse &#34&semi;. Em seu romance <i>The Last Man</i>, ela imaginava Windsor como um Jardim do &Eacute;den.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Lago_de_Genebra_e_''Frankenstein''" name="Lago_de_Genebra_e_''Frankenstein''"></a><h3> Lago de Genebra e &#39&semi;&#39&semi;Frankenstein&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FrankensteinDraft.jpg%7Cright%7Cthumb" id="w">Projeto de &#39&semi;&#39&semi;[[Frankenstein]]&#39&semi;&#39&semi;( &#34&semi;Foi numa noite triste de novembro que eu contemplei meu homem completo ...&#34&semi;)</a>&#10;Em maio de 1816, Mary Godwin, Percy Shelley, e seu filho viajaram para <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> com Claire Clairmont, onde planejavam passar o ver&atilde;o com o poeta <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>, cujo caso recente com Claire a tinha deixado gr&aacute;vida.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O grupo chegou em Genebra em 14 de maio de 1816, onde Mary passou a se chamar de &#34&semi;Sra. Shelley&#34&semi;. Byron se juntou a eles em 25 de Maio com seu jovem m&eacute;dico, John William Polidori,<sup id="_ref&shy;Sunstein, 117_a" class="reference"><a href="#_note&shy;Sunstein, 117" title="">[50]</a></sup> e alugou a Villa Diodati , perto do <a href="http://en.wikipedia.org/wiki/Lago_de_Genebra" id="w">Lago de Genebra</a> na vila de <a href="http://en.wikipedia.org/wiki/Cologny" id="w">Cologny</a>&semi; Percy Shelley alugou uma pequena constru&ccedil;&atilde;o chamada Maison Chapuis, pr&oacute;ximo &agrave; margem do rio.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Passaram seu tempo escrevendo, com passeios de barco no lago, e conversando at&eacute; tarde da noite.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>&#34&semi;Foi com certeza um ver&atilde;o molhado,&#34&semi;, Mary Shelley relembrou em 1831, &#34&semi;a chuva incessante, muitas vezes confinou&shy;nos dias dentro de casa&#34&semi;.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Entre outros assuntos, a conversa virou&shy;se para as experi&ecirc;ncias do fil&oacute;sofo natural e poeta <a href="http://en.wikipedia.org/wiki/Erasmus_Darwin" id="w">Erasmus Darwin</a> do s&eacute;culo XVIII, que disse ter animado mat&eacute;ria morta, e do galvanismo e a viabilidade de retornar &agrave; vida um cad&aacute;ver ou partes de um corpo.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Sentados em torno de uma fogueira na Villa de Byron, os companheiros tamb&eacute;m se divertiam lendo hist&oacute;rias alem&atilde;s de fantasmas, fazendo com que Byron sugerisse que cada um escrevesse o seu pr&oacute;prio conto sobrenatural. Pouco depois, em uma inspira&ccedil;&atilde;o, Mary Godwin concebeu a id&eacute;ia de <i>Frankenstein</i>:</p>&#10;<p><i>Eu vi o p&aacute;lido estudante de artes profanas ajoelhado ao lado da coisa que ele tinha reunido. Eu vi o fantasma hediondo de um homem estendido e, em seguida, atrav&eacute;s do funcionamento de alguma for&ccedil;a, mostrar sinais de vida, e se mexer com um espasmo vital. Terr&iacute;vel, extremamente assustador seria o efeito de qualquer esfor&ccedil;o humano na simula&ccedil;&atilde;o do estupendo mecanismo de Criador do mundo.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></i></p>&#10;<p>Ela come&ccedil;ou a escrever o que achou que seria uma hist&oacute;ria curta. Com o encorajamento de Percy Shelley, ela expandiu este conto em seu primeiro romance, <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">&#39&semi;&#39&semi;Frankenstein: or, The Modern Prometheus&#39&semi;&#39&semi;</a>, publicado em 1818.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Mais tarde ela descreveu o ver&atilde;o na Su&iacute;&ccedil;a como o momento &#34&semi;Quando eu sa&iacute; da inf&acirc;ncia para a vida&#34&semi;.<sup id="_ref&shy;Sunstein,117_a" class="reference"><a href="#_note&shy;Sunstein,117" title="">[59]</a></sup></p>&#10;<a id="Bath_e_Marlow" name="Bath_e_Marlow"></a><h3> Bath e Marlow </h3>&#10;<p>Em seu retorno &agrave; Inglaterra em setembro, Mary e Percy mudaram&shy;se &shy; com Claire Clairmont &shy; estabilizando&shy;se pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Bath%2C_Somerset" id="w">Bath</a>, onde esperaram manter secreta a gravidez de Claire.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em Cologny, Mary Godwin havia recebido duas cartas de sua meia&shy;irm&atilde;, Fanny Imlay, que aludiu &agrave; sua vida &#34&semi;infeliz&#34&semi;&semi; em 9 de Outubro, Fanny escreveu uma carta &#34&semi;alarmante&#34&semi; de <a href="http://en.wikipedia.org/wiki/Bristol" id="w">Bristol</a> o que fez com que Percy Shelley sa&iacute;sse &agrave; sua procura, sem sucesso. Na manh&atilde; do dia 10 de outubro, Fanny Imlay foi encontrada morta em um quarto em  <a href="http://en.wikipedia.org/wiki/Swansea" id="w">Swansea</a>, juntamente com uma nota de suic&iacute;dio e uma garrafa de <a href="http://en.wikipedia.org/wiki/L%C3%A1udano" id="w">l&aacute;udano</a>. Em 10 de Dezembro, a esposa de Percy Shelley, Harriet, foi encontrada afogada no lago Serpentine, um lago no Hyde Park, em Londres.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Ambos os suic&iacute;dios foram acobertados. A fam&iacute;lia de Harriet dificultou os esfor&ccedil;os de Percy Shelley &shy; totalmente apoiado por Mary Godwin &shy; para assumir a cust&oacute;dia de seus dois filhos com Harriet. A fim de melhorar sua posi&ccedil;&atilde;o no caso, seus advogados o aconselharam a se casar, de modo que ele e Mary, que estava gr&aacute;vida de novo, se casaram em 30 de dezembro de 1816 na Igreja de St. Mildred, Bread Street, em Londres.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Sr. e Sra. Godwin estavam presentes e o casamento acabou com a rusga na fam&iacute;lia.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Claire Clairmont deu &agrave; luz uma menina em 13 de janeiro, inicialmente chamada Alba, mais tarde Allegra.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em mar&ccedil;o desse ano, o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_de_Justi%C3%A7a" id="w">Chancery Court</a> julgou Percy Shelley moralmente inapto para assumir a cust&oacute;dia de seus filhos e colocou&shy;os com a fam&iacute;lia de um cl&eacute;rigo.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Tamb&eacute;m em mar&ccedil;o, os Shelleys mudaram&shy;se com Claire e Alba para Albion House em Marlow, Buckinghamshire, um pr&eacute;dio grande, &uacute;mido sobre o rio <a href="http://en.wikipedia.org/wiki/T%C3%A2misa" id="w">T&acirc;misa</a>. L&aacute; Mary Shelley deu &agrave; luz seu terceiro filho, Clara, em 2 de setembro. Em Marlow, eles entretiveram seus novos amigos Marianne e <a href="http://en.wikipedia.org/wiki/Leigh_Hunt" id="w">Leigh Hunt</a>, trabalhando arduamente nos seus escritos, e muitas vezes discuss&otilde;es pol&iacute;ticas.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>No in&iacute;cio do ver&atilde;o de 1817, Mary Shelley finalizou <i>Frankenstein</i>, que foi publicado anonimamente em janeiro de 1818. Cr&iacute;ticos e leitores acharam que Percy Shelley era o autor, j&aacute; que o livro havia sido publicado com seu pref&aacute;cio e dedicado a seu her&oacute;i pol&iacute;tico William Godwin.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Em Marlow, Mary editou a revista conjunta do grupo da viagem continental de 1814, acrescentando material escrito na Su&iacute;&ccedil;a em 1816, junto com o poema de Percy, Mont Blanc. O resultado foi a <i>Hist&oacute;ria de uma viagem de seis semanas</i>, publicado em Novembro de 1817. Naquele outono, Percy Shelley, muitas vezes esteve fora de sua casa em Londres para fugir dos credores. A amea&ccedil;a de uma &lsquo;&rsquo;pris&atilde;o do devedor&rsquo;&rsquo;, combinada com sua sa&uacute;de ruim e medo de perder a cust&oacute;dia de seus filhos, contribu&iacute;ram para a decis&atilde;o do casal de deixar a Inglaterra para a It&aacute;lia em 12 de Mar&ccedil;o de 1818, tendo Claire Clairmont e Alba com eles.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Eles n&atilde;o tinham inten&ccedil;&atilde;o de retornar.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WilliamShelley.jpg%7Cright%7Cthumb" id="w">William &#34&semi;Willmouse&#34&semi; Shelley, pintado logo antes de sua morte por [[mal&aacute;ria]] em 1819 (retrato de Amelia Curran, 1819)</a></p>&#10;<p>Uma das primeiras tarefas do grupo ao chegar na It&aacute;lia foi levar Alba para Byron, que vivia em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. Ele concordou em assum&iacute;&shy;la, desde que Claire n&atilde;o tivesse mais nada a ver com ela.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Os Shelleys ent&atilde;o embarcaram em uma exist&ecirc;ncia errante, nunca se estabelecendo num lugar por muito tempo.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Ao longo do caminho, eles acumularam um c&iacute;rculo de amigos e conhecidos, que muitas vezes se mudaram com eles. O casal dedicou seu tempo para escrever, ler, aprender, explorar e socializar. A aventura italiana, contudo, acabou para Mary Shelley com a morte de seus filhos &shy; Clara, em setembro de 1818 em Veneza, e William, em junho de 1819 em Roma.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Estas perdas a deixaram em uma depress&atilde;o profunda que a isolava de Percy Shelley,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>, que escreveu em seu caderno :</p>&#10;<dl><dd>Minha querida Mary, por onde tu tens ido,</dd></dl><dl><dd>E me deixaste neste mundo sombrio sozinho?</dd></dl><dl><dd>Tua figura est&aacute; aqui de fato, encantadora</dd></dl><dl><dd>Mas tu fugiste, saiste por uma estrada sombria</dd></dl><dl><dd>Isso leva a morada mais obscura da Tristeza.</dd></dl><dl><dd>Por amor a ti mesma eu n&atilde;o posso seguir&shy;te</dd></dl><dl><dd>Para que retornes a mim.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></dd></dl>&#10;<p>Por um tempo, Mary Shelley s&oacute; encontrou conforto na sua escrita.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O nascimento de seu quarto filho, Percy Floren&ccedil;a, em 12 de Novembro de 1819, finalmente, levantou seu &acirc;nimo,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> apesar dela alimentar a mem&oacute;ria dos filhos perdidos at&eacute; o fim de sua vida.<sup id="_ref&shy;Sunstein, 384&ndash;85_a" class="reference"><a href="#_note&shy;Sunstein, 384&ndash;85" title="">[80]</a></sup></p>&#10;<p>It&aacute;lia proporcinou para os Shelley, Byron, e outros exilados a liberdade pol&iacute;tica inating&iacute;vel em casa. Apesar de suas associa&ccedil;&otilde;es com a perda pessoal, a It&aacute;lia tornou&shy;se para Mary Shelley &#34&semi;um pa&iacute;s que a mem&oacute;ria pintou como um para&iacute;so&#34&semi;. <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Seus anos italianos foram tempos de atividade intelectual e criativa intensa, para os Shelleys. Enquanto Percy comp&ocirc;s uma s&eacute;rie de poemas importantes, Mary escreveu o romance autobiogr&aacute;fico <i><a href="http://en.wikipedia.org/wiki/Matilda" id="w">Matilda</a></i>, o romance hist&oacute;rico <i><a href="http://en.wikipedia.org/wiki/Valperga" id="w">Valperga</a></i> , e as pe&ccedil;as <i>Proserpine</i> e <i>Midas</i>. Mary escreveu <i>Valperga</i> para ajudar a aliviar as dificuldades financeiras de seu pai, j&aacute; que Percy se recusou a ajud&aacute;&shy;lo ainda mais. <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> No entanto, ela estivera fisicamente doente muitas vezes, e propensa a depress&otilde;es. Ela tamb&eacute;m teve de lidar com o interesse de Percy em outras mulheres, como Sophia Stacey, Emilia Viviani, e Jane Williams. <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Desde que Mary Shelley compartilhou de sua cren&ccedil;a na n&atilde;o&shy;exclusividade do casamento, formou la&ccedil;os emocionais entre os homens e as mulheres de seu pr&oacute;prio c&iacute;rculo. Tornou&shy;se particularmente afei&ccedil;oada ao revolucion&aacute;rio grego Pr&iacute;ncipe Alexander Mavrocordatos e a Jane e Edward Williams. <sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> <sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Em dezembro de 1818, os Shelleys viajaram para o sul com Claire Clairmont e seus agentes para <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, onde permaneceram durante tr&ecirc;s meses, recebendo apenas um visitante, um <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Em 1820, eles se viram atormentados por acusa&ccedil;&otilde;es e amea&ccedil;as de Paolo e Foggi Elise, ex&shy;funcion&aacute;rios que Percy Shelley havia demitido em N&aacute;poles, logo ap&oacute;s os Foggis terem se casado.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A dupla aparece em 27 de fevereiro de 1819 em N&aacute;poles, onde Percy Shelley registrou como sua filha e de Mary Shelley a menina de dois meses de idade chamada Elena Adelaide Shelley. <sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Os Foggis alegaram que Claire Clairmont era a m&atilde;e do beb&ecirc;. <sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Bi&oacute;grafos t&ecirc;m oferecido v&aacute;rias interpreta&ccedil;&otilde;es destes eventos: Percy Shelley, havia decidido adotar uma crian&ccedil;a, que o beb&ecirc; era seu e de Elise, Claire, ou uma mulher desconhecida, ou que ela era de Elise e Byron. <sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> <sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Mary Shelley insistiu que ela tinha conhecimento de que Claire tinha ficado gr&aacute;vida, mas n&atilde;o est&aacute; claro o quanto ela realmente sabia. <sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Os acontecimentos em N&aacute;poles, uma cidade que Mary Shelley posteriormente chamou de um para&iacute;so habitado por dem&ocirc;nios, <sup id="_ref&shy;Seymour, 221_a" class="reference"><a href="#_note&shy;Seymour, 221" title="">[93]</a></sup> permanecem envoltos em mist&eacute;rio. <sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A &uacute;nica certeza &eacute; que ela mesma n&atilde;o era a m&atilde;e da crian&ccedil;a. <sup id="_ref&shy;Seymour, 221_b" class="reference"><a href="#_note&shy;Seymour, 221" title="">[93]</a></sup> Elena Adelaide Shelley morreu em N&aacute;poles, em 9 de junho de 1820. <sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Claire_Clairmont%2C_by_Amelia_Curran.jpg%7Cthumb%7Cleft" id="w">Claire Clairmont, Meia&shy;irm&atilde; de Mary e amante de [[Lord Byron]] (retrato de Amelia Curran, 1819)</a></p>&#10;<p>No ver&atilde;o de 1822, uma Mary gr&aacute;vida mudou&shy;se com Percy, Claire, e Jane e Edward Williams para a isolada Villa Magni, na beira do mar, perto do povoado de San Terenzo na Ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Lerici" id="w">Lerici</a>. Depois que eles se instalaram, Percy deu a not&iacute;cia para Claire que sua filha Allegra morreu de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a> em um convento em <a href="http://en.wikipedia.org/wiki/Bagnacavallo" id="w">Bagnacavallo</a>. <sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Mary Shelley estava distra&iacute;da e infeliz na limitada e remota Villa Magni, que veio a considerar como uma masmorra. <sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em 16 de junho, ela <a href="http://en.wikipedia.org/wiki/Aborto" id="w"> abortou</a>, perdendo tanto sangue que quase morreu. Ao inv&eacute;s de esperar por um m&eacute;dico, Percy colocou&shy;a em um banho de gelo para estancar o sangramento, um ato que o m&eacute;dico mais tarde disse&shy;lhe que salvou a vida dela. <sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Entretanto, nem tudo estava bem entre o casal naquele ver&atilde;o e Percy passou mais tempo com Jane Williams do que com sua esposa deprimida e debilitada. <sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A maioria dos poemas curtos que Shelley escreveu em San Terenzo foram dirigidas a Jane, em vez de Maria.</p>&#10;<p>A costa ofereceu a Percy Shelley e Edward Williams a chance de desfrutar do seu brinquedo &#34&semi;perfeito para o ver&atilde;o&#34&semi;, um novo barco &agrave; vela. <sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> O barco tinha sido projetado por Daniel Roberts e Edward Trelawny, um admirador de Byron, que aderiu ao partido em janeiro de 1822. <sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em 1 de Julho de 1822, Percy Shelley, Edward Williams, e o capit&atilde;o Daniel Roberts partiram para o sul da costa de <a href="http://en.wikipedia.org/wiki/Livorno" id="w">Livorno</a>. L&aacute; Percy Shelley teria discutido com Byron e Hunt Leigh o lan&ccedil;amento de uma revista radical chamada <i>The Liberal</i>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Em 8 de julho, ele e Edward Williams fizeram a viagem de regresso a Lerici juntamente com o marinheiro de dezoito anos de idade, Charles Vivian. <sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Eles nunca chegaram ao seu destino. Uma carta de Hunt para Percy Shelley chegou a Villa Magni, datada de 8 de julho, dizendo: &#34&semi;Rogo que escreva para nos dizer como voc&ecirc; chegou em casa, pois disseram que voc&ecirc; enfrentou mau tempo depois que partiu na segunda&shy;feira e estamos ansiosos&#34&semi;. <sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> &#34&semi;Eu ca&iacute; em mim&#34&semi;, Mary falou para um amigo mais tarde. &#34&semi;Eu tremia toda.&#34&semi; <sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Ela e Jane Williams correram desesperadamente para Livorno e, em seguida, a Pisa, na esperan&ccedil;a de que seus maridos ainda estivessem vivos. Dez dias ap&oacute;s a tempestade, tr&ecirc;s corpos apareceream na costa perto de <a href="http://en.wikipedia.org/wiki/Viareggio" id="w">Viareggio</a>, a meio caminho entre Livorno e Lerici. <sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Retorno_a_Inglaterra_e_a_carreira_de_escritora" name="Retorno_a_Inglaterra_e_a_carreira_de_escritora"></a><h3> Retorno a Inglaterra e a carreira de escritora </h3>&#10;<p> </p>&#10;<p>Ap&oacute;s a morte de seu marido, Mary Shelley viveu por um ano, com Leigh Hunt e sua fam&iacute;lia em <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, onde muitas vezes ela viu Byron e transcreveu seus poemas. Ela resolveu viver de seus escritos e para seu filho, mas sua situa&ccedil;&atilde;o financeira era prec&aacute;ria. Em 23 de Julho de 1823, ela deixou G&ecirc;nova pela Inglaterra e ficou com o pai e a madrasta em <a href="http://en.wikipedia.org/wiki/Strand" id="w">Strand</a> at&eacute; que com uma pequena ajuda de seu sogro, permitiu&shy;lhe ficar nas proximidades. <sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Sir Timothy Shelley havia inicialmente concordado em apoiar o seu neto, Percy Florence, somente se ele fosse entregue a um tutor designado, mas Mary Shelley rejeitou essa id&eacute;ia imediatamente. <sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Ela conseguiu, de Sir Timothy um subs&iacute;dio anual (que ela teria que pagar quando Percy Florence herdasse o imobili&aacute;rio), mas at&eacute; o fim de seus dias ele se recusou a conhec&ecirc;&shy;la pessoalmente e tratou com ela somente atrav&eacute;s de advogados. Mary Shelley se ocupou com a edi&ccedil;&atilde;o de poemas de seu marido, entre outros empreendimentos liter&aacute;rios, mas a preocupa&ccedil;&atilde;o por seu filho restringia suas op&ccedil;&otilde;es. Sir Timothy amea&ccedil;ou parar o subs&iacute;dio eventual se qualquer biografia do poeta fosse publicada. <sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Em 1826, Percy Florence tornou&shy;se o herdeiro legal da propriedade Shelley ap&oacute;s a morte de Charles Shelley, filho de seu pai e Harriet Shelley. Sir Timothy aumentou o subs&iacute;dio de Mary de &pound;100 por ano para &pound;250, mas manteve&shy;se dif&iacute;cil como sempre. <sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Mary Shelley gostava do circulo social de William Godwin, mas a pobreza impedia a socializa&ccedil;&atilde;o que ela desejava. Ela tamb&eacute;m se sentia marginalizada por aqueles que, como Sir Timothy, ainda desaprovava seu relacionamento com Percy Bysshe Shelley. <sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>No ver&atilde;o de 1824, Mary Shelley mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Kentish_Town" id="w">Kentish Town</a> no norte de Londres para ficar perto de Jane Williams. Ela pode ter sido, nas palavras de seu bi&oacute;grafo Muriel Spark, &#34&semi;apaixonado&shy;se&#34&semi;, por Jane. Jane mais tarde desiludiu&shy;se por causa de uma fofoca que Percy tinham preferido ela a Mary, devido a inadequa&ccedil;&atilde;o de Mary como esposa. <sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Nessa &eacute;poca, Mary Shelley estava trabalhando em seu romance, <i>The Last Man</i>(1826), e ela ajudou a uma s&eacute;rie de amigos que estavam escrevendo mem&oacute;rias de Byron e Shelley Percy &shy; os prim&oacute;rdios de sua tentativa de imortalizar seu marido. <sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Ela tamb&eacute;m conheceu o ator norte&shy;americano John Howard Payne e o escritor norte&shy;americano <a href="http://en.wikipedia.org/wiki/Washington_Irving" id="w">Washington Irving</a>, que a intrigou. Payne se apaixonou por ela e, em 1826, pediu&shy;a em casamento. Ela se recusou, dizendo que depois de ter sido casada com um g&ecirc;nio, ela s&oacute; poderia casar com outro. <sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Payne aceitou a recusa e tentou, sem sucesso, falar com seu amigo Irving. Mary Shelley tinha conhecimento do plano de Payne, mas se ela levou a s&eacute;rio, &eacute; incerto. <sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MaryShelleyEaston3.jpg%7Cleft%7Cthumb" id="w">Miniatura de Reginald Easton de Mary Shelley &eacute; alegadamente extra&iacute;da de sua m&aacute;scara mortu&aacute;ria(c.&#160&semi;1857).&#60&semi;ref&#62&semi;Seymour, 543.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em 1827, Mary Shelley foi parte de um esquema que permitiu que a amiga Isabel Rodrigues e a amante de Isabel, Mary Diana Dods, que escrevia sob o nome de David Lyndsay, embarcassem para uma vida a dois na Fran&ccedil;a como homem e mulher. <sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> <sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Com a ajuda de Payne, a quem ela manteve sem saber os detalhes, Mary Shelley obteve os passaportes falsos para o casal. <sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Em 1828, ela ficou doente com <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, enquanto visitava&shy;os em Paris . Semanas depois ela se recuperou, ilesa, mas sem sua beleza jovial. <sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Durante o per&iacute;odo de 1827&shy;40, Mary Shelley ficou ocupada como editora e escritora. Ela escreveu os romances <i>Perkin Warbeck</i> (1830), <i>Lodore</i> (1835) e <i>Falkner</i> (1837). Ela contribuiu com cinco volumes de <i>Lives</i> de autores espanh&oacute;is, italianoso, portugueses, franceses e autores de Lardner&#39&semi;s. Ela tamb&eacute;m escreveu hist&oacute;rias para revistas de senhoras. Ela ainda estava ajudando a seu pai, e procurou  editores para si e para ele. <sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Em 1830, ela vendeu os direitos de autoria para uma nova edi&ccedil;&atilde;o de <i> Frankenstein</i> por &pound;60 a Henry Richard Colburn e Bentley para a sua nova s&eacute;rie de Romances Standard. <sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Ap&oacute;s a morte de seu pai em 1836 com oitenta anos, come&ccedil;ou a organizar suas cartas e um livro de mem&oacute;rias para publica&ccedil;&atilde;o, como ele havia pedido em seu testamento, mas ap&oacute;s dois anos de trabalho, ela abandonou o projeto. <sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Durante esse per&iacute;odo, ela tamb&eacute;m defendeu a poesia de Percy Shelley, promovendo a sua publica&ccedil;&atilde;o e citando&shy;o em sua escrita. Em 1837, as obras de Percy eram bem conhecidas e cada vez mais admiradas. <sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> No ver&atilde;o de 1838 Edward Moxon, o editor de <a href="http://en.wikipedia.org/wiki/Tennyson" id="w">Tennyson</a> e do genro de <a href="http://en.wikipedia.org/wiki/Charles_Lamb" id="w">Charles Lamb</a>, prop&ocirc;s a publica&ccedil;&atilde;o das obras completas de Percy Shelley. Mary recebeu &pound;500 para editar as <i>Obras Po&eacute;ticas</i> (1838), que Sir Timothy insistiu que n&atilde;o deveria incluir uma biografia. Maria encontrou uma maneira de contar a hist&oacute;ria de vida de Percy, no entanto: ela incluiu extensas notas biogr&aacute;ficas sobre os poemas. <sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Mary Shelley continuava a tratar potenciais parceiros rom&acirc;nticos com cautela. Em 1828, ela conheceu e flertou com o escritor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Prosper_M%C3%A9rim%C3%A9e" id="w">Prosper M&eacute;rim&eacute;e</a>, mas em sua &uacute;nica carta a ele parece ser uma negativa a declara&ccedil;&atilde;o de amor dele. <sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Ela ficou encantada quando seu velho amigo da It&aacute;lia, Edward Trelawny, voltou para a Inglaterra, e brincou sobre o casamento nas suas cartas. <sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> A amizade tinha mudado, no entanto, ap&oacute;s sua recusa em cooperar com a sua biografia proposta de Percy Shelley, e mais tarde ele reagiu com irrita&ccedil;&atilde;o &agrave; sua omiss&atilde;o da se&ccedil;&atilde;o ate&iacute;sta <i>Queen Mab</i> dos poemas de Percy Shelley. <sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Refer&ecirc;ncias indiretas em seus di&aacute;rios, a partir da d&eacute;cada de 1830 at&eacute; in&iacute;cio dos anos 1840 , sugerem que Mary Shelley tinha sentimentos para o pol&iacute;tico radical Aubrey Beauclerk, que pode t&ecirc;&shy;la decepcionado por duas vezes ao se casar com outras. <sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> <sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>A primeira preocupa&ccedil;&atilde;o de Mary Shelley, durante esses anos, foi com o bem&shy;estar de Percy Florence. Ela honrou a vontade de seu falecido marido de que o filho frequentasse escolas p&uacute;blicas, e, com a ajuda relutante de Sir Timothy, ele foi educado em <a href="http://en.wikipedia.org/wiki/Harrow_School" id="w"> Harrow</a>. Para evitar as taxas de embarque, ela se mudou para Harrow, para que Percy pudesse estudar diariamente. <sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Embora Percy tivesse passado para Trinity College, em Cambridge, e interessado&shy;se por pol&iacute;tica e lei, ele n&atilde;o mostrou nenhum sinal dos dons de seus pais. <sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Ele se dedicou &agrave; sua m&atilde;e, e depois que saiu da universidade em 1841, chegou a morar com ela.</p>&#10;<a id="%C3%9Altimos_anos_e_morte" name="%C3%9Altimos_anos_e_morte"></a><h3> &Uacute;ltimos anos e morte </h3>&#10;<p>Em 1840 e 1842, m&atilde;e e filho viajaram juntos ao continente, as viagens que Mary Shelley gravou em <i>Andan&ccedil;as na Alemanha e na It&aacute;lia em 1840, 1842 e 1843</i> (1844). <sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Em 1844, Sir Timothy Shelley finalmente morreu aos noventa anos, &#34&semi;caindo da haste como uma flor exagerada&#34&semi;, como Mary colocou. <sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wollstonecraft_Shelley_Grave_1.jpg%7Cthumb%7Cright" id="w">A fim de cumprir os desejos de Mary Shelley, Percy Florence e sua esposa Jane exumaram os caix&otilde;es dos pais de Mary Shelley e enterraram&shy;nos com ela em [[Bournemouth]].&#60&semi;ref&#62&semi;Sunstein, 383&ndash;84.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em meados da d&eacute;cada de 1840, Mary Shelley foi alvo de tr&ecirc;s chantagistas. Em 1845, um exilado pol&iacute;tico italiano chamado Gatteschi, a quem ela havia conhecido em Paris, amea&ccedil;ou publicar cartas que ela lhe tinha enviado. Um amigo de seu filho subornou um delegado de pol&iacute;cia para apreender documentos de Gatteschi, incluindo as cartas que ent&atilde;o foram destru&iacute;das. <sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Pouco tempo depois, Mary Shelley comprou algumas cartas escritas por ela e Percy Bysshe Shelley de um homem que se chama Byron G. e posou como o filho ileg&iacute;timo do falecido <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>. <sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup>Tamb&eacute;m em 1845, o primo de Percy Bysshe Shelley, Thomas Medwin, aproximou dela alegando ter escrito uma biografia prejudicial de Percy Shelley. Ele disse que n&atilde;o publicaria em troca de &pound;250, mas Mary Shelley recusou&shy;se. <sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> <sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Em 1848, Percy Florence casou&shy;se com Jane Gibson St John. O casamento foi um sucesso e Mary Shelley e Jane se encontraram.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Mary viveu com seu filho e sua nora em Field Place, <a href="http://en.wikipedia.org/wiki/Sussex" id="w">Sussex</a>, a casa ancestral dos Shelleys, e em Chester Square, Londres, e os acompanhou em viagens ao exterior.</p>&#10;<p>Os &uacute;ltimos anos de Mary Shelley foram afetados pela doen&ccedil;a. Desde 1839, ela sofreu de dores de cabe&ccedil;a e ataques de paralisia em partes do seu corpo, que por vezes impedia de ler e escrever. <sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Em fevereiro de 1851, em Chester Square, ela morreu com cinquenta e tr&ecirc;s anos, com a suspeita de seu m&eacute;dico de um tumor cerebral. De acordo com Jane Shelley, Mary Shelley queria ser enterrada com sua m&atilde;e e seu pai&semi; mas Percy e Jane, julgaram o cemit&eacute;rio de St Pancras &#34&semi;terr&iacute;vel&#34&semi;, e preferiram enterr&aacute;&shy;la  em St Peter&#39&semi;s Church, Bournemouth, pr&oacute;ximo a sua nova resid&ecirc;ncia em Boscombe.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> No anivers&aacute;rio de um ano de sua morte, os Shelleys abriram sua escrivaninha e dentro dela encontraram mechas de cabelos de seus filhos mortos, um caderno que ela compartilhava com Percy Bysshe Shelley, e uma c&oacute;pia de seu poema <i>Adonais</i> com uma p&aacute;gina dobrada em volta de uma peda&ccedil;o de seda contendo algumas de suas cinzas e os restos do seu cora&ccedil;&atilde;o.<sup id="_ref&shy;Sunstein, 384&ndash;85_b" class="reference"><a href="#_note&shy;Sunstein, 384&ndash;85" title="">[80]</a></sup></p>&#10;<a id="Temas_e_estilos_liter%C3%A1rios" name="Temas_e_estilos_liter%C3%A1rios"></a><h2> Temas e estilos liter&aacute;rios </h2>&#10;<p>Mary Shelley viveu uma vida liter&aacute;ria. Seu pai a incentivou a aprender a escrever atrav&eacute;s da escrita de cartas, <sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> e sua ocupa&ccedil;&atilde;o favorita quando crian&ccedil;a era escrever hist&oacute;rias. <sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Infelizmente, toda a <i><a class="externallink" href="http://en.wikipedia.org/wiki/Juvenilia/" rel="nofollow" title="http://en.wikipedia.org/wiki/Juvenilia/">juvenilia</a></i> de Mary foi perdida quando ela fugiu com Percy, em 1814, e nenhum de seus manuscritos sobreviventes eram de datas anteriores a esse ano.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Seu primeiro trabalho publicado &eacute;, ou se julga ter sido, <i><a class="externallink" href="http://en.wikipedia.org/wiki/Mounseer_Nongtongpaw/" rel="nofollow" title="http://en.wikipedia.org/wiki/Mounseer_Nongtongpaw/">Mounseer Nongtongpaw</a></i>,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> versos c&ocirc;micos escritos para a <i>Biblioteca Juvenil Godwin</i> quando ela tinha dez anos e meio, no entanto, o poema &eacute; atribu&iacute;do a um outro escritor na mais recente cole&ccedil;&atilde;o autorizada de suas obras. <sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Percy Shelley entusiasticamente incentivou Mary Shelley a escrever: &#34&semi;Meu marido sempre foi muito ansioso para que provasse ser digna da minha filia&ccedil;&atilde;o, e assim ter meu nome inscrito na p&aacute;gina da fama. Estava sempre incitando&shy;me para obter reputa&ccedil;&atilde;o liter&aacute;ria &#34&semi;. <sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Romances" name="Romances"></a><h3> Romances </h3>&#10;<a id="Elementos_autobiogr%C3%A1ficos" name="Elementos_autobiogr%C3%A1ficos"></a><h4> Elementos autobiogr&aacute;ficos </h4>&#10;<p>Algumas partes dos romances de Mary Shelley, muitas vezes s&atilde;o interpretados como passagens mascaradas da sua vida. Cr&iacute;ticos apontam para a recorr&ecirc;ncia do motivo pai&shy;filha, em especial, como prova deste estilo autobiogr&aacute;fico.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Por exemplo, os cr&iacute;ticos frequentemente leram <i><a class="externallink" href="http://en.wikipedia.org/wiki/Mathilda_(novella)/" rel="nofollow" title="http://en.wikipedia.org/wiki/Mathilda_(novella)/">Mathilda</a></i>(1820) como autobiogr&aacute;fica, identificando os tr&ecirc;s personagens centrais como vers&otilde;es de Mary Shelley, William Godwin, e Percy Shelley.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Mary Shelley confidenciou que ela inspirou os personagens centrais de <i><a class="externallink" href="http://en.wikipedia.org/wiki/The_Last_Man/" rel="nofollow" title="http://en.wikipedia.org/wiki/The_Last_Man/">The Last Man</a></i> em seu c&iacute;rculo italiano. Lord Raymond, que deixa a Inglaterra para lutar com os gregos e morre em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, &eacute; baseado em <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a> e o ut&oacute;pico Adrian, Conde de Windsor, que leva seus seguidores em busca de um para&iacute;so natural e morre quando afunda o seu barco em uma tempestade, &eacute; um retrato ficcional de <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> No entanto, como ela escreveu em sua resenha do livro de Godwin <i><a class="externallink" href="http://en.wikipedia.org/wiki/Cloudesley/" rel="nofollow" title="http://en.wikipedia.org/wiki/Cloudesley/">Cloudesley</a></i>(1830), ela n&atilde;o acreditava que os autores &#34&semi;eram apenas c&oacute;pias de de seus pr&oacute;prios cora&ccedil;&otilde;es&#34&semi;. <sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> William Godwin foi referido como personagem de sua filha mais como tipos ao inv&eacute;s de retratos da vida real.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Alguns cr&iacute;ticos modernos, como Patricia Clemit e Jane Blumberg, tomaram a mesma opini&atilde;o, persistindo em leituras de obras de Mary Shelley como autobiogr&aacute;ficas..<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<a id="G%C3%AAneros_de_romances" name="G%C3%AAneros_de_romances"></a><h4> G&ecirc;neros de romances </h4>&#10;<p> </p>&#10;<p>Mary Shelley empregava t&eacute;cnicas de diferentes g&ecirc;neros de romances, mais intensamente o romance <i>godwiniano</i>, o <a href="http://en.wikipedia.org/wiki/Romance_hist%C3%B3rico" id="w">romance hist&oacute;rico</a> de <a href="http://en.wikipedia.org/wiki/Walter_Scott" id="w">Walter Scott</a>, e o <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_g%C3%B3tica" id="w">romance g&oacute;tico</a>. O romance Godwiniano, feito popularmente durante a d&eacute;cada de 1790 com as obras de Godwin <i><a class="externallink" href="http://en.wikipedia.org/wiki/Caleb_Williams/" rel="nofollow" title="http://en.wikipedia.org/wiki/Caleb_Williams/">Caleb Williams</a></i>(1794), &#34&semi;empregava uma forma confessional rousseauniana para explorar as rela&ccedil;&otilde;es contradit&oacute;rias entre o indiv&iacute;duo e a sociedade&#34&semi;,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein</a></i> exibe muitos dos mesmos temas e recursos liter&aacute;rios dos romances de Godwin.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> No entanto, Shelley critica os ideais do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w"> Iluminismo</a> que Godwin promove em suas obras.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Em <i>The Last Man</i>, ela usa a forma filos&oacute;fica do romance godwiniano para demonstrar a insignific&acirc;ncia do mundo.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Enquanto romances godwinianos anteriores tinham mostrado como indiv&iacute;duos racionais poderiam melhorar lentamente sociedade,<i>The Last Man</i> e <i>Frankenstein</i>demonstram aus&ecirc;ncia do indiv&iacute;duo no controle sobre a hist&oacute;ria.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Shelley usa o romance hist&oacute;rico para comentar sobre as rela&ccedil;&otilde;es de g&ecirc;nero, por exemplo,<i><a href="http://en.wikipedia.org/wiki/Valperga" id="w">Valperga</a></i> &eacute; uma vers&atilde;o feminista do g&ecirc;nero machista de Scott.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Apresentando as mulheres na hist&oacute;ria que n&atilde;o fazem parte do registro hist&oacute;rico, Shelley utiliza suas narrativas para questionar institui&ccedil;&otilde;es teol&oacute;gicas e pol&iacute;ticas.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Shelley marca a gan&acirc;ncia compulsiva do protagonista masculino para a conquista, em oposi&ccedil;&atilde;o a uma alternativa feminina: raz&atilde;o e <a href="http://en.wikipedia.org/wiki/Sensibilidade" id="w">sensibilidade</a>.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Em <i><a class="externallink" href="http://en.wikipedia.org/wiki/The_Fortunes_of_Perkin_Warbeck/" rel="nofollow" title="http://en.wikipedia.org/wiki/The_Fortunes_of_Perkin_Warbeck/">Perkin Warbeck</a></i>, outro romance hist&oacute;rico de Shelley, Lady Gordon defende os valores da amizade, da vida dom&eacute;stica e igualdade. Atrav&eacute;s dela, Shelley oferece uma alternativa feminina &agrave; pol&iacute;tica do poder masculino que destroe os personagens do sexo masculino. O romance apresenta uma narrativa hist&oacute;rica mais abrangente de modo a desafiar aquela que geralmente refere&shy;se apenas aos eventos masculinos.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p>Todos os ensaios de <i>The Cambridge Companion to Mary Shelley</i> est&atilde;o marcados com &#34&semi;(CC)&#34&semi; e os de <i>The Other Mary Shelley</i> com &#34&semi;(OMS)&#34&semi;.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h3> Fontes prim&aacute;rias </h3>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Shelley, Mary. <i>Collected Tales and Stories.</i> Ed. Charles E. Robinson. Baltimore: Johns Hopkins University Press, 1976. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801817064" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801817064">ISBN 0801817064</a>.</li>&#10;<li>Shelley, Mary. <i><a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein&semi; or, The Modern Prometheus</a></i>. Ed. Susan J. Wolfson. New York: Pearson Longman, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0321399536" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0321399536">ISBN 0321399536</a>.</li>&#10;<li>Shelley, Mary. <i>The Journals of Mary Shelley, 1814&ndash;44.</i> Ed. Paula R. Feldman and Diana Scott&shy;Kilvert. Baltimore: Johns Hopkins University Press, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801850886" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801850886">ISBN 0801850886</a>.</li>&#10;<li>Shelley, Mary. <i><a href="http://en.wikipedia.org/wiki/The_Last_Man" id="w">The Last Man</a></i>. Ed. Morton D. Paley. Oxford: Oxford Paperbacks, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0192838652" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0192838652">ISBN 0192838652</a>.</li>&#10;<li>Shelley, Mary. <i><a href="http://en.wikipedia.org/wiki/Lodore" id="w">Lodore</a></i>. Ed. Lisa Vargo. Ontario: Broadview Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1551110776" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1551110776">ISBN 1551110776</a>.</li>&#10;<li>Shelley, Mary. <i>Mary Shelley&#39&semi;s Literary Lives and Other Writings.</i> 4 vols. Ed. Tilar J. Mazzeo. London: Pickering &#38&semi; Chatto, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1851967168" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1851967168">ISBN 1851967168</a>.</li>&#10;<li>Shelley, Mary. <i><a class="externallink" href="http://www.gutenberg.org/catalog/world/readfile?fk_files=172580" rel="nofollow" title="http://www.gutenberg.org/catalog/world/readfile?fk_files=172580">Mathilda</a></i>. Ed. Elizabeth Nitchie. Chapel Hill: University of North Carolina Press, 1959. <a href="http://en.wikipedia.org/wiki/Project_Gutenberg" id="w">Project Gutenberg</a>. Retrieved 16 February 2008.</li>&#10;<li>Shelley, Mary. <i><a href="http://en.wikipedia.org/wiki/Mathilda_(novella)" id="w">Matilda</a></i>&semi; with <i><a href="http://en.wikipedia.org/wiki/Mary:_A_Fiction" id="w">Mary</a></i> and <i><a href="http://en.wikipedia.org/wiki/Maria:_or%2C_The_Wrongs_of_Woman" id="w">Maria</a></i>, by <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>. Ed. <a href="http://en.wikipedia.org/wiki/Janet_Todd" id="w">Janet Todd</a>. London: Penguin, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140433716" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140433716">ISBN 0140433716</a>.</li>&#10;<li>Shelley, Mary, ed. <i><a class="externallink" href="http://books.google.com/books?id=mFkJAAAAQAAJ&#38&semi;dq=percy+shelley+date:1838&shy;1840&#38&semi;lr=&#38&semi;as_brr=0&#38&semi;source=gbs_summary_s&#38&semi;cad=0" rel="nofollow" title="http://books.google.com/books?id=mFkJAAAAQAAJ&#38&semi;dq=percy+shelley+date:1838&shy;1840&#38&semi;lr=&#38&semi;as_brr=0&#38&semi;source=gbs_summary_s&#38&semi;cad=0">The Poetical Works of Percy Bysshe Shelley</a></i>. London: Edward Moxon, 1840. <a href="http://en.wikipedia.org/wiki/Google_Books" id="w">Google Books</a>. Retrieved on 6 April 2008.</li>&#10;<li>Shelley, Mary. <i>Selected Letters of Mary Wollstonecraft Shelley</i>. Ed. Betty T. Bennett. Baltimore: Johns Hopkins University Press, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801848865" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801848865">ISBN 0801848865</a>.</li>&#10;<li>Shelley, Mary. <i><a href="http://en.wikipedia.org/wiki/Valperga_(novel)" id="w">Valperga&semi; or, The Life and Adventures of Castruccio, Prince of Lucca</a></i>. Ed. Michael Rossington. Oxford: Oxford Paperbacks, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0192832891" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0192832891">ISBN 0192832891</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Shelley, Percy Bysshe</a>. <i>Shelley&#39&semi;s Poetry and Prose</i>. Eds. Donald H. Reiman and Neil Fraistat. 2nd ed. New York: W. W. Norton and Co., 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393977528" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393977528">ISBN 0393977528</a>.</li></ul>&#10;<p> </p>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Betty_T._Bennett" id="w">Bennett, Betty T.</a> &#34&semi;Finding Mary Shelley in her Letters&#34&semi;. <i>Romantic Revisions</i>. Ed. Robert Brinkley and Keith Hanley. Cambridge: Cambridge University Press, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/052138074" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/052138074">ISBN 052138074</a>X.</li>&#10;<li>Bennett, Betty T., ed. <i>Mary Shelley in her Times.</i> Baltimore: Johns Hopkins University Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801877334" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801877334">ISBN 0801877334</a>.</li>&#10;<li>Bennett, Betty T. <i>Mary Wollstonecraft Shelley: An Introduction.</i> Baltimore: Johns Hopkins University Press, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/080185976" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/080185976">ISBN 080185976</a>X.</li>&#10;<li>Bennett, Betty T. &#34&semi;The Political Philosophy of Mary Shelley&#39&semi;s Historical Novels: <i>Valperga</i> and <i>Perkin Warbeck</i>&#34&semi;. <i>The Evidence of the Imagination</i>. Ed. Donald H. Reiman, Michael C. Jaye, and Betty T. Bennett. New York: New York University Press, 1978. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0814773729" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0814773729">ISBN 0814773729</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Bieri" id="w">Bieri, James</a>.  <i>Percy Bysshe Shelley, a Biography: Exile of Unfulfilled Renown, 1816&ndash;1822.</i> Newark: University of Delaware Press, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0874138930" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0874138930">ISBN 0874138930</a>.</li>&#10;<li>Blumberg, Jane. <i>Mary Shelley&#39&semi;s Early Novels: &#34&semi;This Child of Imagination and Misery&#34&semi;</i>. Iowa City: University of Iowa Press, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0877453977" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0877453977">ISBN 0877453977</a>.</li>&#10;<li>Brewer, William D. &#34&semi;<a class="externallink" href="http://findarticles.com/p/articles/mi_qa3708/is_199904/ai_n8844841/pg_1" rel="nofollow" title="http://findarticles.com/p/articles/mi_qa3708/is_199904/ai_n8844841/pg_1">William Godwin, Chivalry, and Mary Shelley&#39&semi;s &#39&semi;&#39&semi;The Fortunes of Perkin Warbeck</a>&#34&semi;.  <i>Papers on Language and Literature</i> 35.2 (Spring 1999): 187&ndash;205. Rpt. on bnet.com. Retrieved on 20 February 2008.</li>&#10;<li>Bunnell, Charlene E. <i>&#34&semi;All the World&#39&semi;s a Stage&#34&semi;: Dramatic Sensibility in Mary Shelley&#39&semi;s Novels.</i> New York: Routledge, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415938635" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415938635">ISBN 0415938635</a>.</li>&#10;<li>Carlson, J. A. <i>England&#39&semi;s First Family of Writers: Mary Wollstonecraft, William Godwin, Mary Shelley</i>. Baltimore: Johns Hopkins University Press, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/080188618" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/080188618">ISBN 080188618</a>X.</li>&#10;<li>Clemit, Pamela. &#34&semi;From <i>The Fields of Fancy</i> to <i>Matilda</i>.&#34&semi; <i>Mary Shelley in her Times.</i> Ed. Betty T. Bennett. Baltimore: Johns Hopkins University Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801877334" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801877334">ISBN 0801877334</a>.</li>&#10;<li>Clemit, Pamela. <i>The Godwinian Novel: The Rational Fictions of Godwin, Brockden Brown, Mary Shelley</i>. Oxford: Clarendon Press, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0198112203" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0198112203">ISBN 0198112203</a>.</li>&#10;<li>Conger, Syndy M., Frederick S. Frank, and Gregory O&#39&semi;Dea, eds. <i>Iconoclastic Departures: Mary Shelley after &#34&semi;Frankenstein&#34&semi;. Essays in Honor of the Bicentenary of Mary Shelley&#39&semi;s Birth.</i> Madison, NJ: Farleigh Dickinson University Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0836836845" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0836836845">ISBN 0836836845</a>.</li>&#10;<li>Eberle&shy;Sinatra, Michael, ed. <i>Mary Shelley&#39&semi;s Fictions: From Frankenstein to Falkner.</i> New York: St. Martin&#39&semi;s Press/Palgrave, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333771060" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333771060">ISBN 0333771060</a>.</li>&#10;<li>Fisch, Audrey A., Anne K. Mellor, and Esther H. Schorr, eds. <i>The Other Mary Shelley: Beyond &#34&semi;Frankenstein&#34&semi;.</i> New York: Oxford University Press, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195077407" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195077407">ISBN 0195077407</a>.</li>&#10;<li>Frank, Frederick S. &#34&semi;Mary Shelley&#39&semi;s Other Fictions: A Bibliographic Consensus&#34&semi;. <i>Iconoclastic Departures: Mary Shelley after &#34&semi;Frankenstein&#34&semi;. Essays in Honor of the Bicentenary of Mary Shelley&#39&semi;s Birth.</i> Ed. Syndy M. Conger, Frederick S. Frank, and Gregory O&#39&semi;Dea. Madison, NJ: Farleigh Dickinson University Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0836836845" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0836836845">ISBN 0836836845</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandra_Gilbert" id="w">Gilbert, Sandra M.</a> and <a href="http://en.wikipedia.org/wiki/Susan_Gubar" id="w">Susan Gubar</a>. <i><a href="http://en.wikipedia.org/wiki/The_Madwoman_in_the_Attic" id="w">The Madwoman in the Attic: The Woman Writer and the Nineteenth&shy;Century Literary Imagination</a></i>. 1979. New Haven: Yale University Press, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300025963" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300025963">ISBN 0300025963</a>.</li>&#10;<li>Gittings, Robert and Jo Manton. <i>Claire Clairmont and the Shelleys</i>. Oxford: Oxford University Press, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0198185944" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0198185944">ISBN 0198185944</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Holmes_(biographer)" id="w">Holmes, Richard</a>. <i>Shelley: The Pursuit</i>. 1974. London: Harper Perennial, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0007204582" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0007204582">ISBN 0007204582</a>.</li>&#10;<li>Jump, Harriet Devine, Pamela Clemit, and Betty T. Bennett, eds. <i>Lives of the Great Romantics III: Godwin, Wollstonecraft &#38&semi; Mary Shelley by Their Contemporaries</i>. London: Pickering &#38&semi; Chatto, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1851965122" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1851965122">ISBN 1851965122</a>.</li>&#10;<li>Levine, George and U. C. Knoepflmacher, eds. <i>The Endurance of Frankenstein: Essays on Mary Shelley&#39&semi;s novel</i>. Berkeley: University of California Press, 1979. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520036123" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520036123">ISBN 0520036123</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anne_K._Mellor" id="w">Mellor, Anne K.</a> <i>Mary Shelley: Her Life, her Fiction, Her Monsters</i>. London: Routledge, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415901472" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415901472">ISBN 0415901472</a>.</li>&#10;<li>Myers, Mitzi. &#34&semi;Mary Wollstonecraft Godwin Shelley: The Female Author between Public and Private Spheres.&#34&semi; <i>Mary Shelley in her Times.</i> Ed. Betty T. Bennett. Baltimore: Johns Hopkins University Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801877334" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801877334">ISBN 0801877334</a>.</li>&#10;<li>Orr, Clarissa Campbell. &#34&semi;<a class="externallink" href="http://www.erudit.org/revue/ron/1998/v/n11/005813ar.html" rel="nofollow" title="http://www.erudit.org/revue/ron/1998/v/n11/005813ar.html">Mary Shelley&#39&semi;s &#39&semi;&#39&semi;Rambles in Germany and Italy&#39&semi;&#39&semi;, the Celebrity Author, and the Undiscovered Country of the Human Heart</a>&#34&semi;. <i>Romanticism On the Net</i> 11 (August 1998). Retrieved on 22 February 2008.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mary_Poovey" id="w">Poovey, Mary</a>. <i>The Proper Lady and the Woman Writer: Ideology as Style in the Works of Mary Wollstonecraft, Mary Shelley and Jane Austen</i>. Chicago: University of Chicago Press, 1985. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226675289" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226675289">ISBN 0226675289</a>.</li>&#10;<li>Schor, Esther, ed. <i>The Cambridge Companion to Mary Shelley</i>. Cambridge: Cambridge University Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521007704" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521007704">ISBN 0521007704</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miranda_Seymour" id="w">Seymour, Miranda</a>. <i>Mary Shelley</i>. London: John Murray, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0719557119" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0719557119">ISBN 0719557119</a>.</li>&#10;<li>Sites, Melissa. &#34&semi;Re/membering Home: Utopian Domesticity in Mary Shelley&#39&semi;s <i>Lodore</i>&#34&semi;. <i>A Brighter Morn: The Shelley Circle&#39&semi;s Utopian Project</i>. Ed. Darby Lewes. Lanham, MD: Lexington Books, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0739104721" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0739104721">ISBN 0739104721</a>.</li>&#10;<li>Smith, Johanna M. &#34&semi;A Critical History of <i>Frankenstein</i>&#34&semi;. <i>Frankenstein</i>. <i>Case Studies in Contemporary Criticism</i>. New York: Palgrave Macmillan, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0312227620" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0312227620">ISBN 0312227620</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muriel_Spark" id="w">Spark, Muriel</a>. <i>Mary Shelley</i>. London: Cardinal, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/074740138" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/074740138">ISBN 074740138</a>X.</li>&#10;<li>St Clair, William. <i>The Godwins and the Shelleys: The Biography of a Family</i>. London: Faber &#38&semi; Faber, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571154220" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571154220">ISBN 0571154220</a>.</li>&#10;<li>Sterrenburg, Lee. &#34&semi;<i>The Last Man</i>: Anatomy of Failed Revolutions&#34&semi;. <i>Nineteenth Century Fiction</i> 33 (1978): 324&ndash;347.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emily_W_Sunstein" id="w">Sunstein, Emily W.</a> <i>Mary Shelley: Romance and Reality</i>. 1989. Baltimore: Johns Hopkins University Press,  1991. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801842182" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801842182">ISBN 0801842182</a>.</li>&#10;<li>Wake, Ann M Frank. &#34&semi;Women in the Active Voice: Recovering Female History in Mary Shelley&#39&semi;s <i>Valperga</i> and <i>Perkin Warbeck</i>&#34&semi;. <i>Iconoclastic Departures: Mary Shelley after &#34&semi;Frankenstein&#34&semi;. Essays in Honor of the Bicentenary of Mary Shelley&#39&semi;s Birth.</i> Ed. Syndy M. Conger, Frederick S. Frank, and Gregory O&#39&semi;Dea. Madison, NJ: Farleigh Dickinson University Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0836836845" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0836836845">ISBN 0836836845</a>.</li>&#10;<li>White, Daniel E. &#34&semi;&#39&semi;<a class="externallink" href="http://www.erudit.org/revue/ron/1997/v/n6/005750ar.html" rel="nofollow" title="http://www.erudit.org/revue/ron/1997/v/n6/005750ar.html">The god undeified&#39&semi;: Mary Shelley&#39&semi;s &#39&semi;&#39&semi;Valperga&#39&semi;&#39&semi;, Italy, and the Aesthetic of Desire</a>&#34&semi;. <i>Romanticism on the Net</i> 6 (May 1997). Retrieved on 22 February 2008.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Image:Wollstonecraft_tree.svg" id="w">&Aacute;rvore Geneal&oacute;gica da fam&iacute;lia Godwin&shy;Shelley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Image:HistorySixWeeksTourMap.png" id="w">Mapas de 1814 e 1816 das jornadas europ&eacute;ias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Image:RamblesMap.png" id="w">Mapa de 1840 das jornadas europ&eacute;ias</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  &ndash; part of <a class="externallink" href="http://www.rc.umd.edu/" rel="nofollow" title="http://www.rc.umd.edu/">Romantic Circles</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_da_Inglaterra" id="w">Categoria:Romancistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_da_Inglaterra" id="w">Categoria:Ensa&iacute;stas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_da_Inglaterra" id="w">Categoria:Contistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_horror" id="w">Categoria:Escritores de horror</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>