<html><title>Casa Branca</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;A <b>Casa Branca</b> (tradu&ccedil;&atilde;o literal do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <b><i>White House</i></b>) &eacute; a <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_oficial" id="w">resid&ecirc;ncia oficial</a> e principal local de trabalho do <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, sendo, ao mesmo tempo, a sede oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> naquele pa&iacute;s. Localizado na <a href="http://en.wikipedia.org/wiki/Avenida_Pensilv%C3%A2nia" id="w">Avenida Pensilv&acirc;nia</a>, n&ordm;.: 1600 em <a href="http://en.wikipedia.org/wiki/Washington_D.C." id="w">Washington D.C.</a>, o edif&iacute;cio foi constru&iacute;do no per&iacute;odo compreendido entre <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> e <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, pintado de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a> <a href="http://en.wikipedia.org/wiki/Branco" id="w">esbranqui&ccedil;ado</a> no estilo <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">georgiano</a> e tem sido a resid&ecirc;ncia executiva de todos os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">presidentes americanos</a> desde o mandato de <a href="http://en.wikipedia.org/wiki/John_Adams" id="w">John Adams</a>. O edif&iacute;cio foi expandido por <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, que ali se instalou em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, com o aux&iacute;lio do <a href="http://en.wikipedia.org/wiki/Arquitecto" id="w">arquitecto</a> <a href="http://en.wikipedia.org/wiki/Benjamin_Henry_Latrobe" id="w">Benjamin Henry Latrobe</a>, atrav&eacute;s da cria&ccedil;&atilde;o de duas colunas, cada uma das quais destinada a dissimular est&aacute;bulos e armaz&eacute;ns.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>, o edif&iacute;cio ardeu quando o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Reino_Unido" id="w">ex&eacute;rcito brit&acirc;nico</a> incendiou toda a cidade de <a href="http://en.wikipedia.org/wiki/Washington_D.C." id="w">Washington D.C.</a>, destruindo o interior e chamuscando  muitas das paredes exteriores. A reconstru&ccedil;&atilde;o iniciou&shy;se quase imediatamente e o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/James_Monroe" id="w">James Monroe</a> mudou&shy;se para a semi&shy;reconstru&iacute;da casa em outubro de <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>. A constru&ccedil;&atilde;o continuou com a adi&ccedil;&atilde;o do P&oacute;rtico Sul em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a> e do Norte em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>. Devido &agrave; aglomera&ccedil;&atilde;o dentro da pr&oacute;pria mans&atilde;o executiva, o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> teve quase todos os escrit&oacute;rios de trabalho relocalizados na recentemente constru&iacute;da Ala Oeste em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. Oito anos depois, o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/William_Howard_Taft" id="w">William Howard Taft</a> expandiu a Ala Oeste e criou o primeiro Sal&atilde;o Oval, o qual foi sendo posteriormente movido conforme a sec&ccedil;&atilde;o ia sendo expandida. O terceiro andar, que era um s&oacute;t&atilde;o, foi convertido em quartos comuns em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>. A rec&eacute;m constru&iacute;da Ala Leste foi usada como uma &aacute;rea de recep&ccedil;&atilde;o para eventos sociais&semi; ambas as novas alas foram conectadas &agrave;s colunas de Jefferson. As altera&ccedil;&otilde;es na Ala Leste foram conclu&iacute;das em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, criando um espa&ccedil;o para trabalho adicional. Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, as paredes exteriores da casa e as vigas de madeira internas foram a principal raz&atilde;o do pr&oacute;ximo fracasso. De acordo com o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Harry_S._Truman" id="w">Harry S. Truman</a>, os quartos interiores foram completamente desmantelados, resultando na constru&ccedil;&atilde;o de um novo e interno vigamento de a&ccedil;o e na remontagem dos quartos interiores.</p>&#10;<p>O termo <i>Casa Branca</i> &eacute; usado como uma <a href="http://en.wikipedia.org/wiki/Meton%C3%ADmia" id="w">meton&iacute;mia</a> para o <a href="http://en.wikipedia.org/wiki/Gabinete_Executivo_do_Presidente_dos_Estados_Unidos" id="w">Gabinete Executivo do Presidente</a>. O c&oacute;digo do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Secreto_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Servi&ccedil;o Secreto</a> para o local &eacute; &#34&semi;<i>crown</i>&#34&semi; (&#34&semi;coroa&#34&semi;). A propriedade pertence ao <a href="http://en.wikipedia.org/wiki/National_Park_Service" id="w">National Park Service</a>, que administra parques nacionais e monumentos nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e faz parte do &#34&semi;President&#39&semi;s Park&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_Fa%C3%A7ade_White_House.JPG%7Cthumb" id="w">A fachada Norte da Casa Branca</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:WhiteHouseSouthFacade.JPG%7Cthumb%7C220px" id="w">A fachada Sul da Casa Branca.</a></p>&#10;<p>A Casa Branca foi constru&iacute;da depois da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Distrito_de_Columbia" id="w">Distrito de Columbia</a> por um Acto do Congresso em Dezembro de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>. O presidente <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> ajudou a escolher o local, junto com o planeador urbano <a href="http://en.wikipedia.org/wiki/Pierre_Charles_L%26%2339%3BEnfant" id="w">Pierre L&#39&semi;Enfant</a>. O <a href="http://en.wikipedia.org/wiki/Arquitecto" id="w">arquitecto</a> foi escolhido numa competi&ccedil;&atilde;o que recebeu nove propostas. A honra foi concedida a <a href="http://en.wikipedia.org/wiki/James_Hoban" id="w">James Hoban</a>, um irland&ecirc;s, e a constru&ccedil;&atilde;o come&ccedil;ou com a coloca&ccedil;&atilde;o da pedra angular em <a href="http://en.wikipedia.org/wiki/13_de_Outubro" id="w">13 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>. A constru&ccedil;&atilde;o foi completada em <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>. Foram gastos 232.371,83 d&oacute;lares ao longo de um  per&iacute;odo de oito anos de constru&ccedil;&atilde;o. O que na actualidade, com os efeitos da infla&ccedil;&atilde;o, equivaleria a cerca de 2,4 milh&otilde;es. </p>&#10;<a id="Competi%C3%A7%C3%A3o_arquitect%C3%B3nica" name="Competi%C3%A7%C3%A3o_arquitect%C3%B3nica"></a><h3> Competi&ccedil;&atilde;o arquitect&oacute;nica </h3>&#10;<p>A nova capital da jovem <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> ficou situada em terras cedidas por dois estados &shy; <a href="http://en.wikipedia.org/wiki/Virginia" id="w">Virginia</a> e <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> &shy; tendo ambos transferido a posse dos terrenos para o governo federal em resposta a um compromisso com o Presidente <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>. Os comiss&aacute;rios do <a href="http://en.wikipedia.org/wiki/Distrito_de_Columbia" id="w">Distrito de Columbia</a> foram encarregados, pelo <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a>, de construir a nova cidade sob a direc&ccedil;&atilde;o do Presidente. O <a href="http://en.wikipedia.org/wiki/Arquitecto" id="w">arquitecto</a> da Casa Branca foi escolhido num concurso que recebeu nove propostas, incluindo uma submetida de forma an&oacute;nima por <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O presidente Washington viajou para o local da nova cidade federal, no dia <a href="http://en.wikipedia.org/wiki/16_de_Julho" id="w">16 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, para fazer o seu juramento. A sua an&aacute;lise ficou registada como breve, tendo seleccionado rapidamente a proposta de <a href="http://en.wikipedia.org/wiki/James_Hoban" id="w">James Hoban</a>, um irland&ecirc;s que residia em <a href="http://en.wikipedia.org/wiki/Charleston_(Carolina_do_Sul)" id="w">Charleston</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. A brevidade da escolha de Washington pode ter&shy;se devido ao fato de a maior parte dos planos serem deselegantes e simplistas.</p>&#10;<p>Washington n&atilde;o ficou totalmente satisfeito com a proposta inicial de Hoban. Achou&shy;a demasiado pequena, desprovida de ornamentos e pouco digna para o presidente da na&ccedil;&atilde;o. Seguindo as recomenda&ccedil;&otilde;es de Washington o edif&iacute;cio foi ampliado em cerca de trinta por cento, tendo sido acrescentada uma galeria de recep&ccedil;&atilde;o, a atual Sala Este. Esta foi provavelmente inspirada na grande sala de recep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mount_Vernon" id="w">Mount Vernon</a>.</p>&#10;<a id="Influ%C3%AAncias_no_desenho" name="Influ%C3%AAncias_no_desenho"></a><h3> Influ&ecirc;ncias no desenho </h3>&#10;<p>O edif&iacute;cio desenhado por Hoban foi claramente influenciado pelos primeiro e segundo andares de <a href="http://en.wikipedia.org/wiki/Leinster_House" id="w">Leinster House</a>, um pal&aacute;cio ducal de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>, o qual &eacute;, actualmente, o lugar das duas c&acirc;maras do <a href="http://en.wikipedia.org/wiki/Oireachtas" id="w">Oireachtas</a>, o Parlamento irland&ecirc;s. V&aacute;rios outros pal&aacute;cios rurais irlandeses da era Georgiana foram sugeridos como fontes de inspira&ccedil;&atilde;o para todo o andar t&eacute;rreo, detalhes exteriores, como o peristilo da fachada Sul, e interiores, como os antigos nichos da actual Sala Azul. Estas influ&ecirc;ncias, apesar de n&atilde;o estarem documentadas, s&atilde;o citadas no guia oficial da Casa Branca e nas publica&ccedil;&otilde;es da Associa&ccedil;&atilde;o Hist&oacute;rica da Casa Branca. O primeiro guia oficial, publicado em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, sugeria uma liga&ccedil;&atilde;o entre o P&oacute;rtico Sul, desenhado por Hoban, e o <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Rastignac" id="w">Ch&acirc;teau de Rastignac</a>, um pal&aacute;cio rural <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssico</a>, localizado em <a href="http://en.wikipedia.org/wiki/La_Bachellerie" id="w">La Bachellerie</a>, na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> de <a href="http://en.wikipedia.org/wiki/Dordogne" id="w">Dordogne</a>, desenhado por <a href="http://en.wikipedia.org/wiki/Mathurin_Salat" id="w">Mathurin Salat</a>. O pal&aacute;cio franc&ecirc;s foi constru&iacute;do entre <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> e <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, baseado num desenho anterior. A liga&ccedil;&atilde;o foi criticada, uma vez que Hoban nunca visitou a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Os defensores da liga&ccedil;&atilde;o argumentam que <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, enquanto visitava a <i>Ecole Sp&eacute;ciale d&#39&semi;Architecture</i> (Col&eacute;gio de Arquitectura de Bord&eacute;us), em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, ter&aacute; visto os desenhos de Salat<sup id="_ref&shy;johnson_a" class="reference"><a href="#_note&shy;johnson" title="">[3]</a></sup> e, no seu regresso aos E.U.A., ter&aacute; partilhado a influ&ecirc;ncia com Washington, Hoban, Monroe, e <a href="http://en.wikipedia.org/wiki/Benjamin_Henry_Latrobe" id="w">Benjamin Henry Latrobe</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Tanto Hoban como Latrobe fizeram eleva&ccedil;&otilde;es para o P&oacute;rtico Sul, sendo o p&oacute;rtico, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, quase id&ecirc;ntico &agrave; aguarela da eleva&ccedil;&atilde;o de Hoban.</p>&#10;<p> </p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o </h3>&#10;<p>A constru&ccedil;&atilde;o come&ccedil;ou com a coloca&ccedil;&atilde;o da pedra angular no dia <a href="http://en.wikipedia.org/wiki/13_de_Outubro" id="w">13 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>. Um di&aacute;rio conservado pelo comiss&aacute;rio de constru&ccedil;&otilde;es do Distrito de Columbia regista que os apoios da resid&ecirc;ncia principal foram escavadas por <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. As funda&ccedil;&otilde;es foram, igualmente, constru&iacute;das por trabalho escravo. muito do restante trabalho no edif&iacute;cio foi realizado por <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>, muitos deles ainda sem a cidadania. As paredes de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a> foram erguidas por imigrantes <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoceses</a>, assim como as decora&ccedil;&otilde;es com grinaldas em <a href="http://en.wikipedia.org/wiki/Alto_relevo" id="w">alto relevo</a> por cima da entrada Norte e o padr&atilde;o em &#34&semi;escama de peixe&#34&semi; sob os front&otilde;es das remates das janelas. Muitos dos trabalhos em tijolo e reboco foi produzido por imigrantes <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandeses</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>. A constru&ccedil;&atilde;o inicial estendeu&shy;se por um per&iacute;odo superior a oito anos, com um custo de 232.371,83 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> (2,4 milh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). Apesar de ainda n&atilde;o estar completa, a Casa Branca estava pronta para ser ocupada no dia <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Quando o pal&aacute;cio presidencial ficou conclu&iacute;do, as porosas paredes de arenito foram revestidas com uma mistura de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>, grude, <a href="http://en.wikipedia.org/wiki/Case%C3%ADna" id="w">case&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, dando ao edif&iacute;cio a sua cor familiar e o seu nome.</p>&#10;<a id="Conven%C3%A7%C3%B5es_de_Nomea%C3%A7%C3%A3o" name="Conven%C3%A7%C3%B5es_de_Nomea%C3%A7%C3%A3o"></a><h3> Conven&ccedil;&otilde;es de Nomea&ccedil;&atilde;o </h3>&#10;<p>O edif&iacute;cio foi originalmente referenciado como Pal&aacute;cio do Presidente (<i>President&#39&semi;s Palace</i>), Mans&atilde;o Presidencial (<i>Presidential Mansion</i>) ou Casa do Presidente (<i>President&#39&semi;s House</i>).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &Eacute; comum o falso conceito de que o termo &#34&semi;The White House&#34&semi; (A Casa Branca) s&oacute; passou a ser usado depois da <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>, quando o pal&aacute;cio foi queimado e pintado de novo. de qualquer forma, as primeiras evid&ecirc;ncias de ter sido chamado pela popula&ccedil;&atilde;o de &#34&semi;White House&#34&semi; foram registadas em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, tr&ecirc;s anos antes de o edif&iacute;cio ter sido incendiado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O nome Mans&atilde;o Executiva (<i>Executive Mansion</i>) foi usado em contextos oficiais at&eacute; que o Presidente <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> estabeleceu o nome formal, tendo <i>de facto</i> o nome <i>White House&ndash;Washington</i> gravado nos artigos de papelaria em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No actual timbre, o estilo de escrita das palavras &#34&semi;The White House&#34&semi;, com a palavra &#34&semi;Washington&#34&semi; centrada abaixo, remonta &agrave; administra&ccedil;&atilde;o do Presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>. </p>&#10;<p>Apesar de apenas ter sido constru&iacute;do alguns anos depois da presid&ecirc;ncia de George Washington, tamb&eacute;m foi especulado que o nome o nome da resid&ecirc;ncia tradicional do <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a> pode ter derivado da propriedade de <a href="http://en.wikipedia.org/wiki/Martha_Washington" id="w">Martha Custis Washington</a>, a Planta&ccedil;&atilde;o Casa Branca (<i>White House Plantation</i>), no <a href="http://en.wikipedia.org/wiki/Condado_de_New_Kent" id="w">Condado de New Kent</a>, <a href="http://en.wikipedia.org/wiki/Virginia" id="w">Virginia</a>, onde o primeiro Presidente da na&ccedil;&atilde;o e a sua <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama" id="w">primeira&shy;dama</a> partilharam muitas recorda&ccedil;&otilde;es agrad&aacute;veis durante o seu namoro, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_da_Casa_Branca" name="Evolu%C3%A7%C3%A3o_da_Casa_Branca"></a><h2> Evolu&ccedil;&atilde;o da Casa Branca </h2>&#10;<a id="Uso_inicial%2C_o_inc%C3%AAndio_de_1814_e_reconstru%C3%A7%C3%A3o" name="Uso_inicial%2C_o_inc%C3%AAndio_de_1814_e_reconstru%C3%A7%C3%A3o"></a><h3> Uso inicial, o inc&ecirc;ndio de 1814 e reconstru&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Adams" id="w">John Adams</a> tornou&shy;se o primeiro Presidente a residir no edif&iacute;cio a <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>. Durante o segundo dia que passou na Casa Branca, Adams escreveu uma carta &agrave; sua esposa, Abigail, contendo uma ora&ccedil;&atilde;o pela casa. Adams escreveu: <i>Rezo ao C&eacute;u para conceder a melhor das ben&ccedil;&atilde;os a esta Casa, e a todos os que a habitar&atilde;o. Ningu&eacute;m pode, sen&atilde;o homens honestos e s&aacute;bios, governar debaixo deste telhado</i>. Franklin Delano Roosevelt mandou esculpir a b&ecirc;n&ccedil;&atilde;o de Adams na cornija da lareira da Sala de Jantar de Estado. </p>&#10;<p>Adams viveu na casa durante pouco tempo, sendo o edif&iacute;cio rapidamente ocupado por <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> que considerou como a Casa Branca poderia ser acrescentada. Com <a href="http://en.wikipedia.org/wiki/Benjamin_Henry_Latrobe" id="w">Benjamin Henry Latrobe</a>, ajudou a delinear o desenho para as <a href="http://en.wikipedia.org/wiki/Coluna" id="w">Colunatas</a> Este e Oeste, pequenas alas que ajudam a conciliar as opera&ccedil;&otilde;es dom&eacute;sticas de lavandaria, um est&aacute;bulo e um dep&oacute;sito. Actualmente, as colonatas de Jefferson ligam a resid&ecirc;ncia com as Alas Este e Oeste. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White&shy;House.jpg%7Cthumb%7Cright" id="w">[[Gravura]] novecentista da Casa Branca. A Colunata Oeste de Jefferson pode ver&shy;se &agrave; esquerda da residencial. A Colonata Oeste, que no in&iacute;cio abrigava um est&aacute;bulo e uma lavandaria, tornou&shy;se mais tarde no lugar da piscina de Franklin Roosevelt. O Presidente Nixon converteu o espa&ccedil;o na actual Sala de Imprensa.</a> </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a> grande parte da cidade de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> foi queimada pelas tropas brit&acirc;nicas em retalia&ccedil;&atilde;o pelo inc&ecirc;ndio dos Edif&iacute;cios do Parlamento do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Superior" id="w">Canad&aacute; Superior</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_York" id="w">Batalha de York</a> (actual <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>), deixando a Casa Branca totalmente destru&iacute;da. Apenas restaram as paredes exteriores, e mesmo estas tiveram que ser deitadas abaixo e reconstru&iacute;das na sua maior parte devido ao enfraquecimento causado pelo fogo e consequente exposi&ccedil;&atilde;o aos elementos, excepto em alguns trechos da parede Sul. Surgiu ent&atilde;o a lenda durante a reconstru&ccedil;&atilde;o do edif&iacute;cio, segundo a qual as pinturas brancas foram aplicadas para mascarar os danos causados pelo fogo, dando ao edif&iacute;cio a sua tonalidade hom&oacute;nima. Isto n&atilde;o tem fundamento, uma vez que o edif&iacute;cio sempre teve a cor branca desde a sua constru&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>. Dos numerosos esp&oacute;lios levados da Casa Branca quando esta foi saqueada pelas tropas brit&acirc;nicas, apenas dois foram recuperados &mdash; uma pintura de George Washington, resgatada pela ent&atilde;o primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Dolley_Madison" id="w">Dolley Madison</a>, e uma caixa de j&oacute;ias devolvida ao Presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>, em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, por um canadiano que afirmou que o seu av&ocirc; a levara de Washington. A maior parte das pe&ccedil;as perderam&shy;se quando um comboio de navios brit&acirc;nicos, conduzida pelo navio <a href="http://en.wikipedia.org/wiki/HMS_Fantome" id="w">HMS Fantome</a>, se afundou no caminho para <a href="http://en.wikipedia.org/wiki/Halifax" id="w">Halifax</a>, durante uma tempestade ocorrida na noite de <a href="http://en.wikipedia.org/wiki/24_de_Novembro" id="w">24 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Depois do inc&ecirc;ndio, tanto Latrobe como Hoban contribu&iacute;ram para o desenho e supervis&atilde;o da reconstru&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> Norte foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, e apesar de o arquitecto <a href="http://en.wikipedia.org/wiki/Benjamin_Henry_Latrobe" id="w">Benjamin Henry Latrobe</a> ter proposto p&oacute;rticos semelhantes durante a reconstru&ccedil;&atilde;o que se seguiu ao inc&ecirc;ndio de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, ambos os p&oacute;rticos foram desenhados por Hoban. Contrarando um mito frequentemente publicitado, o P&oacute;rtico Norte n&atilde;o foi modelado num p&oacute;rtico semelhante pertencente a um outro edif&iacute;cio de, o <a href="http://en.wikipedia.org/wiki/Viceregal_Lodge" id="w">Viceregal Lodge</a> (actual <i>&Aacute;ras an Uachtar&aacute;in</i>, a resid&ecirc;ncia oficial do <a href="http://en.wikipedia.org/wiki/Presidente_da_Irlanda" id="w">Presidente da Irlanda</a>). O p&oacute;rtico deste &uacute;ltimo edif&iacute;cio &eacute;, de facto, posterior ao desenho dos p&oacute;rticos da Casa Branca. O P&oacute;rtico Sul foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>. A similaridade entre o P&oacute;rtico Sul da Casa Branca e o p&oacute;rtico el&iacute;ptico, com escadarias curvas quase id&ecirc;nticas, do <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Rastignac" id="w">Ch&acirc;teau de Rastignac</a>, em <a href="http://en.wikipedia.org/wiki/La_Bachellerie" id="w">La Bachellerie</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, &eacute; frequentemente motivo de especula&ccedil;&atilde;o, considerando&shy;se o pal&aacute;cio franc&ecirc;s como fonte de inspira&ccedil;&atilde;o. Os trabalhos decorativos em pedra de ambos os p&oacute;rticos foram entalhados por artes&atilde;os italianos trazidos para Washington com a inten&ccedil;&atilde;o de auxiliar na constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio" id="w">Capit&oacute;lio</a>. Para o P&oacute;rtico Norte, foi desenvolvida uma varia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_J%C3%B3nica" id="w">Ordem J&oacute;nica</a>, incorporando ramos de rosas entre as <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a>. Isto foi feito para ligar o novo p&oacute;rtico com as anteriores rosas entalhadas por cima da entrada.</p>&#10;<a id="Superlota%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o_da_Ala_Oeste" name="Superlota%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o_da_Ala_Oeste"></a><h3> Superlota&ccedil;&atilde;o e constru&ccedil;&atilde;o da Ala Oeste </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1860s_White_House.jpg%7Cleft%7Cthumb" id="w">A Casa Branca nos tempos da [[Guerra de Secess&atilde;o]].</a></p>&#10;<p>Na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>, a Casa Branca ficou superlotada. Algumas reclama&ccedil;&otilde;es sobre a localiza&ccedil;&atilde;o da Casa Branca, logo a Norte do canal e em terras pantanosas, o que reunia condi&ccedil;&otilde;es favor&aacute;veis para a propaga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e outras situa&ccedil;&otilde;es insalubres.<sup id="_ref&shy;epstein_a" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> O Brigadeiro General <a href="http://en.wikipedia.org/wiki/Nathaniel_Michler" id="w">Nathaniel Michler</a> foi encarregado de prop&ocirc;r solu&ccedil;&otilde;es para estas preocupa&ccedil;&otilde;es.<sup id="_ref&shy;epstein_b" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> Este prop&ocirc;s o abandono da Casa Branca como resid&ecirc;ncia, e o uso somente para os neg&oacute;cios&semi; Prop&ocirc;s uma nova propriedade para a Primeira Fam&iacute;lia no Meridian Hill Park (Parque da Colina Meridiana), em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a><sup id="_ref&shy;epstein_c" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup>  Este plano foi rejeitado pelo Congresso.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, a primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Caroline_Harrison" id="w">Caroline Harrison</a> prop&ocirc;s amplia&ccedil;&otilde;es para a Casa Branca, incluindo uma Ala Nacional, a Este, para servir como galeria de arte hist&oacute;rica, e uma ala a Oeste para fun&ccedil;&otilde;es oficiais.<sup id="_ref&shy;epstein_d" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> Foi desenvolvido um plano pelo Coronel Theodore A. Bingham, o qual reflectiu o Plano Harrison.<sup id="_ref&shy;epstein_e" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> e a sua grande fam&iacute;lia mudaram&shy;se para a Casa Branca e acharam a falta de espa&ccedil;o insuport&aacute;vel.<sup id="_ref&shy;epstein_f" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> A firma de arquitectos &#34&semi;McKim, Mead, and White&#34&semi; foi encarregada de realizar as renova&ccedil;&otilde;es e expans&atilde;o, incluindo a Ala Oeste. A fam&iacute;lia presidencial passou quatro meses de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> numa resid&ecirc;ncia tempor&aacute;ria na Jackson Place, n&uacute;mero 22.<sup id="_ref&shy;epstein_g" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, o Presidente <a href="http://en.wikipedia.org/wiki/William_Howard_Taft" id="w">William Howard Taft</a> necessitou de mais espa&ccedil;o. O Arquitecto <a href="http://en.wikipedia.org/wiki/Nathan_C._Wyeth" id="w">Nathan C. Wyeth</a> foi encarregado de acrescentar mais espa&ccedil;o &agrave; Ala Oeste, a qual incluiu a adi&ccedil;&atilde;o do famoso Gabinete Oval.<sup id="_ref&shy;epstein_h" class="reference"><a href="#_note&shy;epstein" title="">[11]</a></sup></p>&#10;<a id="A_reconstru%C3%A7%C3%A3o_de_Truman" name="A_reconstru%C3%A7%C3%A3o_de_Truman"></a><h3> A reconstru&ccedil;&atilde;o de Truman </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Truman71&shy;305&shy;1.jpg%7Cthumb" id="w">As reconstru&ccedil;&otilde;es de [[Truman]], [[1949]]&ndash;[[1952]]. Em primeiro lugar as salas interiores foram desmontadas e armazenadas e, em seguida, foi erguida uma estrutura em a&ccedil;o e concreto no interior das paredes originais.</a> </p>&#10;<p>D&eacute;cadas de pobre manuten&ccedil;&atilde;o e a constru&ccedil;&atilde;o de um &aacute;tico de quatro andares durante a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Calvin_Coolidge" id="w">Calvin Coolidge</a> causou um grande dano &agrave; estrutura de tijolo e arenito em volta de uma arma&ccedil;&atilde;o de madeira. Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> o pal&aacute;cio presidencial tornou&shy;se t&atilde;o inst&aacute;vel que o Presidente <a href="http://en.wikipedia.org/wiki/Harry_Truman" id="w">Harry Truman</a> o abandonou, mudando&shy;se para a <a href="http://en.wikipedia.org/wiki/Blair_House" id="w">Blair House</a>, do outro lado da rua, entre <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. A reconstru&ccedil;&atilde;o, feita pela firma do empreiteiro <a href="http://en.wikipedia.org/wiki/John_McShain" id="w">John McShainde</a> <a href="http://en.wikipedia.org/wiki/Philadelphia" id="w">Philadelphia</a>, requereu o desmantelamento total dos espa&ccedil;os interiores, a constru&ccedil;&atilde;o de uma nova estrutura interna em <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e a reconstru&ccedil;&atilde;o das salas originais dentro da nova estrutura. Foram feitas algumas altera&ccedil;&otilde;es &agrave; planta do andar t&eacute;rreo, sendo a mais importante a reposi&ccedil;&atilde;o da grande escadaria a abrir para o Hall de Entrada, em vez de abrir para a Galeria Cruzada (<i>Cross Hall</i>). Foi instalado <a href="http://en.wikipedia.org/wiki/Ar_condicionado" id="w">ar condicionado</a> central e adicionadas duas sub&shy;caves para providenciar mais espa&ccedil;o para salas de trabalho, dep&oacute;sitos e um abrigo contra bombas. Os Trumans mudaram&shy;se de volta para a Casa Branca no dia <a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>. Enquanto que o edif&iacute;cio foi salvo pela reconstru&ccedil;&atilde;o de Truman, a maior parte dos acabamentos interiores foram gen&eacute;ricos e de pouco valor hist&oacute;rico. Grande parte das obras de estuque originais, algumas datadas da reconstru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> a <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>, ficaram demasiado danificadas para reinstalar, tal como o robusto apainelamento de <i>Beaux Arts</i> original, na Sala Este. O Presidente Truman teve a estrutura de madeira original cerrada em pain&eacute;is. As paredes da Sala Vermeil, Biblioteca, Sala Chinesa e Sala do Mapa, no andar t&eacute;rreo da resid&ecirc;ncia principal, foram apaineladas com madeira dessa estrutura.</p>&#10;<a id="Os_restauros_de_Kennedy" name="Os_restauros_de_Kennedy"></a><h3> Os restauros de Kennedy </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:white&shy;house&shy;floor1&shy;red&shy;room.jpg%7Cthumb%7Cleft" id="w">A Sala Vermelha, desenhada por St&eacute;phane Boudin durante a administra&ccedil;&atilde;o de [[John F. Kennedy]], no estilo Imp&eacute;rio Americano.</a> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jacqueline_Kennedy" id="w">Jacqueline Kennedy</a>, esposa do Presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> (<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>&ndash;<a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>), dirigiu a mais extensa e hist&oacute;rica redecora&ccedil;&atilde;o efectuada no edif&iacute;cio. <a href="http://en.wikipedia.org/wiki/Henry_Francis_du_Pont" id="w">Henry Francis du Pont</a> do <a href="http://en.wikipedia.org/wiki/Winterthur_Museum" id="w">Winterthur Museum</a> presidiu um Comit&eacute; de Belas Artes da Casa Branca. Foram feitas pesquisas sobre o uso e decora&ccedil;&atilde;o das primitivas salas da casa. Foram seleccionadas v&aacute;rios per&iacute;odos do in&iacute;cio da rep&uacute;blica como tema para cada sala: o estilo Federal para a Sala Verde&semi; o estilo Imp&eacute;rio Franc&ecirc;s para a Sala Azul&semi; o estilo Imp&eacute;rio Americano para a Sala Vermelha&semi; o estilo Lu&iacute;s XVI para a Sala Oval Amarela&semi; e o estilo Vitoriano para o est&uacute;dio presidencial, renomeado para Sala do Tratado. Foi adquirido mobili&aacute;rio antigo e fabricados e instalados ornamentos e decora&ccedil;&otilde;es baseados em documentos da &eacute;poca. Muitas das antiguidades, pinturas refinadas e outros melhoramentos do per&iacute;odo Kennedy foram oferecidos &agrave; Casa Branca por ricos doadores, incluindo a fam&iacute;lia Crowninshield, <a href="http://en.wikipedia.org/wiki/Jane_Engelhard" id="w">Jane Engelhard</a>, Jayne Wrightsman e a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Oppenheimer" id="w">Oppenheimer</a>.</p>&#10;<p>Os restauros Kennedy resultaram numa Casa Branca com um gosto quase Real, o qual foi chamado de gosto Franc&ecirc;s de Madison e Monroe. Muito do gosto franc&ecirc;s, originada com o decorador de interiores <a href="http://en.wikipedia.org/wiki/St%C3%A9phane_Boudin" id="w">St&eacute;phane Boudin</a> da Casa Jansen (<i>Maison Jansen</i>), uma firma de design de interiores de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> que havia desenhado os interiores para Elsie de Wolfe, Lady Olive Baillie, para as Fam&iacute;lias Reais da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a>, para o <a href="http://en.wikipedia.org/wiki/Reichsbank" id="w">Reichsbank</a> durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Nacional_Socialismo" id="w">Nacional Socialismo</a> e para o <a href="http://en.wikipedia.org/wiki/Leeds_Castle" id="w">Leeds Castle</a>, no <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>. O primeiro guia da Casa Branca foi produzido sob a direc&ccedil;&atilde;o do curador Lorraine Waxman Pearce com supervis&atilde;o directa de Jacqueline Kennedy. A venda do guia ajudou no financiamento do restauro.</p>&#10;<a id="Estabelecimento_do_Comit%C3%A9_para_a_Preserva%C3%A7%C3%A3o_da_Casa_Branca" name="Estabelecimento_do_Comit%C3%A9_para_a_Preserva%C3%A7%C3%A3o_da_Casa_Branca"></a><h3> Estabelecimento do Comit&eacute; para a Preserva&ccedil;&atilde;o da Casa Branca </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White&shy;house&shy;floor1&shy;cross&shy;Hall.jpg%7Cthumb%7Cleft" id="w">[[Hall]] de entrada da Casa Branca.</a></p>&#10;<p>O Comit&eacute; de Belas Artes dos Kennedy tornou&shy;se, mais tarde e com autoriza&ccedil;&atilde;o do Congresso, no Comit&eacute; para a Preserva&ccedil;&atilde;o da Casa Branca (<i>Committee for the Preservation of the White House</i>), cuja miss&atilde;o &eacute; manter a integridade hist&oacute;rica da Casa Branca. O comit&eacute; trabalha com a Primeira Fam&iacute;lia, habitualmente representada pela primeira&shy;dama, o curador da Casa Branca e o chefe do Pessoal da Casa Branca. Desde o estabelecimento do comit&eacute;, cada fam&iacute;lia presidencial tem feito algumas altera&ccedil;&otilde;es aos locais de habita&ccedil;&atilde;o familiares da Casa Branca, mas as altera&ccedil;&otilde;es nas Salas de Aparato t&ecirc;m que ser todas aprovadas pelo Comit&eacute; para a Preserva&ccedil;&atilde;o da Casa Branca. Durante a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>, a primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Pat_Nixon" id="w">Pat Nixon</a> remobilou a Sala Verde, a Sala Azul e a Sala Vermelha, trabalhando com Clement Conger, o curador que eles nomearam. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> o presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> e a primeira&shy;dama <a href="http://en.wikipedia.org/wiki/Hillary_Clinton" id="w">Hillary Clinton</a> remobilaram algumas salas com a ajuda do decorador do <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, Kaki Hockersmith. Durante a administra&ccedil;&atilde;o Clinton a Sala Este, a Sala Azul, a Sala de Jantar de Estado, e a Sala de Estar Lincoln foram remobiladas. Um recente remobilamento do Quarto de Lincoln teve in&iacute;cio durante a administra&ccedil;&atilde;o Clinton e foi conclu&iacute;do durante a administra&ccedil;&atilde;o do Presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, tendo in&iacute;cio, ent&atilde;o, o remobilamento da Sala Verde e da Sala Este. A Casa Branca foi um dos primeiros edif&iacute;cios governamentais de Washington acess&iacute;vel a cadeiras de rodas, com modifica&ccedil;&otilde;es efectuadas durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a>, que necessitou de usar cadeira de rodas como resultado da sua <a href="http://en.wikipedia.org/wiki/Paraplegia" id="w">paraplegia</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, <a href="http://en.wikipedia.org/wiki/Hillary_Rodham_Clinton" id="w">Hillary Rodham Clinton</a>, por sugest&atilde;o da Directora do Gabinete de Visitantes, Melinda N. Bates, aprovou a adi&ccedil;&atilde;o de uma rampa no corredor da Ala Este. Esta permite um f&aacute;cil acesso de cadeiras de rodas nas visitas p&uacute;blicas e em eventos especiais com ingresso pela entrada de seguran&ccedil;a do edif&iacute;cio no lado Este.</p>&#10;<a id="Esbo%C3%A7o_e_factos" name="Esbo%C3%A7o_e_factos"></a><h2> Esbo&ccedil;o e factos </h2>&#10;<p>Actualmente, o pequeno grupo de edif&iacute;cios que acolhe a presid&ecirc;ncia &eacute; conhecido por Complexo Casa Branca (<i>White House Complex</i>). Este inclui a Resid&ecirc;ncia Executiva flanqueada pela Ala Este e pela Ala Oeste. No dia&shy;a&shy;dia, as opera&ccedil;&otilde;es dom&eacute;sticas s&atilde;o coordenadas pelo Chefe do Pessoal da Casa Branca (<i>White House Chief Usher</i>). Poucas pessoas t&ecirc;m no&ccedil;&atilde;o do tamanho da Casa Branca, uma vez que grande parte do edif&iacute;cio est&aacute; abaixo do n&iacute;vel do solo ou oculto de outra forma pelo ajardinamento.</p>&#10;<a id="%3D_Resid%C3%AAncia_Executiva__c%C3%BApula" name="%3D_Resid%C3%AAncia_Executiva__c%C3%BApula"></a><h2>= Resid&ecirc;ncia Executiva  c&uacute;pula</h2>&#10;<p>A resid&ecirc;ncia original fica situada no centro do conjunto. Duas <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunatas</a> desenhadas por Jefferson &ndash; uma a Este e outra a Oeste &ndash; servem, actualmente, para ligar a Alas Este e Oeste, adicionadas mais tarde. A Resid&ecirc;ncia Executiva acolhe a habita&ccedil;&atilde;o do Presidente, al&eacute;m de salas de cerim&oacute;nia e de entretenimento oficial. O Andar de Aparato do edif&iacute;cio residencial inclui a Sala Este, a Sala Verde, a Sala Azul, a Sala Vermelha e a Sala de Jantar de Estado, al&eacute;m da Sala de Jantar da Fam&iacute;lia. O terceiro piso da resid&ecirc;ncia da fam&iacute;lia inclui a Sala Oval Amarela, as Galerias de Estar Este e Oeste, a Sala de Jantar do Presidente, a Sala do Tratado, o Quarto de Lincoln e o Quarto de Queens.</p>&#10;<a id="A_Ala_Oeste" name="A_Ala_Oeste"></a><h3> A Ala Oeste </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westwing_commons.jpg%7Cright%7Cthumb" id="w">A Casa Branca, com a Ala Oeste em primeiro plano.</a> </p>&#10;<p>A Ala Oeste acolhe o gabinete do Presidente (o Gabinete Oval) e gabinetes da equipe de funcion&aacute;rios s&eacute;nior, com salas para cerca de 50 empregados. Tamb&eacute;m cont&eacute;m a Sala do Gabinete, onde o Gabinete dos Estados Unidos se re&uacute;ne, e a Sala da Situa&ccedil;&atilde;o da Casa Branca. Alguns membros da equipa do Presidente est&atilde;o alojados no adjacente Velhos Edif&iacute;cio do Gabinete Executivo (<i>Old Executive Office Building</i>), antigamente o edif&iacute;cio do Estado de Guerra e Marinha, e por vezes conhecido como o Edif&iacute;cio do Gabinete Executivo Eisenhower (<i>Eisenhower Executive Office Building</i>). </p>&#10;<p>Esta por&ccedil;&atilde;o do edif&iacute;co foi usada como cen&aacute;rio para o popular programa televisivo <i><a href="http://en.wikipedia.org/wiki/The_West_Wing" id="w">The West Wing</a></i>. </p>&#10;<a id="A_Ala_Leste" name="A_Ala_Leste"></a><h3> A Ala Leste </h3>&#10;<p>A Ala Leste, a qual cont&eacute;m espa&ccedil;o adicional para gabinetes, foi acrescentada &agrave; Casa Branca em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Entre os seus usos, a Ala Este tem acolhido, de forma intermitente, os gabinetes do pessoal da <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama_dos_Estados_Unidos" id="w">primeira&shy;dama dos Estados Unidos</a>, e o Gabinete Social da Casa Branca. <a href="http://en.wikipedia.org/wiki/Rosalynn_Carter" id="w">Rosalynn Carter</a>, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, foi a primeira a disp&ocirc;r do seu gabinete pessoal na Ala Este, e a primeira a cham&aacute;&shy;lo formalmente de Gabinete da Primeira&shy;Dama (<i>Office of the First Lady</i>) A Ala Este foi constru&iacute;da durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, com o objectivo de ocultar a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunker</a> subterr&acirc;neo a ser usado em situa&ccedil;&otilde;es de emerg&ecirc;ncia. O bunker ficaria conhecido como Centro de Opera&ccedil;&otilde;es da Emerg&ecirc;ncia Presidencial (<i>Presidential Emergency Operations Center</i>).</p>&#10;<a id="O_parque_da_Casa_Branca" name="O_parque_da_Casa_Branca"></a><h2> O parque da Casa Branca </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KennedyFall.jpg%7Cthumb%7Cleft" id="w">O [[Jardim Jacqueline Kennedy]] no Outono.</a> </p>&#10;<p>Antes da constru&ccedil;&atilde;o do P&oacute;rtico Norte maior parte dos eventos p&uacute;blicos tinham entrada pelo Relvado Sul, o qual foi aplanado e plantado por <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>. Jefferson tamb&eacute;m desenhou um plano de planta&ccedil;&otilde;es para o relvado Norte que incluia tr&ecirc;s grandes &aacute;rvores que deveriam obscurecer a maior parte do edif&iacute;cio a partir da <a href="http://en.wikipedia.org/wiki/Avenida_Pensilv%C3%A2nia" id="w">Avenida Pensilv&acirc;nia</a>. Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, foi constru&iacute;da uma s&eacute;rie de estufas, cada vez maiores, no lado Oeste do edif&iacute;cio, onde est&aacute; localizada a actual Ala Oeste. Durante este per&iacute;odo o relvado Norte foi plantado com leitos ornamentais de flores &#34&semi;estilo tapete&#34&semi;. Apesar de os jardins da Casa Branca terem tido muitos jardineiros ao longo da sua hist&oacute;ria, o desenho geral, ainda amplamente usado como plano mestre na actualidade, foi criado em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> por <a href="http://en.wikipedia.org/wiki/Frederick_Law_Olmsted%2C_Jr." id="w">Frederick Law Olmsted, Jr.</a>, da firma <a href="http://en.wikipedia.org/wiki/Olmsted_Brothers" id="w">Olmsted Brothers</a>, sob encomenda do Presidente <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a>. Durante a administra&ccedil;&atilde;o Kennedy, o Roseiral da Casa Branca foi redesenhado por <a href="http://en.wikipedia.org/wiki/Rachel_Lambert_Mellon" id="w">Rachel Lambert Mellon</a>. O Roseiral orna a Colonata Oeste. Delimitando a Colonata Este fica o Jardim Jacqueline Kennedy, o qual foi iniciado por <a href="http://en.wikipedia.org/wiki/Jacqueline_Kennedy" id="w">Jacqueline Kennedy</a> mas terminado depois do assassinato do seu marido. </p>&#10;<p>No fim&shy;de&shy;semana de <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, um Ulmeiro Americano (<i>Ulmaceae Ulmus americana</i> L.) centen&aacute;rio, do lado Norte do edif&iacute;cio, foi derrubado durante uma das muitas tempestades ocorridas naquele m&ecirc;s. Este ulmeiro est&aacute; representado no reverso da nota de 20 d&oacute;lares. Acredita&shy;se que esta &aacute;rvore ter&aacute; sido plantada entre <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, durante a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a>. Entre as &aacute;rvores mais velhas do parque, encontram&shy;se v&aacute;rias <a href="http://en.wikipedia.org/wiki/Magn%C3%B3lia&shy;branca" id="w">magn&oacute;lias&shy;brancas</a> (<i>Magnolia grandiflora</i>), plantadas por <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White_House_lawn.jpg%7Cthumb%7Ccenter%7C800px" id="w">[[Panorama]] do parque da Casa Branca.</a></p>&#10;<a id="Acesso_p%C3%BAblico_e_seguran%C3%A7a" name="Acesso_p%C3%BAblico_e_seguran%C3%A7a"></a><h2> Acesso p&uacute;blico e seguran&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White&shy;house&shy;1984&shy;overview&shy;nw.jpg%7Cthumb%7Cright" id="w">Fotografia a&eacute;rea da Casa Branca e da &aacute;rea circundante.</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:White_House_from_South.jpg%7Cthumb%7Cleft" id="w">A Casa Branca, e a &aacute;rea circundante, vista do [[Monumento de Washington]]</a> </p>&#10;<p>Tal como aconteceu com os pal&aacute;cios rurais da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> que lhe serviram de modelo, a Casa Branca foi, desde o in&iacute;cio, notavelmente aberta ao p&uacute;blico at&eacute; ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O Presidente <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> manteve uma casa aberta para a sua segunda inaugura&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, e muitas das pessoas presentes na sua cerim&oacute;nia de juramento no <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a> seguiram&shy;no a casa, onde foram recebidas na Sala Azul. Estas casas abertas, por vezes, tornavam&shy;se rudes: em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, o Presidente <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> teve que ir para um hotel quando cerca de 20.000 cidad&atilde;os celebraram a sua inaugura&ccedil;&atilde;o na presid&ecirc;ncia no interior da Casa Branca. Os seus ajudantes acabaram por ser obrigados a atrair a mutid&atilde;o para o exterior com tinas cheias com um potente cocktail de sumo de laranja e <a href="http://en.wikipedia.org/wiki/Whiskey" id="w">whiskey</a>. Mesmo assim, a pr&aacute;tica continuou at&eacute; <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, quando o rec&eacute;m&shy;eleito <a href="http://en.wikipedia.org/wiki/Grover_Cleveland" id="w">Grover Cleveland</a> organizou uma revista presidencial &agrave;s tropas a partir de uma tribuna em vez da tradicional casa aberta. Jefferson tamb&eacute;m permitiu visitas p&uacute;blicas &agrave; sua resid&ecirc;ncia, as quais tiveram continua&ccedil;&atilde;o, excepto durante os tempos de guerra, e iniciaram a tradi&ccedil;&atilde;o das recep&ccedil;&otilde;es anuais no Dia de Ano Novo e no Catorze de Julho. Estas recep&ccedil;&otilde;es terminaram no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, embora o Presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> tenha revivido brevemente a casa aberta do Dia de Ano Novo durante o seu primeiro mandato. A Casa Branca permanece acess&iacute;vel de outras formas&semi; o Presidente <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> queixou&shy;se que era constantemente cercado por perseguidores de empregos que esperavam para lhe pedir nomea&ccedil;&otilde;es pol&iacute;ticas ou outros favores, ou por exc&ecirc;ntricos distribuidores de conselhos, como o &#34&semi;General&#34&semi; <a href="http://en.wikipedia.org/wiki/Daniel_Pratt" id="w">Daniel Pratt</a>, quando come&ccedil;ava o dia de trabalhos. Lincoln aguentou com a contrariedade em vez de correr o risco de alienar alguns associados ou amigos de poderosos fabricantes de opini&atilde;o. Em anos recentes, de qualquer forma, a Casa Branca tem estado fechada a visitantes devidos &agrave;s preocupa&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>.</p>&#10;<p>O Complexo Casa Branca est&aacute; protegido pelo <a href="http://en.wikipedia.org/wiki/United_States_Secret_Service" id="w">United States Secret Service</a> e pela <a href="http://en.wikipedia.org/wiki/United_States_Park_Police" id="w">United States Park Police</a>. </p>&#10;<a id="Incidentes_cr%C3%ADticos" name="Incidentes_cr%C3%ADticos"></a><h3> Incidentes cr&iacute;ticos </h3>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White_House_view_with_crowd.jpg%7Cthumb%7Cleft" id="w">Fachada Sul da Casa Branca vista do exterior do parque.</a> </p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, primariamente como resposta ao <a href="http://en.wikipedia.org/wiki/Atentado_de_Oklahoma" id="w">Atentado de Oklahoma</a> de <a href="http://en.wikipedia.org/wiki/19_de_Abril" id="w">19 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, mas tamb&eacute;m como reac&ccedil;&atilde;o a v&aacute;rios outros incidentes,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> os Servi&ccedil;os Secretos dos Estados Unidos fecharam a <a href="http://en.wikipedia.org/wiki/Avenida_Pensilv%C3%A2nia" id="w">avenida Pensilv&acirc;nia</a> ao tr&aacute;fego autom&oacute;vel em frente da Casa Branca, desde o limite oriental do Lafayette Park at&eacute; &agrave; Rua 17. Mais tarde, o per&iacute;metro foi estendido a um bloco adicional para Este, incluindo a Rua 15 e a East Executive Drive, uma pequena rua entre a Casa Branca e o Edif&iacute;cio da Tesouraria, as quais foram encerradas ao p&uacute;blico.</p>&#10;<p>Antes da sua inclus&atilde;o no per&iacute;metro cercado que actualmente inclui o Velho Edif&iacute;cio do Gabinete Executivo, para Oeste, e o Edif&iacute;co da Tesouraria, para Este, esta cal&ccedil;ada servia como uma &aacute;rea de fila para as visitas p&uacute;blicas di&aacute;rias &agrave; Casa Branca. Estas visitas foram suspensas como consequ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">Ataques de 11 de Setembro de 2001</a>. Em Setembro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> foram resumidos, numa base limitada,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> a grupos que t&ecirc;m que fazer acordos pr&eacute;vios com os seus representantes congressioanais e submetidos a verifica&ccedil;&otilde;es de fundo, embora a Casa Branca se mantenha encerrada para o p&uacute;blico em geral.</p>&#10;<p>O encerramento da Avenida Pensiv&acirc;nia, em particular, tem recebido a oposi&ccedil;&atilde;o de grupos c&iacute;vicos organizados em Washington.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Estes argumentam que o encerramento impede desnecessariamente o fluir do tr&aacute;fego e &eacute; inconsistente com o bem concebido plano hist&oacute;rico para a cidade. Como considera&ccedil;&otilde;es de seguran&ccedil;a, notam que a Casa Branca est&aacute; muito mais afastada da rua que v&aacute;rios outros edif&iacute;cios federais sens&iacute;veis.</p>&#10;<a id="A_central_telef%C3%B3nica_e_a_p%C3%A1gina_web" name="A_central_telef%C3%B3nica_e_a_p%C3%A1gina_web"></a><h2> A central telef&oacute;nica e a p&aacute;gina web </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oval_Office_from_above.jpg%7Cthumb%7Cright" id="w">O [[Sal&atilde;o Oval]].</a> </p>&#10;<a id="Central_telef%C3%B3nica" name="Central_telef%C3%B3nica"></a><h3> Central telef&oacute;nica </h3>&#10;<p>A Casa Branca recebeu o servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a> e o servi&ccedil;o <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telef&oacute;nico</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>. O principal n&uacute;mero da central telef&oacute;nica da Casa Branca &eacute; o 202&shy;456&shy;1414. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a>, no papel de <a href="http://en.wikipedia.org/wiki/Bob_Woodward" id="w">Bob Woodward</a>, &eacute; visto a procurar e a marcar o n&uacute;mero no filme <i><a href="http://en.wikipedia.org/wiki/Os_Homens_do_Presidente" id="w">Os Homens do Presidente</a></i>. Isso foi discutido durante a crise do m&eacute;dio oriente, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, quando o Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/James_Baker" id="w">James Baker</a> disse &#34&semi;<i>Todos devem saber que o n&uacute;mero de telefone (da Casa Branca) &eacute; o 1&shy;202&shy;456&shy;1414. Quando quiserem falar a s&eacute;rio sobre paz, telefonem&shy;nos</i>&#34&semi;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A Casa Branca mant&eacute;m uma linha de coment&aacute;rios para registar opini&otilde;es de voz no n&uacute;mero telef&oacute;nico 202&shy;456&shy;1111.</p>&#10;<a id="P%C3%A1gina_oficial" name="P%C3%A1gina_oficial"></a><h3> P&aacute;gina oficial </h3>&#10;<p>O website oficial da Casa Branca &eacute; <a class="externallink" href="http://www.whitehouse.gov/." rel="nofollow" title="http://www.whitehouse.gov/.">http://www.whitehouse.gov/.</a> Esta p&aacute;gina foi estabelecida no dia <a href="http://en.wikipedia.org/wiki/17_de_Outubro" id="w">17 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, durante a administra&ccedil;&atilde;o do Presidente Clinton. As duas vers&otilde;es do website usadas pela administra&ccedil;&atilde;o Clinton foram guardadas pelos Arquivos Nacionais e pela Administra&ccedil;&atilde;o de Registos. Ambas s&atilde;o mantidas a funcionar, com liga&ccedil;&otilde;es activas. O primeiro site da Casa Branca pode ser encontrado em <a class="externallink" href="http://clinton1.nara.gov/," rel="nofollow" title="http://clinton1.nara.gov/,">http://clinton1.nara.gov/,</a> e o segundo em <a class="externallink" href="http://clinton2.nara.gov/." rel="nofollow" title="http://clinton2.nara.gov/.">http://clinton2.nara.gov/.</a> Est&atilde;o entre os primeiros exemplos de preserva&ccedil;&atilde;o hist&oacute;rica de <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o_social" id="w">meios de comunica&ccedil;&atilde;o</a> digitais. </p>&#10;<p>O website <a href="http://en.wikipedia.org/wiki/Whitehouse.com" id="w">whitehouse.com</a> foi um entretenimento <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> que apareceu pela primeira fez online em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Actualmente &eacute; comercializado como &#34&semi;a sua fonte de informa&ccedil;&otilde;es actualizadas para ajud&aacute;&shy;lo a seguir os candidatos a Presidente dos principais partidos&#34&semi;. Este website n&atilde;o deve ser confundido com o website oficial da Casa Branca, uma vez que &eacute; uma <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> ao Presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> e sua fam&iacute;lia, amigos e administra&ccedil;&atilde;o.</p>&#10;<a id="R%C3%A9plicas_da_Casa_Branca" name="R%C3%A9plicas_da_Casa_Branca"></a><h2> R&eacute;plicas da Casa Branca </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Atlanta_white_house.jpg%7Cleft%7Cthumb%7CA_r%C3%A9plica_da_Casa_Branca_em_%5B%5BAtlanta%5D%5D%2C_%5B%5BGe%C3%B3rgia_(EUA)" id="w">Georgia]].</a></p>&#10;<p>Durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Harry_S._Truman" id="w">Harry S. Truman</a>, que supervisionou uma importante renova&ccedil;&atilde;o da Casa Branca, v&aacute;rias embaixadas do Departamento dos Estados Unidos e instala&ccedil;&otilde;es consulares tiveram como modelo o pal&aacute;cio presidencial.</p>&#10;<p>Um modelo &agrave; escala 1:25, existente no &#34&semi;Minimundus&#34&semi; (parque de miniaturas) em <a href="http://en.wikipedia.org/wiki/Klagenfurt" id="w">Klagenfurt</a>, <a href="http://en.wikipedia.org/wiki/Car%C3%ADntia" id="w">Car&iacute;ntia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, &eacute; extremamente perfeito, incluindo as Colunatas Este e Oeste e as Alas Este e Oeste. Em <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Georgia</a>, existe um modelo quase &agrave; escala real. O exterior &eacute; menos preciso. Este &eacute; propriedade do construtor de edif&iacute;cios Fred Milani, um cidad&atilde;o americano nascido no <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> um homem de neg&oacute;cios chin&ecirc;s construiu um modelo de molde em <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>. O modelo chin&ecirc;s &eacute; quase exacto nas dimens&otilde;es exteriores mas afasta&shy;se do original nos detalhes, tais como a inclina&ccedil;&atilde;o do p&oacute;rtico moldado no P&oacute;rtico Norte. Faltam, igualmente, os detalhes nos remates das janelas e por cima das entradas. O interior da c&oacute;pia chinesa tem um plano fantasioso que coloca o Gabinete Oval na resid&ecirc;ncia central, correspondendo ao lugar onde a Sala Azul se encontra, no Andar de Aparato da Casa Branca. Em frente da r&eacute;plica ergue&shy;se uma miniatura do Monumento de Washington. Esta tamb&eacute;m possui uma r&eacute;plica do <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a>, com um ter&ccedil;o do tamanho real, com os quartos dos empregados localizados nas traseiras. </p>&#10;<p>Um modelo &agrave; escala exacta da Casa Branca, constru&iacute;da por John e Jan Zweifel, tem viajado por muitos dos Estados da Uni&atilde;o, em exibi&ccedil;&atilde;o.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WHState2GWB.jpg%7C180px%7Cright%7Cthumb%7CA_%5B%5BSala_de_Jantar_de_Estado_(Casa_Branca)" id="w">Sala de Jantar de Estado]].</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:White&shy;house&shy;floor1&shy;blue&shy;room.jpg%7C180px%7Cthumb%7Cright" id="w">A [[Sala Azul]].</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RwhWJCed.jpg%7C180px%7Cright%7Cthumb%7CA_%5B%5BSala_Vermelha_(Casa_Branca)" id="w">Sala Vermelha]].</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:White&shy;house&shy;floor2&shy;yellow&shy;oval&shy;room.jpg%7Cthumb%7C180px%7Cright" id="w">A [[Sala Oval Amarela]].</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Green_1.jpg%7C180px%7Cright%7Cthumb%7CA_%5B%5BSala_Verde_(Casa_Branca)" id="w">Sala Verde]].</a> </p>&#10;<p>A Casa Branca possui no seu interior:</p>&#10;&#10;<ul>&#10;<li>132 salas</li>&#10;<li>35 casas de banho</li>&#10;<li>1 presidente</li>&#10;<li>6 dep&oacute;sitos</li>&#10;<li>412 portas</li>&#10;<li>147 janelas</li>&#10;<li>28 lareiras</li>&#10;<li>8 escadarias</li>&#10;<li>3 elevadores</li>&#10;<li>5 chefs de cozinha a tempo integral</li>&#10;<li>5.000 visitantes di&aacute;rios</li>&#10;<li>uma quadra de t&eacute;nis</li>&#10;<li>uma pista de bowling</li>&#10;<li>um cinema</li>&#10;<li>uma pista de corrida</li>&#10;<li>uma piscina</li>&#10;<li>uma capanca</li>&#10;<li>50 quartos</li>&#10;<li></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Abbott, James A. <i>A Frenchman in Camelot: The Decoration of the Kennedy White House by St&eacute;phane Boudin.</i> Boscobel Restoration Inc.: 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0964665905" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0964665905">ISBN 0&shy;9646659&shy;0&shy;5</a>.</li>&#10;<li>Abbott James A., and Elaine M. Rice. <i>Designing Camelot: The Kennedy White House Restoration.</i> Van Nostrand Reinhold: 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0442025327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0442025327">ISBN 0&shy;442&shy;02532&shy;7</a>.</li>&#10;<li>Abbott, James A. <i>Jansen.</i> Acanthus Press: 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0926494333" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0926494333">ISBN 0&shy;926494&shy;33&shy;3</a>.</li>&#10;<li>Clinton, Hillary Rodham. <i>An Invitation to the White House: At Home with History.</i> Simon &#38&semi; Schuster: 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0684857995" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0684857995">ISBN 0&shy;684&shy;85799&shy;5</a>.</li>&#10;<li>Garrett, Wendell. <i>Our Changing White House.</i> Northeastern University Press: 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1555532225" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1555532225">ISBN 1&shy;55553&shy;222&shy;5</a>.</li>&#10;<li>Kenny, Peter M., Frances F. Bretter and Ulrich Leben. <i>Honor&eacute; Lannuier Cabinetmaker from Paris: The Life and Work of French</i> &Eacute;biniste <i>in Federal New York.</i> The Metropolitan Museum of Art, New York and Harry Abrams: 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0870998366" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0870998366">ISBN 0&shy;87099&shy;836&shy;6</a>.</li>&#10;<li>Leish, Kenneth. <i>The White House.</i> Newsweek Book Division: 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0882250205" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0882250205">ISBN 0&shy;88225&shy;020&shy;5</a>.</li>&#10;<li>McKellar, Kenneth, Douglas W. Orr, Edward Martin, et al. <i>Report of the Commission on the Renovation of the Executive Mansion.</i> Commission on the Renovation of the Executive Mansion, Government Printing Office: 1952.</li>&#10;<li>Monkman, Betty C. <i>The White House: The Historic Furnishing &#38&semi; First Families.</i> Abbeville Press: 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0789206242" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0789206242">ISBN 0&shy;7892&shy;0624&shy;2</a>.</li>&#10;<li>Penaud, Guy <i>Dictionnaire des ch&acirc;teaux du P&eacute;rigord.</i> Editions Sud&shy;Ouest: 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/287901221" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/287901221">ISBN 2&shy;87901&shy;221&shy;</a>X.</li>&#10;<li>Seale, William. <i>The President&#39&semi;s House.</i> White House Historical Association and the National Geographic Society: 1986. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0912308281" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0912308281">ISBN 0&shy;912308&shy;28&shy;1</a>.</li>&#10;<li>Seale, William, <i>The White House: The History of an American Idea.</i> White House Historical Association: 1992, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0912308850" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0912308850">ISBN 0&shy;912308&shy;85&shy;0</a>.</li>&#10;<li>West, J.B. with Mary Lynn Kotz. <i>Upstairs at the White House: My Life with the First Ladies.</i> Coward, McCann &#38&semi; Geoghegan: 1973. SBN 698&shy;10546&shy;X.</li>&#10;<li>Wolff, Perry. <i>A Tour of the White House with Mrs. John F. Kennedy.</i> Doubleday &#38&semi; Company: 1962.</li>&#10;<li><i>Exhibition Catalogue, Sale 6834: The Estate of Jacqueline Kennedy Onassis April 23&ndash;26, 1996.</i> Sothebys, Inc.: 1996.</li>&#10;<li><i>The White House: An Historic Guide.</i> White House Historical Association and the National Geographic Society: 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0912308796" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0912308796">ISBN 0&shy;912308&shy;79&shy;6</a>.</li>&#10;<li><i>The White House. The First Two Hundred Years,</i> ed. by Frank Freidel/William Pencak, Boston 1994.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_de_Washington" id="w">Monumento de Washington</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">O Pent&aacute;gono</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.whitehouse.gov" rel="nofollow" title="http://www.whitehouse.gov">P&aacute;gina oficial da Casa Branca (&#39&semi;&#39&semi;White House&#39&semi;&#39&semi;)</a></li>&#10;<li><a class="externallink" href="http://www.nps.gov/whho/" rel="nofollow" title="http://www.nps.gov/whho/">&#39&semi;&#39&semi;National Park Service&#39&semi;&#39&semi; &shy; p&aacute;gina do &#39&semi;&#39&semi;President&#39&semi;s Park&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.whitehousemuseum.org" rel="nofollow" title="http://www.whitehousemuseum.org">O Museu da Casa Branca, uma visita detalhada &agrave; Casa Branca</a></li>&#10;<li><a class="externallink" href="http://www.whitehousemuseum.org/model/" rel="nofollow" title="http://www.whitehousemuseum.org/model/">Detailed 3D Modelo computorizado da Casa Branca e do parque</a></li>&#10;<li><a class="externallink" href="http://www.facebook.com/group.php?gid=5692363687" rel="nofollow" title="http://www.facebook.com/group.php?gid=5692363687">Livro de entusiastas da Casa Branca</a></li>&#10;<li><a class="externallink" href="http://www.whitehousehistory.org" rel="nofollow" title="http://www.whitehousehistory.org">Associa&ccedil;&atilde;o Hist&oacute;rica da Casa Branca, com fotografias hist&oacute;ricas, visitas online</a></li>&#10;<li><a class="externallink" href="http://home.att.net/~artarchives/whitehouse/sculpture1996.html" rel="nofollow" title="http://home.att.net/~artarchives/whitehouse/sculpture1996.html">Esculturas Americanas do s&eacute;culo XX na Casa Branca, incluindo artistas como Nancy Graves, Allan McCollum e Tom Otterness</a></li>&#10;<li><a class="externallink" href="http://www.time.com/time/asia/covers/1101020923/story.html" rel="nofollow" title="http://www.time.com/time/asia/covers/1101020923/story.html">Uma reportagem na &#39&semi;&#39&semi;Time Magazine&#39&semi;&#39&semi; sobre a r&eacute;plica chinesa</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Casa_Branca" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Washington%2C_D.C." id="w">Categoria:Pal&aacute;cios de Washington, D.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casas_hist%C3%B3ricas_dos_Estados_Unidos" id="w">Categoria:Casas hist&oacute;ricas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_oficiais_dos_Estados_Unidos" id="w">Categoria:Resid&ecirc;ncias oficiais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Edif%C3%ADcios_do_Registro_Nacional_de_Lugares_Hist%C3%B3ricos" id="w">Categoria:Edif&iacute;cios do Registro Nacional de Lugares Hist&oacute;ricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marco_Hist%C3%B3rico_Nacional_em_Washington%2C_D.C." id="w">Categoria:Marco Hist&oacute;rico Nacional em Washington, D.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_neocl%C3%A1ssica_nos_Estados_Unidos" id="w">Categoria:Arquitetura neocl&aacute;ssica nos Estados Unidos</a></p></body></html>