<html><title>Compact Disc</title><body>&#10;<p> &#10; &#10;<b>CD</b> (abreviatura de <b><i>Compact Disc</i></b>, &#34&semi;disco compacto&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) &eacute; um dos mais populares meios de <a href="http://en.wikipedia.org/wiki/Armazenamento_de_dados" id="w">armazenamento de dados</a> <a href="http://en.wikipedia.org/wiki/Digital" id="w">digitais</a>, principalmente de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> comercializada e <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>, caso em que o CD recebe o nome de <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>. A <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> utilizada nos CD &eacute; semelhante &agrave; dos <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>.</p>&#10;<p>Foi inventado em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, e comercializado a partir de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A partir do final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a inven&ccedil;&atilde;o dos <i>Compact Discs</i> forneceu maior capacidade, durabilidade e clareza sonora, sem chiados, fazendo os <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">discos de vinil</a> serem considerados obsoletos. Com a banaliza&ccedil;&atilde;o dos discos compactos, a consecutiva banaliza&ccedil;&atilde;o de gravadores de CD permitiu a qualquer utilizador de <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a> gravar os seus pr&oacute;prios CDs, tornando este meio um s&eacute;rio substituto a outros dispositivos de <i><a href="http://en.wikipedia.org/wiki/Backup" id="w">backup</a></i>.</p>&#10;<p>Surgiu assim a populariza&ccedil;&atilde;o dos discos &#34&semi;virgens&#34&semi; (<a href="http://en.wikipedia.org/wiki/CD&shy;R" id="w">CD&shy;R</a>), para grava&ccedil;&atilde;o apenas, e dos discos que podem ser &#34&semi;reescritos&#34&semi; (<a href="http://en.wikipedia.org/wiki/CD&shy;RW" id="w">CD&shy;RW</a>). A diferen&ccedil;a principal entre estes dois &eacute; precisamente a capacidade de se poder apagar e reescrever o conte&uacute;do no segundo tipo, caracter&iacute;stica que iria contribuir para o desaparecimento dos/das <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquetes</a> como meio mais comum de transporte de dados. Efetivamente, um CD &eacute; agora capaz de armazenar conte&uacute;do equivalente a aproximadamente 487 disquetes de 3 1/2&#34&semi; (com capacidade de 1,44 MB), ou seja, uma capacidade de 700 MB de dados com muito maior fidelidade &shy; uma das caracter&iacute;sticas negativas dos/das disquetes era a sua reduzida fidelidade, j&aacute; que facilmente se danificavam ou se corrompiam. Como exemplo, a exposi&ccedil;&atilde;o ao calor, frio e, at&eacute; mesmo, a proximidade a aparelhos com campo magn&eacute;tico, como celulares.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a> anunciou publicamente um prot&oacute;tipo de CD&shy;ROM de &aacute;udio em uma confer&ecirc;ncia de imprensa, &#34&semi;Philips Introduce Compact Disc&#34&semi; <sup id="_ref&shy;BBC6950933_a" class="reference"><a href="#_note&shy;BBC6950933" title="">[1]</a></sup>, em 8 de mar&ccedil;o de 1979, <a href="http://en.wikipedia.org/wiki/Eindhoven" id="w">Eindhoven</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> No entanto, tr&ecirc;s anos antes, em setembro de 1976, a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> j&aacute; havia anunciado publicamente um disco &oacute;ptico digital de &aacute;udio.<sup id="_ref&shy;SonyHistorical_a" class="reference"><a href="#_note&shy;SonyHistorical" title="">[3]</a></sup></p>&#10;<p>Mais tarde, no mesmo ano, a Philips e a Sony criaram uma for&ccedil;a&shy;tarefa conjunta de engenheiros, para desenvolver um novo disco digital de &aacute;udio. A for&ccedil;a&shy;tarefa, liderada por membros proeminentes da Philips, <a href="http://en.wikipedia.org/wiki/Kees_Schouhamer_Immink" id="w">Kees Schouhamer Immink</a>, e Sony, <a href="http://en.wikipedia.org/wiki/Toshitada_Doi" id="w">Toshitada Doi</a>, progrediram na pesquisa em tecnologia&shy;laser e discos &oacute;pticos digitais que tinha sido iniciada de forma independente pela pela Sony em 1975 e Philips em 1977.<sup id="_ref&shy;BBC6950933_b" class="reference"><a href="#_note&shy;BBC6950933" title="">[1]</a></sup></p>&#10;<p>Um CD &eacute; um <a href="http://en.wikipedia.org/wiki/Disco" id="w">disco</a> de <a href="http://en.wikipedia.org/wiki/Acr%C3%ADlico" id="w">acr&iacute;lico</a>, sobre o qual &eacute; impressa uma longa <a href="http://en.wikipedia.org/wiki/Espiral" id="w">espiral</a> (22,188 voltas, totalizando 5,6&#160&semi;km de extens&atilde;o). As informa&ccedil;&otilde;es s&atilde;o gravadas em furos nessa espiral, o que cria dois tipos de irregularidades f&iacute;sicas: pontos brilhantes e pontos escuros. Estes pontos s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Bits" id="w">bits</a>, e comp&otilde;em as informa&ccedil;&otilde;es carregadas pelo CD.</p>&#10;<p>A leitura dessas informa&ccedil;&otilde;es &eacute; feita por dispositivos especiais, que podem ser <i><a href="http://en.wikipedia.org/wiki/CD_Player" id="w">CD Players</a></i> ou <i><a href="http://en.wikipedia.org/wiki/DVD_player" id="w">DVD Players</a></i>. A superf&iacute;cie da espiral &eacute; varrida por um <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>, que utiliza luz no comprimento <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a>. Essa luz &eacute; refletida pela superf&iacute;cie do disco e captada por um detector. Esse detector envia ao controlador do aparelho a sequ&ecirc;ncia de pontos claros e escuros, que s&atilde;o convertidos em &#34&semi;uns ou zeros&#34&semi;, os bits (dados bin&aacute;rios). Para proteger a superf&iacute;cie do CD de sujeira, &eacute; colocada sobre ela um disco de pl&aacute;stico especial.</p>&#10;<a id="Camadas_f%C3%ADsicas" name="Camadas_f%C3%ADsicas"></a><h2> Camadas f&iacute;sicas </h2>&#10;<p>Um CD cont&eacute;m quatro camadas: a primeira consiste no r&oacute;tulo, conhecida como camada adesiva&semi; a segunda &eacute; uma camada de acr&iacute;lico, que cont&eacute;m os dados propriamente ditos&semi; a terceira &eacute; uma camada reflexiva composta de alum&iacute;nio e, finalmente, uma quarta, chamada de camada pl&aacute;stica, feita de policarbonato. A cor prata que vemos no CD &eacute; o resultado da soma das camadas de grava&ccedil;&atilde;o e reflex&atilde;o. Em um CD&shy;R, a composi&ccedil;&atilde;o das camadas &eacute; diferente, para que a m&iacute;dia possa ser gravada usando um sistema &#34&semi;caseiro&#34&semi;.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Trilha_(CD)" id="w">Trilha (CD)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CD&shy;Text" id="w">CD&shy;Text</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leitor_de_CD" id="w">Leitor de CD</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Disco_blu&shy;ray" id="w">Disco blu&shy;ray</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.skywalk.de/english/CD&shy;Audio/download/Download&shy;Logos.htm" rel="nofollow" title="http://www.skywalk.de/english/CD&shy;Audio/download/Download&shy;Logos.htm">Logotipos dos tipos de m&iacute;dia</a></li>&#10;<li>  <a class="externallink" href="http://www.exp&shy;math.uni&shy;essen.de/~immink/pdf/cdstory.pdf" rel="nofollow" title="http://www.exp&shy;math.uni&shy;essen.de/~immink/pdf/cdstory.pdf">A Hist&oacute;ria do CD</a></li>&#10;<li><a class="externallink" href="http://vinilnaveia.blogspot.com" rel="nofollow" title="http://vinilnaveia.blogspot.com">DIFEREN&Ccedil;AS ENTRE O CD E O VINIL &shy; Joaquim Martins Cutrim</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_%C3%A1udio" id="w">Categoria:Armazenamento de &aacute;udio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_v%C3%ADdeo" id="w">Categoria:Armazenamento de v&iacute;deo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_dados" id="w">Categoria:Armazenamento de dados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicismos" id="w">Categoria:Anglicismos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Som_digital" id="w">Categoria:Som digital</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_japonesas" id="w">Categoria:Inven&ccedil;&otilde;es japonesas</a></p>&#10;<p> &#10; </p></body></html>