<html><title>Lev Yashin</title><body>&#10;<p> &#10;<b>Lev Ivanovich Yashin</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_de_Lenin" id="w">OL</a></small> &shy; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: <i>&#1051;&#1077;&#1074; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1071;&#1096;&#1080;&#1085;</i> (<a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> &mdash; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) foi um <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a>.</p>&#10;<p>Era conhecido pela <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> de <i>Aranha Negra</i> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, ou <i>Pantera Negra</i> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, devido ao seu uniforme todo <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a>. &Uacute;nico goleiro at&eacute; hoje a ganhar a <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro</a> da <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i>, pr&ecirc;mio para o melhor jogador da Europa, em 1963. Quando se aposentou, em jogo&shy;despedida de 1971, a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> resolveu homenage&aacute;&shy;lo com uma medalha de ouro especial, por sua extraordin&aacute;ria contribui&ccedil;&atilde;o ao esporte. Foi um entre tantos reconhecimentos que recebeu durante e ap&oacute;s a vida, sendo popularmente considerado o melhor goleiro do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Mesmo que Yashin, por ironia, jamais tenha sido eleito o melhor goleiro em uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>, a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> voltou a homenagear&shy;lhe, em 1994, quatro anos ap&oacute;s sua morte, batizando com seu nome o pr&ecirc;mio dado oficialmente ao melhor goleiro de uma Copa. O <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Lev_Yashin" id="w">trof&eacute;u Lev Yashin</a> seria posteriormente renomeado para <a href="http://en.wikipedia.org/wiki/Luva_de_Ouro" id="w">Luva de Ouro</a>.</p>&#10;<a id="Pioneirismo_na_Europa" name="Pioneirismo_na_Europa"></a><h2> Pioneirismo na Europa </h2>&#10;<p>Come&ccedil;ou sua carreira como <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei" id="w">h&oacute;quei</a> no <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> na equipe de f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> onde trabalhava em plena <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e aos catorze anos decidiu atuar como goleiro de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>.</p>&#10;<p>Yashin defendeu 150 p&ecirc;naltis na carreira e n&atilde;o levou gol em 270 jogos. Inspirado no goleiro <a href="http://en.wikipedia.org/wiki/B%C3%BAlgaros" id="w">b&uacute;lgaro</a> <a href="http://en.wikipedia.org/wiki/Apostol_Sokolov" id="w">Apostol Sokolov</a>, em excurs&atilde;o deste em 1949 na URSS, deixou de restringir &agrave; pequena &aacute;rea, portando&shy;se virtualmente como um l&iacute;bero.<sup id="_ref&shy;FourFourTwo_a" class="reference"><a href="#_note&shy;FourFourTwo" title="">[1]</a></sup> Desta forma, cortava cruzamentos altos, tomava as bolas nos p&eacute;s dos atacantes e bloquear&shy;lhe os &acirc;ngulos.</p>&#10;<p>Yashin tamb&eacute;m prezava pela antevis&atilde;o dos lances advers&aacute;rios, antecipando de suas observa&ccedil;&otilde;es o movimento de defesa.<sup id="_ref&shy;placar_a" class="reference"><a href="#_note&shy;placar" title="">[2]</a></sup> Aprimorando a id&eacute;ia do b&uacute;lgaro, espalharia pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> a no&ccedil;&atilde;o de um goleiro avan&ccedil;ado em rela&ccedil;&atilde;o &agrave; sua &aacute;rea.<sup id="_ref&shy;FourFourTwo 1_a" class="reference"><a href="#_note&shy;FourFourTwo 1" title="">[3]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="D%C3%ADnamo" name="D%C3%ADnamo"></a><h3> D&iacute;namo </h3>&#10;<p>Yashin defendeu o <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Moscovo" id="w">D&iacute;namo de Moscou</a> por toda a sua carreira de 22 anos, onde ingressou em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. O in&iacute;cio n&atilde;o foi f&aacute;cil, sendo gafes comum. Foi ganhar a posi&ccedil;&atilde;o em 1953, ficando at&eacute; 1958 sem tomar um unico gol. Naquele ano, ele, um f&atilde; de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>, decidiu recusar uma convoca&ccedil;&atilde;o da Sele&ccedil;&atilde;o Sovi&eacute;tica de H&oacute;quei para concentrar&shy;se no futebol.<sup id="_ref&shy;FourFourTwo 1_b" class="reference"><a href="#_note&shy;FourFourTwo 1" title="">[3]</a></sup></p>&#10;<p>Sua &#34&semi;Era de Ouro&#34&semi; com o D&iacute;namo iniciaria&shy;se no ano seguinte, conquistando seu primeiro <a href="http://en.wikipedia.org/wiki/Campeonato_Sovi%C3%A9tico_de_Futebol" id="w">campeonato sovi&eacute;tico</a> pelo clube. Venceria a Liga outras quatro vezes (1955, 1957, 1959 e 1963). Foi tamb&eacute;m tr&ecirc;s vezes campe&atilde;o da Copa da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> (em 1953, 1967 e 1970). Entretanto, seus outros feitos no D&iacute;namo s&atilde;o dif&iacute;ceis de se apurar com rigor, pois os melhores momentos de Yashin no clube foram nos mais fechados tempos do comunismo na <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.<sup id="_ref&shy;placar_b" class="reference"><a href="#_note&shy;placar" title="">[2]</a></sup></p>&#10;<p>Ainda assim, no ano em que ganhou seu quarto t&iacute;tulo sovi&eacute;tico, foi eleito o melhor jogador da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> pela <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i>, que entregou a <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro</a> a ele e n&atilde;o a <a href="http://en.wikipedia.org/wiki/Gianni_Rivera" id="w">Gianni Rivera</a>, principal nome do campe&atilde;o europeu daquele ano (o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>). Yashin despediu&shy;se em 1971, ap&oacute;s ganhar no final do ano anterior a Copa de URSS.</p>&#10;<p>O D&iacute;namo, embora tenha sido vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a> em 1972, n&atilde;o soube repor a lideran&ccedil;a, respeito e carisma de sua maior estrela, entrando em decad&ecirc;ncia: quem passou a disputar os trof&eacute;us sovi&eacute;ticos com o rival <a href="http://en.wikipedia.org/wiki/FC_Spartak_Moscovo" id="w">Spartak Moscou</a> foi outro D&iacute;namo, <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Kiev" id="w">o de Kiev</a>. O de Moscou ficaria atr&aacute;s dos dois na tabela dos maiores vencedores do campeonato sovi&eacute;tico e a car&ecirc;ncia de t&iacute;tulos prosseguiria nos tempos p&oacute;s&shy;URSS: &eacute; a &uacute;nica grande equipe que ainda n&atilde;o ganhou o <a href="http://en.wikipedia.org/wiki/Campeonato_Russo_de_Futebol" id="w">campeonato russo</a>, ficando atr&aacute;s do Spartak, dos tamb&eacute;m moscovitas <a href="http://en.wikipedia.org/wiki/PFC_CSKA_Moscovo" id="w">CSKA</a> e <a href="http://en.wikipedia.org/wiki/Lokomotiv_Moscou" id="w">Lokomotiv</a> e at&eacute; de equipes menores, como o <a href="http://en.wikipedia.org/wiki/Zenit_S%C3%A3o_Petersburgo" id="w">Zenit S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/Rubin_Kazan" id="w">Rubin Kazan</a> e <a href="http://en.wikipedia.org/wiki/Alania_Vladikavkaz" id="w">Alania Vladikavkaz</a>.</p>&#10;<a id="Sele%C3%A7%C3%A3o" name="Sele%C3%A7%C3%A3o"></a><h2> Sele&ccedil;&atilde;o </h2>&#10;<p>Pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sovi%C3%A9tica_de_Futebol" id="w">Sele&ccedil;&atilde;o Sovi&eacute;tica</a> jogou as <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copas do Mundo</a> de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1958" id="w">1958</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1966" id="w">1966</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1970" id="w">1970</a>, sendo o &uacute;nico jogador do pa&iacute;s a ter ido a quatro Copas, embora tenha jogado apenas as tr&ecirc;s primeiras&semi; na &uacute;ltima, quando j&aacute; tinha 40 anos, foi como reserva de <a href="http://en.wikipedia.org/wiki/Anzor_Kavazashvili" id="w">Anzor Kavazashvili</a>, seu suplente no mundial de 1966 &shy; na Copa em que Yashin ajudou a levar sua equipe ao quarto lugar, a melhor coloca&ccedil;&atilde;o do pa&iacute;s na hist&oacute;ria do torneio.</p>&#10;<p>Pelo fato de a Sele&ccedil;&atilde;o render mais imagem internacional do que o D&iacute;namo, boa parte do mito em torno de Yashin deve&shy;se &agrave;s suas exibi&ccedil;&otilde;es pela Uni&atilde;o Sovi&eacute;tica, notadamente as realizadas nas Copas. Ele tamb&eacute;m conseguiu duas das tr&ecirc;s premia&ccedil;&otilde;es sovi&eacute;ticas no futebol em sele&ccedil;&otilde;es principais: a medalha de ouro nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Olimp&iacute;adas de 1956</a> e na <a href="http://en.wikipedia.org/wiki/Eurocopa_1960" id="w">Eurocopa 1960</a>.</p>&#10;<a id="Ascens%C3%A3o" name="Ascens%C3%A3o"></a><h3> Ascens&atilde;o </h3>&#10;<p>Carism&aacute;tico, era o modelo de pessoa para os dirigentes do <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista</a>, do qual era membro.<sup id="_ref&shy;FourFourTwo 1_c" class="reference"><a href="#_note&shy;FourFourTwo 1" title="">[3]</a></sup> J&aacute; n&atilde;o era um estranho para o mundo do futebol quando conseguiu o ouro ol&iacute;mpico nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Jogos de 1956</a>, mas s&oacute; alcan&ccedil;ou grande fama internacional ap&oacute;s a Copa de 1958. No segundo jogo da primeira fase, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Austr%C3%ADaca_de_Futebol" id="w">&Aacute;ustria</a>, terceira colocada na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1954" id="w">Copa anterior</a>, demonstrou pela primeira vez ao Ocidente uma de suas principais habilidades caracter&iacute;sticas: defendeu um p&ecirc;nalti sem dar rebote, e os sovi&eacute;ticos terminaram vencendo por 2 x 0.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Mesmo no pandem&ocirc;nio que tomou conta da defesa sovi&eacute;tica no jogo seguinte, quando foi a primeira do mundo a enfrentar juntamente <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a>, o goleiro salvou&shy;se, levando apenas dois gols <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> &shy; os mesmos advers&aacute;rios posteriormente marcariam cinco contra a mais respeitada <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Francesa_de_Futebol" id="w">Fran&ccedil;a</a> e a anfitri&atilde; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sueca_de_Futebol" id="w">Su&eacute;cia</a>. Ap&oacute;s o jogo contra os brasileiros, a URSS teve de jogar um <i>play&shy;off</i> contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a> para decidir a vaga para os mata&shy;matas.</p>&#10;<p>Yashin foi a grande figura do jogo ao segurar a press&atilde;o inglesa ap&oacute;s o gol sovi&eacute;tico, o &uacute;nico da partida. Seria este desempenho, precisamente, que o come&ccedil;aria a celebriz&aacute;&shy;lo entre os inventores do futebol e os ocidentais em geral.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Todavia, o jogo extra cansou os sovi&eacute;ticos, que n&atilde;o tiveram muita for&ccedil;a para deter a anfitri&atilde; Su&eacute;cia na pr&oacute;xima partida, pelas quartas&shy;de&shy;final.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Dois anos depois, realizou&shy;se a primeira <a href="http://en.wikipedia.org/wiki/Eurocopa" id="w">Eurocopa</a>. A Uni&atilde;o Sovi&eacute;tica conseguiu um lugar entre as quatro sele&ccedil;&otilde;es que decidiram em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a fase final do torneio. E a <a href="http://en.wikipedia.org/wiki/Eurocopa_1960" id="w">Eurocopa 1960</a> terminaria nas m&atilde;os dos vermelhos ap&oacute;s trabalhosa vit&oacute;ria na prorroga&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Iugoslava_de_Futebol" id="w">Iugosl&aacute;via</a>: o advers&aacute;rio atacou mais, Yashin defendeu muito e os sovi&eacute;ticos conseguiram os dois gols da vit&oacute;ria de virada em contra&shy;ataques, fazendo os advers&aacute;rios perderem a cabe&ccedil;a: <a href="http://en.wikipedia.org/wiki/Viktor_Ponedelnik" id="w">Viktor Ponedelnik</a>, o autor do gol do t&iacute;tulo, saiu da partida direto para um hospital, com suspeita de fratura na costela, e o meia <a href="http://en.wikipedia.org/wiki/Igor_Chislenko" id="w">Igor Chislenko</a> levou doze pontos em corte no superc&iacute;lio.<sup id="_ref&shy;replay_a" class="reference"><a href="#_note&shy;replay" title="">[8]</a></sup></p>&#10;<a id="Reputa%C3%A7%C3%A3o_em_d%C3%BAvida" name="Reputa%C3%A7%C3%A3o_em_d%C3%BAvida"></a><h3> Reputa&ccedil;&atilde;o em d&uacute;vida </h3>&#10;<p>A participa&ccedil;&atilde;o na Copa seguinte foi garantida muito por conta do goleiro, fundamental para a classifica&ccedil;&atilde;o, em confronto direto contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Turca_de_Futebol" id="w">Turquia</a> em <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>&semi; sua experi&ecirc;ncia e frieza foram fundamentais para segurar o selecionado sovi&eacute;tico ap&oacute;s os turcos empatarem a partida seis minutos ap&oacute;s o gol da URSS, que tinha a vantagem do empate e sofreu press&atilde;o at&eacute; os cinco minutos do fim, quando conseguiu marcar seu segundo gol e vencer o jogo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Por&eacute;m, sua imagem ap&oacute;s o torneio ficou apagada: o pa&iacute;s foi eliminado novamente nas quartas&shy;de&shy;final pelos anfitri&otilde;es, agora os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Chilena_de_Futebol" id="w">chilenos</a>. Desta vez, por duas falhas individuais do arqueiro: na primeira, esperando uma cobran&ccedil;a de falta advers&aacute;ria em dois toques &shy; o que n&atilde;o seria o caso &shy; pois o lance que a originara tinha sido uma obstru&ccedil;&atilde;o, n&atilde;o se mexeu e a bola entrou em seu &acirc;ngulo esquerdo.<sup id="_ref&shy;falha_a" class="reference"><a href="#_note&shy;falha" title="">[10]</a></sup> A outra ocorreu apenas um minuto depois do gol de empate sovi&eacute;tico, em que ele chegou atrasado em um chute rasteiro de fora da &aacute;rea.<sup id="_ref&shy;falha_b" class="reference"><a href="#_note&shy;falha" title="">[10]</a></sup></p>&#10;<p>Apesar da boa estreia contra a Iugosl&aacute;via, onde os lances da URSS bons (os dois gols e as defesas de seu goleiro) e ruins (a fratura de <a href="http://en.wikipedia.org/wiki/Eduard_Dubinskiy" id="w">Yeduard Dubins&#39&semi;kyi</a> em meio &agrave; viol&ecirc;ncia advers&aacute;ria) foram bastante similares &agrave;s da decis&atilde;o da Eurocopa dois anos antes,<sup id="_ref&shy;replay_b" class="reference"><a href="#_note&shy;replay" title="">[8]</a></sup> seu mito chegara j&aacute; um pouco abalado no jogo contra o Chile, piorando ap&oacute;s a derrota para os donos da casa. A raz&atilde;o desse desgaste foi uma partida na primeira fase contra outros sul&shy;americanos, os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Colombiana_de_Futebol" id="w">colombianos</a>. A Uni&atilde;o Sovi&eacute;tica vencia por 4 x 1, os tr&ecirc;s primeiros gols obtidos em tr&ecirc;s minutos no primeiro tempo.<sup id="_ref&shy;col&ocirc;mbia_a" class="reference"><a href="#_note&shy;col&ocirc;mbia" title="">[11]</a></sup> Aos 22 minutos do segundo tempo, a Col&ocirc;mbia conseguiu um gol ol&iacute;mpico que passou entre a trave e o defensor <a href="http://en.wikipedia.org/wiki/Givi_Chokheli" id="w">Givi Chokheli</a>, originando discuss&otilde;es que destabilizaram todo o time sovi&eacute;tico, que em dez minutos permitiu o empate em 4 x 4,<sup id="_ref&shy;col&ocirc;mbia_b" class="reference"><a href="#_note&shy;col&ocirc;mbia" title="">[11]</a></sup> o que o obrigou a se submeter novamente a um <i>play&shy;off</i>, agora contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a> (vencido por 2 x 1).</p>&#10;<a id="A_volta_do_Aranha_Negra" name="A_volta_do_Aranha_Negra"></a><h3> A volta do Aranha Negra </h3>&#10;<p>Ainda assim, o goleiro manteve respeito o suficiente para ser o escolhido para defender no ano seguinte o gol da sele&ccedil;&atilde;o do Resto do Mundo que enfrentou a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a> em partida que celebrou o centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Football_Association" id="w">Football Association</a>. <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> tamb&eacute;m marcou&shy;lhe a entrega da <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro</a>, o que fez dele o primeiro (e, at&eacute; hoje, &uacute;nico) goleiro a receber a prestigiada premia&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i> como melhor jogador da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Um ano depois, o prest&iacute;gio renovou&shy;se um pouco com a URSS novamente alcan&ccedil;ando o final da <a href="http://en.wikipedia.org/wiki/Eurocopa" id="w">Eurocopa</a>, na segunda edi&ccedil;&atilde;o do torneio. Por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Eurocopa_1964" id="w">Eurocopa 1964</a> acabaria ficando com a anfitri&atilde; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a>. No mesmo ano, realizaram&shy;se as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">Olimp&iacute;adas de 1964</a> e, apesar de favorito para vencer no futebol, o pa&iacute;s n&atilde;o participou.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Veio a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1966" id="w">Copa do Mundo de 1966</a> e Yashin ainda amargava as lembran&ccedil;as de 1962, mesmo com a classifica&ccedil;&atilde;o para o mundial obtida sem maiores problemas. Na primeira fase, s&oacute; foi titular na vit&oacute;ria contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> J&aacute; com 37 anos, foi poupado do jogo contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Norte&shy;Coreana_de_Futebol" id="w">Coreia do Norte</a>, a estreia,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> e contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Chilena_de_Futebol" id="w">Chile</a>, pois os sovi&eacute;ticos j&aacute; estavam classificados,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> dando seu lugar ao reserva <a href="http://en.wikipedia.org/wiki/Anzor_Kavazashvili" id="w">Anzor Kavazashvili</a>. Nas quartas&shy;de&shy;final,contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a>, voltou ao gol e a angariar impon&ecirc;ncia, ao ser o personagem do jogo, fazendo meia d&uacute;zia de defesas antol&oacute;gicas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A Uni&atilde;o Sovi&eacute;tica caiu na partida seguinte, a semifinal contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha Ocidental</a>, e perderia tamb&eacute;m o terceiro lugar para <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a>, mas o goleiro voltara a ser o <i>Aranha Negra</i>.</p>&#10;<p>A URSS novamente ficou entre as quatro primeiras na <a href="http://en.wikipedia.org/wiki/Eurocopa_1968" id="w">Eurocopa 1968</a>, mas com uma frustra&ccedil;&atilde;o: perdeu a vaga na final no cara e coroa, ap&oacute;s empate sem gols contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>, que terminaria campe&atilde; &shy; a disputa por p&ecirc;naltis ainda n&atilde;o era adotada para desempatar prorroga&ccedil;&otilde;es e o jogo&shy;desempate j&aacute; n&atilde;o era mais adotado. Paralelamente, Yashin, &agrave; beira dos quarenta anos e da aposentadoria, cedia de vez o gol para seu suplente Kavazashvili. O lend&aacute;rio goleiro foi &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1970" id="w">Copa do Mundo de 1970</a>, mas como reserva do georgiano, n&atilde;o jogando nenhuma partida.</p>&#10;<p>No ano seguinte, despediu&shy;se de vez do futebol. Falta de magia ou n&atilde;o, quando despediu&shy;se de mundiais, a Uni&atilde;o Sovi&eacute;tica demoraria 12 anos para voltar a um.</p>&#10;<a id="Ap%C3%B3s_parar" name="Ap%C3%B3s_parar"></a><h2> Ap&oacute;s parar </h2>&#10;<p>Ele se aposentou com 42 anos, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, passando a treinar equipes juvenis e trabalhar como <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">educa&ccedil;&atilde;o f&iacute;sica</a>, al&eacute;m de ter participado das comiss&otilde;es t&eacute;cnicas do D&iacute;namo e da sele&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> teve de amputar uma <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a> devido a um problema circulat&oacute;rio. Dois anos depois, teve um <a href="http://en.wikipedia.org/wiki/AVC" id="w">AVC</a>.<sup id="_ref&shy;placar_c" class="reference"><a href="#_note&shy;placar" title="">[2]</a></sup> Morreu em 1990, por causa de um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> de <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, no ano anterior &agrave; desintegra&ccedil;&atilde;o do pa&iacute;s em que nasceu.</p>&#10;<p>Em uma elei&ccedil;&atilde;o realizada em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> pela <a href="http://en.wikipedia.org/wiki/Fifa" id="w">Fifa</a>, Yashin foi escolhido o goleiro do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Posteriormente, em 2004, foi eleito o melhor jogador russo dos 50 anos da <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>, nos <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_do_Jubileu_da_UEFA" id="w">Pr&ecirc;mios do Jubileu da entidade</a>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;&#10;<ul>&#10;<li>Por causa de sua m&aacute; fase inicial do D&iacute;namo, em que ficou no banco de reservas por um per&iacute;odo, considerou por um tempo a possibilidade de se tornar jogador de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei" id="w">h&oacute;quei</a> sobre o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>.</li>&#10;<li>A frieza de Yashin no <a href="http://en.wikipedia.org/wiki/Gol" id="w">gol</a> se manteve intacta durante toda sua carreira. Gra&ccedil;as a um ritual pouco comum em que ele se submetia antes de jogos importantes. Nessas ocasi&otilde;es, o goleiro sempre fumava um <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarro</a> &#34&semi;para acalmar os nervos&#34&semi; e tomava uma <a href="http://en.wikipedia.org/wiki/Vodca" id="w">vodca</a> &#34&semi;para tonificar os m&uacute;sculos&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li>A import&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> para o <i>Aranha Negra</i> ficou evidenciada em uma refer&ecirc;ncia que fez a uma das maiores conquistas da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>, Yashin disse: &#34&semi;A alegria de ver <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> no espa&ccedil;o s&oacute; &eacute; superada pela alegria de uma boa defesa de um <a href="http://en.wikipedia.org/wiki/P%C3%AAnalti" id="w">p&ecirc;nalti</a>&#34&semi;.</li>&#10;<li>F&atilde; do futebol brasileiro e do goleiro <a href="http://en.wikipedia.org/wiki/Gilmar_dos_Santos_Neves" id="w">Gilmar</a>,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> em 1965 obteve licen&ccedil;a de seu governo para visitar o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, escolhendo o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Passava as manh&atilde;s na praia e &agrave;s tardes treinava os goleiros do <a href="http://en.wikipedia.org/wiki/CR_Flamengo" id="w">Flamengo</a>, onde tamb&eacute;m mantinha a forma.<sup id="_ref&shy;placar_d" class="reference"><a href="#_note&shy;placar" title="">[2]</a></sup></li></ul>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;&#10;<ul>&#10;<li><i>812 jogos na carreira</i></li>&#10;<li><i>326 jogos pelo D&iacute;namo de Moscou na liga sovi&eacute;tica</i></li>&#10;<li><i>78 jogos pela sele&ccedil;&atilde;o nacional sovi&eacute;tica</i></li>&#10;<li><i>150 p&ecirc;naltis defendidos</i></li>&#10;<li><i>270 jogos sem levar gol</i></li></ul>&#10;&#10;<a id="Pr%C3%AAmios_e_homenagens" name="Pr%C3%AAmios_e_homenagens"></a><h2> Pr&ecirc;mios e homenagens </h2>&#10;&#10;<ul>&#10;<li>Melhor jogador da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> &shy; Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3Bor" id="w">Ballon d&#39&semi;or</a> (at&eacute; hoje foi o &uacute;nico <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> a ganhar tal honraria)</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> foi condecorado com a <a href="http://en.wikipedia.org/wiki/Ordem_de_Lenin" id="w">Ordem de Lenin</a> por sua vitoriosa carreira de grande esportista sovi&eacute;tico.</li>&#10;<li>Lev Yashin &eacute; considerado como o melhor <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> da hist&oacute;ria das Copas do Mundo. Por isso o <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Lev_Yashin" id="w">trof&eacute;u</a> da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> dado ao melhor goleiro do campeonato, que foi entregue pela primeira vez em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, leva o seu nome em reconhecimento a seu magn&iacute;fico trabalho. </li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> foi eleito como o melhor esportista russo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, pelos <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a> esportivos do seu <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi eleito o melhor jogador russo dos 50 anos da <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>, nos <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_do_Jubileu_da_UEFA" id="w">Pr&ecirc;mios do Jubileu da entidade</a>.</li>&#10;<li>Eleito o goleiro da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_Futebol_do_S%C3%A9culo_XX" id="w">Sele&ccedil;&atilde;o de Futebol do S&eacute;culo XX</a>.</li></ul>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Campeonato_Sovi%C3%A9tico_de_Futebol" id="w">Campeonato Sovi&eacute;tico</a> (1954, 1955, 1957, 1959 e 1963)</i></li>&#10;<li><i>Copa da URSS (1953, 1967 e 1970)</i></li>&#10;<li><i>Medalha de Ouro nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Olimp&iacute;adas de 1956</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eurocopa_1960" id="w">Eurocopa 1960</a></i></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_Futebol_do_S%C3%A9culo_XX" id="w">Sele&ccedil;&atilde;o de Futebol do S&eacute;culo XX</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planetworldcup.com/LEGENDS/yashin.html" rel="nofollow" title="http://www.planetworldcup.com/LEGENDS/yashin.html">Planet World Cup</a></li>&#10;<li><a class="externallink" href="http://www.ifhof.com/hof/levyashin.asp" rel="nofollow" title="http://www.ifhof.com/hof/levyashin.asp">Hall da Fama do Futebol Internacional</a></li>&#10;<li><a class="externallink" href="http://www.uefa.com/uefa/history/associationweeks/association=57451/newsid=235065.html" rel="nofollow" title="http://www.uefa.com/uefa/history/associationweeks/association=57451/newsid=235065.html">artigo da UEFA sobre o premiado russo nos Pr&ecirc;mios do Jubileu</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_Russos_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Futebolistas Russos da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_D%C3%ADnamo_de_Moscovo" id="w">Categoria:Futebolistas do D&iacute;namo de Moscovo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1958" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1958</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1962" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1962</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1966" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1966</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1970" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1970</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Categoria:Futebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1956</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_ol%C3%ADmpicos_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Campe&otilde;es ol&iacute;mpicos da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Moscou" id="w">Categoria:Naturais de Moscou</a></p></body></html>