<html><title>Espinossauro</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Theropods.png" id="w">thumb</a>&#10;O <b>Espinossauro</b> (<i>Spinosaurus aegyptiacus</i>) cujo nome significa <i>Lagarto Espinho</i>, foi uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauro</a> <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voro</a> e <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pede</a>. Viveu durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a>, principalmente na regi&atilde;o que &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Foram descobertos dentes e v&eacute;rtebras de Espinossauros no <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> e <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tamb&eacute;m, especialmente na regi&atilde;o que atualmente corresponde ao estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.</p>&#10;<p>O Espinossauro foi o maior dos dinossauros <a href="http://en.wikipedia.org/wiki/Ter%C3%B3podes" id="w">ter&oacute;podes</a> que j&aacute; existiu, com adultos medindo em torno de 6,3 metros de altura por 18 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> e pesando possivelmente at&eacute; 9 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>. Possu&iacute;am grandes prolonga&ccedil;&otilde;es espinhais nas v&eacute;rtebras de suas costas, as maiores podendo chegar a 2 metros o que lhe conferiu o nome de &#34&semi;lagarto espinho&#34&semi;. Esses prolongamentos al&eacute;m de recobertos por <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, talvez tivessem alguma musculatura ou quantidade de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>. Os cientistas cogitam como poss&iacute;veis fun&ccedil;&otilde;es (independentes, mas n&atilde;o mutuamente exclusivas) dessa vela dorsal, a termorregula&ccedil;&atilde;o (armazenando o calor do sol, dando&shy;lhe a vantagem de ser mais &aacute;gil que os outros r&eacute;pteis), exibi&ccedil;&atilde;o (sexual ou para intimida&ccedil;&atilde;o de rivais) ou ainda uma arma&ccedil;&atilde;o esquel&eacute;tica de uma corcova de gordura similar a de alguns outros animais como touros atuais, que servem para armazenar <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. E suas garras e bra&ccedil;os eram totalmente fortes e podem matar facilmente qualquer grande ter&oacute;pode.</p>&#10;<a id="Gigante_Perdido" name="Gigante_Perdido"></a><h2> Gigante Perdido </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Subadult_Spinosaurus.jpg%7C200px%7Cthumb%7Cesquerda" id="w">Esqueleto reconstru&iacute;do de um subadulto, com elementos f&oacute;sseis aut&ecirc;nticos.</a>&#10;At&eacute; hoje, nunca foi encontrado um material <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> muito completo sobre o Espinossauro. O Espinossauro foi descoberto pelo <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logo" id="w">paleont&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3o" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ernst_Stromer" id="w">Ernst Stromer</a> em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Stromer divulgou um estudo sobre alguns ossos de Espinossauro e sustentou a tese de que o animal podia ter sido maior do que o <a href="http://en.wikipedia.org/wiki/Tiranossauro_rex" id="w">Tiranossauro rex</a>. No entanto, estes f&oacute;sseis foram destru&iacute;dos em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> num <a href="http://en.wikipedia.org/wiki/Bombardeio" id="w">bombardeio</a> contra um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Desde ent&atilde;o, os cientistas s&oacute; descobriram ossos isolados de esqueletos de Espinossauro.</p>&#10;<p>Recentemente, foi encontrado um fragmento do <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> de Espinossauro medindo um <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a>. Comparado com cr&acirc;nios j&aacute; conhecidos, estima&shy;se que tivesse no total cerca de 3 metros. Baseado nessas dimens&otilde;es e em outros esqueletos da mesma esp&eacute;cie, os cientistas calculam que essa criatura teria 18 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> e pesava 15 toneladas, sem d&uacute;vida o maiores <a href="http://en.wikipedia.org/wiki/Predador" id="w">predador</a> que j&aacute; andou pela terra e deixou vest&iacute;gios. Desta maneira, este <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauro</a> supera o <a href="http://en.wikipedia.org/wiki/Tiranossauro_rex" id="w">Tiranossauro rex</a>, cujo maior f&oacute;ssil j&aacute; encontrado at&eacute; agora, batizado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Sue" id="w">Sue</a>&#34&semi;, mede 12,8 metros de comprimento 4,6 metros de altura e pesava 8,4 toneladas (segundo recentes pesquisas).</p>&#10;<a id="Tamanho" name="Tamanho"></a><h2> Tamanho </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Largesttheropods.svg%7C300px%7Cthumb%7Cesquerda" id="w">Compara&ccedil;&atilde;o do tamanho dos grandes dinossauros ter&oacute;podes relacionados com o &#39&semi;&#39&semi;S. aegyptiacus&#39&semi;&#39&semi;.      </a>&#10;<a href="http://en.wikipedia.org/wiki/File:Theropods.png" id="w">thumb</a>&#10;Desde sua descoberta, o Espinossauro foi considerado como um dos mais longos e possivelmente o maior dos <a href="http://en.wikipedia.org/wiki/Theropoda" id="w">ter&oacute;podes</a>, embora este fato n&atilde;o fosse de conhecimento popular at&eacute; sua apari&ccedil;&atilde;o no filme <a href="http://en.wikipedia.org/wiki/Jurassic_Park_III" id="w">Jurassic Park III</a> onde batalha com um T&shy;Rex e ganha. Ambos <a href="http://en.wikipedia.org/wiki/Friedrich_von_Huene" id="w">Friedrich von Huene</a><sup id="_ref&shy;vH26_a" class="reference"><a href="#_note&shy;vH26" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/Donald_F._Glut" id="w">Donald F. Glut</a>,<sup id="_ref&shy;DFG82_a" class="reference"><a href="#_note&shy;DFG82" title="">[2]</a></sup> em diferentes d&eacute;cadas, haviam listado o Espinossauro como um dos mais pesados <a href="http://en.wikipedia.org/wiki/Ter%C3%B3pode" id="w">ter&oacute;podes</a> pesando 9 toneladas. Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/Gregory_S._Paul" id="w">Gregory S. Paul</a> listou&shy;o tamb&eacute;m como o ter&oacute;pode mais longo com tamanho estimado de 15 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a>.<sup id="_ref&shy;Paul88_a" class="reference"><a href="#_note&shy;Paul88" title="">[3]</a></sup> Estimativas mais recentes, baseadas em novos esp&eacute;cimes, listam <i>Spinosaurus</i> com 18 metros de comprimento e com 15 toneladas totais.<sup id="_ref&shy;dalsassoetal05_a" class="reference"><a href="#_note&shy;dalsassoetal05" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Therrien" id="w">Fran&ccedil;ois Therrien</a> e <a href="http://en.wikipedia.org/wiki/Donald_Henderson" id="w">Donald Henderson</a>, em um artigo de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, usando uma estimativa de tamanho baseada no <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> do <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>, desafiaram estimativas anteriores, considerando o comprimento pequeno demais e o peso muito grande. Suas estimativas foram de 12,6 a 14,3 metros de comprimento e uma massa de 12 a 17,9 toneladas.<sup id="_ref&shy;TH07_a" class="reference"><a href="#_note&shy;TH07" title="">[5]</a></sup> Esse estudo tem sido criticado pela escolha dos ter&oacute;podes usados para a compara&ccedil;&atilde;o (a maioria dos esqueletos de ter&oacute;podes usados para definir as equa&ccedil;&otilde;es iniciais eram de <a href="http://en.wikipedia.org/wiki/Tyrannosauridae" id="w">tiranossaur&iacute;deos</a> e <a href="http://en.wikipedia.org/wiki/Carnosauria" id="w">carnossauros</a>, que t&ecirc;m uma constitui&ccedil;&atilde;o diferente dos espinossaur&iacute;deos) e por quest&otilde;es relacionadas a reconstru&ccedil;&atilde;o de sua vela dorsal. Esse estudo pode n&atilde;o ter fundamento, pois os espinossauros n&atilde;o tinham nenhuma semelhan&ccedil;as com os dinossauros comparados<sup id="_ref&shy;DML4_a" class="reference"><a href="#_note&shy;DML4" title="">[6]</a></sup>. A resolu&ccedil;&atilde;o depende de vest&iacute;gios mais completos.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;&#10;<p>H&aacute; ind&iacute;cios de que os espinossauros se alimentavam de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, e n&atilde;o s&oacute; de <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a> como se pode presumir. Esse animal possu&iacute;a as tradicionais caracter&iacute;sticas dos outro predadores, a n&atilde;o ser os dentes que eram retos e n&atilde;o curvados e os bra&ccedil;os um pouco maiores e mais fortes. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a revista <i><a href="http://en.wikipedia.org/wiki/Nature" id="w">Nature</a></i> anunciou a descoberta de um dente de espinossauro embebido numa v&eacute;rtebra de <a href="http://en.wikipedia.org/wiki/Pterossauro" id="w">pterossauro</a>, o que sugere a exist&ecirc;ncia de uma rela&ccedil;&atilde;o predador&shy;presa.<br/>&#10;&Eacute; incerto se o espinossauro era primeiramente um <a href="http://en.wikipedia.org/wiki/Predador" id="w">predador</a> <a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestre</a> ou um <a href="http://en.wikipedia.org/wiki/Pescador" id="w">pescador</a>, como indicado por suas maxilares alongadas, dentes c&ocirc;nicos e narinas levantadas. A evid&ecirc;ncia mais direta para sua dieta vem de uma esp&eacute;cie relacionada, o <a href="http://en.wikipedia.org/wiki/Baryonyx" id="w">Baryonyx</a>, que foi encontrado com os ossos de peixes e de um jovem <i><a href="http://en.wikipedia.org/wiki/Iguanodon" id="w">Iguanodon</a></i> em seu est&ocirc;mago. Quando um dente de um espinossauro foi encontrado nos restos de um <a href="http://en.wikipedia.org/wiki/Pterossauro" id="w">pterossauro</a>, foi sujerido que o espinossauro seria um <a href="http://en.wikipedia.org/wiki/Predador" id="w">predador</a> generalizado e oportunista. Assemelhando&shy;se aos grandes <a href="http://en.wikipedia.org/wiki/Urso_polar" id="w">ursos polares</a>, sendo inclinado para a pesca,embora nada realmente foi provado.</p>&#10;<p>Estudos realizados pelo paleont&oacute;logo <a href="http://en.wikipedia.org/wiki/Thomas_R._Holtz" id="w">Thomas R. Holtz</a> mostram o espinossauro como um super predador, extremamente bem adaptado ao seu ambiente de ca&ccedil;a, munido de eficazes armas de ca&ccedil;a, como seus poderosos antebra&ccedil;os, mais longos que os de qualquer outro predador da &eacute;poca, al&eacute;m de uma mordida fatal, garantindo que a presa n&atilde;o se soltasse de sua mand&iacute;bula.</p>&#10;<p>Outro fato intrigante &eacute; de estarem presentes na ponta do focinho do espinossauro orificios que provavelmente eram conectados ao c&eacute;rebro do animal, assim como os crocodilos de hoje, o que garante ao espinossauro eficiencia na ca&ccedil;a tendo em terra firme como em rios e lagos tamb&eacute;m.</p>&#10;<a id="Cultura_Popular" name="Cultura_Popular"></a><h2> Cultura Popular </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spinosaurus_skull_steveoc.jpg%7C250px%7Cesquerda%7Cthumb" id="w">Cabe&ccedil;a de &#39&semi;&#39&semi;S.aegypticus&#39&semi;&#39&semi; baseado na reconstru&ccedil;&atilde;o de [[Dal Sasso]] ([[2005]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jurassic_Park_3_poster.jpg%7Cesquerda%7Cthumb" id="w">Cartaz do filme Jurassic Park 3 no qual o &#39&semi;&#39&semi;Spinosaurus&#39&semi;&#39&semi; &eacute; o principal antagonista.</a></p>&#10;<p>O Espinossauro foi caracterizado como o <a href="http://en.wikipedia.org/wiki/Antagonista" id="w">antagonista</a> principal no <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/Jurassic_Park_III" id="w">Jurassic Park III</a>.  Mostrado como maior e mais poderoso do que um tiranossauro. Em uma cena que descreve uma batalha entre os dois predadores ressuscitados, o Espinossauro emerge vitorioso ap&oacute;s ter quebrado o pesco&ccedil;o do advers&aacute;rio, um tiranossauro jovem. Na realidade, tal batalha s&oacute; poderia ter ocorrido mesmo na fic&ccedil;&atilde;o, pois o Espinossauro e o Tiranossauro viveram em lugares diferentes, separados pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> e/ou o mar do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>(o Tyrannosaurus viveu na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>&semi; enquanto o Spinosaurus viveu no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e talvez no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>). Mas o Espinossauro, j&aacute; tinha que competir  por comida com outro grande predador, o <a href="http://en.wikipedia.org/wiki/Carcharodontossauro" id="w">carcharodontossauro</a> que era maior que o T&shy;rex. No entanto, conv&eacute;m ressaltar que os animais (T&shy;rex e Espino) que habitavam a ilha no filme eram frutos de <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem</a>, e na obra de fic&ccedil;&atilde;o n&atilde;o h&aacute; nenhum la&ccedil;o de contemponeraneidade entre os dinossauros reais.</p>&#10;<p>Ap&oacute;s aparecer em <a href="http://en.wikipedia.org/wiki/Jurassic_Park_III" id="w">Jurassic Park III</a>, o espinossauro foi caracterizado em uma grande variedade de mercadorias relacionadas ao filme. Tamb&eacute;m foi caracterizado no document&aacute;rio de televis&atilde;o <i>Os Dinossauros perdidos do Egito</i>, no qual era visto caminhando atrav&eacute;s dos p&acirc;ntanos do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> no <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a>. Ele tamb&eacute;m foi mostrado no document&aacute;rio Criaturas Titanicas <a href="http://en.wikipedia.org/wiki/Monsters_Resurrected" id="w">Monsters Resurrected</a> como o maior, mais t&eacute;rrivel e estranho dinossauro <a href="http://en.wikipedia.org/wiki/Ter%C3%B3pode" id="w">ter&oacute;pode</a>. Embora muitos afirmarem que ele tamb&eacute;m aparece no filme A ERA DO GELO 3, o dinossauro que atacou a doninha Buck n&atilde;o &eacute; o Espinossauro pois o mesmo n&atilde;o possuia a sua grande espinha. Talvez seja um Baryonix, um &#34&semi;primo&#34&semi; do Espino, parecido com um crocodilo, que n&atilde;o era t&atilde;o grande quanto um t&shy;rex como resaltado no filme.</p>&#10;&#10;<p>Al&eacute;m destas apari&ccedil;&otilde;es o Espinossauro tamb&eacute;m aparece na s&eacute;rie <a class="externallink" href="http://pt.wikipedia.org/wiki/Terra_Nova_(s&eacute;rie)" rel="nofollow" title="http://pt.wikipedia.org/wiki/Terra_Nova_(s&eacute;rie)">Terra Nova</a>, no epis&oacute;dio 7 ( Nigth Fall ), no qual &eacute; ati&ccedil;ado pelo grupo OS SEXTOS para atacar o acampamento TerraNova, que estava sem energia devido &agrave; queda de um meteorito. Enquanto o acampamento se ocupava em espantar o Espino, os sextos invadiam o local sem que ningu&eacute;m percebesse.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_dinossauros" id="w">Outros dinossauros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:_Taxonomia_dos_dinossauros" id="w">Anexo: Taxonomia dos dinossauros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Spinosaurus_marocannus" id="w">Spinosaurus marocannus</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.avph.com.br/espinossauro.php" rel="nofollow" title="http://www.avph.com.br/espinossauro.php">Espinossauro no avph.com.br</a></li>&#10;<li><a class="externallink" href="http://www.colegioweb.com.br/historia/espinossauro.html" rel="nofollow" title="http://www.colegioweb.com.br/historia/espinossauro.html">Espinossauro no colegioweb.com.br</a></li>&#10;<li><a class="externallink" href="http://www.saudeanimal.com.br/espinossauro.htm" rel="nofollow" title="http://www.saudeanimal.com.br/espinossauro.htm">Espinossauro no saudeanimal.com.br</a></li>&#10;<li><a class="externallink" href="http://ciencia.hsw.uol.com.br/espinossauro.htm" rel="nofollow" title="http://ciencia.hsw.uol.com.br/espinossauro.htm">Espinossauro no ciencia.hsw.uol.com.br</a></li>&#10;<li><a class="externallink" href="http://www.portalsaofrancisco.com.br/alfa/teropodes/espinossauro.php" rel="nofollow" title="http://www.portalsaofrancisco.com.br/alfa/teropodes/espinossauro.php">Espinossauro no portalsaofrancisco.com.br</a></li>&#10;<li><a class="externallink" href="http://www.achetudoeregiao.com.br/dinossauros/Spinossauro.htm" rel="nofollow" title="http://www.achetudoeregiao.com.br/dinossauros/Spinossauro.htm">Espinossauro no achetudoeregiao.com.br</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinossauros_do_Cret%C3%A1ceo" id="w">Categoria:Dinossauros do Cret&aacute;ceo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinossauros_da_%C3%81frica" id="w">Categoria:Dinossauros da &Aacute;frica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Spinosauridae" id="w">Categoria:Spinosauridae</a></p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>