<html><title>Imunidade parlamentar</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Imunidades parlamentares</b> s&atilde;o prerrogativas que asseguram aos membros de <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentos</a> ampla liberdade, autonomia e independ&ecirc;ncia no exerc&iacute;cio de suas fun&ccedil;&otilde;es, protegendo&shy;os contra abusos e viola&ccedil;&otilde;es por parte do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e do <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">judici&aacute;rio</a>. </p>&#10;<a id="Esp%C3%A9cies_de_Prerrogativas_Parlamentares_asseguradas_na_CF/88" name="Esp%C3%A9cies_de_Prerrogativas_Parlamentares_asseguradas_na_CF/88"></a><h2> Esp&eacute;cies de Prerrogativas Parlamentares asseguradas na CF/88 </h2>&#10;<p><i>Denomina&shy;se imunidade parlamentar a prerrogativa que assegura aos membros do parlamento o livre exerc&iacute;cio de suas fun&ccedil;&otilde;es,protegendo&shy;os contra processos judici&aacute;rios tendenciosos ou pris&atilde;o arbitr&aacute;ria.&#34&semi;&shy; Darcy Azambuja  </i></p>&#10;<p>As prerrogativas parlamentares se distinguem em duas esp&eacute;cies principais,imunidades material e formal,mas h&aacute; outras previstas no art. 53 da CF/88, com reda&ccedil;&atilde;o dada pela Emenda 35/01:   </p> &#10;<p><b>Imunidade Material</b> &shy;caput &shy; Os Deputados e Senadores s&atilde;o inviol&aacute;veis, civil e penalmente, por quaisquer de suas opini&otilde;es, palavras e votos.   </p>&#10;<p>A Inviolabilidade, por opini&otilde;es, palavras e votos abrange os parlamentares federais (art. 53, CF 88), os deputados estaduais (art. 27, &sect; 1&ordm;, CF 88) e, nos limites da circunscri&ccedil;&atilde;o de seu Munic&iacute;pio, os vereadores (art. 29, VIII, CF 88)&shy; sempre no exerc&iacute;cio do mandato.  </p>&#10;<p><b>Imunidade Formal</b> &shy; &sect; 2&ordm; &shy; Desde a expedi&ccedil;&atilde;o do diploma, os membros do Congresso Nacional n&atilde;o poder&atilde;o ser presos, salvo em flagrante de crime inafian&ccedil;&aacute;vel. Nesse caso, os autos ser&atilde;o remetidos dentro de vinte e quatro horas &agrave; Casa respectiva, para que, pelo voto da maioria de seus membros, resolva sobre a pris&atilde;o&semi; </p>&#10;<p>O STF entende que senten&ccedil;a condenat&oacute;ria criminal transitada em julgado tamb&eacute;m &eacute; fato que autoriza a pris&atilde;o de deputados federais e senadores, por ser conforme o art.15 da CF/88 fato que gera a suspens&atilde;o dos direitos pol&iacute;ticos, enquanto durarem os efeitos da pena.</p>&#10;<p>&sect; 3&ordm; &shy; Recebida a den&uacute;ncia contra o Senador ou Deputado, por crime ocorrido ap&oacute;s a diploma&ccedil;&atilde;o, o Supremo Tribunal Federal dar&aacute; ci&ecirc;ncia &agrave; Casa respectiva, que, por iniciativa de partido pol&iacute;tico nela representado e pelo voto da maioria de seus membros, poder&aacute;, at&eacute; a decis&atilde;o final, sustar o andamento da a&ccedil;&atilde;o&semi;</p>&#10;<p>&sect; 4&ordm; &shy; O pedido de susta&ccedil;&atilde;o ser&aacute; apreciado pela Casa respectiva no prazo improrrog&aacute;vel de quarenta e cinco dias do seu recebimento pela Mesa Diretora&semi;</p>&#10;<p>&sect; 5&ordm; &shy; A susta&ccedil;&atilde;o do processo suspende a prescri&ccedil;&atilde;o, enquanto durar o mandato.   </p>  &#10;<p>Foro Privilegiado&shy; &sect; 1&ordm; &shy; Os Deputados e Senadores, desde a expedi&ccedil;&atilde;o do diploma, ser&atilde;o submetidos a julgamento perante o Supremo Tribunal Federal.   </p>&#10;<p>Testemunho Limitado&shy; &sect; 6&ordm; &shy; Os Deputados e Senadores n&atilde;o ser&atilde;o obrigados a testemunhar sobre informa&ccedil;&otilde;es recebidas ou prestadas em raz&atilde;o do exerc&iacute;cio do mandato, nem sobre as pessoas que lhes confiaram ou deles receberam informa&ccedil;&otilde;es.   </p>  &#10;<p>Incorpora&ccedil;&atilde;o &agrave;s For&ccedil;as Armadas&shy; &sect; 7&ordm; &shy; A incorpora&ccedil;&atilde;o &agrave;s For&ccedil;as Armadas de Deputados e Senadores, embora militares e ainda que em tempo de guerra, depender&aacute; de pr&eacute;via licen&ccedil;a da Casa respectiva.    </p>   &#10;<p>Estado de s&iacute;tio&shy; &sect; 8&ordm; As imunidades de Deputados ou Senadores subsistir&atilde;o durante o estado de s&iacute;tio, s&oacute; podendo ser suspensas mediante o voto de dois ter&ccedil;os dos membros da Casa respectiva, nos casos de atos praticados fora do recinto do Congresso Nacional, que sejam incompat&iacute;veis com a execu&ccedil;&atilde;o da medida. </p>&#10;<p>Ressalte&shy;se que aqueles que meramente reproduzem opini&otilde;es, palavras e votos de parlamentares s&atilde;o tamb&eacute;m irrespons&aacute;veis civil e penalmente.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Foro_especial_por_prerrogativa_de_fun%C3%A7%C3%A3o" id="w">Foro especial por prerrogativa de fun&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_constitucional" id="w">Categoria:Direito constitucional</a></p></body></html>