<html><title>Crocodilo&shy;do&shy;nilo</title><body>&#10;<p> </p>&#10;&#10;<p>O <b>crocodilo&shy;do&shy;nilo</b> (<i>Crocodylus niloticus</i>) &eacute; uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilo</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>, cuja distribui&ccedil;&atilde;o se estende desde a bacia do <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a> &agrave;s regi&otilde;es a sul do deserto do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a> a <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a> e ao arquip&eacute;lago das <a href="http://en.wikipedia.org/wiki/Comores" id="w">Comores</a>. Esta esp&eacute;cie, &eacute; uma das maiores do mundo (o maior crocodilo &eacute; o de &aacute;gua salgada), &eacute; bastante perigosa para o Homem e foi venerada como divindade no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>.</p>&#10;<p>O crocodilo&shy;do&shy;nilo &eacute;, assim como as demais esp&eacute;cies de crocodilos, um animal carn&iacute;voro, embora sua boca longa e cheia de dentes curtos e afiados n&atilde;o seja pr&oacute;pria para devorar peda&ccedil;os de carne. Por esse motivo ele carrega a v&iacute;tima para dentro da &aacute;gua e espera at&eacute; que a carne fique mais macia.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> da f&ecirc;mea do crocodilo&shy;do&shy;nilo s&atilde;o colocados em ninhos na areia e os filhotes demoram de 11 a 14 <a href="http://en.wikipedia.org/wiki/Semana" id="w">semanas</a> para nascer. Os ovos e os filhotes s&atilde;o alvos f&aacute;ceis de predadores, incluindo outros crocodilos maiores. Como &eacute; pr&oacute;prio da esp&eacute;cie, os crocodilos&shy;do&shy;nilo f&ecirc;meas s&atilde;o m&atilde;es atenciosas. Constroem grandes <a href="http://en.wikipedia.org/wiki/Ninho" id="w">ninhos</a> perto da &aacute;gua nos quais p&otilde;em os ovos, tomam conta dos ninhos por dois a tr&ecirc;s meses at&eacute; os filhotes sa&iacute;rem dos ovos e cuidam das crias nos dois primeiros anos. Na maior parte da vida, os crocodilos s&atilde;o solit&aacute;rios&semi; grande n&uacute;mero de crocodilos &eacute; encontrado junto a locais onde existem alimentos, mas sem formar grupos como manadas ou <a href="http://en.wikipedia.org/wiki/Cardume" id="w">cardumes</a>, que t&ecirc;m um sentido t&eacute;cnico em outras esp&eacute;cies.Se a temperatura do ninho est&aacute; de 31&deg;C a 34&deg;C os filhotes s&atilde;o machos. Se a temperatura est&aacute; de 30&deg;C ou menos os filhotes s&atilde;o f&ecirc;meas.</p>&#10;<p>Habitam &aacute;gua doce ou de baixa salinidade, como <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> subsaariana. </p>&#10;<a id="Caracter%C3%ADsticas%C2%A0" name="Caracter%C3%ADsticas%C2%A0"></a><h2> Caracter&iacute;sticas&nbsp;</h2>&#10;&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h3> Descri&ccedil;&atilde;o </h3>&#10;<p>Crocodilos&shy;do&shy;nilo t&ecirc;m uma colora&ccedil;&atilde;o bronze escura na parte superior, com manchas pretas na parte de tr&aacute;s e na cauda,  com um branco sujo no ventre. Os flancos, que s&atilde;o verde&shy;amarelado na cor, t&ecirc;m manchas escuras dispostas em listras obl&iacute;quas.&nbsp;Existe alguma varia&ccedil;&atilde;o da colora&ccedil;&atilde;o em rela&ccedil;&atilde;o ao meio ambiente&semi;&nbsp;esp&eacute;cimes que habitam rios de &aacute;guas velozes tendem a ser de cor mais clara do que os que habitam em lagos ou p&acirc;ntanos, onde &aacute;gua &eacute; parada e com um maior n&uacute;mero de algas que se prendem &aacute; pele do animal.&nbsp;Eles t&ecirc;m olhos verdes.&nbsp;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Crocodylus_niloticus6.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Crocodylus niloticus&#39&semi;&#39&semi;</a>&#10;Como todos os crocodilos, o crocodilo do Nilo &eacute; um&nbsp;quadr&uacute;pede, com quatro curtas espalmadas&nbsp;pernas, uma longa e poderosa&nbsp;cauda e um par de mand&iacute;bulas destrutivas e poderosas. O seu <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> grosso, com uma fileira de placas &oacute;sseas e escamas duras o protege de qualquer ataque, sendo os olhos o &uacute;nico ponto fraco. Geralmente vivem por muitos anos e seus dentes e patas crescem novamente se perdidos, al&eacute;m disso eles conseguem passar longos per&iacute;odos debaixo da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e esta capacidade aumenta com os anos. Outra caracter&iacute;stica sofisticada &eacute; que seus olhos possuem <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupilas</a> que se dilatam de noite, assim como acontece com os <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a>, permitindo que os crocodilos enxerguem muito bem no escuro.&nbsp;Tamb&eacute;m possuem&nbsp;membranas nictitantes para proteger os olhos e&nbsp;gl&acirc;ndulas lacrimais,&nbsp;limpando os olhos com as l&aacute;grimas.&nbsp;As&nbsp;narinas,&nbsp;olhos&nbsp;e&nbsp;ouvidos&nbsp;est&atilde;o situados na parte superior da cabe&ccedil;a, de modo que o resto do corpo pode ficar escondida debaixo de &aacute;gua.&nbsp;A colora&ccedil;&atilde;o tamb&eacute;m ajuda a camufl&aacute;&shy;lo&semi;&nbsp;juvenis s&atilde;o cinzentos, amarelados ou marrons, com faixas transversais escuras na cauda e corpo.&nbsp;&Agrave; medida que amadurece, tornam&shy;se mais escuros e as faixas cruzadas desaparecem, especialmente aquelas sobre a parte superior do corpo.&nbsp;</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p>O crocodilo&shy;do&shy;nilo possui  um comportamento de preda&ccedil;&atilde;o &uacute;nica caracterizada pela capacidade de predar tanto dentro de seu habitat natural quanto fora dele, o que muitas vezes resulta em ataques imprevis&iacute;veis em qualquer outro animal at&eacute;, mesmo que tenha dobro do seu tamanho. Entre suas v&aacute;rias t&eacute;cnicas de ca&ccedil;a, usa a cauda para encurralar <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> ou para abater presas terrestres, atacam de emboscada animais grandes e, com as <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a>, arrastam&shy;nos at&eacute; a &aacute;gua ou at&eacute; mesmo aprisionam&shy;os sob <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> ou <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedras</a> para afog&aacute;&shy;los.</p>&#10;<p>Os &nbsp;crocodilos&shy;do&shy;nilo s&atilde;o&nbsp;o &aacute;pice&nbsp;dos predadores em toda a sua gama.&nbsp;Na &aacute;gua, s&atilde;o ca&ccedil;adores &aacute;geis e r&aacute;pidos, contando com os dois sensores de movimento na cabe&ccedil;a,  perto dos olhos e usando a press&atilde;o da mordida para capturar qualquer presa distra&iacute;da o suficiente para apresentar&shy;se dentro ou perto da &aacute;gua.&nbsp;Fora da &aacute;gua, por&eacute;m, o crocodilo do Nilo s&oacute; pode contar com a seus membros curtos. Mesmo assim consegue at&eacute; galopar&nbsp;em terra firme, para perseguir a presa.&nbsp;A maioria das ca&ccedil;as em terra firme &eacute; feita &agrave; noite, na qual o crocodilo fica deitado, armando uma emboscada, perto de trilhas ou estradas, at&eacute; 50 m  a partir da borda da &aacute;gua.</p>&#10;<p>As presas terrestres s&atilde;o capturadas em ataques de emboscada. quando o animal se aproxima da &aacute;gua para beber ou atravessar. O crocodilo mant&eacute;m&shy;se escondido com o corpo quase que totalmente submerso e, em outras ocasi&otilde;es,  sua cabe&ccedil;a e costas tornam&shy;se vis&iacute;veis. O animal aproxima&shy;se lentamente quase impercept&iacute;vel usando a camuflagem,sendo confundido um peda&ccedil;o de madeira, ou ainda, se escondem em rios de &aacute;guas barrentas, local preferido pelos crocodilos.&nbsp;O ataque &eacute; s&uacute;bito e imprevis&iacute;vel.&nbsp;O crocodilo lan&ccedil;a seu corpo fora da &aacute;gua e em um piscar de olhos e agarra a presa com suas poderosas mand&iacute;bulas.&nbsp;Os&nbsp;dentes de um crocodilo n&atilde;o s&atilde;o feitos para rasgar a carne, mas sim para segurar a presa,enquanto  ele a arrasta para as profundezas do rio, afogando&shy;a.&nbsp;A imensa&nbsp;for&ccedil;a da mordida, superior a 1 tonelada em grandes adultos, assegura  que a presa n&atilde;o pode escapar&shy;se quando pega.&nbsp;O resto depende de energia do corpo do crocodilo e peso para puxar a presa de volta para a &aacute;gua onde ela &eacute; ou se afoga at&eacute; a morte.  Por terem dificuldade em retirar peda&ccedil;os das presas, os crocodilos executam o &#34&semi;rolo da morte&#34&semi;, na qual mordem a presa e rolam o corpo usando seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> para despeda&ccedil;ar e arrancar a <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> das v&iacute;timas.</p>&#10;<p>O tamanho da presa depende principalmente do tamanho do crocodilo.&nbsp;&nbsp;Filhotes  geralmente se alimentam de presas menores, preferindo pequenos peixes, sapos,&nbsp;insetos&nbsp;e pequenos&nbsp;invertebrados aqu&aacute;ticos&nbsp;antes de predar peixes maiores,&nbsp;anf&iacute;bios&nbsp;e pequenos&nbsp;r&eacute;pteis.&nbsp;Os juvenis e&nbsp;subadultos&nbsp;ter uma maior variedade de presas com adi&ccedil;&otilde;es, tais como&nbsp;aves, tartarugas,&nbsp;cobras,&nbsp;lagartos&shy;monitores&shy;do&shy;nilo&nbsp;e mam&iacute;feros de pequeno e  m&eacute;dio porte, tais como v&aacute;rios&nbsp;macacos,&nbsp;ant&iacute;lopes&nbsp;,roedores,&nbsp;mangustos,&nbsp;lebres,&nbsp;pangolins,&nbsp;porcos&shy;espinhos,&nbsp;morcegos,&nbsp; e outros.&nbsp;V&aacute;rias esp&eacute;cies aves tamb&eacute;m entram no card&aacute;pio do crocodilo, tais como&nbsp;cegonhas, pequenas&nbsp;aves pernaltas,&nbsp;aves aqu&aacute;ticas, &aacute;guias pescadoras&nbsp;e at&eacute; mesmo pequenas aves voadoras velozes&nbsp;tamb&eacute;m s&atilde;o apanhadas.&nbsp;Ao longo de suas vidas, os crocodilos podem se alimentar de&nbsp;peixes&nbsp;e outros pequenos&nbsp;vertebrados&nbsp;na ocasi&atilde;o, quando grande comida &eacute; ausente, como uma dieta de lado.&nbsp;Os peixes maiores, como&nbsp;o peixe&shy;gato&nbsp;de &aacute;gua doce e&nbsp;de baixo&nbsp;s&atilde;o os preferidos pelos adultos. Peixes muito pequenos tendem a ser consumidos apenas em caso de descoberta s&uacute;bita, principalmente na esta&ccedil;&atilde;o seca lagoas rasas, onde tanto esfor&ccedil;o n&atilde;o &eacute; necess&aacute;rio para pegar uma presa pequena.&nbsp;Quase 70% da dieta de um jovem adulto s&atilde;o peixes.&nbsp;Isso muda drasticamente, no entanto, quando se tornam adultos maduros.</p>&#10;<p>Os adultos s&atilde;o&nbsp;predadores&nbsp;de diversas aves, r&eacute;pteis e&nbsp;mam&iacute;feros.&nbsp;Grandes aves, como&nbsp;avestruz&nbsp;e grandes cobras, tais&nbsp;como as p&iacute;tons,&nbsp;est&atilde;o entre presas n&atilde;o&shy;mam&iacute;feros. Entre os mam&iacute;feros, a maior parte das presas s&atilde;o&nbsp;ant&iacute;lopes.&nbsp;Em geral, as&nbsp;gazelas, impalas,&nbsp;kudus,&nbsp;palancas negras&nbsp;e&nbsp; os gnus&nbsp;est&atilde;o entre as v&iacute;timas mais comuns.&nbsp;Zebras,&nbsp;javalis e&nbsp;babu&iacute;nos&nbsp;tamb&eacute;m s&atilde;o atacados pelos ferozes predadores.&nbsp;Quando crocodilos crescem eles preferem presas maiores para a efici&ecirc;ncia energ&eacute;tica.&nbsp;Portanto grandes adultos raramente ca&ccedil;am pequenas presas.&nbsp;Grandes adultos, &aacute;s vezes, arriscam atacar presas maiores, como&nbsp;girafas, b&uacute;falos,&nbsp;&nbsp;jovens hipop&oacute;tamos e jovens&nbsp;elefantes.&nbsp;Em v&aacute;rios casos, os grandes crocodilos foram observados abatendo presas muito maiores, como o&nbsp;rinoceronte&shy;negro&nbsp;e&nbsp;hipop&oacute;tamo.&nbsp;No entanto, diferente de casos raros, os adultos destas esp&eacute;cies n&atilde;o s&atilde;o consideradas como presas regulares e s&atilde;o atacados em &uacute;ltimo caso.&nbsp;Crocodilos do Nilo tamb&eacute;m s&atilde;o conhecidos por atacar outros grandes predadores como&nbsp;as hienas, guepardos,&nbsp;c&atilde;es selvagens africanos, chacais,&nbsp;leopardos&nbsp;e at&eacute; mesmo&nbsp;le&otilde;es, dependendo da ocasi&atilde;o.&nbsp;No entanto esses predadores s&atilde;o geralmente mais inteligentes e cautelosos em seus arredores do que as presas e s&atilde;o mais dif&iacute;ceis de serem ca&ccedil;ados, uma vez que geralmente evitam &aacute;guas infestadas por crocodilos.&nbsp;A fim de economizar energia, crocodilos n&atilde;o preferem tais animais &aacute;geis como a maioria das vezes ser&aacute; de m&atilde;os vazias.&nbsp;Eles geralmente s&oacute; atacam outros&nbsp;predadores, na aus&ecirc;ncia de presas regulares.&#10;<a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> afirmava que os crocodilos&shy;do&shy;nilo tinham uma rela&ccedil;&atilde;o simbi&oacute;tica com determinadas aves, como a <a href="http://en.wikipedia.org/wiki/Tarambola_eg%C3%ADpcia" id="w">tarambola eg&iacute;pcia</a> (p&aacute;ssaro&shy;palito), que entrava na boca do crocodilo e se alimentava sanguessugas que parasitavam o r&eacute;ptil al&eacute;m de remover restos alimentares dos dentes dos crocodilos e estes, por&eacute;m, n&atilde;o atacavam o p&aacute;ssaro. No entanto, n&atilde;o h&aacute; nenhuma evid&ecirc;ncia dessa intera&ccedil;&atilde;o que ocorra realmente com qualquer esp&eacute;cie de crocodilo e &eacute; mais fic&ccedil;&atilde;o m&iacute;tica ou aleg&oacute;rica prov&aacute;vel.&#10;<a href="http://en.wikipedia.org/wiki/File:PloverCrocodileSymbiosis.jpg%7Cthumb%7C150px%7Cleft" id="w">Ilustra&ccedil;&atilde;o representando a rela&ccedil;&atilde;o m&iacute;tica entre p&aacute;ssaros&shy;palito e crocodilos</a></p>&#10;<p>Crocodilos que vivem perto de aldeias e outras &aacute;reas populosas tamb&eacute;m predam &nbsp;animais dom&eacute;sticos.&nbsp;Quando dada a chance, eles s&atilde;o conhecidos por atacarem&nbsp;galinhas,&nbsp;cabras,&nbsp;ovelhas&nbsp;e o&nbsp;gado.&nbsp;Crocodilos&shy;do&shy;nilo tamb&eacute;m atacam em seres humanos com freq&uuml;&ecirc;ncia, com muito mais freq&uuml;&ecirc;ncia do que outras esp&eacute;cies de crocodilos, embora em partes das Filipinas e na Nova Guin&eacute;,&nbsp;ataques de crocodilo&shy;de&shy;&aacute;gua&shy;salgada&nbsp; tamb&eacute;m s&atilde;o comuns.&#10;<a href="http://en.wikipedia.org/wiki/File:Crocodile_attack_during_Mara_River_crossing_&shy;_frame_1_&shy;_Flickr_&shy;_Lip_Kee.jpg%7Cthumb%7C350px" id="w">[[Gnu]]s cruzando o [[Rio Mara]], atacados por um [[crocodilo]]</a></p>&#10;<p>Sub&shy;adultos e adultos menores usam seus corpos e caudas para encurralarem peixes em dire&ccedil;&atilde;o a um banco de areia, e com&ecirc;&shy;los com empurr&otilde;es laterais r&aacute;pidos de suas cabe&ccedil;as.&nbsp;Eles tamb&eacute;m cooperam entre si, bloqueando peixes migrat&oacute;rios, formando um semic&iacute;rculo em frente ao rio.&nbsp;O crocodilo dominante come primeiro.&nbsp;Sua capacidade de se manter escondido com a maioria de seu corpo debaixo d&#39&semi;&aacute;gua, combinada com a sua velocidade em dist&acirc;ncias curtas, torna&shy;o  um eficaz ca&ccedil;ador oportunista de presas maiores.&nbsp;Agarram tal presa em suas mand&iacute;bulas poderosas, arraste&shy;o para a &aacute;gua, e mantenha&shy;o por baixo at&eacute; que ele se afogue.&nbsp;Eles tamb&eacute;m costumam roubar a ca&ccedil;a de outros predadores, como&nbsp;le&otilde;es e&nbsp;leopardos.&nbsp;Grupos de crocodilos do Nilo podem viajar centenas de metros de uma hidrovia para encontrar uma carca&ccedil;a.&nbsp;Eles tamb&eacute;m se alimentam de hipop&oacute;tamos &nbsp;mortos como um grupo, tolerando um ao outro.&nbsp;Uma vez que a presa est&aacute; morta, eles arrancar e engolir peda&ccedil;os de carne.&nbsp;Quando os grupos est&atilde;o compartilhando uma ca&ccedil;a, eles usam uns aos outros para alavancagem, mordendo com for&ccedil;a e, em seguida, torcendo seus corpos de arrancar grandes peda&ccedil;os de carne em um &#34&semi;rolo da morte&#34&semi;.&nbsp;Eles tamb&eacute;m podem obter a alavancagem necess&aacute;ria, prendendo suas presas sob galhos ou pedras, antes de rolar e rasgando.</p>&#10;<p>O crocodilo&shy;do&shy;nilo &eacute; ca&ccedil;ado pelo homem devido ao valor do seu couro, mas n&atilde;o chega a ser uma esp&eacute;cie amea&ccedil;ada. Entre seus inimigos o que se destaca &eacute; o <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefante</a>, pois suas patas destroem qualquer crocodilo distra&iacute;do que estiver no caminho.</p>&#10;<a id="Tamanho" name="Tamanho"></a><h3> Tamanho </h3>&#10;<p>O crocodilo&shy;do&shy;nilo &eacute; o maior crocodilo da &Aacute;frica e &eacute; o segundo maior crocodilo do mundo ap&oacute;s o crocodilo&shy;de&shy;&aacute;gua&shy;salgada. O crocodilo macho geralmente mede de 3,5 a 5 m&semi; os mais antigos podem crescer at&eacute; 5,5 m ou mais .Crocodilos f&ecirc;meas medem 2,4 a 3,8 m. Como em todos os crocodilos, h&aacute; um grande dimorfismo sexual, com os machos at&eacute; 30% maiores do que as f&ecirc;meas, embora a diferen&ccedil;a seja menor menor em compara&ccedil;&atilde;o com algumas esp&eacute;cies, como o crocodilo&shy;de&shy;&aacute;gua&shy;salgada&#10;<a href="http://en.wikipedia.org/wiki/File:Crocodylus_nile_scale.png%7Cthumb%7Cleft%7C250px" id="w">Representa&ccedil;&atilde;o do tamanho m&eacute;dio do crocodilo&shy;do&shy;nilo (verde), juntamente com o tamanho m&aacute;ximo (cinza), em rela&ccedil;&atilde;o a um ser humano</a></p>&#10;<p>O peso t&iacute;pico do crocodilo&shy;do&shy;nilo &eacute; de 225 a 550 kg, embora os machos excepcionalmente grandes podem variar apesar at&eacute; 1 tonelada. A maior medida com precis&atilde;o foi a de um crocodilo macho, baleado perto de Mwanza, Tanz&acirc;nia, que  medida 6,45 m e pesava cerca de 1,090 kg. Outro gigante not&aacute;vel, foi capturado vivo por JG Kulmann em Venda , &Aacute;frica do Sul , medindo 5,5 m de comprimento e pesando 905,7 kg. Esp&eacute;cimes de sete metros e maiores t&ecirc;m sido relatados, mas essa super estimativa de tamanho &eacute; comum, por&eacute;m esses relat&oacute;rios s&atilde;o suspeitos. O maior esp&eacute;cime vivo &eacute; suposto ser um verdadeiro &#34&semi;devorador de homens&#34&semi; de Burundi &eacute; um crocodilo chamado <a href="http://en.wikipedia.org/wiki/Gustave" id="w">Gustave</a>. Acredita&shy;se que ele tenha mais do que 6,1 m de comprimento e mais de 1 tonelada. Tais gigantes s&atilde;o raros hoje em dia&semi; antes da ca&ccedil;a pesada na d&eacute;cada de 1940 e 1950, uma base de popula&ccedil;&atilde;o maior e mais extensa nos habitats de zonas &uacute;midas revelou ter animais enormes.</p>&#10;<p>Existem evid&ecirc;ncias de crocodilos&shy;do&shy;nilo de climas mais frios, como o extremo sul da &Aacute;frica, menores e podem atingir comprimentos de apenas 4 m. As popula&ccedil;&otilde;es menores de Mali, no deserto do Saara e em outros lugares na &Aacute;frica Ocidental atingem apenas de 2 a 3 m  de comprimento, mas s&atilde;o agora reconhecidas como uma esp&eacute;cie separada de <i>Crocodylus niloticus</i>, o crocodilo&shy;do&shy;oeste&shy;africano (<i>Crocodylus suchus</i>).</p>&#10;<a id="Distribui%C3%A7%C3%A3o_e_habitat" name="Distribui%C3%A7%C3%A3o_e_habitat"></a><h2>Distribui&ccedil;&atilde;o e habitat</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Crocodylus_niloticus_in_Lake_Chamo_02.jpg%7Cthumb" id="w">Crocodilo&shy;do&shy;nilo na Eti&oacute;pia</a>&#10;O crocodilo&shy;do&shy;nilo &eacute; o crocodilo mais comum encontrado na &Aacute;frica hoje. Eles s&atilde;o comuns em grande parte do continente. Sua gama hist&oacute;rica no entanto, foi ainda maior. Eles foram encontrados no norte, como a costa do Mediterr&acirc;neo, no delta do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a> (por isso o nome &#34&semi;crocodilo&shy;do&shy;nilo&#34&semi;). Hoje eles s&atilde;o comuns na <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>, <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Centro_Africana" id="w">Rep&uacute;blica Centro Africana</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Equatorial" id="w">Guin&eacute; Equatorial</a>, <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>, <a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Zimbabu%C3%A9" id="w">Zimbabu&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o_do_Sul" id="w">Sud&atilde;o do Sul</a>, <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a> e <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a>. As popula&ccedil;&otilde;es isoladas tamb&eacute;m existem em <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>. S&atilde;o registrados por Her&oacute;doto terem habitado o Lago Moeris. Pensaram ter sido extintos  crocodilos em Seychelles, no in&iacute;cio do s&eacute;culo 19. Eles s&atilde;o conhecidos a partir de restos f&oacute;sseis que uma  habitaram o lago Edward. A atual gama do crocodilo&shy;do&shy;nilo de distribui&ccedil;&atilde;o se estende desde o Sud&atilde;o ao Cunene e no Delta do Okavango. Em Madagascar, crocodilos ocorrem nas partes oeste e sul de Sembirano para Port Dauphin. Eles t&ecirc;m sido ocasionalmente vistos em <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> e <a href="http://en.wikipedia.org/wiki/Comoros" id="w">Comoros</a>.</p>&#10;<p>No leste da &Aacute;frica, eles s&atilde;o encontrados principalmente em rios, lagos, p&acirc;ntanos, e represas. Eles foram conhecidos habitando o mar em algumas &aacute;reas, com um indiv&iacute;duo que foi visto a 11 km (6,8 milhas)de Santa Lucia Bay em 1917. Em Madagascar, eles se adaptaram a viver em cavernas.</p>&#10;<p>A esp&eacute;cie foi previamente pensado para estender em toda a &Aacute;frica Ocidental, mas essas popula&ccedil;&otilde;es s&atilde;o agora reconhecidos como uma esp&eacute;cie distinta. Apesar desta confus&atilde;o, o crocodilo&shy;do&shy;nilo &eacute; mais relacionado com os crocodilos das Am&eacute;ricas ( norte&shy;americanos , cubanos, os Morelet e os do Orinoco ) do que para o crocodilo&shy;do&shy;Oeste&shy;Africano.</p>&#10;<a id="Biologia_e_comportamento" name="Biologia_e_comportamento"></a><h2>Biologia e comportamento</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nilecroc100.jpg%7Cthumb" id="w">Crocodilo adulto</a>&#10;Os crocodilos t&ecirc;m um cora&ccedil;&atilde;o com quatro c&acirc;maras, embora modificadas por sua natureza ectot&eacute;rmico, devido a um septo card&iacute;aco alongado, fisiologicamente semelhante ao cora&ccedil;&atilde;o das aves, o que &eacute; especialmente eficiente para oxigenar o sangue. Eles normalmente mergulham por apenas alguns minutos, mas podem ficar submerso por at&eacute; 30 minutos se amea&ccedil;ados. Ao mergulharem entram em um estado de <a href="http://en.wikipedia.org/wiki/Apneia" id="w">apneia</a> onde permanecem inativos, segurando a respira&ccedil;&atilde;o por at&eacute; duas horas. Como possuem um metabolismo ectot&eacute;rmico, podem sobreviver por longos per&iacute;odos entre a pr&oacute;xima refei&ccedil;&atilde;o, embora quando se alimentam conseguem consumir at&eacute; metade do seu peso corporal de cada vez.</p>&#10;<p>Eles normalmente rastejam em suas barrigas, mas tamb&eacute;m pode &#34&semi;caminhar&#34&semi; com as patas levantadas acima do solo. Esp&eacute;cimes menores podem at&eacute; galopar, e crocodilos ainda maiores s&atilde;o capazes de explos&otilde;es surpreendentes de velocidade, atingindo brevemente at&eacute; 12 a 14 km / h. Eles podem nadar muito mais r&aacute;pido, movendo seus corpos e caudas de forma sinuosa, e eles podem sustentar essa forma de movimento muito maior em cerca de 30 a 35 km / h.</p>&#10;<p>Eles t&ecirc;m uma vasta gama vocal, e boa audi&ccedil;&atilde;o. A sua pele tem um certo n&uacute;mero de &oacute;rg&atilde;os dos sentidos unitegumentares que podem reagir a varia&ccedil;&otilde;es na press&atilde;o da &aacute;gua.</p>&#10;<p>A for&ccedil;a de mordida exercida por um crocodilo&shy;do&shy;nilo adulto foi mostrado pelo Dr. Brady Barr medindo mais de 1 tonelada de press&atilde;o. No entanto, os m&uacute;sculos respons&aacute;veis &#8203;&#8203;pela abertura da boca s&atilde;o excepcionalmente fracos, permitindo que um homem consiga segurar facilmente a boca de um crocodilo fechada com uma pequena quantidade de for&ccedil;a. Suas bocas tem um total de 64 a 68 dentes facetados em forma de cone, que aparecem mesmo quando o animal est&aacute; com a boca fechada. Em cada lado da boca, h&aacute; cinco dentes na frente da mand&iacute;bula superior (pr&eacute;&shy;maxila), 13 ou 14 no resto do maxilar superior e 14 ou 15, em ambos os lados do maxilar inferior ( mand&iacute;bula ).O quarto dente da mand&iacute;bula inferior &eacute; maior e aparece mesmo com a boca fechada. Filhotes rapidamente perdem um peda&ccedil;o de pele endurecida na parte superior da boca chamado de dente do ovo, que eles usam para romper os seus ovos ao nascerem.</p>&#10;<p>A longevidade do crocodilo n&atilde;o est&aacute; bem estabelecida, mas esp&eacute;cies maiores, como o crocodilo&shy;do&shy;nilo vivem por bastante tempo e pode atingir cerca de 70 a 100 anos de idade.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2>Reprodu&ccedil;&atilde;o</h2>&#10;<p>Para os machos, o in&iacute;cio da maturidade sexual ocorre quando eles est&atilde;o com cerca de 3 metros  de comprimento, enquanto que para as f&ecirc;meas, ocorre quando elas atingem de 2 a 2,5 metros de comprimento. Isto leva cerca de 10 anos para ambos os sexos, em condi&ccedil;&otilde;es normais.</p>&#10;<p>Durante a &eacute;poca de acasalamento ocorrem violentas lutas entre os machos por posse territ&oacute;rios para atrair as f&ecirc;meas&semi; os machos atraem as f&ecirc;meas emitindo sons graves caracter&iacute;sticos, batendo seus focinhos na &aacute;gua, soprando&shy;a de seus narizes, e fazendo uma s&eacute;rie de outros ru&iacute;dos. Os machos maiores de uma popula&ccedil;&atilde;o tendem a ser mais bem sucedidos. Uma vez que uma f&ecirc;mea foi atra&iacute;da, o par gorjeia e esfrega a parte inferior de suas mand&iacute;bulas juntas. As f&ecirc;meas colocam seus ovos cerca de dois meses ap&oacute;s o acasalamento.</p>&#10;<p>A nidifica&ccedil;&atilde;o &eacute; em novembro ou dezembro, que &eacute; a esta&ccedil;&atilde;o seca no norte da &Aacute;frica, e a esta&ccedil;&atilde;o chuvosa no sul. Locais de nidifica&ccedil;&atilde;o preferidos s&atilde;o praias arenosas , leitos secos ou margens de rios. A f&ecirc;mea ent&atilde;o cava um buraco a poucos metros do banco de areia, com at&eacute; 2 m de profundidade, e p&otilde;e entre 25 e 50 ovos. V&aacute;rias f&ecirc;meas podem ninho juntos.Os ovos se assemelham a ovos de galinha, mas t&ecirc;m uma casca muito mais fina.</p>&#10;<p>Diferentemente da maioria dos outros crocodilianos, crocodilos do Nilo f&ecirc;meas enterram seus ovos na areia em vez de incubar&shy;los na vegeta&ccedil;&atilde;o apodrecida. Depois de enterrar os ovos, a f&ecirc;mea ent&atilde;o guarda&shy;los para o per&iacute;odo de incuba&ccedil;&atilde;o de tr&ecirc;s meses. O pai, muitas vezes, ficar perto, e ambos os pais ferozmente atacar qualquer coisa que aproxima os seus ovos. A f&ecirc;mea s&oacute; vai deixar o ninho se ela precisa para se refrescar ( termorregula&ccedil;&atilde;o ), tomando um r&aacute;pido mergulho ou procurar um peda&ccedil;o de sombra. Apesar dos cuidados atentos de ambos os pais, os ninhos s&atilde;o frequentemente invadida por seres humanos e lagartos e outros animais, enquanto ela est&aacute; temporariamente ausente.&#10;<a href="http://en.wikipedia.org/wiki/File:Nile_crocodile_eggs.jpg%7Cthumb" id="w">Ovos de &#39&semi;&#39&semi;Crocodylus niloticus&#39&semi;&#39&semi;</a></p>&#10;<p>Os filhotes come&ccedil;am a fazer um barulho estridente assim que saem dos ovos, que &eacute; o sinal para que a m&atilde;e os tire do ninho. As m&atilde;es podem pegar os ovos na boca, e junt&aacute;&shy;las entre seus l&iacute;ngua e parte superior do palato para ajudar a quebrar a casca e libertar seus filhotes. Uma vez que os ovos eclodem, a f&ecirc;mea pode levar os filhotes para a &aacute;gua, ou mesmo lev&aacute;&shy;los l&aacute; em sua boca, como foi observado, nos f&ecirc;meas de <a href="http://en.wikipedia.org/wiki/Alig%C3%A1tor" id="w">alig&aacute;tores</a></p>&#10;<p>Crocodilos&shy;do&shy;nilo t&ecirc;m a determina&ccedil;&atilde;o do sexo dependente da temperatura (TSD), o que significa o sexo de seus filhotes n&atilde;o &eacute; determinado pela gen&eacute;tica, mas pela m&eacute;dia de temperatura durante o ter&ccedil;o m&eacute;dio do per&iacute;odo de incuba&ccedil;&atilde;o. Se a temperatura no interior do ninho &eacute; abaixo de 31,7 &deg; C (89,1 &deg; F), ou superior a 34,5 &deg; C (94,1 &deg; F), a descend&ecirc;ncia ser&aacute; f&ecirc;mea. Os machos s&oacute; pode nascer se a temperatura estiver dentro dessa faixa estreita.</p>&#10;<p>Os filhotes s&atilde;o cerca de 30 cm de comprimento ao nascer e crescem rapidamente a cada ano. As  m&atilde;es protegem suas proles por at&eacute; dois anos e, se houver v&aacute;rios ninhos na mesma &aacute;rea, as m&atilde;es podem formar uma creche. Durante este tempo, as m&atilde;es podem pegar seus filhos, quer em suas bocas ou no papo da garganta, para manter os beb&ecirc;s seguros. A m&atilde;e, &agrave;s vezes, leva&shy;os nas costas dela para evitar que sejam comidos por tartarugas, cobras de &aacute;gua e at&eacute; por outros crocodilos. No final dos dois anos, os filhotes ser&atilde;o cerca de 1,2 m de comprimento e, naturalmente, partem da &aacute;rea do ninho em busca da vida independente, evitando os territ&oacute;rios de crocodilos mais velhos e maiores.</p>&#10;<a id="O_crocodilo_na_mitologia_eg%C3%ADpcia" name="O_crocodilo_na_mitologia_eg%C3%ADpcia"></a><h2>O crocodilo na mitologia eg&iacute;pcia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Egypt.Sobek.01.jpg%7Cthumb" id="w">Sobek</a>&#10;O crocodilo tem sido tanto odiado e reverenciado pelo homem, especialmente no Egito Antigo , onde os crocodilos eram considerados animais sagrados e foram mumificados e  adorados pelos eg&iacute;pcios. Os antigos eg&iacute;pcios adoravam Sobek, um deus parecido com um crocodilo associado a fertilidade , prote&ccedil;&atilde;o e poder do fara&oacute;.</p>&#10;<p>Sobek foi descrito como um crocodilo ou homem com cabe&ccedil;a de crocodilo com a coroa Atef . O principal local de culto a Sobek foi em uma cidade de Reino M&eacute;dio , Shedet , no o&aacute;sis de El&shy;Fayum , em &aacute;rabe al&shy;Fayyum , um lugar que era conhecido pelos gregos com o nome de &#34&semi; <a href="http://en.wikipedia.org/wiki/Crocodil%C3%B3polis" id="w">Crocodil&oacute;polis</a> &#34&semi;ou o ptolomaico Arsinoe . Outro templo importante dedicado a Sobek &eacute; em Kom Ombo.</p>&#10;<p>De acordo com Her&oacute;doto , no s&eacute;culo V. C. , alguns eg&iacute;pcios tinham crocodilos como animais de estima&ccedil;&atilde;o. Na lagoa templo Sobek em Arsinoe viveu um crocodilo sagrado, que foi alimentado, coberto de j&oacute;ias, e o adoravam. Quando os crocodilos morreram eram embalsamados, mumificados, colocados em caix&otilde;es e enterrado em um t&uacute;mulo sagrado. Eles foram encontrados em tumbas eg&iacute;pcias crocodilos mumificados, at&eacute; mesmo ovos de crocodilo empalhados.</p>&#10;<p>No antigo Egito, a magia era usada para apaziguar crocodilos. Mesmo nos tempos modernos, os pescadores n&uacute;bios colocam um crocodilo de pel&uacute;cia no limiar da porta para afugentar o mal.</p>&#10;<p>O crocodilo tamb&eacute;m &eacute; por vezes associada a Seth, o deus eg&iacute;pcio do mal</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gustave_(crocodilo)" id="w">Gustave (crocodilo)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Crocodilos" id="w">Categoria:Crocodilos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_no_anexo_I_da_CITES" id="w">Categoria:Esp&eacute;cies no anexo I da CITES</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:R%C3%A9pteis_semiaqu%C3%A1ticos" id="w">Categoria:R&eacute;pteis semiaqu&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1768" id="w">Categoria:Esp&eacute;cies descritas em 1768</a></p>&#10;<p> </p></body></html>