<html><title>Henry David Thoreau</title><body>&#10;<p> &#10;<b>Henry David Thoreau</b> (<a href="http://en.wikipedia.org/wiki/Concord_(Massachusetts)" id="w">Concord</a>, <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> de <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> &mdash; Concord, <a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) foi um autor <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a>, ativista anti&shy;<a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, cr&iacute;tico da ideia de <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a>, <a href="http://en.wikipedia.org/wiki/Pesquisador" id="w">pesquisador</a>, <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> e transcendentalista. Ele &eacute; mais conhecido por seu livro <i><a href="http://en.wikipedia.org/wiki/Walden" id="w">Walden</a></i>, uma reflex&atilde;o sobre a vida simples cercada pela natureza, e por seu ensaio <i><a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_Civil" id="w">Desobedi&ecirc;ncia Civil</a></i> uma defesa da desobedi&ecirc;ncia civil individual como forma de oposi&ccedil;&atilde;o leg&iacute;tima frente a um estado injusto.</p>&#10;<p>Os livros, ensaios, artigos, jornais e poesias de Thoreau chegam a mais de 20 volumes. Entre suas contribui&ccedil;&otilde;es mais influentes encontravam&shy;se seus escritos sobre <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria natural</a> e filosofia, onde ele antecipou os m&eacute;todos e preocupa&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> e do ambientalismo. Seu estilo de escrita liter&aacute;ria intercala observa&ccedil;&otilde;es naturais, experi&ecirc;ncia pessoal, ret&oacute;rica pontuada, sentidos simbolistas, e dados hist&oacute;ricos&semi; ao mesmo tempo em que evidencia grande sensibilidade po&eacute;tica, austeridade filos&oacute;fica, e uma paix&atilde;o &#34&semi;yankee&#34&semi; pelo detalhe pr&aacute;tico.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[2]</a></sup>  Ele tamb&eacute;m era profundamente interessado na ideia de sobreviv&ecirc;ncia face a contextos hostis, mudan&ccedil;a hist&oacute;rica, e decad&ecirc;ncia natural&semi; ao mesmo tempo em que buscava abandonar o desperd&iacute;cio e a <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&atilde;o</a> de forma a descobrir as verdadeiras necessidades essenciais da vida.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[2]</a></sup></p>&#10;<p>Foi tamb&eacute;m um longevo <a href="http://en.wikipedia.org/wiki/Abolicionista" id="w">abolicionista</a>, realizando leituras p&uacute;blicas nas quais atacava as <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> contra as fugas de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> evocando os escritos de <a href="http://en.wikipedia.org/wiki/Wendell_Phillips" id="w">Wendell Phillips</a> e defendendo o abolicionista <a href="http://en.wikipedia.org/wiki/John_Brown_(abolicionista)" id="w">John Brown</a>. A filosofia de Thoreau da <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">desobedi&ecirc;ncia civil</a> influenciou o pensamento pol&iacute;tico e a&ccedil;&otilde;es de personalidades not&aacute;veis que vieram depois dele, fil&oacute;sofos e ativistas como <a href="http://en.wikipedia.org/wiki/Liev_Tolst%C3%B3i" id="w">Liev Tolst&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Mohandas_Karamchand_Gandhi" id="w">Mohandas Karamchand Gandhi</a>, e <a href="http://en.wikipedia.org/wiki/Martin_Luther_King%2C_Jr." id="w">Martin Luther King, Jr.</a></p>&#10;<p>Thoreau &eacute; por vezes citado como um <a href="http://en.wikipedia.org/wiki/Anarquismo_individualista" id="w">anarquista individualista</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ainda que por vezes sua <i>desobedi&ecirc;ncia civil</i> ambicione por melhorias no governo, mais do que sua aboli&ccedil;&atilde;o &ndash; &#34&semi;N&atilde;o pe&ccedil;o, imediatamente por nenhum governo, mas <i>imediatamente</i> desejo um governo melhor&#34&semi;<sup id="_ref&shy;resistance_a" class="reference"><a href="#_note&shy;resistance" title="">[4]</a></sup> &ndash; a dire&ccedil;&atilde;o desta melhoria &eacute; que ambiciona o anarquismo: &#34&semi;&#39&semi;O melhor governo &eacute; o que n&atilde;o governa. Quando os homens estiverem devidamente preparados, ter&atilde;o esse governo&rdquo;<sup id="_ref&shy;resistance_b" class="reference"><a href="#_note&shy;resistance" title="">[4]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p> </p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p>Nasceu em Concord, no Estado de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, em 12 de julho de 1817. Descendente de hunguenotes franceses, o menino Thoreau aprendeu a amar a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> quando levava as vacas da fam&iacute;lia da m&atilde;e para pastar. Na adolesc&ecirc;ncia, ajudou o naturalista su&iacute;&ccedil;o Louis Agassiz a coletar esp&eacute;cimes da regi&atilde;o.</p>&#10;<p>Em 1837, formou&shy;se em literatura cl&aacute;ssica e l&iacute;nguas. Fundou junto com o irm&atilde;o uma escola, em 1838. Seu m&eacute;todo inovador de ensino, que inclu&iacute;a passeios ao campo (field&shy;trips) e n&atilde;o utilizava castigos f&iacute;sicos, n&atilde;o foi bem aceito nos EUA daquela &eacute;poca.</p>&#10;<p>Em 1835, conheceu <a href="http://en.wikipedia.org/wiki/Ralph_Waldo_Emerson" id="w">Ralph Waldo Emerson</a>, poeta e famoso escritor, com quem manteve sempre grande amizade. Apesar de fazer parte do grupo de Emerson, os &#34&semi;transcendentalistas&#34&semi;, Thoreau se esquivava de algumas ideias e divaga&ccedil;&otilde;es m&iacute;sticas t&iacute;picas do grupo. Ao contr&aacute;rio dos colegas, ele mantinha o foco na vida e no presente. Quando debatia&shy;se o recorrente tema de vida ap&oacute;s a morte, Thoreau replicava: &#34&semi;Uma vida de cada vez&#34&semi;.</p>&#10;<p>Com a morte do irm&atilde;o, Thoreau fechou a escola. Fazia espor&aacute;dicos trabalhos como agrimensor e como ensa&iacute;sta, acreditando sempre que o homem devia ganhar somente o necess&aacute;rio para sobreviver. Apenas foi trabalhar na f&aacute;brica de l&aacute;pis da fam&iacute;lia quando precisou ajudar a m&atilde;e e as irm&atilde;s, quando da morte do pai.</p>&#10;<a id="A_vida_nos_bosques" name="A_vida_nos_bosques"></a><h3> A vida nos bosques </h3>&#10;<p>Thoreau mantinha&shy;se eternamente insatisfeito com a vida na sociedade e com o modo como as pessoas viviam. H&aacute; relatos de que visitou aldeias <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> s&oacute; com a roupa do corpo, ao contr&aacute;rio de seus contempor&acirc;neos, que o faziam com armas em punho.</p>&#10;<p>Em 1845, com 27 anos, Thoreau foi morar no meio da floresta, em um terreno que pertencia a Ralph Waldo Emerson. &Agrave;s margens do lago Walden construiu sua casinha e um por&atilde;o para armazenar comida. Apesar de inexperiente como agricultor, tentou a auto&shy;sufici&ecirc;ncia e, a longo prazo, teve algum sucesso, plantando batatas e produzindo o pr&oacute;prio p&atilde;o.</p>&#10;<p>Segundo suas pr&oacute;prias palavras, ele foi morar na floresta porque queria &#34&semi;viver deliberadamente&#34&semi;. Queria se &#34&semi;defrontar apenas com os fatos essenciais da exist&ecirc;ncia, em vez de descobrir, &agrave; hora da morte, que n&atilde;o tinha vivido&#34&semi;. Em seu per&iacute;odo na floresta, ele queria &#34&semi;expulsar o que n&atilde;o fosse vida&#34&semi;.</p>&#10;<p>Baseado no relato e em todo o pensamento filos&oacute;fico empreendido nos dois anos em que morou na floresta, Thoreau escreveu &#34&semi;<a href="http://en.wikipedia.org/wiki/Walden" id="w">Walden ou A vida nos bosques</a>&#34&semi;, uma obra que se tornaria um referencial para a Ecologia e um de seus livros mais famosos. Al&eacute;m de descrever sua estadia na floresta, &#34&semi;Walden&#34&semi; analisa e condena a sociedade capitalista da &eacute;poca. E, convida a uma reflex&atilde;o sobre um modo de vida simples, propondo novos olhares sobre o conceito de liberdade.</p>&#10;<p>&#34&semi;Fui para a mata porque queria viver deliberadamente,</p>&#10;<p>enfrentar apenas os fatos essenciais da vida</p>&#10;<p>e ver se n&atilde;o poderia aprender o que ela tinha a ensinar,</p>&#10;<p>em vez de, vindo a morrer, descobrir que n&atilde;o tinha vivido.&#34&semi;</p>&#10;<a id="A_Desobedi%C3%AAncia_Civil" name="A_Desobedi%C3%AAncia_Civil"></a><h3> A Desobedi&ecirc;ncia Civil </h3>&#10;<p>Insubmisso, Thoreau decide n&atilde;o pagar impostos porque acreditava ser errado dar dinheiro aos EUA, um pa&iacute;s esclavagista e em guerra contra o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. N&atilde;o querendo financiar nem a escravid&atilde;o nem a guerra, Thoreau foi preso enquanto se dirigia ao sapateiro local, foi abordado e preso e ap&oacute;s solto retornou a sua vida a partir do ponto em que a interrompeu, l&aacute; regressando para ir buscar os sapatos que mandara arranjar.</p>&#10;<p>A tia de Thoreau pagou a fian&ccedil;a e ele foi solto na manh&atilde; do dia seguinte. Inspirado pela noite na pris&atilde;o, Thoreau escreveu o famoso <a href="http://en.wikipedia.org/wiki/A_Desobedi%C3%AAncia_Civil" id="w">A Desobedi&ecirc;ncia Civil</a>. <a href="http://en.wikipedia.org/wiki/Leon_Tolst%C3%B3i" id="w">Leon Tolst&oacute;i</a>, um dos mais famosos escritores do mundo venerava este ensaio e o recomendou, por carta, a um jovem indiano preso na &Aacute;frica do Sul. Este jovem indiano era <a href="http://en.wikipedia.org/wiki/Mahatma_Gandhi" id="w">Mahatma Gandhi</a>.</p>&#10;<a id="Fim_da_vida" name="Fim_da_vida"></a><h3> Fim da vida </h3>&#10;<p>Thoreau, que havia sa&iacute;do das florestas a pedido do propriet&aacute;rio do lugar, passou o resto de sua vida empreendendo grandes passeios &agrave;s florestas e aos campos e tamb&eacute;m escrevendo muito. Ele acabaria morrendo em 1862 de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. Encontra&shy;se sepultado no <i>Sleepy Hollow Cemetery</i>, <a href="http://en.wikipedia.org/wiki/Concord_(Massachusetts)" id="w">Concord</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A casa que construiu no lago Walden, hoje &eacute; um museu que possui uma est&aacute;tua sua na entrada. A floresta em volta do lago virou &aacute;rea de preserva&ccedil;&atilde;o ambiental. &Eacute; considerado um dos grandes escritores norte&shy;americanos.</p>&#10;<a id="Ideais" name="Ideais"></a><h2> Ideais </h2>&#10;<a id="Thoreau_ecologista" name="Thoreau_ecologista"></a><h3> Thoreau ecologista </h3>&#10;<p>Thoreau era um amante da natureza. &Eacute; considerado, junto com os povos ind&iacute;genas, um dos av&oacute;s do movimento ecol&oacute;gico que ganharia forma nos anos 1960. Seus textos e discursos falam sempre sobre as vantagens da vida natural e livre. Ele sempre associava natureza e liberdade e, neste aspecto, sofreu forte influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a> e de textos orientais.</p>&#10;<p>Seu ambientalismo se expressa na frase: &#34&semi;Quero dizer uma palavra em defesa do ambiente natural e da liberdade absoluta. Uma declara&ccedil;&atilde;o extrema pois j&aacute; h&aacute; muitos defensores da civiliza&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>Amava os animais, gostando de observ&aacute;&shy;los. &#34&semi;Tornei&shy;me vizinho dos p&aacute;ssaros, n&atilde;o por ter aprisionado um, mas por ter me engaiolado perto deles&#34&semi;, disse em &#34&semi;Walden&#34&semi;. At&eacute; o final de sua vida, fez longos passeios pela natureza e dava prefer&ecirc;ncia aos recantos mais selvagens e, em sua concep&ccedil;&atilde;o, mais livres. Dizia preferir o p&acirc;ntano mais lamacento ao mais belo jardim.</p>&#10;<p>Thoreau era tamb&eacute;m c&eacute;tico com rela&ccedil;&atilde;o ao progresso tecnol&oacute;gico, especialmente por ser contr&aacute;rio ao embri&atilde;o de sociedade de consumo que j&aacute; era a sociedade americana da &eacute;poca.</p>&#10;<a id="Thoreau_An%C3%A1rquico" name="Thoreau_An%C3%A1rquico"></a><h3> Thoreau An&aacute;rquico </h3>&#10;<p>Influenciou fortemente o <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> e admiradores desta filosofia. Seu ensaio &#34&semi;A Desobedi&ecirc;ncia Civil&#34&semi; &eacute; a base de a&ccedil;&atilde;o para coletivos de <a href="http://en.wikipedia.org/wiki/Libert%C3%A1rio" id="w">libert&aacute;rios</a> e alguns anarcossindicalistas, al&eacute;m de ter sido posto em pr&aacute;tica com sucesso por <a href="http://en.wikipedia.org/wiki/Mahatma_Gandhi" id="w">Mahatma Gandhi</a>.</p>&#10;<p>Seu pensamento libert&aacute;rio pode ser resumido em tr&ecirc;s de suas famosas frases:</p>&#10;<p>A cr&iacute;tica ao capitalismo e &agrave; sociedade de consumo: &#34&semi;Desfruta a terra, mas sem possu&iacute;&shy;la. Por falta de iniciativa, os homens est&atilde;o onde est&atilde;o, comprando e vendendo, desperdi&ccedil;ando a vida como escravos&#34&semi;.</p>&#10;<p>A cr&iacute;tica ao Estado: &#34&semi;O melhor governo &eacute; o que nada governa&#34&semi;.</p>&#10;<p>A cr&iacute;tica &agrave; propriedade privada: &#34&semi;Bem que gostaria de contar tudo que sei a prop&oacute;sito e nunca me ver obrigado a pintar em meu port&atilde;o: <i>Entrada Proibida</i>&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Apesar de suas cr&iacute;ticas &agrave; sociedade de consumo, &agrave; escravid&atilde;o, &agrave; guerra, &agrave; devasta&ccedil;&atilde;o ambiental e a tantas outras facetas da sociedade de sua &eacute;poca, Thoreau preferia n&atilde;o se definir sob nenhuma classifica&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<a id="Pacifismo_e_Abolicionismo" name="Pacifismo_e_Abolicionismo"></a><h3> Pacifismo e Abolicionismo </h3>&#10;<p>A pris&atilde;o de Thoreau se deveu justamente ao fato de ele ter deixado de pagar impostos ao governo americano. Al&eacute;m de suas tend&ecirc;ncias an&aacute;rquicas, Thoreau explica que n&atilde;o queria financiar um Estado escravocrata e tampouco uma guerra. Naquela &eacute;poca os EUA mantinham negros como escravos e estavam em uma guerra imperialista contra o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, com o objetivo de anexar territ&oacute;rios.</p>&#10;<p>A posi&ccedil;&atilde;o de Thoreau como abolicionista e defensor da causa negra est&aacute; registrada em seus textos. Mas n&atilde;o somente isso: ele teve atua&ccedil;&atilde;o na <i>Underground Railway</i> (ferrovia subterr&acirc;nea), uma rota de fuga que levava escravos negros para uma vida livre no Canad&aacute;.</p>&#10;<p>A cabana de madeira que Thoreau construiu nas imedia&ccedil;&otilde;es do lago Walden n&atilde;o existe mais. Hoje, em local aproximado onde se situava h&aacute; uma replica, ponto de visita&ccedil;&atilde;o de turistas.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>A Week on the Concord and Merrimac Rivers</i> (<a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_desobedi%C3%AAncia_civil" id="w">A desobedi&ecirc;ncia civil</a></i> (<i>Civil disobedience</i>, <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>)</li>&#10;<li><i>Slavery in Massachusetts</i> (<a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Walden" id="w">Walden</a></i> (<a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>)</li>&#10;<li><i>A Plea for Captain John Brown</i> (<a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>)</li>&#10;<li><i>Excursions</i> (<a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>)</li>&#10;<li><i>The Maine Woods</i> (<a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>)</li>&#10;<li><i>Cape Cod</i> (<a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>)</li>&#10;<li><i>Early Spring in Massachusetts</i> (<a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>)</li>&#10;<li><i>Summer</i> (<a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>)</li>&#10;<li><i>Winter</i> (<a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>)</li>&#10;<li><i>Autumn</i> (<a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>)</li>&#10;<li><i>Miscellanies</i> (<a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo_verde" id="w">Anarquismo verde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">Desobedi&ecirc;ncia civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mahatma_Gandhi" id="w">Mahatma Gandhi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia_Profunda" id="w">Ecologia Profunda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amos_Bronson_Alcott" id="w">Amos Bronson Alcott</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_dos_Estados_Unidos" id="w">Categoria:Fil&oacute;sofos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pacifistas_dos_Estados_Unidos" id="w">Categoria:Pacifistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_dos_Estados_Unidos" id="w">Categoria:Poetas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_dos_Estados_Unidos" id="w">Categoria:Anarquistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_dos_Estados_Unidos" id="w">Categoria:Vegetarianos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologistas_dos_Estados_Unidos" id="w">Categoria:Ecologistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Categoria:Libert&aacute;rios</a></p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios_dos_Estados_Unidos" id="w">Categoria:Libert&aacute;rios dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1817" id="w">Categoria:Nascidos em 1817</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1862" id="w">Categoria:Mortos em 1862</a></p></body></html>