<html><title>Jos&eacute; de Arimateia</title><body>&#10;<p> &#10; &#10; &#10;<b>Jos&eacute; de Arimateia</b> era assim conhecido por ser de <a href="http://en.wikipedia.org/wiki/Arimateia" id="w">Arimateia</a>, <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>. Homem rico, senador da &eacute;poca, era membro do <a href="http://en.wikipedia.org/wiki/Sanhedrin" id="w">Sin&eacute;drio</a>, o col&eacute;gio dos mais altos <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrados</a> do povo judeu e que formava a suprema <a href="http://en.wikipedia.org/wiki/Magistratura" id="w">magistratura</a> judaica. A B&iacute;blia relata que ele era disc&iacute;pulo de Cristo, mesmo que secretamente ( ).</p>&#10;<p>Jos&eacute; de Arimateia era um rico comerciante, dono de uma frota de navios que faziam exporta&ccedil;&atilde;o, principalmente de min&eacute;rios, para toda regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Palestina_romana" id="w">Palestina</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_romana" id="w">Brit&acirc;nia</a>. Era simp&aacute;tico &agrave;s ideias de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> e frequentemente visitava secretamente a casa de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Pedro" id="w">Sim&atilde;o</a>, &agrave; noite, quando Jesus se hospedava l&aacute;, conversando com ele por horas.</p>&#10;<p>Na madrugada em que Jesus foi preso, um emiss&aacute;rio o convoca para uma sess&atilde;o especial no sin&eacute;drio, para o julgamento de um <a href="http://en.wikipedia.org/wiki/Nazareno" id="w">nazareno</a> agitador e blasfemo. Ao perceber que &eacute; Jesus o prisioneiro, faz men&ccedil;&atilde;o de defend&ecirc;&shy;lo, mas desiste, ao perceber que a f&uacute;ria de seus companheiros poderia prejudic&aacute;&shy;lo. De manh&atilde;, quando Jesus est&aacute; para ser levado ao governador, Jos&eacute; se adianta at&eacute; o pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Pilatos" id="w">Pilatos</a>, que era seu amigo pessoal, para explicar que Jesus era inocente e pedir sua liberta&ccedil;&atilde;o. No entanto desiste na porta do pal&aacute;cio, com medo de ser descoberto por seus companheiros. </p>&#10;<p>Jos&eacute; volta para casa deprimido, se fecha em seu quarto e adormece. Em sonho um anjo lhe diz que o destino do Cristo j&aacute; estava definido, mas ele ainda poderia ajudar. Ao acordar, volta at&eacute; o pal&aacute;cio e encontra Pilatos, descobrindo que Jesus j&aacute; est&aacute; <a href="http://en.wikipedia.org/wiki/Cruz" id="w">crucificado</a>. Ele pede ent&atilde;o que o governador lhe d&ecirc; plenos direitos sobre o corpo do nazareno. Na &eacute;poca das crucifica&ccedil;&otilde;es o cad&aacute;ver dos crucificados n&atilde;o era sepultado, o r&eacute;probo era jogado a c&eacute;u aberto, em local espec&iacute;fico, para apodrecer e ser devorado pelas &#34&semi;feras&#34&semi;, ou seja, c&atilde;es, p&aacute;ssaros, lobos e animais selvagens. Pilatos, mesmo sem entender o pedido do amigo, redige e autentica um documento, dando a ele plenos poderes sobre o cad&aacute;ver de Jesus, sob a prote&ccedil;&atilde;o de um destacamento da <a href="http://en.wikipedia.org/wiki/Guarda_romana" id="w">guarda romana</a> at&eacute; o sepultamento e posteriormente vigiando o t&uacute;mulo para que n&atilde;o fosse violado.</p>&#10;<p>Ap&oacute;s o desaparecimento do corpo de Jesus, Jos&eacute; &eacute; preso, abandonado por amigos e familiares e tem seus bens divididos entre sua fam&iacute;lia e o <a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a>. Depois de 13 anos encarcerado, o novo governador da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Jud&eacute;ia</a>, <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio Alexandre</a>, sabendo de seu hist&oacute;rico e sua fama de grande comerciante, revisa seu processo e o liberta, se torna seu s&oacute;cio e patrocina seu retorno aos neg&oacute;cios de exporta&ccedil;&atilde;o. Jos&eacute; ent&atilde;o faz nova fortuna, mas aplica seus ganhos de forma diferente: patrocinando as atividades dos novos crist&atilde;os e aproveitando as viagens para trabalhar como mission&aacute;rio. Morre em uma de suas viagens, devido a idade avan&ccedil;ada, provavelmente de infarto.</p>  &#10;&#10;<a id="Relato_b%C3%ADblico" name="Relato_b%C3%ADblico"></a><h2> Relato b&iacute;blico </h2>&#10;<p>Segundo os <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">Evangelhos</a>, Jos&eacute; de Arimateia, juntamente com <a href="http://en.wikipedia.org/wiki/Nicodemos" id="w">Nicodemos</a>, providenciou a <a href="http://en.wikipedia.org/wiki/Deposi%C3%A7%C3%A3o_da_cruz" id="w">retirada do corpo</a> de Cristo da <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">cruz</a> ap&oacute;s solicita&ccedil;&atilde;o feita a <a href="http://en.wikipedia.org/wiki/P%C3%B4ncio_Pilatos" id="w">P&ocirc;ncio Pilatos</a>. Era o dono do <a href="http://en.wikipedia.org/wiki/Sepultamento_de_Jesus" id="w">sepulcro onde Jesus Cristo</a>, seu amigo, foi embalsamado, numa <a href="http://en.wikipedia.org/wiki/Wikt:esplanada" id="w">esplanada</a> a cerca de 30 metros do local da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">crucifica&ccedil;&atilde;o</a> e de onde <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressuscitou tr&ecirc;s dias</a> depois da morte. Ap&oacute;s a retirada do corpo de Jesus, foi preso por seguir a doutrina dele&semi; ficou muitos anos preso. <a href="http://en.wikipedia.org/wiki/Caif%C3%A1s" id="w">Caif&aacute;s</a> queria que ele ficasse preso at&eacute; morrer, mas como Jos&eacute; era muito inteligente para neg&oacute;cios lucrativos , o governador depois de P&ocirc;ncio Pilatos, conversou com os membros do <a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a> e convenceu&shy;os a solt&aacute;&shy;lo esperando pelos lucros que ele traria. </p>&#10;<p>Atribui&shy;se tamb&eacute;m a Jos&eacute; o <a href="http://en.wikipedia.org/wiki/Len%C3%A7ol" id="w">len&ccedil;ol</a> de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> em que Jesus foi envolvido, conhecido como <a href="http://en.wikipedia.org/wiki/Santo_Sud%C3%A1rio" id="w">Santo Sud&aacute;rio</a> .</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Novo_Testamento" id="w">Categoria:Personagens do Novo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Terra_Santa" id="w">Categoria:Santos da Terra Santa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_I" id="w">Categoria:Romanos antigos do s&eacute;culo I</a></p></body></html>