<html><title>Cloreto de s&oacute;dio</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NaCl&shy;Ionengitter.png%7Cthumb" id="w">C&eacute;lula b&aacute;sica da estrutura de um cristal de sal (NaCl). Note&shy;se a ordena&ccedil;&atilde;o dos &aacute;tomos.</a></p>&#10;<p>ninnO <b>cloreto de s&oacute;dio</b>, popularmente conhecido como <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> ou <a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">sal de cozinha</a>, &eacute; uma subst&acirc;ncia largamente utilizada, formada na propor&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> para cada &aacute;tomo de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>. A sua f&oacute;rmula qu&iacute;mica &eacute; NaCl. O sa ele  &eacute; essencial para a vida animal e &eacute; tamb&eacute;m um importante <a href="http://en.wikipedia.org/wiki/Conservante" id="w">conservante</a> de alimentos e um popular tempero.</p>&#10;<p>O sal &eacute; produzido em diversas formas: sal n&atilde;o refinado (como o sal marinho), sal refinado (sal de cozinha), e sal iodado. &Eacute; um s&oacute;lido cristalino e branco nas condi&ccedil;&otilde;es normais.</p>&#10;<p>Cloreto de s&oacute;dio e <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a> s&atilde;o os dois principais componentes do sal, s&atilde;o necess&aacute;rios para a sobreviv&ecirc;ncia de todos os seres vivos, incluindo os seres humanos. O sal est&aacute; envolvido na regula&ccedil;&atilde;o da quantidade de &aacute;gua do organismo. O aumento excessivo de sal causa risco de problemas de sa&uacute;de como a <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">hipertens&atilde;o arterial</a>.</p>&#10;<a id="Obten%C3%A7%C3%A3o" name="Obten%C3%A7%C3%A3o"></a><h2> Obten&ccedil;&atilde;o </h2>&#10;<p>Atualmente a &aacute;gua do mar, lagos, rios, e rochas podem conter sal.</p>&#10;<p>O processo de fabrica&ccedil;&atilde;o do sal &eacute; f&iacute;sico e n&atilde;o qu&iacute;mico, dando&shy;se por dissolu&ccedil;&atilde;o de sal gema com &aacute;gua quente injetada nas jazidas para a produ&ccedil;&atilde;o de salmoura. Ap&oacute;s, procede&shy;se a concentra&ccedil;&atilde;o, etapa que tamb&eacute;m &eacute; realizada com a &aacute;gua do mar e de lagos salgados, a cristaliza&ccedil;&atilde;o do cloreto de s&oacute;dio e a colheita e sua lavagem, e se adequado, refino e adi&ccedil;&atilde;o de compostos contendo <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a> para o consumo humano.  </p>&#10;<p>Cloreto de s&oacute;dio para uso industrial &eacute; obtido por processos mais complexos e cuidadosos que incluem etapas como as seguintes:<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>Evapora&ccedil;&atilde;o e concentra&ccedil;&atilde;o da salmoura por evapora&ccedil;&atilde;o da salmoura de NaCl em instala&ccedil;&otilde;es de duplo e simples efeito. Nas plantas deste processo, que incluem a produ&ccedil;&atilde;o conjunta de <a href="http://en.wikipedia.org/wiki/Carbonato_de_s%C3%B3dio" id="w">carbonato de s&oacute;dio</a> a fonte do vapor necess&aacute;rio &eacute;, na quase totalidade, obtido por um <a href="http://en.wikipedia.org/wiki/Condensador_de_superf%C3%ADcie" id="w">recuperador de vapor</a>, dos l&iacute;quidos quentes provenientes da fabrica&ccedil;&atilde;o de carbonato de s&oacute;dio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Decanta%C3%A7%C3%A3o" id="w">Decanta&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Centrifuga%C3%A7%C3%A3o" id="w">centrifuga&ccedil;&atilde;o</a> dos cristais obtidos de cloreto de s&oacute;dio, quando a <a href="http://en.wikipedia.org/wiki/Suspens%C3%A3o" id="w">suspens&atilde;o</a> de cristais obtida &eacute; decantada e separa&shy;se a fase l&iacute;quida (&#34&semi;&aacute;guas m&atilde;es&#34&semi;). A fase mais densa &eacute; centrifugada, sendo separadas as restantes &aacute;guas m&atilde;es e obt&eacute;m&shy;se o cloreto de s&oacute;dio &uacute;mido, com teor de &aacute;gua de 2 a 3%.</li>&#10;<li>Secagem e <a href="http://en.wikipedia.org/wiki/Peneira%C3%A7%C3%A3o" id="w">peneira&ccedil;&atilde;o</a> do sal quando a secagem em <a href="http://en.wikipedia.org/wiki/Leito_fluidizado" id="w">leito fluidizado</a> e a obten&ccedil;&atilde;o de granula&ccedil;&atilde;o adequada por peneira&ccedil;&atilde;o alimentam o processo de embalagem e o carregamento a granel do produto acabado.</li></ul>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>Embora a maioria das pessoas esteja familiarizada com os v&aacute;rios usos do sal na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, desconhece que a subst&acirc;ncia &eacute; utilizada em v&aacute;rias outras aplica&ccedil;&otilde;es, como a manufatura de papel e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Detergentes" id="w">detergentes</a>.</p>&#10;<p>No norte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> s&atilde;o utilizadas grandes quantidades de sal para limpar as rodovias do <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>, pois este baixa a temperatura do ponto de fus&atilde;o da &aacute;gua. A temperatura de fus&atilde;o da &aacute;gua &eacute; de 0&deg;C mas, quando o sal entra em contacto com o gelo, a fus&atilde;o ocorre a uma temperatura inferior a esta.</p>&#10;<p>&Eacute; utilizado em larga escala na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio" id="w">hidr&oacute;xido de s&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e indiretamente <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> por <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lisede</a> sua solu&ccedil;&atilde;o aquosa (<a href="http://en.wikipedia.org/wiki/Processo_cloro&shy;%C3%A1lcali" id="w">processo cloro&shy;&aacute;lcali</a>).</p>&#10;<p>O sal tamb&eacute;m &eacute; utilizado para a produ&ccedil;&atilde;o de g&aacute;s cloro e de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> met&aacute;lico, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise_ignea" id="w">eletr&oacute;lise ignea</a>. Al&eacute;m disso, este mineral &eacute; o de maior utilidade aplicada entre todos, sendo utilizado em mais de 16 mil formas diferentes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">Sal de cozinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sal&shy;gema" id="w">Sal&shy;gema</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sais_de_s%C3%B3dio" id="w">Categoria:Sais de s&oacute;dio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cloretos" id="w">Sodio</a></p>&#10;<p> </p></body></html>