<html><title>Imigra&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Countries_by_immigrant_population.svg%7Cthumb%7C300px" id="w">Percentual da popula&ccedil;&atilde;o imigrante de cada pa&iacute;s em rela&ccedil;&atilde;o a popula&ccedil;&atilde;o total.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;br/&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; </a></p>&#10;<p>Considera&shy;se como <b>imigra&ccedil;&atilde;o</b> o movimento de entrada, com &acirc;nimo permanente ou tempor&aacute;rio e com a inten&ccedil;&atilde;o de trabalho ou resid&ecirc;ncia, de pessoas ou popula&ccedil;&otilde;es, de um pa&iacute;s  para outro.</p>&#10;<p>O <i>imigrante nunca</i></p>&#10;<p><i> deve ser confundido com: </i>&#10;</p>&#10;<ul>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;made</a>,  </li>&#10;<li>aquele que se desloca entre uma ou mais fronteiras, sem fixar resid&ecirc;ncia&semi;</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrante</a>, aquele que sai de um pa&iacute;s com &acirc;nimo permanente ou tempor&aacute;rio e com a inten&ccedil;&atilde;o de buscar trabalho e/ou resid&ecirc;ncia em outro pa&iacute;s&semi;</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">colono</a>, aquele que se desloca para uma regi&atilde;o geralmente pouco povoada de seu pa&iacute;s de origem, ou de um territ&oacute;rio dominado por este pa&iacute;s, com o intuito de ali fixar resid&ecirc;ncia e produzir economicamente. Esta coloniza&ccedil;&atilde;o tamb&eacute;m pode se revestir de um car&aacute;ter pol&iacute;tico de ocupa&ccedil;&atilde;o, domina&ccedil;&atilde;o ou explora&ccedil;&atilde;o de um territ&oacute;rio por um governo.</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, <a href="http://en.wikipedia.org/wiki/Banimento" id="w">banidos</a>, <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deportados</a> ou <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">exilados</a>, aqueles deslocados de seus pa&iacute;ses de origem compulsoriamente.</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a>, aqueles deslocados temporariamente em raz&atilde;o de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> ou cat&aacute;strofes naturais em seu pa&iacute;s de origem.</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Expatriado" id="w">expatriados</a>, aqueles trabalhadores transferidos de empresa transnacional para trabalhar em outro pa&iacute;s.</li></ul>&#10;<a id="Causas" name="Causas"></a><h2>Causas</h2>&#10;<p>A imigra&ccedil;&atilde;o em geral ocorre por motivos pessoais ou pela busca de melhores condi&ccedil;&otilde;es de vida e de trabalho por parte dos que imigram, ou ainda para fugir de persegui&ccedil;&otilde;es ou discrimina&ccedil;&otilde;es por motivos religiosos ou pol&iacute;ticos. Foi o principal motivo dos movimentos migrat&oacute;rios ocorridos da Europa e da &Aacute;sia para as Am&eacute;ricas no s&eacute;culo 19 e tamb&eacute;m no in&iacute;cio do s&eacute;culo 20 (muito embora houvesse tamb&eacute;m o interesse na entrada de imigrantes, por raz&otilde;es demogr&aacute;ficas ou para o &#34&semi;branqueamento&#34&semi; de sua popula&ccedil;&atilde;o, por parte dos pa&iacute;ses de acolhimento). Esse processo tamb&eacute;m pode ser incentivada por governos de pa&iacute;ses que queiram aumentar o tamanho e/ou a qualifica&ccedil;&atilde;o de sua popula&ccedil;&atilde;o, como ainda fazem, por exemplo, o Canad&aacute; e Austr&aacute;lia desde o s&eacute;culo XX.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_nos_s%C3%A9culos_XIX_e_XX" name="Imigra%C3%A7%C3%A3o_nos_s%C3%A9culos_XIX_e_XX"></a><h2>Imigra&ccedil;&atilde;o nos s&eacute;culos XIX e XX</h2>&#10;<a id="Imigra%C3%A7%C3%A3o_da_Europa" name="Imigra%C3%A7%C3%A3o_da_Europa"></a><h3>Imigra&ccedil;&atilde;o da Europa</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ellis_Island_arrivals.jpg%7Cthumb%7Cright%7C300px" id="w">Chegada de imigrantes na [[Ellis Island]], [[Nova Iorque]], em [[1904]].</a>&#10;Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo 19</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo 20</a>, a situa&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> como a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, e de diversos povos e o dom&iacute;nio dos imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">austro&shy;h&uacute;ngaro</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomano</a> produziu grandes levas de imigrantes. Por outro lado, na&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> com r&aacute;pida expans&atilde;o econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> ou <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>) necessitavam aumentar sua <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para continuar sua expans&atilde;o. O resultado foi uma grande imigra&ccedil;&atilde;o europeia para as Am&eacute;ricas, principalmente de:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Italianos" id="w">Italianos</a>, que se estabeleceram principalmente nos Estados Unidos, Brasil, Argentina, Uruguai e  Chile. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">Espanh&oacute;is</a>, que se radicaram na Argentina, Chile, Brasil e Cuba&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugueses" id="w">Portugueses</a>, que se fixaram nos Estados Unidos, Brasil, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">Alem&atilde;es</a>, que se dirigiram para os Estados Unidos, Brasil, Argentina e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Croatas" id="w">Croatas</a>, se dirigiram para <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eslavos" id="w">Eslavos</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Poloneses</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">Russos</a> e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucranianos</a>, que se radicaram nos Estados Unidos, Canad&aacute;, Brasil,Argentina e Chile</li></ul>&#10;<p>Alguns desses povos ou grupos eram v&iacute;timas de discrimina&ccedil;&otilde;es e persegui&ccedil;&otilde;es em seus pa&iacute;ses de origem, como os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>, e os <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">arm&ecirc;nios</a> que viviam no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Nos pa&iacute;ses de acolhimento muitos encontraram toler&acirc;ncia, liberdade religiosa e condi&ccedil;&otilde;es de prosperarem economicamente. Um exemplo foi o pintor <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a> <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, judeu de origem russa, que emigrou para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e tornou&shy;se um dos mais destacados nomes da arte moderna do pa&iacute;s.</p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> para as Am&eacute;ricas pode&shy;se especialmente destacar a corrente imigrat&oacute;ria de povos <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabes</a>, principalmente <a href="http://en.wikipedia.org/wiki/Palestina" id="w">palestinos</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rios</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a>, que se fixaram no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e outros, incluindo tanto <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> quanto <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanos</a>. Os <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> &aacute;rabes fixaram&shy;se principalmente nas grandes e m&eacute;dias <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> e dedicaram&shy;se em geral ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Tamb&eacute;m vieram numerosos contingentes de <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a> (estes em geral se fixaram nas <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">col&ocirc;nias inglesas</a>, como a <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a>) e, a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <a href="http://en.wikipedia.org/wiki/Coreia" id="w">coreanos</a>.</p>&#10;<p>O fluxo da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> para as Am&eacute;ricas reduziu&shy;se com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, principalmente os oriundos de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, que se envolveram naquele conflito. Por outro lado, a imigra&ccedil;&atilde;o de povos minorit&aacute;rios dentro dos imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomano</a>, tais como os <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a> no primeiro e os <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">arm&ecirc;nios</a> no segundo, cresceu.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_asi%C3%A1tica" name="Imigra%C3%A7%C3%A3o_asi%C3%A1tica"></a><h3>Imigra&ccedil;&atilde;o asi&aacute;tica</h3>&#10;<p>Para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, uma expressiva imigra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> iniciou&shy;se a partir de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando aportou no pa&iacute;s o navio <i><a href="http://en.wikipedia.org/wiki/Kasato_Maru" id="w">Kasato Maru</a></i> trazendo as primeiras fam&iacute;lias, e seguiu at&eacute; o governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que criou cotas de imigra&ccedil;&atilde;o de acordo com o pa&iacute;s de origem. O fluxo de japoneses se estancou com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e foi retomado no p&oacute;s&shy;guerra, mas em escala menor. Os chineses de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> seguiram a rota da emigra&ccedil;&atilde;o japonesa para o Brasil a partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> come&ccedil;aram a chegar ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> os primeiros imigrantes <a href="http://en.wikipedia.org/wiki/Coreia" id="w">coreanos</a> e, mais recentemente, com crescimento ap&oacute;s os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">chineses do continente</a>.</p>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> j&aacute; foi um continente mais aberto &agrave;s imigra&ccedil;&otilde;es, principalmente em momentos dos p&oacute;s&shy;guerra, que serviram como uma maneira de haver uma &ldquo;reposi&ccedil;&atilde;o&rdquo; de pessoas e tamb&eacute;m servir como <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> barata para sua reconstru&ccedil;&atilde;o.</p>&#10;<p>Hoje, esta abertura n&atilde;o est&aacute; mais liberada assim como era e certos pa&iacute;ses, como os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> j&aacute; est&atilde;o criando leis para dificultarem a entrada de imigrantes que n&atilde;o provenham de pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.</p>&#10;<p>Essas pol&iacute;ticas s&atilde;o postas em pr&aacute;tica, tanto por governos da extrema direita, mas tamb&eacute;m, mais recentemente, a esquerda tamb&eacute;m vem cedendo a press&otilde;es dos eleitores.</p>&#10;<p>O controle est&aacute; sendo elaborado focando uma maior rigidez no momento que o imigrante chega ao seu destino com rela&ccedil;&atilde;o ao fato dessas pessoas terem ou n&atilde;o qualifica&ccedil;&atilde;o profissional, isto &eacute;, como se o imigrante qualificado fosse roubar as vagas nos empregos do pr&oacute;prio pa&iacute;s.</p>&#10;<p>Outro fator que &eacute; evidenciado &eacute; o de pertencentes a certos grupos religiosos, habitantes de pa&iacute;ses em guerra, pa&iacute;ses em extrema situa&ccedil;&atilde;o de pobreza ou pa&iacute;ses com fama de &#34&semi;exportadores de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a>&#34&semi; terem maiores dificuldades em obter vistos de moradia ou trabalho em certos pa&iacute;ses da Europa, havendo um rigor maior na checagem e controle de desembarque destas pessoas nos chamados pa&iacute;ses de primeiro mundo.</p>&#10;<p>Por outro lado, pa&iacute;ses como Alemanha, Pa&iacute;ses Baixos, Reino Unido e Fran&ccedil;a entre outros, come&ccedil;am a vislumbrar problemas futuros relacionados &agrave; falta de trabalhadores, principalmente imigrantes, dada a diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Natalidade" id="w">natalidade</a> nesses pa&iacute;ses. O problema futuro fica na quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Aposentadoria" id="w">aposentadoria</a> e da falta de futuros trabalhadores que contribuam com os encargos tribut&aacute;rios.</p>&#10;<a id="Diretiva_do_retorno" name="Diretiva_do_retorno"></a><h3>Diretiva do retorno</h3>&#10;&#10;<p>No dia 18 junho de 2008 o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> aprovou em <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>, Fran&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Diretiva_do_Retorno" id="w">Diretiva do Retorno</a>, pol&ecirc;mica lei que vai harmonizar as regras dos pa&iacute;ses europeus para a repatria&ccedil;&atilde;o de imigrantes ilegais. </p>&#10;<p>O voto favor&aacute;vel da assembleia ocorre duas semanas ap&oacute;s um acordo ser alcan&ccedil;ado pelos <a href="http://en.wikipedia.org/wiki/Ministro_do_Interior" id="w">ministro do Interior</a> dos 27 Estados&shy;membros do bloco, encerrando um processo de negocia&ccedil;&otilde;es que se prolongou por anos. A nova lei deve entrar em vigor em 2010. </p>&#10;<p>Contrariando as expectativas de vota&ccedil;&atilde;o apertada, o texto foi aprovado por ampla maioria, com 369 votos a favor, 197 contra e 106 absten&ccedil;&otilde;es, sem nenhuma emenda. </p>&#10;<p>As bancadas de esquerda do <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>, incluindo os grupos socialista e comunista, haviam apresentado v&aacute;rias emendas ao documento, e bastava que uma fosse reprovada pela maioria dos eurodeputados para que todo o processo de negocia&ccedil;&atilde;o retornasse &agrave; estaca zero. </p>&#10;<p>No entanto, os votos do Partido Popular Europeu, a principal for&ccedil;a pol&iacute;tica da assembleia, e dos Liberais determinaram a ado&ccedil;&atilde;o do texto tal como ele foi apresentado pelo Conselho de Ministros da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. </p>&#10;<p>Esta foi a primeira vez que o Parlamento Europeu teve poder de co&shy;decis&atilde;o em mat&eacute;ria de imigra&ccedil;&atilde;o no bloco. </p>&#10;<p>Entre os principais pontos da diretiva est&aacute; o estabelecimento de um prazo m&aacute;ximo de deten&ccedil;&atilde;o de imigrantes ilegais, que ser&aacute; de seis meses, ampli&aacute;veis a 18 em casos excepcionais. </p>&#10;<p>O prazo de seis meses n&atilde;o vai alterar a legisla&ccedil;&atilde;o dos pa&iacute;ses que adotam limites menores de deten&ccedil;&atilde;o, como Portugal, cuja lei da imigra&ccedil;&atilde;o estipula 60 dias como tempo m&aacute;ximo de perman&ecirc;ncia na pris&atilde;o. </p>&#10;<p>Contudo, diversas organiza&ccedil;&otilde;es de defesa dos direitos humanos e movimentos pol&iacute;ticos de esquerda consideram a lei &#34&semi;desumana&#34&semi;, condenando o prazo de deten&ccedil;&atilde;o de imigrantes ilegais sem culpa formada e a disposi&ccedil;&atilde;o que permite a deten&ccedil;&atilde;o e a expuls&atilde;o de menores n&atilde;o acompanhados.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Europa:_Parlamento_Europeu_quer_melhorar_educa%C3%A7%C3%A3o_para_os_filhos_de_imigrantes" name="Europa:_Parlamento_Europeu_quer_melhorar_educa%C3%A7%C3%A3o_para_os_filhos_de_imigrantes"></a><h2>Europa: Parlamento Europeu quer melhorar educa&ccedil;&atilde;o para os filhos de imigrantes</h2>&#10;<p>A imigra&ccedil;&atilde;o na UE aumentou nas &uacute;ltimas d&eacute;cadas, o que representa um aumento do n&uacute;mero de filhos de migrantes nas escolas europeias. No dia 1 de Abril de 2009 o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> debateu o relat&oacute;rio destinado a melhorar a educa&ccedil;&atilde;o dos filhos dos migrantes na UE. As medidas propostas passam por evitar a segrega&ccedil;&atilde;o, proporcionar forma&ccedil;&atilde;o multicultural aos professores e envolver as fam&iacute;lias imigrantes.&#10;A integra&ccedil;&atilde;o &eacute; um processo rec&iacute;proco, que envolve os migrantes e o pa&iacute;s de acolhimento. O relat&oacute;rio sobre a educa&ccedil;&atilde;o dos filhos dos migrantes apela &agrave; igualdade no acesso a educa&ccedil;&atilde;o de qualidade, tanto para as crian&ccedil;as europeias como para os filhos dos migrantes, rejeitando qualquer tipo de segrega&ccedil;&atilde;o.</p> &#10;<p>Uma das medidas mais propostas passa por envolver as fam&iacute;lias migrantes no processo de educa&ccedil;&atilde;o dos seus filhos. &#34&semi;Se os pais sentirem que s&atilde;o bem&shy;vindos na comunidade, ficar&atilde;o muito mais motivados para apoiar os seus filhos&#34&semi;, refere o eurodeputado finland&ecirc;s.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">Imigra&ccedil;&atilde;o clandestina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">Imigra&ccedil;&atilde;o no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_em_Portugal" id="w">Imigra&ccedil;&atilde;o em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrangeiro" id="w">Estrangeiro</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Migration_and_migrant_population_statistics/pt" rel="nofollow" title="http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Migration_and_migrant_population_statistics/pt">Eurostat &shy; Statistics Explained: Estat&iacute;sticas da migra&ccedil;&atilde;o e da popula&ccedil;&atilde;o migrante</a> (dados de outubro de 2011)</li>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br/imigracao/" rel="nofollow" title="http://www.arquivoestado.sp.gov.br/imigracao/">Imigrantes em S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.crearte.com.br/adalberto_textos_t01.htm" rel="nofollow" title="http://www.crearte.com.br/adalberto_textos_t01.htm">Imigrantes Espanh&oacute;is no Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antropologia" id="w">Categoria:Antropologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Migra%C3%A7%C3%B5es_humanas" id="w">Categoria:Migra&ccedil;&otilde;es humanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imigra%C3%A7%C3%A3o" id="w"> </a></p>&#10;<p><a href="http://ar.wikipedia.org/wiki/&#1607;%D8%AC%D8%B1%D8%A9">ar:&#1607;&#1580;&#1585;&#1577;</a></p></body></html>