<html><title>Fotografia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Large_format_camera_lens.jpg%7C250px%7Cright%7Cthumb" id="w">C&acirc;mera fotogr&aacute;fica de grande formato.</a>&#10;<b>Fotografia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &phi;&omega;&sigmaf; [<i>f&oacute;s</i>] (&#34&semi;luz&#34&semi;), e &gamma;&rho;&alpha;&phi;&iota;&sigmaf; [<i>grafis</i>] (&#34&semi;estilo&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pincel" id="w">pincel</a>&#34&semi;) ou &gamma;&rho;&alpha;&phi;&eta; <i>graf&ecirc;</i>, e significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhar</a> com luz e <a href="http://en.wikipedia.org/wiki/Contraste" id="w">contraste</a>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), por defini&ccedil;&atilde;o,<sup id="_ref&shy;aurelio_a" class="reference"><a href="#_note&shy;aurelio" title="">[2]</a></sup> &eacute; essencialmente a <i>t&eacute;cnica de cria&ccedil;&atilde;o</i> de <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagens</a> por meio de exposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Luz" id="w">luminosa</a>, fixando&shy;as em uma superf&iacute;cie sens&iacute;vel.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A primeira fotografia reconhecida remonta ao ano de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> e &eacute; atribu&iacute;da ao franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Joseph_Nic%C3%A9phore_Ni%C3%A9pce" id="w">Joseph Nic&eacute;phore Ni&eacute;pce</a>. Contudo, a inven&ccedil;&atilde;o da fotografia n&atilde;o &eacute; obra de um s&oacute; autor, mas um processo de ac&uacute;mulo de avan&ccedil;os por parte de muitas pessoas, trabalhando, juntas ou em paralelo, ao longo de muitos anos. Se por um lado os princ&iacute;pios fundamentais da fotografia se estabeleceram h&aacute; d&eacute;cadas e, desde a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico_colorido" id="w">filme fotogr&aacute;fico colorido</a>, quase n&atilde;o sofreram mudan&ccedil;as, por outro, os avan&ccedil;os tecnol&oacute;gicos t&ecirc;m sistematicamente possibilitado melhorias na qualidade das imagens produzidas, agiliza&ccedil;&atilde;o das etapas do processo de produ&ccedil;&atilde;o e a redu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Custo" id="w">custos</a>, popularizando o uso da fotografia.</p>&#10;<p>Atualmente, a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Tecnologia_digital" id="w">tecnologia digital</a> tem modificado drasticamente os <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas</a> que norteiam o mundo da fotografia. Os equipamentos, ao mesmo tempo que s&atilde;o oferecidos a pre&ccedil;os cada vez menores, disponibilizam ao usu&aacute;rio m&eacute;dio recursos cada vez mais sofisticados, assim como maior qualidade de imagem e facilidade de uso. A simplifica&ccedil;&atilde;o dos processos de capta&ccedil;&atilde;o, armazenagem, <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impress&atilde;o</a> e reprodu&ccedil;&atilde;o de imagens proporcionados intrinsecamente pelo ambiente digital, aliada &agrave; facilidade de integra&ccedil;&atilde;o com os recursos da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, como organiza&ccedil;&atilde;o em &aacute;lbuns, incorpora&ccedil;&atilde;o de imagens em <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> e distribui&ccedil;&atilde;o via <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, t&ecirc;m ampliado e democratizado o uso da imagem fotogr&aacute;fica nas mais diversas aplica&ccedil;&otilde;es. A incorpora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_fotogr%C3%A1fica" id="w">c&acirc;mera fotogr&aacute;fica</a> aos aparelhos de <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefonia m&oacute;vel</a> t&ecirc;m definitivamente levado a fotografia ao cotidiano particular do indiv&iacute;duo.</p>&#10;<p>Dessa forma, a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, &agrave; medida que se torna uma experi&ecirc;ncia cada vez mais pessoal, dever&aacute; ampliar, atrav&eacute;s dos diversos perfis de fot&oacute;grafos amadores ou profissionais, o j&aacute; amplo espectro de significado da experi&ecirc;ncia de se conservar um momento em uma imagem.</p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;A fotografia n&atilde;o &eacute; a obra final de um &uacute;nico criador, ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, diversas pessoas foram agregando conceitos e processos que deram origem &agrave; fotografia como a conhecemos. O mais antigo destes conceitos foi o da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_escura" id="w">c&acirc;mara escura</a>, descrita pelo napolitano <a href="http://en.wikipedia.org/wiki/Giovanni_Baptista_Della_Porta" id="w">Giovanni Baptista Della Porta</a>, j&aacute; em 1558, e conhecida por <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a><sup id="_ref&shy;kodak_2_a" class="reference"><a href="#_note&shy;kodak_2" title="">[4]</a></sup> que a usava, como outros <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> para esbo&ccedil;ar <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> italiano <a href="http://en.wikipedia.org/wiki/Angelo_Sala" id="w">Angelo Sala</a>, em 1604, percebeu que um composto de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> escurecia ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, supondo que esse efeito fosse produzido pelo <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>. Foi ent&atilde;o que, <a href="http://en.wikipedia.org/wiki/Johann_Heinrich_Schulze" id="w">Johann Heinrich Schulze</a> fazendo experi&ecirc;ncias com <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a>, prata e <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a> em 1724, determinou que era a prata <a href="http://en.wikipedia.org/wiki/Hal%C3%B3gena" id="w">hal&oacute;gena</a>, convertida em prata met&aacute;lica, e n&atilde;o o calor, que provocava o escurecimento.</p>&#10;<p>A primeira fotografia reconhecida &eacute; uma imagem produzida em 1826 pelo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Joseph_Nic%C3%A9phore_Ni%C3%A9pce" id="w">Joseph Nic&eacute;phore Ni&eacute;pce</a>, numa placa de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> coberta com um derivado de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> fotossens&iacute;vel chamado <i><a href="http://en.wikipedia.org/wiki/Betume" id="w">Betume</a> da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>.</i> A imagem foi produzida com uma c&acirc;mera, sendo exigidas cerca de oito horas de exposi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a>. Ni&egrave;pce chamou o processo de &#34&semi;heliografia&#34&semi;, gravura com a luz do Sol. Paralelamente, outro franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Louis_Jacques_Mand%C3%A9_Daguerre" id="w">Daguerre</a>, produzia com uma c&acirc;mera escura efeitos visuais em um espet&aacute;culo denominado &#34&semi;Diorama&#34&semi;. Daguerre e Ni&eacute;pce trocaram <a href="http://en.wikipedia.org/wiki/Correspond%C3%AAncia" id="w">correspond&ecirc;ncia</a> durante alguns anos, vindo finalmente a firmarem sociedade.</p>&#10;<p>Ap&oacute;s a morte de Ni&egrave;pce, Daguerre desenvolveu um processo com <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a> de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> que reduzia o tempo de revela&ccedil;&atilde;o de horas para minutos. O processo foi denominado <a href="http://en.wikipedia.org/wiki/Daguerre%C3%B3tipo" id="w">daguerreotipia</a>. Daguerre descreveu seu  processo &agrave; Academia de Ci&ecirc;ncias e Belas Artes, na Fran&ccedil;a e logo depois requereu a <a href="http://en.wikipedia.org/wiki/Patente" id="w">patente</a> do seu invento na Inglaterra. A populariza&ccedil;&atilde;o dos daguerre&oacute;tipos,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> deu origem &agrave;s especula&ccedil;&otilde;es sobre o &#34&semi;fim da pintura&#34&semi;, inspirando o <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">Impressionismo</a>.<sup id="_ref&shy;kodak_3_a" class="reference"><a href="#_note&shy;kodak_3" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:View_from_the_Window_at_Le_Gras%2C_Joseph_Nic%C3%A9phore_Ni%C3%A9pce.jpg%7Cthumb%7C250px%7Cleft" id="w">Imagem da primeira fotografia permanente do mundo feita por Nic&eacute;phore Ni&eacute;pce, em 1826.</a></p>&#10;<p>O brit&acirc;nico <a href="http://en.wikipedia.org/wiki/William_Henry_Fox_Talbot" id="w">William Fox Talbot</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> que j&aacute; efetuava pesquisas com pap&eacute;is fotossens&iacute;veis, ao tomar conhecimento dos avan&ccedil;os de Daguerre, em 1839, decidiu apressar a apresenta&ccedil;&atilde;o de seus trabalhos &agrave; <i>Royal Institution</i> e &agrave; <i>Royal Society</i>, procurando garantir os direitos sobre suas inven&ccedil;&otilde;es. Talbot desenvolveu um diferente processo denominado <a href="http://en.wikipedia.org/wiki/Calotipo" id="w">calotipo</a>, usando folhas de papel cobertas com <a href="http://en.wikipedia.org/wiki/Cloreto_de_prata" id="w">cloreto de prata</a>, que posteriormente eram colocadas em contato com outro papel, produzindo a imagem positiva. Este processo &eacute; muito parecido com o processo fotogr&aacute;fico em uso hoje, pois tamb&eacute;m produz um <a href="http://en.wikipedia.org/wiki/Negativo" id="w">negativo</a> que pode ser reutilizado para produzir v&aacute;rias imagens positivas. &Agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/Hippolyte_Bayard" id="w">Hippolyte Bayard</a> tamb&eacute;m desenvolveu um m&eacute;todo de fotografia. Por&eacute;m, por demorar a anunci&aacute;&shy;lo, n&atilde;o p&ocirc;de mais ser reconhecido como seu inventor.<sup id="_ref&shy;kodak_5_a" class="reference"><a href="#_note&shy;kodak_5" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tartan_Ribbon.jpg%7Cthumb%7C250px%7Cright" id="w">Imagem da primeira fotografia colorida da hist&oacute;ria, tirada por [[James Clerk Maxwell]] em [[1861]].</a></p>&#10;<p>No Brasil, o Franc&ecirc;s radicado em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Florence" id="w">H&eacute;rcules Florence</a> conseguiu resultados superiores aos de Daguerre, pois desenvolveu negativos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Contudo, apesar das tentativas de dissemina&ccedil;&atilde;o do seu invento, ao qual denominou <i>&#34&semi;Photographie&#34&semi;</i> &shy; foi o leg&iacute;timo inventor da palavra &shy; n&atilde;o obteve reconhecimento &agrave; &eacute;poca.<sup id="_ref&shy;kodak_4_a" class="reference"><a href="#_note&shy;kodak_4" title="">[10]</a></sup> Sua vida e obra s&oacute; foram devidamente resgatadas em 1976 por <a href="http://en.wikipedia.org/wiki/Boris_Kossoy" id="w">Boris Kossoy</a>.<sup id="_ref&shy;hf&shy;bk_a" class="reference"><a href="#_note&shy;hf&shy;bk" title="">[11]</a></sup></p>&#10;<p>A fotografia ent&atilde;o popularizou&shy;se como produto de consumo a partir de 1888. A empresa <a href="http://en.wikipedia.org/wiki/Kodak" id="w">Kodak</a> abriu as portas com um discurso de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> onde todos podiam tirar suas fotos, sem necessitar de fot&oacute;grafos profissionais com a introdu&ccedil;&atilde;o da c&acirc;mera tipo &#34&semi;caix&atilde;o&#34&semi; e pelo <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> em rolos substitu&iacute;veis criados por <a href="http://en.wikipedia.org/wiki/George_Eastman" id="w">George Eastman</a>.<sup id="_ref&shy;kodak_13_a" class="reference"><a href="#_note&shy;kodak_13" title="">[12]</a></sup></p>&#10;<p>Desde ent&atilde;o, o mercado fotogr&aacute;fico tem experimentado uma crescente evolu&ccedil;&atilde;o tecnol&oacute;gica, como o estabelecimento do filme colorido como padr&atilde;o e o <a href="http://en.wikipedia.org/wiki/Foco" id="w">foco</a> autom&aacute;tico, ou exposi&ccedil;&atilde;o autom&aacute;tica. Essas inova&ccedil;&otilde;es indubitavelmente facilitam a capta&ccedil;&atilde;o da imagem, melhoram a qualidade de reprodu&ccedil;&atilde;o ou a rapidez do processamento, mas muito pouco foi alterado nos princ&iacute;pios b&aacute;sicos da fotografia.</p>&#10;<p>A grande mudan&ccedil;a recente, produzida a partir do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, foi a digitaliza&ccedil;&atilde;o dos sistemas fotogr&aacute;ficos. A <a href="http://en.wikipedia.org/wiki/Fotografia_digital" id="w">fotografia digital</a> mudou <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas</a> no mundo da fotografia, minimizando custos, reduzindo etapas, acelerando processos e facilitando a produ&ccedil;&atilde;o, manipula&ccedil;&atilde;o, armazenamento e transmiss&atilde;o de imagens pelo mundo. O aperfei&ccedil;oamento da tecnologia de reprodu&ccedil;&atilde;o de imagens digitais tem quebrado barreiras de restri&ccedil;&atilde;o em rela&ccedil;&atilde;o a este sistema por setores que ainda prestigiam o tradicional filme, e assim, irreversivelmente ampliando o dom&iacute;nio da fotografia digital.<sup id="_ref&shy;Digital imaging: the death of film_a" class="reference"><a href="#_note&shy;Digital imaging: the death of film" title="">[13]</a></sup></p>&#10;<a id="Processos_fotogr%C3%A1ficos" name="Processos_fotogr%C3%A1ficos"></a><h2> Processos fotogr&aacute;ficos </h2>&#10;<a id="Fotografia_em_preto_e_branco" name="Fotografia_em_preto_e_branco"></a><h3> Fotografia em preto e branco </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AS8&shy;13&shy;2329.jpg%7Cthumb%7C200px%7Cright" id="w">A lua em P&#38&semi;B.</a> &#10;A fotografia nasceu em <a href="http://en.wikipedia.org/wiki/Preto_e_branco" id="w">preto e branco</a>, mais precisamente como o preto sobre o branco, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Desde as primeiras formas de fotografia que se popularizaram, como o <a href="http://en.wikipedia.org/wiki/Daguerre%C3%B3tipo" id="w">daguerre&oacute;tipo</a> &shy; aproximadamente na d&eacute;cada de 1823 &shy; at&eacute; aos <a href="http://en.wikipedia.org/wiki/Filmes_preto_e_branco" id="w">filmes preto e branco</a> atuais, houve muita evolu&ccedil;&atilde;o t&eacute;cnica e diminui&ccedil;&atilde;o dos custos. Os filmes atuais t&ecirc;m uma grande gama de tonalidade, superior at&eacute; mesmo aos coloridos, resultando em fotos muito ricas em detalhes. Por isso, as fotos feitas com filmes PB s&atilde;o superiores as fotos coloridas convertidas em PB.</p>&#10;<a id="Meio_tom" name="Meio_tom"></a><h4> Meio tom </h4>&#10;<p>As fotografias em preto e branco destacam&shy;se pela riqueza de tonalidades&semi; a fotografia colorida n&atilde;o tem o mesmo <a href="http://en.wikipedia.org/wiki/Alcance_din%C3%A2mico" id="w">alcance din&acirc;mico</a>.</p>&#10;<p>Na fotografia <a href="http://en.wikipedia.org/wiki/P%26amp%3BB" id="w">P&#38&semi;B</a> se costuma utilizar a luz e a sombra de forma mais proeminente para criar efeitos est&eacute;ticos &shy;&#173; h&aacute; quem prefira fotografar apenas em filme preto e branco, mesmo com a maior facilidade e menor custo do equipamento digital. Os <a href="http://en.wikipedia.org/wiki/Sensor_de_imagem" id="w">sensores</a> das c&acirc;meras digitais ainda possuem alcance din&acirc;mico muito menor do que a fotografia P&#38&semi;B e mesmo da colorida, estando mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico#Tipos de filme fotogr.C3.A1fico" id="w">slide</a>.</p>&#10;<a id="Fotografia_colorida" name="Fotografia_colorida"></a><h3> Fotografia colorida </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PalmercarpenterA.jpg%7Cthumb%7C200px%7Cright" id="w">Foto de 1942 de um carpinteiro trabalhando, &eacute; um exemplo hist&oacute;rico das primeiras fotografias coloridas.</a>&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Fotografia_colorida" id="w">fotografia colorida</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> foi explorada durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e os experimentos iniciais em cores n&atilde;o puderam fixar a fotografia, nem prevenir a cor de enfraquecimento. Durante a metade daquele s&eacute;culo as <a href="http://en.wikipedia.org/wiki/Emuls%C3%A3o" id="w">emuls&otilde;es</a> dispon&iacute;veis ainda n&atilde;o eram totalmente capazes de serem sensibilizadas pela cor verde ou pela vermelha &shy; a total sensibilidade a cor vermelha s&oacute; foi obtida com &ecirc;xito total no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;maxwell_a" class="reference"><a href="#_note&shy;maxwell" title="">[16]</a></sup>  A primeira fotografia colorida permanente foi tirada em 1861 pelo f&iacute;sico <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a>. O primeiro filme colorido, o <a href="http://en.wikipedia.org/wiki/Autocromo_Lumi%C3%A8re" id="w">Autocromo</a>, somente chegou ao mercado no ano de 1907 e era baseado em pontos tingidos de extrato de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>.</p>&#10;<p>O primeiro filme colorido moderno, o <i><a href="http://en.wikipedia.org/wiki/Kodachrome" id="w">Kodachrome</a></i>, foi introduzido em 1935 baseado em tr&ecirc;s emuls&otilde;es coloridas. A maioria dos filmes coloridos modernos, exceto o <i>Kodachrome</i>, s&atilde;o baseados na tecnologia desenvolvida pela Agfa&shy;color em 1936. O <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_polaroid" id="w">filme colorido instant&acirc;neo</a> foi introduzido pela <a href="http://en.wikipedia.org/wiki/Polaroid" id="w">Polaroid</a> em 1963.</p>&#10;<p>A fotografia colorida pode formar imagens como uma transpar&ecirc;ncia positiva, planejada para uso em <a href="http://en.wikipedia.org/wiki/Projetor_de_slides" id="w">projetor de slides</a> (diapositivos) ou em negativos coloridos, planejado para uso de amplia&ccedil;&otilde;es coloridas positivas em papel de revestimento especial. O &uacute;ltimo &eacute; atualmente a forma mais comum de filme fotogr&aacute;fico colorido (n&atilde;o digital), devido &agrave; introdu&ccedil;&atilde;o do equipamento de foto impress&atilde;o autom&aacute;tico.</p>&#10;<a id="Fotografia_panor%C3%A2mica" name="Fotografia_panor%C3%A2mica"></a><h3>Fotografia panor&acirc;mica</h3>&#10;<p> &#10;A fotografia panor&acirc;mica, assim como a palavra <a href="http://en.wikipedia.org/wiki/Panorama" id="w">panorama</a>, refere&shy;se a uma vista inteira de uma &aacute;rea circunvizinha. As fotografias panor&acirc;micas tentam capturar tal vista. </p>&#10;<p>A m&aacute;quina fotogr&aacute;fica 360&deg; &eacute; uma c&acirc;mera fotogr&aacute;fica capaz de fazer uma &uacute;nica fotografia panor&acirc;mica completa (abrangendo toda a volta) a partir de um determinado ponto.</p>&#10;<a id="Fotografia_digital" name="Fotografia_digital"></a><h3> Fotografia digital </h3>&#10;<p> &#10;<b>Fotografia digital</b> &eacute; uma imagem digital obtida por meio de uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_digital" id="w">c&acirc;mera digital</a>. Sendo um arquivo digital, pode, utilizando um computador, ser editada, impressa, enviada por <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a> ou armazenada em qualquer <a href="http://en.wikipedia.org/wiki/Dispositivo_de_armazenamento" id="w">dispositivo de armazenamento</a> digital. </p>&#10;<p>A fotografia tradicional era um fardo consider&aacute;vel para os fot&oacute;grafos que trabalhavam em localidades distantes &shy; como correspondentes de &oacute;rg&atilde;os de imprensa &shy; sem acesso &agrave;s instala&ccedil;&otilde;es de produ&ccedil;&atilde;o. Com o aumento da competi&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, houve um aumento na urg&ecirc;ncia para se transferir imagens aos jornais mais rapidamente. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bayer_pattern_on_sensor.svg%7Cthumb%7C200px%7Cleft" id="w">O sensor de CCD que substitui o filme nas c&acirc;meras digitais.</a> </p>&#10;<p>Fot&oacute;grafos em localidades remotas carregariam um minilaborat&oacute;rio fotogr&aacute;fico com eles, e alguns meios de transmitir suas imagens pela <a href="http://en.wikipedia.org/wiki/Linha_telef%C3%B4nica" id="w">linha telef&ocirc;nica</a>. Em  1990, a Kodak lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/DCS_100" id="w">DCS 100</a>, a primeira c&acirc;mera digital comercialmente dispon&iacute;vel. Seu custo impediu o uso em <a href="http://en.wikipedia.org/wiki/Fotojornalismo" id="w">fotojornalismo</a> e em aplica&ccedil;&otilde;es profissionais, mas a <a href="http://en.wikipedia.org/wiki/Fotografia_digital" id="w">fotografia digital</a> surgiu neste momento.</p>&#10;<p>Em 10 anos, as c&acirc;meras digitais se tornaram produtos de <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>, e est&atilde;o, de modo irrevers&iacute;vel, substituindo gradualmente suas equivalentes tradicionais em muitas aplica&ccedil;&otilde;es, pois o pre&ccedil;o dos componentes eletr&ocirc;nicos cai e a qualidade da imagem melhora.</p>&#10;<p>A Kodak anunciou em janeiro de 2004 o fim da produ&ccedil;&atilde;o da c&acirc;meras reutiliz&aacute;veis de 35 mil&iacute;metros ap&oacute;s o t&eacute;rmino daquele ano. Entretanto, a fotografia &#34&semi;l&iacute;quida&#34&semi; ir&aacute; perdurar, pois os amadores dedicados e artistas qualificados preservam o uso de materiais e t&eacute;cnicas tradicionais.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h4> Funcionamento </h4>&#10;<p>Na fotografia digital, a luz sensibiliza um sensor, chamado de <a href="http://en.wikipedia.org/wiki/CCD" id="w">CCD</a> ou <a href="http://en.wikipedia.org/wiki/CMOS" id="w">CMOS</a>, que por sua vez converte a luz em um c&oacute;digo eletr&ocirc;nico digital, uma matriz de n&uacute;meros digitais (quadro com o valor das cores de todos os <a href="http://en.wikipedia.org/wiki/Pixel" id="w">pixels</a> da imagem), que ser&aacute; armazenado em um <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_de_mem%C3%B3ria" id="w">cart&atilde;o de mem&oacute;ria</a>. Tipicamente, o conte&uacute;do desta <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> ser&aacute; mais tarde transferido para um <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>. J&aacute; &eacute; poss&iacute;vel tamb&eacute;m transferir os dados diretamente para uma <a href="http://en.wikipedia.org/wiki/Impressora" id="w">impressora</a> gerar uma imagem em papel, sem o uso de um computador. Uma vez transferida para fora do cart&atilde;o de mem&oacute;ria, este poder&aacute; ser apagado e reutilizado.</p>&#10;<a id="Revela%C3%A7%C3%A3o_de_fotos_online" name="Revela%C3%A7%C3%A3o_de_fotos_online"></a><h4> Revela&ccedil;&atilde;o de fotos online </h4>&#10;<p>Revela&ccedil;&atilde;o de fotos online &eacute; o nome vulgarmente dado ao procedimento de envio eletr&ocirc;nico de arquivos digitais de imagens para processamento e produ&ccedil;&atilde;o de c&oacute;pias impressas por empresas especializadas. O <a href="http://en.wikipedia.org/wiki/Termo" id="w">termo</a> n&atilde;o &eacute; tecnicamente correto, porque este processo dispensa justamente a etapa tradicionalmente conhecida como <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_fotogr%C3%A1fica" id="w">revela&ccedil;&atilde;o fotogr&aacute;fica</a>, por&eacute;m, tem sido largamente incorporado ao <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> popular.</p>&#10;<a id="%C3%81lbuns_virtuais" name="%C3%81lbuns_virtuais"></a><h4> &Aacute;lbuns virtuais </h4>&#10;<p>Com a populariza&ccedil;&atilde;o da fotografia digital, surgiram p&aacute;ginas da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> especializadas em armazenar fotografias. Desse modo, suas imagens podem ser vistas por qualquer pessoa do planeta que acesse a rede. Elas ficam organizadas por pastas e podem ser separadas por assuntos a livre escolha.</p>&#10;<p>Os &aacute;lbuns virtuais podem ser usados com v&aacute;rios prop&oacute;sitos, abaixo est&atilde;o listados alguns exemplos destes:</p>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Portf%C3%B3lio" id="w">Portf&oacute;lio</a></i></b>: Muito usado por <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafos" id="w">fot&oacute;grafos</a> amadores/profissionais para mostrarem seus trabalhos.</li>&#10;<li><b><i>Armazenamento</i></b>: Quem n&atilde;o deseja ocupar espa&ccedil;o em seu <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">HD</a> pode usar o &aacute;lbum para armazenar suas fotografias.</li>&#10;<li><b><i>Neg&oacute;cios</i></b>: Outros usam os &aacute;lbuns para vender seus trabalhos fotogr&aacute;ficos.</li></ul>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<a id="C%C3%A2mera" name="C%C3%A2mera"></a><h3> C&acirc;mera </h3>&#10;<p> &#10;A fotografia se estabiliza como processo industrial no s&eacute;culo XX articulando uma c&acirc;mera ou c&acirc;mara escura, como dispositivo formador da imagem e um modo de grava&ccedil;&atilde;o da imagem luminosa &ndash; uma superf&iacute;cie fotossens&iacute;vel, que pode ser <a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico" id="w">filme fotogr&aacute;fico</a>, o <a href="http://en.wikipedia.org/wiki/Papel_fotogr%C3%A1fico" id="w">papel fotogr&aacute;fico</a> ou, no caso da <a href="http://en.wikipedia.org/wiki/Fotografia_digital" id="w">fotografia digital</a>, um sensor digital <a href="http://en.wikipedia.org/wiki/CCD" id="w">CCD</a>/<a href="http://en.wikipedia.org/wiki/CMOS" id="w">CMOS</a> que transforma a luz em um mapa de impulsos el&eacute;tricos, que ser&atilde;o armazenados como informa&ccedil;&atilde;o em um <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_de_mem%C3%B3ria" id="w">cart&atilde;o digital de armazenamento</a>.  Nesse processo fica evidente a rela&ccedil;&atilde;o entre a fotografia e seus processos an&aacute;logos. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Fotoc%C3%B3pia" id="w">fotoc&oacute;pia</a> ou m&aacute;quina <a href="http://en.wikipedia.org/wiki/Xerografia" id="w">xerogr&aacute;fica</a>, forma imagens permanentes, mas usa a transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> <a href="http://en.wikipedia.org/wiki/Est%C3%A1tica" id="w">est&aacute;ticas</a> no lugar do filme fotogr&aacute;fico. Disso prov&eacute;m o termo <a href="http://en.wikipedia.org/wiki/Eletrofotografia" id="w">eletrofotografia</a>. Na <a href="http://en.wikipedia.org/wiki/Raiografia" id="w">raiografia</a>, divulgada por <a href="http://en.wikipedia.org/wiki/Man_Ray" id="w">Man Ray</a> em 1922, imagens s&atilde;o produzidas pelas sombras de objetos no papel fotogr&aacute;fico, sem o uso de c&acirc;mera. E podem&shy;se colocar objetos diretamente do <a href="http://en.wikipedia.org/wiki/Digitalizador" id="w">digitalizador</a> (<i><a href="http://en.wikipedia.org/wiki/Scanner" id="w">scanner</a></i>) para produzir figuras electronicamente.</p>&#10;<p>Fot&oacute;grafos controlam a c&acirc;mera ao expor o material fotosens&iacute;vel &agrave; luz, o que se altera qualitativa e quantitativamente segundo as possibilidades de cada aparelho. Os controles s&atilde;o geralmente inter&shy;relacionados. Por exemplo, a exposi&ccedil;&atilde;o varia segundo a abertura (que determina a quantidade de luz)  multiplicado pela velocidade do obturador (que determina um tempo de exposi&ccedil;&atilde;o), o que varia o tom da foto, a <a href="http://en.wikipedia.org/wiki/Profundidade_de_campo" id="w">profundidade de campo</a> fotogr&aacute;fico e o grau de corte temporal do modelo fotografado.  Diferentes dist&acirc;ncias focais das lentes permitem variar a conforma&ccedil;&atilde;o da profundidade da imagem, bem como seu &acirc;ngulo.</p>&#10;<p>Os controles das c&acirc;meras podem incluir:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Foco" id="w">Foco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diafragma_fotogr%C3%A1fico" id="w">Abertura das lentes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Velocidade_do_obturador" id="w">Tempo de exposi&ccedil;&atilde;o</a> (ou velocidade de abertura do obturador)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia_focal" id="w">Dist&acirc;ncia focal</a> das objetivas fixas: (teleobjetiva, normal ou grande&shy;angular), ou vari&aacute;veis (zoom)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico" id="w">Sensibilidade do filme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fot%C3%B4metro" id="w">Fot&ocirc;metro</a></li></ul>&#10;<a id="Objetiva" name="Objetiva"></a><h3> Objetiva </h3>&#10;<p> &#10;Para entender um pouco de objetivas, uma de 24mm equivale a um campo de vis&atilde;o de 75 <a href="http://en.wikipedia.org/wiki/Grau_(geometria)" id="w">graus</a>, e uma objetiva de 300mm equivale a um campo de vis&atilde;o de 12 graus. Com a lente olho de peixe de 6mm, 8mm ou 12mm, o fot&oacute;grafo inclui um campo de vis&atilde;o de mais de 190 graus. Uma 500mm (aquelas que se v&ecirc;em em jogos de futebol, por exemplo) consegue fotografar s&oacute; o guarda&shy;redes do outro lado do campo de futebol. Ou seja, as lentes com valores inferiores a 50mm s&atilde;o consideradas grandes angulares, e com valores acima de 150mm s&atilde;o consideradas teleobjetivas. </p>&#10;<p>A rela&ccedil;&atilde;o que se tem para se considerar uma objetiva como grande angular ou teleobjetivas, vem da compara&ccedil;&atilde;o do tamanho da objetiva com a diagonal do filme utilizado. As objetivas em torno de 43&#160&semi;mm s&atilde;o consideradas normais, por possibilitarem na &aacute;rea do filme uma imagem com as caracter&iacute;sticas e um campo de vis&atilde;o semelhante ao olho humano.</p>&#10;<a id="Superf%C3%ADcie_fotossens%C3%ADvel" name="Superf%C3%ADcie_fotossens%C3%ADvel"></a><h3> Superf&iacute;cie fotossens&iacute;vel </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kleinbildfilm_01_KMJ.jpg%7C60px%7Cright" id="w">Um rolo de filme 3mm</a>&#10;Entre 2006 e 2007, as vendas de c&acirc;meras fotogr&aacute;ficas digitais cresceram 5% nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, enquanto as de c&acirc;meras com filme ca&iacute;ram em mesma quantidade.<sup id="_ref&shy;Digital imaging: the death of film_b" class="reference"><a href="#_note&shy;Digital imaging: the death of film" title="">[13]</a></sup> A despeito do irrevers&iacute;vel e crescente dom&iacute;nio da imagem digital no mundo da fotografia, o filme fotogr&aacute;fico ainda ocupa, por variados motivos, um espa&ccedil;o cativo no trabalho de muitos profissionais e aficcionados que promete a essa m&iacute;dia uma sobrevida assegurada de v&aacute;rios anos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Controle_da_imagem" name="Controle_da_imagem"></a><h2> Controle da imagem </h2>&#10;<a id="Velocidade_do_obturador" name="Velocidade_do_obturador"></a><h3> Velocidade do obturador </h3>&#10;<p>O tempo durante o qual o <a href="http://en.wikipedia.org/wiki/Obturador" id="w">obturador</a> permanece aberto determina a quantidade de luz que chega ao filme. Ao selecionar uma velocidade do obturador, verifica&shy;se se a c&acirc;mara est&aacute; suficientemente firme. Quanto mais firme estiver, mais baixa poder&aacute; ser a velocidade do obturador utilizada. Mesmo um movimento min&uacute;sculo durante a exposi&ccedil;&atilde;o poder&aacute; fazer com que toda a imagem fique tremida. Usar um trip&eacute; &eacute; a &uacute;nica maneira de garantir o &ecirc;xito de uma fotografia que exija um tempo de exposi&ccedil;&atilde;o longo. Com uma teleobjetiva, a instabilidade da c&acirc;mara &eacute; mais not&aacute;vel do que com uma <a href="http://en.wikipedia.org/wiki/Objetiva_grande&shy;angular" id="w">grande&shy;angular</a>, por isso, quanto maior for a objetiva, maior ser&aacute; a velocidade de obturador necess&aacute;ria. Al&eacute;m de &#34&semi;congelar&#34&semi; a ac&ccedil;&atilde;o, a velocidade do obturador permite criar efeitos que sugerem movimentos, ou efeitos especiais com o <i><a href="http://en.wikipedia.org/wiki/Zoom" id="w">zoom</a></i>.</p>&#10;<a id="Efeito_de_Panning" name="Efeito_de_Panning"></a><h4> Efeito de Panning </h4>&#10;<p>Nem sempre &eacute; necess&aacute;rio usar uma velocidade do obturador t&atilde;o alta. Muitas vezes pode acompanhar&shy;se o movimento enquanto se dispara, para o compensar, usa&shy;se uma t&eacute;cnica chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Panning" id="w">panning</a>&#34&semi;.</p>&#10;<a id="Congelamento" name="Congelamento"></a><h4> Congelamento </h4>&#10;<p>A velocidade do obturador desempenha um papel importante na transforma&ccedil;&atilde;o de motivos em movimento em uma imagem est&aacute;tica. Quanto menos tempo o obturador permanecer aberto, menos o motivo se mover&aacute; dentro do enquadramento e mais n&iacute;tido ficar&aacute;. Por isso utiliza&shy;se uma maior velocidade ao fotografar um motivo em movimento, como um cavalo a correr.</p>&#10;<p>H&aacute; ainda outros fatores a considerar. Primeiro, a velocidade real do motivo n&atilde;o indica necessariamente a rapidez com que a imagem ir&aacute; mudar no visor. Se um motivo se dirigir directamente para a c&acirc;mara ou se se afastar dela, a imagem mudar&aacute; mais lentamente do que se ele passar perpendicularmente, e ser&aacute; necess&aacute;ria menos velocidade do obturador para &#34&semi;congelar&#34&semi; o movimento. Um movimento em diagonal no enquadramento necessitar&aacute; de uma velocidade de obturador interm&eacute;dia.&#10;O tamanho da imagem tamb&eacute;m &eacute; importante: um <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboio</a> visto como um ponto no <a href="http://en.wikipedia.org/wiki/Horizonte" id="w">horizonte</a> n&atilde;o parecer&aacute; mover&shy;se t&atilde;o depressa como uma <a href="http://en.wikipedia.org/wiki/Papoila" id="w">papoila</a> oscilando em uma brisa suave em frente da objectiva. Quanto maior a dist&acirc;ncia focal e mais pr&oacute;ximo do motivo, maior a velocidade do obturador.</p>&#10;<a id="Usos_da_fotografia" name="Usos_da_fotografia"></a><h2> Usos da fotografia </h2>&#10;<p>A fotografia pode ser classificada como tecnologia de confec&ccedil;&atilde;o de imagens e atrai o interesse de cientistas e artistas desde o seu come&ccedil;o. Os cientistas usaram sua capacidade para fazer grava&ccedil;&otilde;es precisas, como <a href="http://en.wikipedia.org/wiki/Eadweard_Muybridge" id="w">Eadweard Muybridge</a> em seu estudo da <a href="http://en.wikipedia.org/wiki/Locomo%C3%A7%C3%A3o_humana" id="w">locomo&ccedil;&atilde;o humana</a> e animal (1887). Artistas igualmente se interessaram por este aspecto, e tamb&eacute;m tentaram explorar outros caminhos al&eacute;m da representa&ccedil;&atilde;o fotomec&acirc;nica da <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>, como o movimento pictural. As <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a>, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> e for&ccedil;as de seguran&ccedil;a usam a fotografia para <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia" id="w">vigil&acirc;ncia</a>, identifica&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Armazenamento_de_dados" id="w">armazenamento de dados</a>.</p>&#10;<p>Fotografias a&eacute;reas eram utilizadas para levantamento do <a href="http://en.wikipedia.org/wiki/Uso_da_terra" id="w">uso da terra</a> e planejamento de uma determinada regi&atilde;o.</p>&#10;<a id="A_Fotografia_no_cotidiano_e_na_vida" name="A_Fotografia_no_cotidiano_e_na_vida"></a><h3> A Fotografia no cotidiano e na vida </h3>&#10;<p>A fotografia pode ser utilizada no processo de investiga&ccedil;&atilde;o do cotidiano de nossos estudantes, a fim de que mediante as imagens obtidas da escola, da fam&iacute;lia, da vizinhan&ccedil;a, da cidade e das coisas que os cercam, eles sejam orientados, atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> espec&iacute;fica, para an&aacute;lise e estudo desses &#34&semi;momentos documentados&#34&semi; e suas correla&ccedil;&otilde;es hist&oacute;ricas, sociais, geogr&aacute;ficas, &eacute;tnicas e econ&ocirc;micas&semi; na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, a simples disponibilidade do aparato tecnol&oacute;gico n&atilde;o significa facilitar o processo <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a>&shy;<a href="http://en.wikipedia.org/wiki/Aprendizagem" id="w">aprendizagem</a>. &Eacute; preciso que o professor alie os recursos tecnol&oacute;gicos com os seus conhecimentos e estrat&eacute;gias de ensino, visando alcan&ccedil;ar um objetivo: o conhecimento real da imagem fornecida atrav&eacute;s da fotografia</p>&#10;<a id="Fotojornalismo" name="Fotojornalismo"></a><h3> Fotojornalismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lange&shy;MigrantMother02.jpg%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;Um exemplo de fotografia jornal&iacute;stica: &#39&semi;&#39&semi;Migrant Mother&#39&semi;&#39&semi;, de [[Dorothea Lange]] (1936).&#60&semi;/center&#62&semi;</a>&#10;O <a href="http://en.wikipedia.org/wiki/Fotojornalismo" id="w">fotojornalismo</a> preenche uma fun&ccedil;&atilde;o bem determinada e tem caracter&iacute;sticas pr&oacute;prias. O impacto &eacute; elemento fundamental. A informa&ccedil;&atilde;o &eacute; imprescind&iacute;vel.</p>&#10;<p>&Eacute; na fotografia de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, um bra&ccedil;o da <a href="http://en.wikipedia.org/wiki/Fotografia_documental" id="w">fotografia documental</a>, que se d&aacute; um grande papel da fotografia de informa&ccedil;&atilde;o, o fotojornalismo. &Eacute; no fotojornalismo que a fotografia pode exibir toda a sua capacidade de transmitir informa&ccedil;&otilde;es. E essas informa&ccedil;&otilde;es podem ser passadas, com beleza, pelo simples <a href="http://en.wikipedia.org/wiki/Enquadramento" id="w">enquadramento</a> que o fot&oacute;grafo tem a possibilidade de fazer. Nada acontece hoje nas comunica&ccedil;&otilde;es impressas sem o endosso da fotografia. </p>&#10;<p>Existem, basicamente, quatro g&ecirc;neros de fotografia jornalistica:</p> &#10;&#10;<ul>&#10;<li>As fotografias sociais: Nessa categoria est&atilde;o inclu&iacute;das a fotografia pol&iacute;tica, de economia e neg&oacute;cios e as fotografias de fatos gerais dos acontecimentos da cidade, do estado e do pa&iacute;s, incluindo a fotografia de trag&eacute;dia.</li>&#10;<li>As fotografias de <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>: Nessa categoria, a quantidade de informa&ccedil;&otilde;es  &eacute; o mais importante e o que influi na sua publica&ccedil;&atilde;o.</li>&#10;<li>As fotografias culturais: Esse tipo de fotografia, tem como fun&ccedil;&atilde;o chamar a aten&ccedil;&atilde;o para a not&iacute;cia antes de ela ser lida e nisso a fotografia &eacute; &uacute;nica. Neste item podemos colocar um grande segundo grupo, a esportiva, pois no fotojornalismo o que mais vende ap&oacute;s a pol&iacute;cia &eacute; o esporte.</li>&#10;<li>As fotografias policiais: muitos, quase todos os jornais exploram do <a href="http://en.wikipedia.org/wiki/Sensacionalismo" id="w">sensacionalismo</a> para mostrar acidentes com morte, marginais em flagrante, para vender mais jornais e fazer uma m&eacute;dia com os <a href="http://en.wikipedia.org/wiki/Assinante" id="w">assinantes</a>. Pode&shy;se dizer que h&aacute; uma rivalidade entre os jornais para ver qual aquele que mostra a cena mais chocante num <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assalto</a>, morte, acidente de grande vulto.[Que autor fundamenta isso? De onde veio essa fonte? Os crit&eacute;rios de noticiabilidade do jornalismo hoje n&atilde;o seguem esse padr&atilde;o, a imparcialidade &eacute; fundamental para ve&iacute;culos s&eacute;rios. Existem ve&iacute;culos sensacionalista, &eacute; claro, mas n&atilde;o se pode generalizar. Segundo Traquina: A escolha da narrativa [...] &eacute; orientada pela apar&ecirc;ncia que a &lsquo;realidade&rsquo; assume para o jornalista, pelas conven&ccedil;&otilde;es que moldam sua percep&ccedil;&atilde;o e fornecem repert&oacute;rio formal para a apresenta&ccedil;&atilde;o dos acontecimentos (TRAQUINA, 2005, p. 174). Isso demonstra a relev&acirc;ncia da fundamenta&ccedil;&atilde;o jornal&iacute;stica, e dos valores not&iacute;cia para informar com qualidade, e n&atilde;o opinar.</li></ul><a id="Foto_oficial" name="Foto_oficial"></a><h3>Foto oficial</h3>&#10;<p>Foto oficial ou retrato oficial &eacute; uma produ&ccedil;&atilde;o fotogr&aacute;fica de registro e divulga&ccedil;&atilde;o de personalidades importantes, notadamente de reis, presidentes e governadores. Geralmente &eacute; ornada com cores e s&iacute;mbolos oficiais, como bandeira, <a href="http://en.wikipedia.org/wiki/Faixa_presidencial" id="w">faixas presidenciais</a> e bras&atilde;o dos pa&iacute;ses, estados ou munic&iacute;pios. H&aacute; tamb&eacute;m conota&ccedil;&atilde;o como imagem divulgadora de ocasi&otilde;es, produtos e reuni&otilde;es<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.&#10;</p><a id="Fotografia_em_est%C3%BAdio" name="Fotografia_em_est%C3%BAdio"></a><h3> Fotografia em est&uacute;dio </h3>&#10;<p>Uma das vantagens de um <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a> grande, &eacute; permitir uma maior dist&acirc;ncia entre o motivo e o fundo. Em condi&ccedil;&otilde;es com pouco espa&ccedil;o, &eacute; dif&iacute;cil iluminar os dois separadamente, e h&aacute; o perigo de as sombras do motivo se formarem sobre o fundo.</p>&#10;<p>Iluminando o fundo independentemente, ele pode ser transformado de centenas maneiras. D&ecirc;&shy;lhe uma ilumina&ccedil;&atilde;o gradual, iluminando a parte superior e a parte inferior de maneiras diferentes. Em alternativa, projecte formas ou cores sobre o fundo, colocando sobre as luzes m&aacute;scaras (chamadas <a href="http://en.wikipedia.org/wiki/Gobo" id="w">gobos</a>) ou <a href="http://en.wikipedia.org/wiki/Acetato" id="w">acetatos</a> coloridos.&#10;Os rolos de papel branco ou preto s&atilde;o os fundos mais utilizados e os mais vers&aacute;teis. Os rolos podem ser suspensos do alto da parede de um est&uacute;dio, e depois puxados at&eacute; baixo e estendidos sobre o ch&atilde;o do est&uacute;dio, criando uma curvatura de forma a que a jun&ccedil;&atilde;o da parede com o ch&atilde;o n&atilde;o seja vis&iacute;vel nas fotografias. A medida que o papel se vai estragando ou sujando, corta&shy;se essa parte e puxa&shy;se mais papel de rolo.</p>&#10;<p>H&aacute; uma grande variedade de fundos &agrave; venda nas lojas da especialidade, mas saiba que os fundos simples muitas vezes resultam melhor, uma vez que n&atilde;o desviam a aten&ccedil;&atilde;o, e porque num est&uacute;dio pequeno nem sempre &eacute; poss&iacute;vel desfocar as formas mais elaboradas que o fundo possa ter.</p>&#10;<a id="Fotografia_como_arte" name="Fotografia_como_arte"></a><h3> Fotografia como arte </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:PhotomontageFromTwoPhotos.jpg%7Cthumb%7C360px%7Cdireita" id="w">&#60&semi;center&#62&semi;Fotomontagem feita a partir de duas fotos.&#60&semi;center&#62&semi;</a>&#10;A discuss&atilde;o sobre se a fotografia &eacute; <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> ou n&atilde;o &eacute; longa e envolve uma diversidade de opini&otilde;es.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>De acordo com Barthes,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> muitos n&atilde;o a consideram arte, por ser facilmente produzida e reproduzida, mas a sua verdadeira <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> est&aacute; em interpretar a <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>, n&atilde;o apenas copi&aacute;&shy;la. Nela h&aacute; uma s&eacute;rie de s&iacute;mbolos organizados pelo artista e o receptor os interpreta e os completa com mais s&iacute;mbolos de seu repert&oacute;rio.</p>&#9;&#10;<p>Fazer fotografia n&atilde;o &eacute; apenas apertar o disparador. Tem de haver <a href="http://en.wikipedia.org/wiki/Sensibilidade" id="w">sensibilidade</a>, registrando um momento &uacute;nico, singular. O fot&oacute;grafo recria o mundo externo atrav&eacute;s da realidade <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a>.</p>&#9;&#10;<p>Em um mundo dominado pela comunica&ccedil;&atilde;o visual, a fotografia s&oacute; vem para acrescentar, pode ser ou n&atilde;o arte, tudo depende do contexto, do momento, dos <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cones</a> envolvidos na imagem. Cabe ao observador interpretar a imagem, acrescentar a ela seu repert&oacute;rio e sentimento.</p>&#10;<p> </p>&#10;<a id="Fot%C3%B3grafo" name="Fot%C3%B3grafo"></a><h2> Fot&oacute;grafo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fotografando_S%C3%A3o_Paulo.jpg%7Cthumb%7CUm_fot%C3%B3grafo_em_atividade_no_%5B%5BZona_Central_de_S%C3%A3o_Paulo" id="w">centro]] da cidade de S&atilde;o Paulo, Brasil.</a>&#10;<b><a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">Fot&oacute;grafo</a></b> &eacute; a pessoa que tira (registra) fotografia, usando uma c&acirc;mera. &Eacute; geralmente considerado um artista, pois faz seu produto (a foto) com a mesma dedica&ccedil;&atilde;o e da mesma forma que qualquer outro artista visual.</p>&#10;<p>Faz parte da cultura brasileira a figura do <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo_Lambe&shy;lambe" id="w">Fot&oacute;grafo Lambe&shy;lambe</a>, profissional que ficava nas pra&ccedil;as tirando fotos comercialmente, quando adquirir uma m&aacute;quina fotogr&aacute;fica era algo muito dif&iacute;cil devido ao seu alto valor comercial.</p>&#10;<a id="Amadores_e_profissionais" name="Amadores_e_profissionais"></a><h3> Amadores e profissionais </h3>&#10;<p>Quando um determinado autor de fotografias baseia grande parte do seu rendimento nesta atividade, diz&shy;se ser um <b>fot&oacute;grafo profissional</b>.</p>&#10;<p>Por vezes, o <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a> profissional &eacute; usado erroneamente na fotografia para valorizar uma determinada imagem fotogr&aacute;fica ou per&iacute;cia de um autor. Na realidade, a qualidade da fotografia nem sempre est&aacute; relacionada com o fato do seu autor ser ou n&atilde;o profissional. Muitos amadores realizam com regularidade imagens mais bem sucedidas que muitos profissionais.</p>&#10;<p>Na realidade &#34&semi;profissional&#34&semi; refere&shy;se apenas &agrave; profiss&atilde;o do autor, e n&atilde;o &agrave; qualidade do trabalho. Ao mesmo tempo que um profissional pode realizar um trabalho mal feito, pode&shy;se entender melhor, adiante no parte de &#34&semi;arte&#34&semi;.</p>&#10;<p>O adjetivo amador, quando atribu&iacute;do a um fot&oacute;grafo, pode ter um significado muito vasto. Pessoas que apenas fotografam a sua fam&iacute;lia e vida, para uso pessoal, consideram&shy;se fot&oacute;grafas amadores. Outros fot&oacute;grafos amadores chegam a publicar livros, realizar exposi&ccedil;&otilde;es e dedicam uma vida inteira ao estudo da fotografia.</p>&#10;<a id="Especializa%C3%A7%C3%B5es_do_fot%C3%B3grafo" name="Especializa%C3%A7%C3%B5es_do_fot%C3%B3grafo"></a><h3> Especializa&ccedil;&otilde;es do fot&oacute;grafo </h3>&#10;<p>Uma vez que na atualidade a fotografia serve um vasto campo de assuntos e objetivos, foram criadas especializa&ccedil;&otilde;es. O fot&oacute;grafo especializa&shy;se para melhor dominar a t&eacute;cnica de um determinado tipo de fotografia ou assunto. As especializa&ccedil;&otilde;es mais conhecidas s&atilde;o a foto reportagem (de eventos sociais), <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a>, o <a href="http://en.wikipedia.org/wiki/Fotojornalismo" id="w">fotojornalismo</a>, a <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>, o <a href="http://en.wikipedia.org/wiki/Retrato" id="w">retrato</a> e a <a href="http://en.wikipedia.org/wiki/Publicit%C3%A1ria" id="w">publicit&aacute;ria</a> (arte da fotografia de objetos em est&uacute;dio).</p>&#10;<a id="Forma%C3%A7%C3%A3o_de_um_fot%C3%B3grafo" name="Forma%C3%A7%C3%A3o_de_um_fot%C3%B3grafo"></a><h3> Forma&ccedil;&atilde;o de um fot&oacute;grafo </h3>&#10;<p>A forma&ccedil;&atilde;o em fotografia numa <a href="http://en.wikipedia.org/wiki/Escola_de_arte" id="w">escola de arte</a> pode realizar&shy;se atrav&eacute;s de um curso de fotografia ou de v&aacute;rias disciplinas de fotografia integradas em cursos de arte, <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> e etc. Normalmente estes cursos est&atilde;o orientados para o exerc&iacute;cio da fotografia enquanto arte. Por&eacute;m muitos fot&oacute;grafos s&atilde;o autodidatas acabam procurando forma&ccedil;&atilde;o s&oacute; depois de anos de experi&ecirc;ncia na pr&aacute;tica. &#10;Numa escola profissional, a forma&ccedil;&atilde;o em fotografia est&aacute; mais orientada para o exerc&iacute;cio da fotografia enquanto profiss&atilde;o comercial.</p>&#10;<a id="Ess%C3%AAncia_da_fotografia" name="Ess%C3%AAncia_da_fotografia"></a><h2> Ess&ecirc;ncia da fotografia </h2>&#10;<p>A discuss&atilde;o sobre o uso da Fotografia &eacute; precedido pela tentativa de compreender sua imagem, o que ocorre desde seu desenvolvimento por diversos fot&oacute;grafos ao longo do s&eacute;culo XIX (como afirma <a href="http://en.wikipedia.org/wiki/Geoffrey_Batchen" id="w">Geoffrey Batchen</a>).  Seu car&aacute;ter art&iacute;stico evidente constitui um entrave a seu uso pelas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a>, enquanto seu car&aacute;ter cient&iacute;fico a tornou uma esp&eacute;cie de subalterna no campo da arte, caracter&iacute;sticas que parecem se reverter na segunda metade do s&eacute;culo vinte, na medida em que o estudo desse meio se aprofundou, as ci&ecirc;ncias sociais se abriram para a impossibilidade de completa objetividade, e o campo da arte passou a lidar fortemente com a ideia, em oposi&ccedil;&atilde;o a uma &ecirc;nfase na forma art&iacute;stica.</p>&#10;<p>Os estudos hist&oacute;ricos sobre a foto iniciam por volta de cem anos ap&oacute;s sua inven&ccedil;&atilde;o.  J&aacute; os estudos te&oacute;ricos sobre a Fotografia parecem iniciar no p&oacute;s&shy;guerra, e a principal teoria usada para caracterizar a Fotografia adv&eacute;m do campo da <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>, ou seja, declina da Semiologia de <a href="http://en.wikipedia.org/wiki/Saussure" id="w">Saussure</a>. </p>&#10;<p>Numa leitura estrita da obra de <a href="http://en.wikipedia.org/wiki/Charles_Sanders_Peirce" id="w">Charles Sanders Peirce</a>, definidora do campo da semi&oacute;tica, a Fotografia se definiria a partir das tr&ecirc;s categorias de <a href="http://en.wikipedia.org/wiki/Signo" id="w">signo</a>, que existem numa ordem de import&acirc;ncia e depend&ecirc;ncia umas das outras : o <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cone</a>, que &eacute; uma representa&ccedil;&atilde;o qualitativa de um objeto &shy; por exemplo, por <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogia</a> (&eacute; o caso da imagem fotogr&aacute;fica), o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice" id="w">&iacute;ndice</a>, que caracteriza um signo que refere&shy;se ao significante pela <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causalidade</a> ou pela contiguidade (&agrave;s vezes diferenciado como <a href="http://en.wikipedia.org/wiki/&Iacute;ndex" id="w">&iacute;ndex</a>, como na leitura de <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>), e o <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a>, cuja rela&ccedil;&atilde;o com o significante &eacute; arbitr&aacute;ria e definida por uma conven&ccedil;&atilde;o (&eacute; o caso de uma bandeira de um pa&iacute;s, por exemplo).</p>&#10;<p>Ora, os estudos iniciais da Fotografia, bem como os artistas ao longo do s&eacute;culo XIX E XX se preocupavam com o problema da iconicidade da Fotografia, isto &eacute;, o potencial de sua imagem e o car&aacute;ter de seu <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a>.  &#10;O primeiro sinal de problematiza&ccedil;&atilde;o dessa modalidade de discurso est&aacute; na obra de <a href="http://en.wikipedia.org/wiki/Walter_Benjamin" id="w">Walter Benjamin</a>, cujo texto &#34&semi;A obra de arte na era de sua reprodutibilidade t&eacute;cnica&#34&semi;, revela uma preocupa&ccedil;&atilde;o com a modifica&ccedil;&atilde;o da recep&ccedil;&atilde;o da Fotografia e do cinema em rela&ccedil;&atilde;o aos meios tradicionais da arte, estudo pioneiro e extremamente influente que leva inst&acirc;ncias in&eacute;ditas, como o problema da aura (o que a diferencia da <a href="http://en.wikipedia.org/wiki/Arte_cl%C3%A1ssica" id="w">arte cl&aacute;ssica</a>)  bem como o da multiplica&ccedil;&atilde;o maci&ccedil;a da imagem.</p>&#10;<p>&Eacute; na obra de <a href="http://en.wikipedia.org/wiki/Roland_Barthes" id="w">Roland Barthes</a> que vemos um segundo momento da tentativa de tratar da Fotografia como meio.  A obra de Barthes passa pela constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalismo</a>, e sua leitura da obra de Peirce.  Mas o universo de Barthes n&atilde;o se resume ao universo do signo:  seu grande livro sobre Fotografia, &#34&semi;C&acirc;mara Clara&#34&semi;, possui um ponto de vista fenomenol&oacute;gico (que refere a Foto ao <i>noema,</i> conceito da fenomenologia de Husserl), bem como utiliza elementos da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a> lacaniana.  Ao longo da obra de Barthes, a Foto &eacute; lida numa chave dial&oacute;gica caracter&iacute;stica do estruturalismo, implicando a cria&ccedil;&atilde;o de conceitos tais como <a href="http://en.wikipedia.org/wiki/Conota%C3%A7%C3%A3o" id="w">conota&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Denota%C3%A7%C3%A3o" id="w">denota&ccedil;&atilde;o</a>, ou ainda obtuso e o &oacute;bvio, at&eacute; o desenvolvimento do par <i>studium</i>/<i>punctum,</i> que n&atilde;o s&atilde;o mais p&oacute;los entre os quais a Fotografia existe, mas estados da Fotografia: como <i>studium,</i> a Fotografia se exibe como objeto indiferente de estudo, enquanto a express&atilde;o punctum define a instaura&ccedil;&atilde;o de um fen&ocirc;meno no qual sujeito e foto se afetam.</p>&#10;<p>Um dos legados da leitura de Barthes sobre a fotografia &eacute; a percep&ccedil;&atilde;o da import&acirc;ncia do conceito de &#34&semi;indice&#34&semi;, que &eacute; desenvolvido posteriormente nas obras de Rosalind Krauss (em &#34&semi;O Fotogr&aacute;fico&#34&semi;, e em &#34&semi;A originalidade da Vanguarda&#34&semi;), de Jean&shy;Marie Schaeffer (&#34&semi;A imagem prec&aacute;ria&#34&semi;), e <a href="http://en.wikipedia.org/wiki/Philippe_Dubois" id="w">Philippe Dubois</a> (&#34&semi;O Ato Fotogr&aacute;fico&#34&semi;).  Tal rela&ccedil;&atilde;o n&atilde;o apenas tem sido utilizada no campo da arte, como indica Krauss, mas vem permitindo o uso da Fotografia de modo crescente nas ci&ecirc;ncias sociais.</p>&#10;<a id="Mem%C3%B3ria_e_Afeto" name="Mem%C3%B3ria_e_Afeto"></a><h3> Mem&oacute;ria e Afeto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bauh.jpg%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;Fotografia e mem&oacute;ria.&#60&semi;/center&#62&semi;</a>&#10;Na fotografia encontra&shy;se a aus&ecirc;ncia, a lembran&ccedil;a, a separa&ccedil;&atilde;o dos que se amam, as pessoas que j&aacute; faleceram, as que desapareceram.</p>&#10;<p>Para algumas pessoas, fotografar &eacute; um ato <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazeroso</a>, de estar figurando ou imitando algo que existe. J&aacute; para outras, &eacute; a necessidade de prolongar o contato, a proximidade, o desejo de que o v&iacute;nculo persista.</p>&#10;<p>Strelczenia, 2001, apud Debray (1986, p.&#160&semi;60) assinala que a imagem nasce da morte, como nega&ccedil;&atilde;o do nada e para prolongar a vida, de tal forma que entre o representado e sua representa&ccedil;&atilde;o haja uma transfer&ecirc;ncia de alma. A imagem n&atilde;o &eacute; uma simples met&aacute;fora do desaparecido, mas sim &#34&semi;uma <a href="http://en.wikipedia.org/wiki/Meton%C3%ADmia" id="w">meton&iacute;mia</a> real, um prolongamento sublimado, mas ainda f&iacute;sico de sua carne&#34&semi;.</p>&#10;<p>A foto faz que as pessoas lembrem do seu passado e que fiquem conscientes de quem s&atilde;o. O conhecimento do real e a ess&ecirc;ncia de identidade individual dependem da mem&oacute;ria. A mem&oacute;ria vincula o passado ao presente, ela ajuda a representar o que ocorreu no tempo, porque unindo o antes com o agora temos a capacidade de ver a transforma&ccedil;&atilde;o e de alguma maneira decifrar o que vir&aacute;.</p>&#10;<p>A fotografia captura um instante, p&otilde;e em evid&ecirc;ncia um momento, ou seja, o tempo que n&atilde;o p&aacute;ra de correr e de ter transforma&ccedil;&otilde;es. Ao olhar uma fotografia &eacute; importante valorizar o salto entre o momento em que o objeto foi clicado e o presente em que se contempla a imagem, por&eacute;m a ocasi&atilde;o fotografada &eacute; capaz de conter o antes e depois.</p>&#10;<p>Confia&shy;se, portanto, na capacidade da c&acirc;mera fotogr&aacute;fica para guardar os instantes que se consideram valiosos. Tirar fotografias ajuda a combater o nada, o esquecimento. Para recordar &eacute; necess&aacute;rio reter certos fragmentos da experi&ecirc;ncia e esquecer o resto. S&atilde;o mais os instantes que se perdem que os que podemos conservar. Segundo Strelczenia (2001), &#34&semi;A mem&oacute;ria se premia recordando, fazendo memor&aacute;vel&semi; se castiga com o esquecimento &#34&semi;. </p>&#10;<p>Fotografa&shy;se para recordar, porque os acontecimentos terminam e as fotografias permanecem, por&eacute;m n&atilde;o sabemos se esses momentos foram significativos em si mesmos ou se tornaram memor&aacute;veis por terem sido fotografados.</p>&#10;<p>A mem&oacute;ria &eacute; constitutiva da condi&ccedil;&atilde;o humana: desde sempre o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> tem se ocupado em produzir sinais que permane&ccedil;am mais al&eacute;m do futuro, que sirvam de marca da pr&oacute;pria exist&ecirc;ncia e que lhe deem sentido. A fotografia traz consigo mais daquilo do que se v&ecirc;. Ela n&atilde;o somente capta imagens do mundo, mas pode registrar o &#34&semi;gesto revelador, a express&atilde;o que tudo resume, a vida que o movimento acompanha, mas que uma imagem r&iacute;gida destr&oacute;i ao seccionar o tempo, se n&atilde;o escolhemos a fra&ccedil;&atilde;o essencial impercept&iacute;vel&#34&semi; (CORT&Aacute;ZAR, 1986,p.&#160&semi;30)</p>&#10;<p>Todo esse campo de interpreta&ccedil;&atilde;o que a fotografia permite parte de v&aacute;rios fatores, ingredientes que agem profundamente (nem sempre vis&iacute;veis) no significado da imagem. Segundo <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_Santaella" id="w">L&uacute;cia Santaella</a> e <a href="http://en.wikipedia.org/wiki/Winfried_N%C3%B6th" id="w">Winfried N&ouml;th</a> (2001), esses elementos s&atilde;o: o fot&oacute;grafo, como agente&semi; o fot&oacute;grafo, a m&aacute;quina e o mundo, ou seja, o ato fotogr&aacute;fico, a fenomenologia desse ato&semi; a m&aacute;quina como meio&semi; a fotografia em si&semi; a rela&ccedil;&atilde;o da foto com o referente&semi; a distribui&ccedil;&atilde;o fotogr&aacute;fica, isto &eacute;, a sua reprodu&ccedil;&atilde;o&semi; a recep&ccedil;&atilde;o da foto, o ato de v&ecirc;&shy;la.</p>&#10;<p>&Eacute; no ensaio fotogr&aacute;fico que a pessoa busca a <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&atilde;o</a>, algo que ela nunca tenha sentido. A fotografia &eacute; capaz de ferir, de comover ou animar uma pessoa. Para cada um ela oferece um tipo de afeto. Na composi&ccedil;&atilde;o de significado da foto, segundo Barthes (1984), h&aacute; tr&ecirc;s fatores principais: o fot&oacute;grafo (operator), o objeto (spectrum) e o observador (spectator). O fot&oacute;grafo lan&ccedil;a seu olhar sobre o assunto, ele o contamina e faz as fotos segundo seu ponto de vista. O objeto (ou modelo) se modifica na frente de uma lente, simulando uma coisa que n&atilde;o &eacute;. No caso do observador, ele gera mais um campo de significado, lan&ccedil;ando todo o seu repert&oacute;rio e alterando mais uma vez a imagem. </p>&#10;<p>Barthes (1984, p.&#160&semi;45) observa ainda a presen&ccedil;a de dois elementos na fotografia, aquilo que o fot&oacute;grafo quis transmitir &eacute; chamado de studium, ou seja, &eacute; o &oacute;bvio, aquilo que &eacute; intencional. J&aacute; quando h&aacute; um detalhe que n&atilde;o foi pr&eacute;&shy;produzido pelo autor, recebe o nome de punctum. Esse &uacute;ltimo gera um outro significado para o observador, fere, atravessa, mexe com sua interpreta&ccedil;&atilde;o.</p>&#10;<p><i>Reconhecer o studium &eacute; fatalmente encontrar as inten&ccedil;&otilde;es do fot&oacute;grafo, entrar em harmonia com elas, aprov&aacute;&shy;las, dicut&iacute;&shy;las em mim mesmo, pois a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> (com que tem a ver o studium) &eacute; um contrato feito entre os criadores e os <a href="http://en.wikipedia.org/wiki/Consumidor" id="w">consumidores</a>. (&hellip;) A esse segundo elemento que vem contrariar o studium chamarei ent&atilde;o punctum. Dessa vez, n&atilde;o sou eu que vou busc&aacute;&shy;lo, &eacute; ele que parte da cena, como uma flecha, e vem me transpassar</i> (BARTHES, 1984, p.&#160&semi;48).</p>&#10;<p>Por meio das fotografias descobre&shy;se a capacidade de obter camadas inteiras e de emo&ccedil;&otilde;es que est&atilde;o escondidas na mem&oacute;ria. Tamb&eacute;m se pode descobrir e obter novas significa&ccedil;&otilde;es que naqueles momentos n&atilde;o estavam expl&iacute;citas. </p>&#10;<p>As imagens s&atilde;o aparentemente silenciosas. Sempre, no entanto, provocam e conduzem a uma infinidade de discursos em torno delas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; </p>&#10;<a id="Fotografia_b%C3%A1sica" name="Fotografia_b%C3%A1sica"></a><h3> Fotografia b&aacute;sica </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abertura_(%C3%B3ptica)" id="w">Abertura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ampliador" id="w">Ampliador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mera_digital" id="w">C&acirc;mera digital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mera_escura" id="w">C&acirc;mera escura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico" id="w">Filme fotogr&aacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filtro_fotogr%C3%A1fico" id="w">Filtro fotogr&aacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flash_(fotografia)" id="w">Flash fotogr&aacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formatos_de_filme" id="w">Formatos de filme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lente_fotogr%C3%A1fica" id="w">Lente fotogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modo_de_exposi%C3%A7%C3%A3o" id="w">Modo de exposi&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Objetiva_(fotografia)" id="w">Objetiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projetor_de_slide" id="w">Projetor de slide</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabela_das_c%C3%A2meras_SLR_digitais" id="w">Tabela das c&acirc;meras SLR digitais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_fotogr%C3%A1fica" id="w">Revela&ccedil;&atilde;o fotogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valor_de_exposi%C3%A7%C3%A3o" id="w">Valor de exposi&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Velocidade_do_obturador" id="w">Velocidade do obturador</a></li></ul>&#10;<p> </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3> Hist&oacute;rico </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_tecnologia_fotogr%C3%A1fica" id="w">Cronologia da tecnologia fotogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Falsifica%C3%A7%C3%B5es_de_fotografias_na_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Falsifica&ccedil;&otilde;es de fotografias na Uni&atilde;o Sovi&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotografia_no_Brasil" id="w">Fotografia no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_fotografia" id="w">Hist&oacute;ria da fotografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_fotografias" id="w">Lista de fotografias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_fot%C3%B3grafos" id="w">Lista de fot&oacute;grafos</a></li></ul>&#10;<a id="T%C3%A9cnica(s)" name="T%C3%A9cnica(s)"></a><h3> T&eacute;cnica(s) </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Acirc;ngulo_visual" id="w">&Acirc;ngulo visual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Balan%C3%A7o_de_cores" id="w">Balan&ccedil;o de cores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bokeh" id="w">Bokeh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Double_exposure" id="w">Double exposure</a> (dupla exposi&ccedil;&atilde;o)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Efeito_dos_olhos_vermelhos" id="w">Efeito dos olhos vermelhos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estereoscopia" id="w">Estereoscopia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expos%C3%ADmetro" id="w">Expos&iacute;metro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotografia_panor%C3%A2mica" id="w">Fotografia panor&acirc;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia_na_fotografia" id="w">Interfer&ecirc;ncia na fotografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Macrofotografia" id="w">Macrofotografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HDR" id="w">HDR</a></li></ul>&#10;<p> </p>&#10;<a id="Diversos" name="Diversos"></a><h3> Diversos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Albertipia" id="w">Albertipia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mera_Diana" id="w">C&acirc;mera Diana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mera_pinhole" id="w">C&acirc;mera pinhole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_fotogr%C3%A1fica" id="w">Composi&ccedil;&atilde;o fotogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotografia_esp%C3%ADrita" id="w">Fotografia esp&iacute;rita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotografia_Kirlian" id="w">Fotografia Kirlian</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gelatin&shy;silver_process" id="w">Gelatin&shy;silver process</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holografia" id="w">Holografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lomografia" id="w">Lomografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_platina_/_pal%C3%A1dio" id="w">Processo platina / pal&aacute;dio</a></li></ul>&#10;<p> &#10;|}</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>BERNIER, Jules. <i>200 assuntos fotogr&aacute;ficos</i>. 1. ed. S&atilde;o Paulo: Iris, 1970. 168 p.</li>&#10;<li>BUSSELLE, Michael. <i>Tudo sobre fotografia</i>. S&atilde;o Paulo: C&iacute;rculo do Livro, 1988. 224 p.</li>&#10;<li>GURAN, Milton. <i>Linguagem fotogr&aacute;fica e informa&ccedil;&atilde;o</i>. 3. ed. Rio de Janeiro: Gama Filho, 2002. 119 p.</li>&#10;<li>HEDGECOE, John. <i>Guia completo de fotografia</i>. S&atilde;o Paulo: Martins Fontes, 1996&shy;2001. 224 p.</li>&#10;<li>HUMBERTO, Luis. <i>Fotografia, a po&eacute;tica do banal</i>. Bras&iacute;lia: Universidade de Bras&iacute;lia, 2000. 105 p.</li>&#10;<li>LIMA, Ivan. <i>Fotojornalismo brasileiro: Realidade e linguagem</i>. 1. ed. Rio de Janeiro: Fotografia Brasileira, 1989. 90 p.</li>&#10;<li>MOURA, Edgar. <i>50 anos luz, c&acirc;mera e a&ccedil;&atilde;o</i>. 2. ed. S&atilde;o Paulo: SENAC, 2001. 444 p.</li>&#10;<li>ROUILL&Eacute;, Andr&eacute;. <i>A fotografia entre documento e arte contempor&acirc;nea</i>. S&atilde;o Paulo&semi; SENAC. 2009.</li>&#10;<li>SOUSA, Jorge Pedro. <i>Uma hist&oacute;ria cr&iacute;tica do fotojornalismo ocidental</i>. Chapec&oacute;: Argos, 2004. 255 p.</li>&#10;<li>KOSSOY, Boris. <i>Fotografia e Hist&oacute;ria</i>, S&atilde;o Paulo: Ateli&ecirc; Editorial, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574800600" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574800600">ISBN 85&shy;7480&shy;060&shy;0</a></li>&#10;<li>KUBRUSLY, CL&aacute;udio A., <i>O que &eacute; Fotografia</i>, Cole&ccedil;&atilde;o Primeiros Passos, S&atilde;o Paulo: Brasiliense, 1982</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/foto/apresent/index.htm" rel="nofollow" title="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/foto/apresent/index.htm">Um Olhar pela Hist&oacute;ria da Fotografia no Brasil.</a></li>&#10;<li><a class="externallink" href="http://www.tharrell.prof.ufu.br/pdfs/A%20Fotografia%20Cap.%20I.pdf" rel="nofollow" title="http://www.tharrell.prof.ufu.br/pdfs/A%20Fotografia%20Cap.%20I.pdf">Da Pintura Rupestre &agrave; Fotografia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fotografia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a></p>&#10;<p> &#10; &#10; </p></body></html>