<html><title>Cal&ccedil;ado (Pernambuco)</title><body>&#10;<p> &#10; &#10;<b>Cal&ccedil;ado</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.&#10;Cal&ccedil;ado &eacute; formado apenas pelo distrito sede.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Desfileantigo.gif%7C250_px%7Cesquerda%7Cthumb" id="w">Desfile antigo.</a></p>&#10;<p>No Munic&iacute;pio de Cal&ccedil;ado, o campo exerce um papel fundamental na forma&ccedil;&atilde;o social, cultural e econ&ocirc;mica da cidade desde sua cria&ccedil;&atilde;o.</p>&#10;<p>Conta&shy;se que havia em 1825 uma fazenda de propriedade do Senhor Bernardino Alves do Nascimento, conhecido por &#34&semi;Bernardino Pedra&#34&semi; devido ao seu r&iacute;gido car&aacute;ter, na atual &aacute;rea onde hoje est&aacute; localizada a Sede do Munic&iacute;pio. Nesta propriedade havia uma grande &aacute;rvore chamada paineira, que &eacute; apelidada de barriguda, onde, perto dela, um boi preto, com as quatro patas brancas pastava e descansava. Por conta das patas brancas, que lhe dava a impress&atilde;o de estar cal&ccedil;ado, o boi foi denominado de <b>Boi Cal&ccedil;ado</b>. A antiga fazenda passou a povoado, passou a vila e o nome <b>Cal&ccedil;ado</b> permaneceu at&eacute; este ser elevada a categoria de cidade.</p>&#10;<p>O distrito de Cal&ccedil;ado pertencia ao Munic&iacute;pio de Canhotinho, e foi criado em 1911, sendo desmembrado em 20 de dezembro de 1963 pela Lei Estadual n&ordm; 4948. Somente em 1 de janeiro de 1964 foi instalado o Munic&iacute;pio, formado pelo distrito Sede e povoados de Olho d&rsquo;&Aacute;gua dos Pombos, Santa Rita e Riacho Dantas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O Munic&iacute;pio de Cal&ccedil;ado est&aacute; localizado no Agreste Pernambucano, Microrregi&atilde;o Agreste Meridional. Sua sede est&aacute; localizada a 644 m acima do n&iacute;vel do mar com coordenadas geogr&aacute;ficas 8&ordm;44&rsquo;82&rsquo;&rsquo; de latitude sul e 36&ordm;20&rsquo;02&rsquo;&rsquo; de longitude de oeste de Greenwich, ocupando uma &aacute;rea de 114&#160&semi;km&sup2;, e uma popula&ccedil;&atilde;o de 11.619, segundo dados do IBGE (2009).</p>&#10;<p>O munic&iacute;pio est&aacute;  inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">&iacute;ndice pluviom&eacute;trico</a> inferior a 800&#160&semi;mm, o &iacute;ndice de aridez at&eacute; 0,5 e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> maior que 60%.</p>&#10;<p>O clima &eacute; do tipo pseudotropical quente &uacute;mido com temperaturas m&eacute;dias anuais de 24&#160&semi;&deg;C e varia&ccedil;&atilde;o t&eacute;rmica de 8&#160&semi;&deg;C, com altern&acirc;ncia de per&iacute;odos chuvosos e de estiagem. A precipita&ccedil;&atilde;o pluviom&eacute;trica m&eacute;dia &eacute; de 765&#160&semi;mm, sendo os meses chuvosos de mar&ccedil;o a junho.</p>&#10;<p>A sede do Munic&iacute;pio serve de p&oacute;lo para atender as necessidades da zona rural na integra&ccedil;&atilde;o s&oacute;cio&shy;econ&ocirc;mica com servi&ccedil;os de com&eacute;rcio e rede hospitalar.</p>&#10;<p>A infra&shy;estrutura urbana &eacute; bastante hist&oacute;rica, apresentando v&aacute;rios im&oacute;veis de &eacute;poca em perfeito estado de conserva&ccedil;&atilde;o.</p>&#10;<p>O clima ameno do agreste pernambucano possibilita a essas terras uma rica <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>, permitindo assim uma perfeita harmonia entre homem e natureza.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo &eacute; suave ondulado com <a href="http://en.wikipedia.org/wiki/Afloramento_(geologia)" id="w">afloramento</a> de rochas e faixas de altitude na regi&atilde;o variando de 600 m a 800 m. Os acidentes geogr&aacute;ficos de maior destaque s&atilde;o: o Serrote da Gameleira, o Alto do Mond&eacute; e a Pedra do Moc&oacute;s.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A cobertura vegetal predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila e os solos em sua maioria de constitui&ccedil;&atilde;o areno&shy;argilosa.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O territ&oacute;rio municipal &eacute; banhado por duas <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias hidrogr&aacute;ficas</a>. Ao norte, a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Una" id="w">rio Una</a> que ocupa uma extensa &aacute;rea no Agreste e Zona da Mata. Seu principal afluente &eacute; o rio da Chata. Ao sul est&aacute; a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA" id="w">rio Munda&uacute;</a> que nasce na cidade de Garanhuns e percorre v&aacute;rios munic&iacute;pios de Pernambuco e Alagoas. Seu principal afluente na regi&atilde;o &eacute; o rio Canhoto.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;<p>O acesso &agrave; cidade de Cal&ccedil;ado partindo do Recife &eacute; feito pela <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a> at&eacute; S&atilde;o Caetano, da&iacute; pela BR&shy;423 at&eacute; Lajedo, da&iacute; pela PE&shy;170 at&eacute; a interse&ccedil;&atilde;o com a PE&shy;158 da&iacute; para a Sede do Munic&iacute;pio, perfazendo cerca de 215&#160&semi;km..</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia tem depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave; varia&ccedil;&atilde;o clim&aacute;tica. A zona rural &eacute; respons&aacute;vel por 84,0% da m&atilde;o&shy;de&shy;obra e as culturas tempor&aacute;rias est&atilde;o presentes em 83,0% dos estabelecimentos, com predomin&acirc;ncia de uma agricultura de subsist&ecirc;ncia, sustentada no plantio do feij&atilde;o, milho, mandioca, hortali&ccedil;as e flores. A pecu&aacute;ria &eacute; outra atividade bastante difundida no Munic&iacute;pio, principalmente a cria&ccedil;&atilde;o de aves com um aumento bastante expressivo nos &uacute;ltimos anos, tamb&eacute;m o rebanho de bovinos com n&uacute;meros significativos para economia local.</p>&#10;<a id="Festividades" name="Festividades"></a><h2> Festividades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festadalavoura1.jpg%7C300px%7Cdireita%7Cthumb" id="w">Festival da Lavoura.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festadalavoura.jpg%7C300px%7Cdireita%7Cthumb" id="w">Festival da Lavoura.</a></p>&#10;<p>01 Janeiro &shy; Festa de Emanicipa&ccedil;&atilde;o Pol&iacute;tica da Cidade</p>&#10;<p>Fevereiro &shy; Festa da Padroeira da Cidade, Nossa Senhora de Lourdes</p>&#10;<p>Mar&ccedil;o &shy; Festa da Capela de S&atilde;o Jos&eacute;, Sitio Melancias</p>&#10;<p>1 de Maio &shy; Festival do Trabalhador</p>&#10;<p>Maio &shy; Festa de Santa Rita de Cassia no Povoado Santa Rita</p>&#10;<p>Maio &shy; Festa da Capela de Nossa Senhora Auxiliadora, Sitio do Meio</p>&#10;<p>Junho &shy; Festividades juninas</p>&#10;<p>Setembro &shy; Tradicional Festival da Lavoura www.festivaldalavoura.com</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>