<html><title>Dente</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Cross_sections_of_teeth_intl.svg%7Cthumb%7C300px" id="w">1.[[Dente]] 2.[[Esmalte dent&aacute;rio]] 3.[[Dentina]] 4.[[Polpa dent&aacute;ria]] 7.[[Cemento]] 12.[[Raiz]] 17.[[Periodonto]] 18. [[Gengiva]] 22.[[Ligamento periodontal]] </a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tooth_section_international.png%7Cthumb%7Cright%7C250px%7CEsquema_de_um_dente._1&shy;_%5B%5BEsmalte_(odontologia)%7CEsmalte%5D%5D%2C_2&shy;_%5B%5BDentina%5D%5D%2C_3&shy;%5B%5BPolpa_dent%C3%A1ria" id="w">Polpa]], 4&shy;[[Gengiva]], 5&shy;[[Cemento]], 6&shy;[[Osso alveolar]], 7&shy;[[vaso sangu&iacute;neo]], 8&shy;[[nervo]]. A&shy;Coroa, B&shy;Raiz</a>&#10;<b>Dente</b> &eacute; uma estrutura dura, saliente e esbranqui&ccedil;ada composta por polpa, <a href="http://en.wikipedia.org/wiki/Dentina" id="w">dentina</a> e <a href="http://en.wikipedia.org/wiki/Esmalte_(odontologia)" id="w">esmalte</a> que &eacute; implantada no <a href="http://en.wikipedia.org/wiki/Maxilar" id="w">maxilar</a> e na <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> (ou <a href="http://en.wikipedia.org/wiki/Arcada_dent%C3%A1ria" id="w">arcada dent&aacute;ria</a> no <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>) de muitos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; usado para cortar, prender e triturar <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, preparando&shy;os para serem <a href="http://en.wikipedia.org/wiki/Degluti%C3%A7%C3%A3o" id="w">deglutidos</a>.</p>&#10;<p>Alternativamente, os dentes s&atilde;o utilizados por muitos animais como instrumentos de autodefesa ou de ataque.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mammalia" id="w">mam&iacute;feros</a> t&ecirc;m dentes <a href="http://en.wikipedia.org/wiki/Diferencia%C3%A7%C3%A3o" id="w">diferenciados</a> adaptados a diferentes tipos de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a>. Al&eacute;m disso, os seus dentes s&atilde;o substitu&iacute;dos de uma forma mais simples, durante as primeiras fases da vida do animal, uma caracter&iacute;stica denominada <b>difiodontia</b>.</p>&#10;<p>Como os dentes s&atilde;o estruturas que se conservam facilmente, as suas caracter&iacute;sticas s&atilde;o muito importantes para identificar <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a>, em <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a> e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>. Os diferentes tipos de dentes d&atilde;o igualmente informa&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a> das <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p> &#10;Os dentes desenvolvem&shy;se a partir de dois tipos de c&eacute;lulas:&#10;</p>&#10;<ul>&#10;<li>as c&eacute;lulas do epit&eacute;lio bucal, e</li>&#10;<li>as c&eacute;lula mesenquimal|c&eacute;lulas mesenquim&aacute;ticas.</li></ul>&#10;<p>As c&eacute;lulas do epit&eacute;lio bucal formam o &oacute;rg&atilde;o do esmalte, e as c&eacute;lulas mesenquim&aacute;ticas formam a papila dent&aacute;ria. A intera&ccedil;&atilde;o das c&eacute;lulas epiteliais e mesenquimais &eacute; vital para o processo de inicia&ccedil;&atilde;o e forma&ccedil;&atilde;o dos dentes. Juntamente com essas c&eacute;lulas, as crista neural|c&eacute;lulas da crista neural contribuem para o desenvolvimento do dente. As c&eacute;lulas da crista neural originam&shy;se dos tecidos nervosos em um est&aacute;gio inicial do desenvolvimento e migram para as maxilas, misturando&shy;se com as c&eacute;lulas mesenquim&aacute;ticas. Elas funcionam pela integra&ccedil;&atilde;o com as c&eacute;lulas da papila dent&aacute;ria e com as c&eacute;lulas epiteliais do &oacute;rg&atilde;o de esmalte inicial, o que auxilia no desenvolvimento dos dentes. Essas c&eacute;lulas tamb&eacute;m participam da forma&ccedil;&atilde;o das gl&acirc;ndula salivar|gl&acirc;ndulas salivares, osso, cartilagem, nervos e m&uacute;sculos da face. </p>&#10;<p>O primeiro sinal da forma&ccedil;&atilde;o dent&aacute;ria &eacute; o densenvolvimento dal&acirc;mina dent&aacute;ria, surgindo a partir do epit&eacute;lio bucal. A l&acirc;mina dent&aacute;ria desenvolve&shy;se em um folheto de c&eacute;lulas epiteliais que invadem o mes&ecirc;nquima subjacente, nas cercanias do pr&iacute;meiro da maxila e mand&iacute;bula. Na borda anterior da l&acirc;mina, 20 &aacute;reas de espessamento aparecem, as quais formam os bot&otilde;es dent&aacute;rios para os 20 dente dec&iacute;duo|dentes ded&iacute;duos. Nesse est&aacute;gio inicial, os bot&otilde;es j&aacute; determinaram a morfologia de sua coroa, seja de incisivo ou de um molar. Isso se deve &agrave; express&atilde;o gen&eacute;tica. Depois que os dentes dec&iacute;duos desenvolveram&shy;se a partir dos bot&otilde;es, a borda anterior da l&acirc;mina continua a crescer para desenvlover os dentes permanentes que sucedem os 20 dentes dec&iacute;duos. Essa parte da l&acirc;mina &eacute; ent&atilde;o denominada l&acirc;mina de substitui&ccedil;&atilde;o. A l&acirc;mina continua posteriormente dentro da maxila em crescimento e desta surgem os dentes posteriores, os quais se formam atr&aacute;s dos dentes dec&iacute;duos. Desta maneira, 20 dos dentes permanentes substituem os 20 dentes dec&iacute;duos, e os 12 dentes posteriores molares permanentes desenvolveram atr&aacute;s da denti&ccedil;&atilde;o dec&iacute;dua. Os &uacute;ltimos dentes que se formam s&atilde;o os terceiros molares, os quais se desenvolvem cerca de 15 anos ap&oacute;s o nascimento. Uma vez que os molares n&atilde;o substituem os dentes dec&iacute;duos, eles n&atilde;o se originam da l&acirc;mina de substitui&ccedil;&atilde;o, mas diretamente da l&acirc;mina dent&aacute;ria. A l&acirc;mina dent&aacute;ria inicial, que se origina tanto a l&acirc;mina dent&aacute;ria como a de substitui&ccedil;&atilde;o, inicia sua fun&ccedil;&atilde;o na sexta semana pr&eacute; natal e continua at&eacute; os 15 anos.</p>&#10;<p>Com o progressivo desenvolvimento das condi&ccedil;&otilde;es ambientais, como a nutri&ccedil;&atilde;o, a matura&ccedil;&atilde;o dent&aacute;ria &eacute; hoje mais r&aacute;pida do que h&aacute; cem anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Denti%C3%A7%C3%A3o_humana" name="Denti%C3%A7%C3%A3o_humana"></a><h2> Denti&ccedil;&atilde;o humana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teeth_by_David_Shankbone.jpg" id="w">thumb</a>&#10;Um humano <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> tem normalmente 32 dentes, dezesseis na <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> e dezesseis na <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxila</a>. Os quatro <a href="http://en.wikipedia.org/wiki/Incisivo" id="w">incisivos</a>, localizados &agrave; frente, cortam peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> n&atilde;o muito duros. Junto deles, est&atilde;o os dois <a href="http://en.wikipedia.org/wiki/Canino_(dente)" id="w">caninos</a>, um de cada lado (sendo quatro no total). Por serem pontiagudos, servem para dilacerar e perfurar. Os incisivos e os caninos preparam uma quantidade de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> para serem <a href="http://en.wikipedia.org/wiki/Degluti%C3%A7%C3%A3o" id="w">deglutidos</a>. Os quatro <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;molar" id="w">pr&eacute;&shy;molares</a> e os seis <a href="http://en.wikipedia.org/wiki/Molar_(dente)" id="w">molares</a> cumprem as fun&ccedil;&otilde;es de o cortar, esmagar e triturar.</p>&#10;<p>Nos humanos pode&shy;se dizer que os dentes al&eacute;m da fun&ccedil;&atilde;o mastigat&oacute;ria, possuem as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> (muito importante nas rela&ccedil;&otilde;es sociais) e de aux&iacute;lio na <a href="http://en.wikipedia.org/wiki/Fona%C3%A7%C3%A3o" id="w">fona&ccedil;&atilde;o</a> visto que a pron&uacute;ncia correta de alguns fonemas depende deles, juntamente com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a>.</p>&#10;<p>Entre os seis meses e os tr&ecirc;s anos, toda a <a href="http://en.wikipedia.org/wiki/Denti%C3%A7%C3%A3o" id="w">denti&ccedil;&atilde;o</a> humana tempor&aacute;ria, tamb&eacute;m chamada &#34&semi;de leite&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Denti%C3%A7%C3%A3o_dec%C3%ADdua" id="w">dec&iacute;dua</a>, est&aacute; formada.  &Eacute; composta por 20 dentes, 10 na mand&iacute;bula e 10 na maxila, e &eacute; trocada dos seis aos onze anos. O &uacute;ltimo a cair &eacute; o segundo molar dec&iacute;duo. O <a href="http://en.wikipedia.org/wiki/Siso" id="w">siso</a> &shy; o terceiro molar &shy; costuma aparecer aos 21 anos&semi; por isso ficou conhecido como &#34&semi;dente do ju&iacute;zo&#34&semi;.</p>&#10;<p>A forma&ccedil;&atilde;o dos dentes, desenvolvimento da denti&ccedil;&atilde;o e crescimento do complexo craniofacial est&atilde;o interligados, quer durante o per&iacute;odo pr&eacute;&shy;natal, quer p&oacute;s&shy;natal. Ao nascer n&atilde;o h&aacute; normalmente dentes vis&iacute;veis na boca, mas j&aacute; se encontram muitos dentes nas diversas fases de desenvolvimento no interior da estrutura &oacute;ssea das arcadas dent&aacute;rias. A calcifica&ccedil;&atilde;o dos dentes de leite come&ccedil;a por volta do quarto m&ecirc;s de gesta&ccedil;&atilde;o&semi; perto do fim do sexto m&ecirc;s todos os dentes de leite j&aacute; come&ccedil;aram o seu desenvolvimento.  Nos primeiros meses aparece a denti&ccedil;&atilde;o decidual ou de leite e mais tarde a denti&ccedil;&atilde;o permanente.</p>&#10;<a id="Cuidados_com_os_dentes" name="Cuidados_com_os_dentes"></a><h2> Cuidados com os dentes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lower_wisdom_tooth.jpg%7Cdireita%7Cthumb" id="w">Dente do siso.</a></p>&#10;<p>Os dentes devem ser escovados ap&oacute;s qualquer <a href="http://en.wikipedia.org/wiki/Refei%C3%A7%C3%A3o" id="w">refei&ccedil;&atilde;o</a>, ao acordar e antes de dormir. O uso regular de <a href="http://en.wikipedia.org/wiki/Fio_dental" id="w">fio dental</a> tamb&eacute;m &eacute; necess&aacute;rio uma vez que a escova n&atilde;o alcan&ccedil;a as ameias interdentais. Usado criteriosamente uma vez ao dia &eacute; o suficiente para a maioria das pessoas. O hor&aacute;rio mais recomendado &eacute; antes de dormir, mas pode ser usado no hor&aacute;rio que se achar mais adequado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, o <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, ou o <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> das cidades podem ser tratados com <a href="http://en.wikipedia.org/wiki/Fl%C3%BAor" id="w">fl&uacute;or</a> e isso &eacute; dever do Estado, e deve ser discutido com a popula&ccedil;&atilde;o quanto aos efeitos colaterais, a <a href="http://en.wikipedia.org/wiki/Fluorose" id="w">fluorose</a>, que pode acometer at&eacute; 60% das crian&ccedil;as de 0 a 12 anos, bem como com rela&ccedil;&atilde;o a quest&otilde;es <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;ticas</a>, que costumam gerar certa <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia" id="w">controv&eacute;rsia</a>. A sa&uacute;de dental depende tamb&eacute;m da ingest&atilde;o correta do fl&uacute;or, por&eacute;m nem sempre, pois alguns povos, como <a href="http://en.wikipedia.org/wiki/Oriente" id="w">orientais</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, consomem menos <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> refinado e t&ecirc;m menos c&aacute;ries que a m&eacute;dia geral da popula&ccedil;&atilde;o de pa&iacute;ses industrializados. </p>&#10;<p>Em pa&iacute;ses a&ccedil;ucareiros, como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a ingest&atilde;o de 2,5&#160&semi;mg/dia de fluoreto parece ser indispens&aacute;vel, embora o excesso consumido seja danoso para dentes, <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> e rins, devido a <a href="http://en.wikipedia.org/wiki/Toxicidade" id="w">toxicidade</a> cr&ocirc;nica do <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;on</a> Fl&uacute;or . No Brasil quase todas as principais marcas de cremes dentais cont&eacute;m fl&uacute;or. Um creme dental sem fl&uacute;or pode ser indicado para crian&ccedil;as menores de 6 anos, com tend&ecirc;ncia a fluorose. Converse com seu <a href="http://en.wikipedia.org/wiki/Dentista" id="w">dentista</a> sobre essa possibilidade.</p>&#10;<p>Se voc&ecirc; consome muito <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, dialogue tamb&eacute;m com seu m&eacute;dico sobre a possibilidade de usar &aacute;gua n&atilde;o fluoretada para preparo das infus&otilde;es, pois ch&aacute;, em geral, cont&eacute;m muito <a href="http://en.wikipedia.org/wiki/Fluoreto" id="w">fluoreto</a>, que somado ao presente na <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, pode danificar os dentes e <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a>. Se seus filhos consomem muito <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>, <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> e t&ecirc;m tend&ecirc;ncia a fluorose, voc&ecirc; poder&aacute; diluir &aacute;gua pobre em fl&uacute;or com a de consumo. Ou mesmo substituir, pois suas crian&ccedil;as continuar&atilde;o a valer&shy;se dos efeitos ben&eacute;ficos dos fluoretos em alimentos preparados com &aacute;gua fluoretada. Novamente, converse com seu <a href="http://en.wikipedia.org/wiki/Odont%C3%B3logo" id="w">odont&oacute;logo</a>.</p>&#10;<p>O profissional que cuida dos dentes &eacute; o <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o&shy;dentista" id="w">cirurgi&atilde;o&shy;dentista</a>, popularmente conhecido como dentista. Ele deve ser visitado pelo menos duas vezes por ano.</p>&#10;<p>Mascar <a href="http://en.wikipedia.org/wiki/Chiclete" id="w">chiclete</a> por mais de vinte minutos num dia &#34&semi;cansa&#34&semi; a mand&iacute;bula e pode estragar os dentes. Mascar <a href="http://en.wikipedia.org/wiki/Chiclete" id="w">chiclete</a> sem <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> por alguns minutos, entretanto, estimula a secre&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> e ajuda a limpar os dentes molares, em especial. Nos chicletes sem a&ccedil;&uacute;car h&aacute; geralmente o <a href="http://en.wikipedia.org/wiki/Xilitol" id="w">xilitol</a>, a&ccedil;&uacute;car de dif&iacute;cil digest&atilde;o pelas bact&eacute;rias que leva a <a href="http://en.wikipedia.org/wiki/Ass%C3%A9psia" id="w">ass&eacute;psia</a> bucal e previne a c&aacute;rie.</p>&#10;<a id="Denti%C3%A7%C3%A3o_humana" name="Denti%C3%A7%C3%A3o_humana"></a><h2> Denti&ccedil;&atilde;o humana </h2>&#10;<p>A denti&ccedil;&atilde;o humana &eacute; composta pelos dentes:&#10;</p><a id="Dentes_permanentes" name="Dentes_permanentes"></a><h3> Dentes permanentes </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incisivo" id="w">Incisivo</a></li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incisivo_central_superior" id="w">Incisivo central superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incisivo_lateral_superior" id="w">Incisivo lateral superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incisivo_central_inferior" id="w">Incisivo central inferior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incisivo_lateral_inferior" id="w">Incisivo lateral inferior</a></li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canino" id="w">Canino</a></li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canino_superior" id="w">Canino superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canino_inferior" id="w">Canino inferior</a></li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;molar" id="w">Pr&eacute;&shy;molar</a></li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeiro_pr%C3%A9&shy;molar_superior" id="w">Primeiro pr&eacute;&shy;molar superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_pr%C3%A9&shy;molar_superior" id="w">Segundo pr&eacute;&shy;molar superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeiro_pr%C3%A9&shy;molar_inferior" id="w">Primeiro pr&eacute;&shy;molar inferior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_pr%C3%A9&shy;molar_inferior" id="w">Segundo pr&eacute;&shy;molar inferior</a></li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Molar" id="w">Molar</a></li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeiro_molar_superior" id="w">Primeiro molar superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_molar_superior" id="w">Segundo molar superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Terceiro_molar_superior" id="w">Terceiro molar superior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeiro_molar_inferior" id="w">Primeiro molar inferior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_molar_inferior" id="w">Segundo molar inferior</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Terceiro_molar_inferior" id="w">Terceiro molar inferior</a></li></ul></dd></dl>&#10;<a id="Denti%C3%A7%C3%A3o_dec%C3%ADdua" name="Denti%C3%A7%C3%A3o_dec%C3%ADdua"></a><h3> Denti&ccedil;&atilde;o dec&iacute;dua </h3>&#10;<p> </p>&#10;<a id="Principais_doen%C3%A7as_que_acometem_os_dentes" name="Principais_doen%C3%A7as_que_acometem_os_dentes"></a><h2> Principais doen&ccedil;as que acometem os dentes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_dental" id="w">C&aacute;lculo dental</a> ou T&aacute;rtaro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1rie" id="w">C&aacute;rie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_periodontal" id="w">Doen&ccedil;a periodontal</a> ou periodontite.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluorose" id="w">Fluorose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Halitose" id="w">Halitose</a> ou mal h&aacute;lito.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Odontoma" id="w">Odontoma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pulpite" id="w">Pulpite</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Denti%C3%A7%C3%A3o_dos_carn%C3%ADvoros" id="w">Denti&ccedil;&atilde;o dos carn&iacute;voros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipsodonte" id="w">Hipsodonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Braquidonte" id="w">Braquidonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lofodonte" id="w">Lofodonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Selenodonte" id="w">Selenodonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bunodonte" id="w">Bunodonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diprotodonte" id="w">Diprotodonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poliprotodonte" id="w">Poliprotodonte</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.unicamp.br/unicamp/unicamp_hoje/ju/outubro2006/ju340pag12.html" rel="nofollow" title="http://www.unicamp.br/unicamp/unicamp_hoje/ju/outubro2006/ju340pag12.html">A marca dos dentes da pr&eacute;&shy;hist&oacute;ria</a></li>&#10;<li><a class="externallink" href="http://www.significadodossonhos.net.br/sonhar&shy;com&shy;dente/" rel="nofollow" title="http://www.significadodossonhos.net.br/sonhar&shy;com&shy;dente/">Sonhar com dente</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_humana" id="w">Categoria:Anatomia humana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dentes" id="w">Categoria:Dentes</a></p>&#10;<p> &#10; &#10; </p></body></html>