<html><title>Shabat</title><body>&#10;<p> &#10;<b>Shabat</b> (do <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> <b>&#1513;&#1489;&#1514;</b>, <i>shabāt</i>&semi; <i>shabos</i> ou <i>shabes</i> na pron&uacute;ncia <a href="http://en.wikipedia.org/wiki/Asquenaze" id="w">asquenazita</a>, &#34&semi;descanso/inatividade&#34&semi;), tamb&eacute;m grafado como  , &eacute; o nome dado ao dia de descanso semanal no <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, simbolizando o s&eacute;timo dia em <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>, ap&oacute;s os seis dias de <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a>. Segundo hillel 2&ordm;&semi; Antes o Shabat era originalmente dependentes do ciclo lunar  (Holiday universal jewish enciclopedia. p.410) Apesar de ser comumente dito ser o <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a> de cada semana, &eacute; observado a partir do <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a> da <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a> at&eacute; o p&ocirc;r&shy;do&shy;sol do s&aacute;bado. O exato momento de in&iacute;cio e final do shabat varia de semana para semana e de lugar para lugar, de acordo com o hor&aacute;rio do p&ocirc;r&shy;do&shy;sol. O shabat &eacute; observado tanto por <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> quanto por <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, como por exemplo <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas do s&eacute;timo dia</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Batista_do_S%C3%A9timo_Dia" id="w">batistas do s&eacute;timo dia</a>.</p>&#10;<p>O shabat &eacute; observado tanto por mandamentos positivos, como as tr&ecirc;s refei&ccedil;&otilde;es festivas (jantar de sexta&shy;feira, almo&ccedil;o de s&aacute;bado e refei&ccedil;&atilde;o de final de tarde no s&aacute;bado), e restri&ccedil;&otilde;es. As <a href="http://en.wikipedia.org/wiki/Atividades_proibidas_no_Shabat" id="w">atividades proibidas no Shabat</a> derivam de trinta e nove a&ccedil;&otilde;es b&aacute;sicas (<i>melachot</i>, livremente traduzido como &#34&semi;trabalhos&#34&semi;) que s&atilde;o descritas pelo <a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a> a partir de fontes b&iacute;blicas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A palavra hebraica <b>&#1513;&#1489;&#1514;</b>, <i>shabāt</i>, tem rela&ccedil;&atilde;o com o o verbo &#1513;&#1489;&#1514;, <i>shavāt</i>, que significa &#34&semi;cessar&#34&semi;, &#34&semi;parar&#34&semi;. Apesar de ser vista quase universalmente como &#34&semi;descanso&#34&semi; ou um &#34&semi;per&iacute;odo de descanso&#34&semi;, uma tradu&ccedil;&atilde;o mais literal seria &#34&semi;cessa&ccedil;&atilde;o&#34&semi;, com a implica&ccedil;&atilde;o de &#34&semi;parar o trabalho&#34&semi;. Portanto, <i>Shabat</i> &eacute; o dia de cessa&ccedil;&atilde;o do trabalho&semi; enquanto que descanso &eacute; impl&iacute;cito, mas n&atilde;o &eacute; uma denota&ccedil;&atilde;o da palavra em si. Por exemplo, a palavra em hebraico para &#34&semi;<a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>&#34&semi; &eacute; <i>shevita</i>, que vem da mesma raiz hebraica que <i>Shabat</i>, e tem a mesma implica&ccedil;&atilde;o, nominalmente que trabalhadores em greve se abst&ecirc;m ativamente do trabalho, ao inv&eacute;s de passivamente.</p>&#10;<p><i>Shabat</i> &eacute; a fonte para o termo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">S&aacute;bado</a>, e para a palavra que denomina esse dia da semana em muitas outras l&iacute;nguas. A palavra &#34&semi;sab&aacute;tico&#34&semi; &shy; se referindo ao ano sab&aacute;tico na B&iacute;blia, ou o ano que uma pessoa tira sem trabalhar, especialmente no mundo acad&ecirc;mico, tamb&eacute;m vem desta raiz.</p>&#10;<a id="Fonte_b%C3%ADblica" name="Fonte_b%C3%ADblica"></a><h2> Fonte b&iacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shabbat_table_setting.jpg%7Cthumb%7Cleft" id="w">Mesa de shabat preparada para o [[kidush]]. </a>&#10;O status especial do Shabat como dia sagrado aparece no <a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a>:</p>&#10;<p> </p>&#10;<p>O Shabat &eacute; introduzido com a declara&ccedil;&atilde;o que o trabalho dos c&eacute;us e da terra foram completos, e que eles permanecem perante n&oacute;s em seu estado final pretendido de perfei&ccedil;&atilde;o harmoniosa. Ent&atilde;o Deus proclamou Seu Shabat. Essa passagem, que tamb&eacute;m &eacute; utilizada como o primeiro par&aacute;grafo do <a href="http://en.wikipedia.org/wiki/Kidush" id="w">kidush</a> de Shabat, proclama que D&shy;us &eacute; o Criador que trouxe o universo &agrave; exist&ecirc;ncia em seis dias e descansou no s&eacute;timo. A observ&acirc;ncia de Israel (o <a href="http://en.wikipedia.org/wiki/Judeu" id="w">povo judeu</a>) das leis de Shabat constituem um testemunho devoto a isso.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Apesar do status sagrado do dia ser indicado em G&ecirc;nesis 2:3, nenhuma obriga&ccedil;&atilde;o surge diretamente desse status. O verdadeiro mandamento para observar o Shabat &eacute; mencionado diversas vezes no <a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a>, todos eles surgem ap&oacute;s o <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo#.C3.8Axodo de Israel" id="w">&Ecirc;xodo</a> do Egito. O primeiro mandamento relacionado ao Shabat &eacute; o quarto dos <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">Dez Mandamentos</a> (<a href="http://en.wikipedia.org/wiki/Shemot" id="w">&Ecirc;xodo</a> 20:8&shy;10 e <a href="http://en.wikipedia.org/wiki/Devarim" id="w">Deuteron&ocirc;mio</a> 5:12&shy;14).</p>&#10;<a id="Status_como_dia_sagrado" name="Status_como_dia_sagrado"></a><h2> Status como dia sagrado </h2>&#10;<p>O Tanach e o <a href="http://en.wikipedia.org/wiki/Sidur" id="w">sidur</a> (livro judaico de rezas) descrevem o shabat como tendo tr&ecirc;s prop&oacute;sitos:&#10;</p>&#10;<ol>&#10;<li>Uma comemora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">reden&ccedil;&atilde;o da escravid&atilde;o</a> dos israelitas do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">antigo Egito</a>&semi;</li>&#10;<li>Uma comemora&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o" id="w">cria&ccedil;&otilde;es do universo</a> de <a href="http://en.wikipedia.org/wiki/Nomes_de_Deus_no_Juda%C3%ADsmo" id="w">D&shy;us</a>&semi;</li>&#10;<li>Uma pequena experi&ecirc;ncia do mundo na <a href="http://en.wikipedia.org/wiki/Era_Messi%C3%A2nica" id="w">Era Messi&acirc;nica</a>.</li></ol>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>, a ordem de um dia de descanso &eacute; dada diretamente por <a href="http://en.wikipedia.org/wiki/D&shy;us" id="w">D&shy;us</a>, ap&oacute;s os seis dias de cria&ccedil;&atilde;o:</p>&#10;<p>&#34&semi;Assim os c&eacute;us, a terra e todo o seu ex&eacute;rcito foram acabados. E havendo <a href="http://en.wikipedia.org/wiki/D&shy;us" id="w">D&shy;us</a> acabado no dia s&eacute;timo a obra que fizera, descansou no s&eacute;timo dia de toda a sua obra, que tinha feito. E aben&ccedil;oou D&shy;us o dia s&eacute;timo, e o santificou&semi; porque nele descansou de toda a sua obra que D&shy;us criara e fizera&#34&semi;. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Sua observ&acirc;ncia &eacute; considerada de extrema import&acirc;ncia, aparecendo como o quarto dos <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">Dez Mandamentos</a>.</p>&#10;<p>&#34&semi;Lembra&shy;te do dia do s&aacute;bado, para o santificar. Seis dias trabalhar&aacute;s, e far&aacute;s toda a tua obra. Mas o s&eacute;timo dia &eacute; o s&aacute;bado do SENHOR teu <a href="http://en.wikipedia.org/wiki/D&shy;us" id="w">D&shy;us</a>&semi; n&atilde;o far&aacute;s nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que est&aacute; dentro das tuas portas. Porque em seis dias fez o SENHOR os c&eacute;us e a terra, o mar e tudo que neles h&aacute;, e ao s&eacute;timo dia descansou&semi; portanto aben&ccedil;oou o SENHOR o dia do s&aacute;bado, e o santificou&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>A tradi&ccedil;&atilde;o judaica acredita que um dia inicie com o <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a> e termine com o p&ocirc;r&shy;do&shy;sol seguinte, pelo que o shabat se inicia com o p&ocirc;r&shy;do&shy;sol da <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a> comum e termina com o p&ocirc;r&shy;do&shy;sol do s&aacute;bado comum.</p>&#10;<p>Em algumas ocasi&otilde;es a palavra <i>Shabat</i> refere&shy;se a lei de <a href="http://en.wikipedia.org/wiki/Shemit%C3%A1" id="w">Shemit&aacute;</a>, a feriados judaicos ou a uma semana de dias, dependendo do contexto mas sempre associado a um per&iacute;odo de cessa&ccedil;&atilde;o de trabalho.</p>&#10;<a id="Atividades_proibidas_no_''Shabat''" name="Atividades_proibidas_no_''Shabat''"></a><h2> Atividades proibidas no &#39&semi;&#39&semi;Shabat&#39&semi;&#39&semi; </h2>&#10;<p> &#10;Segundo o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> (<i>Mishn&aacute; Shabat</i> 7,2), s&atilde;o 39 as atividades que s&atilde;o proibidas de se fazer durante todo o <i>Shabat</i>. Excepcionalmente, contudo, em caso de risco de morte, quaisquer das proibi&ccedil;&otilde;es podem ser deixadas de lado, eis que o valor mais caro ao juda&iacute;smo &eacute; a vida. Dizem os s&aacute;bios que tais tarefas foram aquelas realizadas durante a constru&ccedil;&atilde;o do Tabern&aacute;culo.</p>&#10;<a id="Shabatot_especiais" name="Shabatot_especiais"></a><h2> Shabatot especiais </h2>&#10;<p>Os Shabatot especiais s&atilde;o associados com <a href="http://en.wikipedia.org/wiki/Festas_judaicas" id="w">festas judaicas</a> importantes que eles precedem. Por exemplo, Shabat HaGadol, que &eacute; o Shabat antes de <a href="http://en.wikipedia.org/wiki/Pessach" id="w">Pessach</a>, Shabat Zachor que &eacute; o Shabat antes de <a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a>, e Shabat Teshuv&aacute; que &eacute; o Shabat antes de <a href="http://en.wikipedia.org/wiki/Yom_Kipur" id="w">Yom Kipur</a>.</p>&#10;<a id="Restri%C3%A7%C3%B5es_aos_gentios" name="Restri%C3%A7%C3%B5es_aos_gentios"></a><h2> Restri&ccedil;&otilde;es aos gentios </h2>&#10;&#10;<p>O Eterno ordenou  exclusivamente aos judeus que observassem o <i>shabat</i> :&#34&semi;E os filhos de Israel guardar&atilde;o o shabat&#34&semi; ou &#34&semi;O Shabat ser&aacute; um sinal entre Mim (O Criador) e V&oacute;s (povo judeu)&#34&semi;. Assim sendo, os gentios (<i>goym</i>) est&atilde;o proibidos de guard&aacute;&shy;lo, pois se o fazem est&atilde;o transgredindo a Lei, atribuindo para si o t&iacute;tulo de &#34&semi;filho(a) de Israel&#34&semi; sem de fato o ser e cometendo <i>Avodah Zarah</i> (idolatria), pois est&atilde;o adorando ao Criador de um modo que ele n&atilde;o determinou. Um n&atilde;o&shy;judeu que &ldquo;descansar&rdquo; no Shabat &eacute; pass&iacute;vel de pena capital, a n&atilde;o ser que seja peregrino entre os filhos de Israel (<a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a>).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cabalat_Shabat" id="w">Cabalat Shabat</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">S&aacute;bado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sab%C3%A1" id="w">Sab&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shabat_Goy" id="w">Shabat Goy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domingo" id="w">Domingo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://culturajudaica.uol.com.br/01b/visualizar.asp?id=96" rel="nofollow" title="http://culturajudaica.uol.com.br/01b/visualizar.asp?id=96">Shabat</a></li>&#10;<li><a class="externallink" href="http://www.chabad.org.br/shabat_novo/home.html" rel="nofollow" title="http://www.chabad.org.br/shabat_novo/home.html">Shabat</a></li>&#10;<li><a class="externallink" href="http://www.chabad.org/generic.asp?AID=253215" rel="nofollow" title="http://www.chabad.org/generic.asp?AID=253215">Online Shabbat Guide</a></li>&#10;<li><a class="externallink" href="http://shamash.org/lists/scj&shy;faq/HTML/faq/07&shy;index.html" rel="nofollow" title="http://shamash.org/lists/scj&shy;faq/HTML/faq/07&shy;index.html">FAQ about Shabbat</a> shamash.org</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Calend%C3%A1rio_judaico" id="w">Categoria:Calend&aacute;rio judaico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Shabat" id="w">Categoria:Shabat</a></p>&#10;<p> &#10; </p></body></html>