<html><title>Comics</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:AmericasBestComics2229.jpg%7Cthumb" id="w">Exemplo de uma p&aacute;gina de comics dos anos de 1940. &#39&semi;&#39&semi;America&#39&semi;s Best Comics #22&#39&semi;&#39&semi; pag 29 (junho de 1947)</a></p>&#10;<p><b>Comics</b> &eacute; uma express&atilde;o de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> que pode ser traduzida como &#34&semi;c&oacute;micos&#34&semi; e que designa as <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">bandas desenhadas</a> (hist&oacute;rias em quadrinhos) produzidas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Isto explica&shy;se pelo facto de que, originalmente, naquele pa&iacute;s os &#34&semi;comics&#34&semi; traziam apenas <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> nos seus enredos. Entretanto, hoje em dia eles tratam de g&eacute;neros variados como <a href="http://en.wikipedia.org/wiki/Ac%C3%A7%C3%A3o_(g%C3%A9nero)" id="w">ac&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>. A palavra &eacute; usada nos Estados Unidos para descrever qualquer hist&oacute;ria em quadradinhos, mas em pa&iacute;ses <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">lus&oacute;fonos</a> &eacute; mais usada quando se refere a hist&oacute;rias norte&shy;americanas e seu estilo caracter&iacute;stico de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>. Comics geralmente s&atilde;o <a href="http://en.wikipedia.org/wiki/Cor" id="w">coloridos</a> e ricos em detalhes.</p>&#10;<p>Entre as <a href="http://en.wikipedia.org/wiki/Editora" id="w">editoras</a> mais conhecidas est&atilde;o a <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> e a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>.</p>&#10;<p>Uma das formas de publica&ccedil;&atilde;o dos comics s&atilde;o os <b>comic book</b> (conhecidos no Brasil como &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Gibi" id="w">gibis</a>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou &#34&semi;revistas de hist&oacute;rias em quadrinhos&#34&semi;), geralmente pequenas revistas que desde 1975 tiveram seu formato padronizado no tamanho 17 x 26&#160&semi;cm (chamados no Brasil de &#34&semi;formato americano&#34&semi; pois as dimens&otilde;es das revistas mais populares nesse pa&iacute;s eram menores, devido a isso chamadas de &#34&semi;<a href="http://en.wikipedia.org/wiki/Formatinho" id="w">formatinho</a>&#34&semi;).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> No passado as revistas tinham dimens&otilde;es maiores. Um comic book equivale a meio <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ide</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os &#34&semi;comic book&#34&semi; ou revistas em quadrinhos come&ccedil;aram a circular por volta de 1934, com os Estados Unidos liderando as publica&ccedil;&otilde;es. Outros paises em que essas revistas alcan&ccedil;aram grande n&uacute;mero de leitores foram o Reino Unido (durante o per&iacute;odo entre&shy;guerras e at&eacute; os anos de 1970) e o Jap&atilde;o (onde s&atilde;o conhecidos popularmente como <i><a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;s</a></i>). </p>&#10;<p>No Brasil, os quadrinhos americanos obtiveram grande aceita&ccedil;&atilde;o durante d&eacute;cadas, angariando grande n&uacute;mero de leitores e influenciando os artistas do g&ecirc;nero no pa&iacute;s.</p>&#10;<p> </p>&#10;<p>As vendas das revistas em quadrinhos come&ccedil;aram a declinar nos Estados Unidos ap&oacute;s o t&eacute;rmino da II Guerra Mundial, sofrendo a competi&ccedil;&atilde;o da televis&atilde;o e a massifica&ccedil;&atilde;o da literatura popular.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Nos anos de 1960s, o p&uacute;blico dos &#34&semi;comic books&#34&semi; se expandiu com a ades&atilde;o dos universit&aacute;rios que estavam interessados no naturalismo representado pelos &#34&semi;super&shy;her&oacute;is no mundo real&#34&semi;, onda lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>. Outro fen&ocirc;meno popular dessa d&eacute;cada foi os quadrinhos <a href="http://en.wikipedia.org/wiki/Underground" id="w">underground</a>. </p>&#10;<a id="Historia_dos_Comics" name="Historia_dos_Comics"></a><h2>Historia dos Comics</h2>&#10;<a id="Primeiras_revistas_e_a_Era_de_Platina" name="Primeiras_revistas_e_a_Era_de_Platina"></a><h3>Primeiras revistas e a Era de Platina</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yellow_kid001.gif%7Cthumb" id="w">The Yellow Kid</a>&#10;O desenvolvimento dos quadrinhos americanos deu&shy;se por est&aacute;gios. Editores lan&ccedil;aram colet&acirc;neas de tiras de quadrinhos produzidas desde 1833 em livros de capa dura. <i><a href="http://en.wikipedia.org/wiki/Histoire_de_M._Vieux_Bois" id="w">The Adventures of Obadiah Oldbuck</a></i> de <a href="http://en.wikipedia.org/wiki/Rodolphe_T%C3%B6pffer" id="w">Rodolphe T&ouml;pffer</a>, que apareceu em Nova Iorque em 1842, &eacute; o primeiro exemplo de publica&ccedil;&atilde;o do g&ecirc;nero em ingl&ecirc;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>A Companhia G. W. Dillingham publicou o primeiro &#34&semi;proto&shy;comic&shy;book&#34&semi; conhecido no Estados Unidos, <i>The Yellow Kid in McFadden&#39&semi;s Flats</i>, em 1897. O material n&atilde;o era in&eacute;dito &#8211&semi; apareceu em <a href="http://en.wikipedia.org/wiki/Tira_de_banda_desenhada" id="w">tiras</a> de 18 de outubro de 1896 a 10 de janeiro de 1897 numa sequ&ecirc;ncia chamada de &#34&semi;McFadden&#39&semi;s Row of Flats&#34&semi; &#8211&semi; do <a href="http://en.wikipedia.org/wiki/Cartunista" id="w">cartunista</a> <a href="http://en.wikipedia.org/wiki/Richard_Felton_Outcault" id="w">Richard Felton Outcault</a> do jornal <i><a href="http://en.wikipedia.org/wiki/Hogan%26%2339%3Bs_Alley" id="w">Hogan&#39&semi;s Alley</a></i>. O protagonista &eacute; um personagem chamado <a href="http://en.wikipedia.org/wiki/Yellow_Kid" id="w">Yellow Kid</a> ou &#34&semi;Menino Amarelo&#34&semi;. Com 196 p&aacute;ginas em quadrinhos e publica&ccedil;&atilde;o em preto e branco e um texto introdut&oacute;rio de <a href="http://en.wikipedia.org/wiki/E._W._Townsend" id="w">E. W. Townsend</a>. O <a href="http://en.wikipedia.org/wiki/Neologismo" id="w">neologismo</a> em ingl&ecirc;s &#34&semi;comic book&#34&semi; apareceu na segunda capa.<sup id="_ref&shy;coville_a" class="reference"><a href="#_note&shy;coville" title="">[6]</a></sup> </p>&#10;<p>Outras publica&ccedil;&otilde;es se seguiram no pa&iacute;s, como a primeira revista em quadrinhos colorida (<i>The Blackberries</i>, de 1901). As revistas come&ccedil;aram a circular mensalmente a partir de 1922.</p>&#10;<a id="''The_Funnies''_e_''Funnies_on_Parade''" name="''The_Funnies''_e_''Funnies_on_Parade''"></a><h3>&#39&semi;&#39&semi;The Funnies&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Funnies on Parade&#39&semi;&#39&semi;</h3>&#10;<p>Em 1929 a <a href="http://en.wikipedia.org/wiki/Dell_Publishing" id="w">Dell Publishing</a> (fundada por <a href="http://en.wikipedia.org/wiki/George_T._Delacorte_Jr." id="w">George T. Delacorte Jr.</a>) publicou <i><a href="http://en.wikipedia.org/wiki/The_Funnies" id="w">The Funnies</a></i> (&#34&semi;Os divertidos&#34&semi;), descrita na <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> como um pequeno suplemento de jornal no formato <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ide</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> (N&atilde;o confundir com a revista em quadrinhos do mesmo nome lan&ccedil;ada pela Dell em 1936). <i>The Funnies</i> gerou 36 publica&ccedil;&otilde;es, lan&ccedil;adas aos s&aacute;bados at&eacute; 16 de outubro de 1930.</p>&#10;<p>Em 1933, o vendedor <a href="http://en.wikipedia.org/wiki/Maxwell_Gaines" id="w">Maxwell Gaines</a>, o gerente de vendas <a href="http://en.wikipedia.org/wiki/Harry_I._Wildenberg" id="w">Harry I. Wildenberg</a> e o propriet&aacute;rio <a href="http://en.wikipedia.org/wiki/George_Janosik" id="w">George Janosik</a> da companhia <a href="http://en.wikipedia.org/wiki/Eastern_Color_Printing" id="w">Eastern Color Printing</a> de <a href="http://en.wikipedia.org/wiki/Waterbury" id="w">Waterbury</a>, <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a> &#8211&semi; que dentre outras coisas haviam publicado sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Tira_de_banda_desenhada" id="w">tiras</a> em <a href="http://en.wikipedia.org/wiki/Pranchas_dominicais" id="w">quadrinhos dominicais</a> &#8211&semi; lan&ccedil;aram <i><a href="http://en.wikipedia.org/wiki/Funnies_on_Parade" id="w">Funnies on Parade</a></i> (&#34&semi;Desfile dos divertidos&#34&semi;) como uma forma de manter as publica&ccedil;&otilde;es em alta. Como <i>The Funnies</i> mas com apenas oito p&aacute;ginas <sup id="_ref&shy;brown_a" class="reference"><a href="#_note&shy;brown" title="">[8]</a></sup> numa revista in&eacute;dita. Apesar do material original, contudo, foram republicados em cores sob a licen&ccedil;a da <a href="http://en.wikipedia.org/wiki/McNaught_Syndicate" id="w">McNaught Syndicate</a> e do <a href="http://en.wikipedia.org/wiki/McClure_Syndicate" id="w">McClure Syndicate</a>. As <a href="http://en.wikipedia.org/wiki/Tira_de_banda_desenhada" id="w">tiras</a> incluiam os populares trabalhos dos cartunistas <a href="http://en.wikipedia.org/wiki/Al_Smith" id="w">Al Smith</a> (<i><a href="http://en.wikipedia.org/wiki/Mutt_e_Jeff" id="w">Mutt e Jeff</a></i>), <a href="http://en.wikipedia.org/wiki/Ham_Fisher" id="w">Ham Fisher</a> (<i><a href="http://en.wikipedia.org/wiki/Joe_Palooka" id="w">Joe Palooka</a></i>) e <a href="http://en.wikipedia.org/wiki/Percy_Crosby" id="w">Percy Crosby</a> <i>(<a href="http://en.wikipedia.org/wiki/Skippy" id="w">Skippy</a></i>). N&atilde;o eram vendidas em bancas mas como promo&ccedil;&otilde;es dos consumidores que colecionavam cupons nos produtos da <a href="http://en.wikipedia.org/wiki/Procter_%26amp%3B_Gamble" id="w">Procter &#38&semi; Gamble</a>. Foram impressas dez mil c&oacute;pias.<sup id="_ref&shy;brown_b" class="reference"><a href="#_note&shy;brown" title="">[8]</a></sup>. A promo&ccedil;&atilde;o foi um sucesso e a Eastern Color produziu similares para a industria de bebidas <a href="http://en.wikipedia.org/wiki/Canada_Dry" id="w">Canada Dry</a>, <a href="http://en.wikipedia.org/wiki/Kinney_Shoes" id="w">Kinney Shoes</a> (sapatos), <a href="http://en.wikipedia.org/wiki/Wheatena" id="w">Wheatena</a> (<a href="http://en.wikipedia.org/wiki/Ceral" id="w">cereais</a>) e outros, chegando a casa de 100 000 a 250 000 exemplares.</p>&#10;<a id="''Famous_Funnies''_e_''New_Fun''" name="''Famous_Funnies''_e_''New_Fun''"></a><h3>&#39&semi;&#39&semi;Famous Funnies&#39&semi;&#39&semi; e &#39&semi;&#39&semi;New Fun&#39&semi;&#39&semi;</h3>&#10;<p>Em 1933 Gaines e Wildenberg cooperaram com a Dell na publica&ccedil;&atilde;o das 36 p&aacute;ginas de <i>Famous Funnies: A Carnival of Comics</i>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> que os historiadores elegem como a primeira verdadeiramente revista em quadrinhos americana&semi; Goulart, por exemplo, declara que essa foi um marco do lucrativo segmento da publica&ccedil;&atilde;o de revistas. Por&eacute;m, n&atilde;o se sabe se a revista era vendida ou distribu&iacute;da gratuitamente pois n&atilde;o havia pre&ccedil;o na capa. </p>&#10;<p>A Eastern Color come&ccedil;ou a publicar <i>Famous Funnies</i> #1 (data da capa, julho de 1934), 68 p&aacute;ginas vendidas por 10 centavos, depois do fim da coopera&ccedil;&atilde;o anterior com a Dell. Vendida em bancas de jornais e, mesmo no per&iacute;odo da &#34&semi;Depress&atilde;o&#34&semi;, a revista foi um sucesso e garantiu lucros para a  Eastern Color. <i>Famous Funnies</i> teve 218 edi&ccedil;&otilde;es, inspirou imitadores e deu in&iacute;cio a uma nova forma de m&iacute;dia impressa em massa.</p>&#10;<p>Com a diminui&ccedil;&atilde;o na produ&ccedil;&atilde;o de tiras, as revistas em quadrinhos come&ccedil;aram a trazer material original, desenhados no mesmo formato. Era inevit&aacute;vel que uma revista com material totalmente in&eacute;dito n&atilde;o tardasse a aparecer. <a href="http://en.wikipedia.org/wiki/Malcolm_Wheeler&shy;Nicholson" id="w">Malcolm Wheeler&shy;Nicholson</a> fundou a National Allied Publications &#8211&semi; o embri&atilde;o da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> &#8211&semi; e lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/More_Fun_Comics" id="w">New Fun ou Divertidos In&eacute;ditos</a></i> #1 (fevereiro de 1935). Lan&ccedil;ado como <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ide</a>, 36 p&aacute;ginas. Era uma <a href="http://en.wikipedia.org/wiki/Antologia" id="w">antologia</a> que misturava <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> (os animais de &#34&semi;Pelion and Ossa&#34&semi; e o ambiente universit&aacute;rio de &#34&semi;Jigger and Ginger&#34&semi;) com as hist&oacute;rias dramatizadas (como o faroeste &#34&semi;Jack Woods&#34&semi; e o &#34&semi;inimigo amarelo&#34&semi; nas aventuras de &#34&semi;Barry O&#39&semi;Neill&#34&semi;, com um vil&atilde;o no estilo de <a href="http://en.wikipedia.org/wiki/Fu_Manchu" id="w">Fu Manchu</a> chamado Fang Gow). A revista #6 (outubro de 1935) trouxe a estr&eacute;ia dos artistas <a href="http://en.wikipedia.org/wiki/Jerry_Siegel" id="w">Jerry Siegel</a> e <a href="http://en.wikipedia.org/wiki/Joe_Shuster" id="w">Joe Shuster</a>, futuros criadores do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, que come&ccedil;aram a carreira com o mosqueteiro &#34&semi;Henri Duval&#34&semi; e, sob o pseud&ocirc;nimo de &#34&semi;Leger and Reuths&#34&semi;, o lutador sobrenatural contra o crime chamado <a href="http://en.wikipedia.org/wiki/Doutor_Oculto" id="w">Doutor Oculto</a>.</p>&#10;<a id="Super&shy;her%C3%B3is_e_Era_de_Ouro" name="Super&shy;her%C3%B3is_e_Era_de_Ouro"></a><h3>Super&shy;her&oacute;is e Era de Ouro</h3>&#10;<p> </p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Front_cover%2C_%22Wow_Comics%22_no._38_(art_by_Jack_Binder).jpg" title="[[Mary Marvel]] na capa da revista &#39&semi;&#39&semi;Wow comics #38&#39&semi;&#39&semi;, uma das populares personagens da [[Fam&iacute;lia Marvel]]."><img src="http://en.wikipedia.org/wiki/Front_cover%2C_%22Wow_Comics%22_no._38_(art_by_Jack_Binder).jpg" alt="[[Mary Marvel]] na capa da revista &#39&semi;&#39&semi;Wow comics #38&#39&semi;&#39&semi;, uma das populares personagens da [[Fam&iacute;lia Marvel]]." title="[[Mary Marvel]] na capa da revista &#39&semi;&#39&semi;Wow comics #38&#39&semi;&#39&semi;, uma das populares personagens da [[Fam&iacute;lia Marvel]]." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/Mary_Marvel" id="w">Mary Marvel</a> na capa da revista <i>Wow comics #38</i>, uma das populares personagens da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Marvel" id="w">Fam&iacute;lia Marvel</a>.</div></p>&#10;<p>Em 1938, ap&oacute;s o s&oacute;cio de <a href="http://en.wikipedia.org/wiki/Harry_Donenfeld" id="w">Harry Donenfeld</a>, Wheeler&shy;Nicholson  sair do neg&oacute;cio, o editor <a href="http://en.wikipedia.org/wiki/Vin_Sullivan" id="w">Vin Sullivan</a> da National Allied trouxe uma cria&ccedil;&atilde;o de Siegel/Shuster para a capa (apesar da hist&oacute;ria ser secund&aacute;ria na revista) <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> em <i><a href="http://en.wikipedia.org/wiki/Action_Comics" id="w">Action Comics</a></i> #1 (junho de 1938). Era o  disfar&ccedil;ado her&oacute;i alien&iacute;gena, Superman, que vestia roupas coloridas e uma capa parecida com a de artistas de circo, e que viraria o arqu&eacute;tipo dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3is" id="w">super&shy;her&oacute;is</a>&#34&semi; que o seguiriam. A revista <i>Action Comics</i> se tornaria a revista em quadrinhos americana com o segundo maior n&uacute;mero de exemplares, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Four_Color" id="w">Four Color</a> da <a href="http://en.wikipedia.org/wiki/Dell_Comics" id="w">Dell Comics</a> que &eacute; a recordista com cerca de 860 publica&ccedil;&otilde;es.</p>&#10;<p>Os f&atilde;s chamam o per&iacute;odo do final dos anos de 1930 at&eacute; o final dos anos de 1940 de &#34&semi;Era de Ouro&#34&semi; dos quadrinhos americanos. <i>Action Comics</i> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Marvel_(DC_Comics)" id="w">Capit&atilde;o Marvel</a> venderam meio milh&atilde;o de exemplares a cada m&ecirc;s  <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e os quadrinhos se tornaram um meio de entretenimento popular barato durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>.</p>&#10;<p>Com o fim da Guerra, a popularidade dos super&shy;her&oacute;is declinou rapidamente. Os editores come&ccedil;aram, por volta de 1945, a substitui&shy;los por aventuras de humor juvenil (simbolizado em <a href="http://en.wikipedia.org/wiki/Archie_Comics" id="w">Archie Comics</a>), animais como os de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>, <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, <a href="http://en.wikipedia.org/wiki/Faroeste" id="w">faroeste</a>, <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> e par&oacute;dias. Os super&shy;her&oacute;is da <a href="http://en.wikipedia.org/wiki/Timely_Comics" id="w">Timely</a> foram cancelados em 1950 com os &uacute;ltimos n&uacute;meros do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>. Apenas os her&oacute;is da National (Superman, Batman e <a href="http://en.wikipedia.org/wiki/Mulher_Maravilha" id="w">Mulher Maravilha</a>) continuaram, mas estavam perto da extin&ccedil;&atilde;o em 1952.</p>&#10;<p>Os &#34&semi;comics&#34&semi; continuaram a ter altas vendagens. A revista <i><a href="http://en.wikipedia.org/wiki/Walt_Disney%26%2339%3Bs_Comics_and_Stories" id="w">Walt Disney&#39&semi;s Comics and Stories</a></i> vendeu quase tr&ecirc;s milh&otilde;es de exemplares mensais em 1953.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Os quase uma d&uacute;zia de t&iacute;tulos com animais da Dell vendiam um milh&atilde;o de exemplares a cada m&ecirc;s enquanto os quadrinhos de horror da <a href="http://en.wikipedia.org/wiki/Entertaining_Comics" id="w">EC Comics</a>, orientado para o p&uacute;blico adulto, 400 000 mensais.</p>&#10;<a id="O_C%C3%B3digo_dos_Quadrinhos" name="O_C%C3%B3digo_dos_Quadrinhos"></a><h3>O C&oacute;digo dos Quadrinhos</h3>&#10;<p>Entre o final dos anos de 1940 e in&iacute;cio dos anos de 1950 os quadrinhos de <a href="http://en.wikipedia.org/wiki/Horror" id="w">Horror</a> e <a href="http://en.wikipedia.org/wiki/Crime" id="w">Crime</a> floresceram, principalmente pelo conte&uacute;do violento e sanguinolento. A EC (&#34&semi;Educational Comics&#34&semi;, depois chamada de &#34&semi;Entertaining Comics&#34&semi;) de propriedade de Max Gaines, ap&oacute;s sua morte passou para seu filho <a href="http://en.wikipedia.org/wiki/William_M._Gaines" id="w">Bill Gaines</a> e se tornara um grande sucesso comercial e trazia uma arte criativa. A carreira de muitos artistas famosos como <a href="http://en.wikipedia.org/wiki/Al_Feldstein" id="w">Al Feldstein</a>, <a href="http://en.wikipedia.org/wiki/Wallace_Wood" id="w">Wallace Wood</a>, <a href="http://en.wikipedia.org/wiki/Reed_Crandall" id="w">Reed Crandall</a>, <a href="http://en.wikipedia.org/wiki/Jack_Davis_(cartunista)" id="w">Jack Davis</a>, <a href="http://en.wikipedia.org/wiki/Will_Elder" id="w">Will Elder</a> e outros come&ccedil;aram nos escrit&oacute;rios da EC<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Apesar da clara qualidade do trabalho, o psiquiatra <a href="http://en.wikipedia.org/wiki/Fredric_Wertham" id="w">Fredric Wertham</a> acusou Gaines de publicar os quadrinhos mais infames do mercado<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. </p>&#10;<p>O livro de Wertham chamado <i><a href="http://en.wikipedia.org/wiki/Seduction_of_the_Innocent" id="w">Sedu&ccedil;&atilde;o do Inocente</a></i> (1954), considerou que havia pervers&otilde;es s&aacute;dicas e homossexuais nas hist&oacute;rias de horror e de super&shy;her&oacute;is. Depois, uma cruzada moralista culpou as revistas em quadrinhos pela delinqu&ecirc;ncia juvenil nas classes mais baixas da popula&ccedil;&atilde;o, al&eacute;m do uso de drogas e, em &uacute;ltima inst&acirc;ncia, pr&aacute;tica de crimes. Um subcomit&ecirc; do Senado abordou as revistas em quadrinhos (abril&shy;junho de 1954). Como resultado, escolas e grupos de pais queimaram as publica&ccedil;&otilde;es e em algumas cidades, leis baniram as revistas em quadrinhos. A circula&ccedil;&atilde;o dos produtos da industria caiu drasticamente. </p>&#10;<p>Com esses acontecimentos, muitos editores de quadrinhos, principalmente da National e Archie, compilaram o &#34&semi;<a href="http://en.wikipedia.org/wiki/Comics_Code_Authority" id="w">Comics Code Authority</a>&#34&semi; em 1954. O selo do c&oacute;digo come&ccedil;ou a aparecer nas revistas vendidas nas bancas. A EC concentrou sua publica&ccedil;&atilde;o na revista sat&iacute;rica <i><a href="http://en.wikipedia.org/wiki/Revista_Mad" id="w">Mad</a></i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<a id="Era_de_Prata_dos_Quadrinhos" name="Era_de_Prata_dos_Quadrinhos"></a><h3>Era de Prata dos Quadrinhos</h3>&#10;<p> </p>&#10;&#10;<p>A Era de Prata dos Quadrinhos representou o per&iacute;odo em que os super&shy;her&oacute;is retornaram e dominaram as publica&ccedil;&otilde;es de duas das maiores editoras dos quadrinhos americanas, a <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel</a> e a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC</a>. Em meados dos anos de 1950, seguindo a popularidade da s&eacute;rie de TV <i>The Adventures of Superman</i>, os editores experimentaram o g&ecirc;nero dos super&shy;her&oacute;is uma vez mais. A revista <i><a href="http://en.wikipedia.org/wiki/Showcase_(DC_Comics)" id="w">Showcase</a></i> #4 (National, 1956) reintroduziu o super&shy;her&oacute;i <a href="http://en.wikipedia.org/wiki/The_Flash" id="w">The Flash</a> reformatado e come&ccedil;ou uma segunda onda de popularidade do g&ecirc;nero que ficaria conhecida como Era de Prata. A National expandiu a linha de super&shy;her&oacute;is durante os seis anos seguintes, introduzindo novas vers&otilde;es do <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a>, <a href="http://en.wikipedia.org/wiki/Elektron" id="w">Elektron</a>, <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o_Negro" id="w">Gavi&atilde;o Negro</a> e outros.</p>&#10;<p>Em 1961 o editor/escritor <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> e o artista e co&shy;roteirista <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a> criaram o <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a> para a <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Essa revista iniciou uma onda naturalista na literatura dos super&shy;her&oacute;is que foram humanizados, sentido medo e enfrentado dem&ocirc;nios interiores, que tinham dificuldades tais como falta de dinheiro. Ilustrada pela arte din&acirc;mica de Kirby, <a href="http://en.wikipedia.org/wiki/Steve_Ditko" id="w">Steve Ditko</a>, <a href="http://en.wikipedia.org/wiki/Don_Heck" id="w">Don Heck</a> e outros que completaram a prosa colorida de Lee, o novo estilo criou uma revolu&ccedil;&atilde;o que tornou f&atilde;s al&eacute;m das crian&ccedil;as os estudantes universit&aacute;rios. A Marvel esteve restrita a poucos t&iacute;tulos que eram distribu&iacute;dos pela rival National, uma situa&ccedil;&atilde;o que continuaria por toda a d&eacute;cada de 1960<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Outras editoras seguiram a nova vertente como a <a href="http://en.wikipedia.org/wiki/American_Comics_Group" id="w">American Comics Group</a> (ACG), a pequena <a href="http://en.wikipedia.org/wiki/Charlton_Comics" id="w">Charlton</a>, lar inicial de muitos profissionais conhecidos como <a href="http://en.wikipedia.org/wiki/Dick_Giordano" id="w">Dick Giordano</a>&semi; <a href="http://en.wikipedia.org/wiki/Dell_Comics" id="w">Dell</a>&semi; <a href="http://en.wikipedia.org/wiki/Gold_Key_Comics" id="w">Gold Key</a>&semi; <a href="http://en.wikipedia.org/wiki/Harvey_Comics" id="w">Harvey Comics</a> (famosa pelos personagens da turma do <a href="http://en.wikipedia.org/wiki/Gasparzinho" id="w">Gasparzinho</a>) e <a href="http://en.wikipedia.org/wiki/Tower_Comics" id="w">Tower</a>.</p>&#10;<a id="Quadrinhos_Underground" name="Quadrinhos_Underground"></a><h3>Quadrinhos Underground</h3>&#10;<p>No final dos anos de 1960 e in&iacute;cio dos anos de 1970 houve a populariza&ccedil;&atilde;o dos chamados quadrinhos underground. Lan&ccedil;ado em publica&ccedil;&otilde;es independentes e fora do circuito das grandes editoras, era um reflexo da <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura</a> da &eacute;poca. Os personagens eram desajustados, irreverentes, como tinham sido nos primeiros quadrinhos. Um marco foi a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Robert_Crumb" id="w">Robert Crumb</a> chamada <i><a href="http://en.wikipedia.org/wiki/Zap_Comix" id="w">Zap Comix</a></i> #1 em 1968, que teve como antecedentes os quadrinhos <a href="http://en.wikipedia.org/wiki/Pornogr%C3%A1fico" id="w">pornogr&aacute;ficos</a> apelidados de &#34&semi;<a href="http://en.wikipedia.org/wiki/Tijuana_bibles" id="w">Tijuana bibles</a>&#34&semi;, datados dos anos de 1920<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e as <i>The Adventures of Jesus</i>, de <a href="http://en.wikipedia.org/wiki/Frank_Stack" id="w">Frank Stack</a>, publicada em 1962.</p>&#10;<p>Apesar de muitos dos artistas continuarem com seu trabalho, o underground como movimento quadrin&iacute;stico teria terminado no final dos anos de 1980, sendo substitu&iacute;do por quadrinhos alternativos e os orientados para o p&uacute;blico adulto.</p>&#10;<a id="Era_de_Bronze_dos_Quadrinhos" name="Era_de_Bronze_dos_Quadrinhos"></a><h3>Era de Bronze dos Quadrinhos</h3>&#10;<p> &#10;A revista <i><a href="http://en.wikipedia.org/wiki/Revista_Wizard" id="w">Wizard</a></i> usou a express&atilde;o &#34&semi;Era de Bronze&#34&semi; em 1995 para identificar a Era do Horror Contempor&acirc;neo. J&aacute; historiadores e f&atilde;s chamam de &#34&semi;Era de Bronze&#34&semi; para descrever o per&iacute;odo dos quadrinhos americanos no qual houve mudan&ccedil;as significativas a partir dos anos de 1970. Ao contr&aacute;rio da transi&ccedil;&atilde;o Era de Ouro/Era de Prata, a Era de Bronze apareceu sem que as revistas tivessem interrompida a continuidade&semi; contudo, nenhuma revista entrou na Era de Bronze ao mesmo tempo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Mudan&ccedil;as que s&atilde;o costumeiramente citadas como marcos da transi&ccedil;&atilde;o entre a Era de Prata e a Era de Bronze s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Retirada de criadores populares, como a aposentadoria de <a href="http://en.wikipedia.org/wiki/Mort_Weisinger" id="w">Mort Weisinger</a>, editor das hist&oacute;rias do Superman, e a mudan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a> para a DC.</li>&#10;<li>Uma explos&atilde;o de her&oacute;is sem poderes ou anti&shy;her&oacute;is como <i><a href="http://en.wikipedia.org/wiki/Conan_(Quadrinhos)" id="w">Conan</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tumba_de_Dr%C3%A1cula" id="w">Tumba de Dr&aacute;cula</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kamandi" id="w">Kamandi</a></i>, <i><a href="http://en.wikipedia.org/wiki/Monstro_do_P%C3%A2ntano" id="w">Monstro do P&acirc;ntano</a></i>, <i><a href="http://en.wikipedia.org/wiki/Homem&shy;Coisa" id="w">Homem&shy;Coisa</a></i> e <i><a href="http://en.wikipedia.org/wiki/Motoqueiro_Fantasma" id="w">Motoqueiro Fantasma</a></i>.</li>&#10;<li>Quadrinhos que introduziram tem&aacute;ticas sociais como o abuso das drogas em <i><a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a></i> e <i><a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a>/<a href="http://en.wikipedia.org/wiki/Arqueiro_Verde" id="w">Arqueiro Verde</a></i>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li>A atualiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comics_Code_Authority" id="w">Comics Code Authority</a> em 1971 &#8212&semi; ap&oacute;s o desafio de <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> ao c&oacute;digo com a publica&ccedil;&atilde;o de uma hist&oacute;ria sobre traficantes de drogas.</li>&#10;<li>Reconfigura&ccedil;&atilde;o de muitos personagens populares, como um &#34&semi;obscuro&#34&semi; Batman que se aproximaria da concep&ccedil;&atilde;o original dos anos de 1930, v&aacute;rias mudan&ccedil;as em Superman tais como o desaparecimento da  <a href="http://en.wikipedia.org/wiki/Kryptonita" id="w">Kryptonita</a> e a perda tempor&aacute;ria dos poderes da <a href="http://en.wikipedia.org/wiki/Mulher_Maravilha" id="w">Mulher Maravilha</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li>&#10;<li>A morte de personagens importantes como a namorada do Homem&shy;Aranha (<a href="http://en.wikipedia.org/wiki/Gwen_Stacy" id="w">Gwen Stacy</a>), a <a href="http://en.wikipedia.org/wiki/Patrulha_do_Destino" id="w">Patrulha do Destino</a> e v&aacute;rios membros da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_dos_Super&shy;Her%C3%B3is" id="w">Legi&atilde;o dos Super&shy;Her&oacute;is</a>.</li></ul>&#10;<a id="A_Era_Moderna" name="A_Era_Moderna"></a><h3>A Era Moderna</h3>&#10;<p>O desenvolvimento de um novo sistema de distribui&ccedil;&atilde;o nos anos de 1970 e as livrarias especializadas e frequentada por colecionadores coincidiu com o aparecimento de revistas com hist&oacute;rias especiais. Os quadrinhos em continuidade tiveram um aumento de complexidade, exigindo que os leitores gastassem em mais revistas para chegarem ao final da hist&oacute;ria. O pre&ccedil;o das revistas subiu bastante, havendo inclusive falta de papel nos Estados Unidos. </p>&#10;<p>Em meados dos anos de 1980, duas miniss&eacute;ries publicadas pela <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, <i><a href="http://en.wikipedia.org/wiki/Batman:_The_Dark_Knight_Returns" id="w">Batman: The Dark Knight Returns</a></i> e <i><a href="http://en.wikipedia.org/wiki/Watchmen" id="w">Watchmen</a></i>, causaram um profundo impacto na industria de quadrinhos americana. A popularidade e as aten&ccedil;&otilde;es da m&iacute;dia principal que angariaram, combinadas com as mudan&ccedil;as sociais, provocaram uma altera&ccedil;&atilde;o de temas que se tornaram mais maduros e obscuros. A crescente popularidade dos anti&shy;her&oacute;is como <a href="http://en.wikipedia.org/wiki/Justiceiro" id="w">Justiceiro</a> e <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a> foram de encontro ao que se produzia de forma idependente, como os quadrinhos <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilistas</a> e obscuros da <a href="http://en.wikipedia.org/wiki/First_Comics" id="w">First Comics</a>, <a href="http://en.wikipedia.org/wiki/Dark_Horse_Comics" id="w">Dark Horse Comics</a> (fundadas nos anos de 1990) e <a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a>. A DC seguiu a onda com a publica&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Batman:_A_Death_in_the_Family" id="w">A Death in the Family</a>&#34&semi;, a hist&oacute;ria em que o Coringa assassina brutalmente <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Robin</a>. A Marvel conseguiu se manter com os v&aacute;rios t&iacute;tulos dos <i><a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a></i>, com hist&oacute;rias que abordavam genoc&iacute;dio dos mutantes e alegorias sobre religi&atilde;o e persegui&ccedil;&atilde;o &eacute;tnica.</p>&#10;<p>Nos anos de 2000, a onda j&aacute; tinha se exaurido e apesar da Marvel e DC ainda lan&ccedil;arem as hist&oacute;rias especiais, as revistas deixaram de ser consumidas em massa como nas d&eacute;cadas passadas.</p>&#10;<p>Apesar das publica&ccedil;&otilde;es terem deca&iacute;do, o licenciamento dos personagens para novos mercados como os dos jogos eletr&ocirc;nicos e os filmes de cinema perpetuaram a imagem dos mesmos no p&uacute;blico em geral. Continuaram as hist&oacute;rias especiais promovidas como grandes eventos, como a do casamento do Homem&shy;Aranha (com Mary Jane), <a href="http://en.wikipedia.org/wiki/A_morte_do_Superman" id="w">a morte do Superman</a> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica:_Morre_Uma_Lenda" id="w">a morte do Capit&atilde;o Am&eacute;rica</a>, com ampla cobertura da imprensa.</p>&#10;<a id="Reconhecimento_de_artistas" name="Reconhecimento_de_artistas"></a><h2>Reconhecimento de artistas</h2>&#10;<p>Algumas hist&oacute;rias em quadrinhos foram reconhecidas e os autores ganharam cobi&ccedil;ados pr&ecirc;mios. <a href="http://en.wikipedia.org/wiki/Art_Spiegelman" id="w">Art Spiegelman</a> que escreveu <i><a href="http://en.wikipedia.org/wiki/Maus" id="w">Maus</a></i> venceu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a> e as revistas de <a href="http://en.wikipedia.org/wiki/Neil_Gaiman" id="w">Neil Gaiman</a>, <i><a href="http://en.wikipedia.org/wiki/The_Sandman" id="w">The Sandman</a></i> venceu o <a href="http://en.wikipedia.org/wiki/World_Fantasy_Award" id="w">World Fantasy Award</a> como &#34&semi;Melhor Conto&#34&semi;. Apesar de n&atilde;o ser uma revista em quadrinhos propriamente dita, a revista de <a href="http://en.wikipedia.org/wiki/Michael_Chabon" id="w">Michael Chabon</a> com temas sobre quadrinhos chamada <i><a href="http://en.wikipedia.org/wiki/The_Amazing_Adventures_of_Kavalier_%26amp%3B_Clay" id="w">The Amazing Adventures of Kavalier &#38&semi; Clay</a></i> venceu em 2001 o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a> de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a>.&#9; </p>&#10;<p>O interesse popular pelos super&shy;her&oacute;is aumentou com os sucessos de bilheteria do cinema com filmes como <i><a href="http://en.wikipedia.org/wiki/X&shy;Men_(filme)" id="w">X&shy;Men</a></i> (2000) e <i><a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha_(filme)" id="w">Homem&shy;Aranha</a></i> (2002). As adapta&ccedil;&otilde;es de quadrinhos de n&atilde;o&shy;super&shy;her&oacute;is como <i><a href="http://en.wikipedia.org/wiki/Ghost_World" id="w">Ghost World</a></i>, <a href="http://en.wikipedia.org/wiki/A_History_of_Violence" id="w">A History of Violence</a>, <i><a href="http://en.wikipedia.org/wiki/Road_to_Perdition" id="w">Road to Perdition</a></i> e <i><a href="http://en.wikipedia.org/wiki/American_Splendor" id="w">American Splendor</a></i>, tamb&eacute;m foram produzidas.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2>Produ&ccedil;&atilde;o </h2>&#10;<p>As revistas em quadrinhos americanas geralmente s&atilde;o produtos de um trabalho cooperativo. Um escritor/roteirista escreve a hist&oacute;ria e o desenhista d&aacute; o tratamento visual dos personagens e ambientes. Alguns artistas colaboram com o roteiro e muitos fazem esbo&ccedil;os, cabendo ao arte&shy;finalista revisar a arte e dar o seu aspecto final&iacute;stico.    </p>&#10;<p>Atualmente, os desenhistas preferem criar meticulosamente cada p&aacute;gina, indicando ao arte&shy;finalista as suas prefer&ecirc;ncias.</p>&#10;<p>H&aacute; o colorista respons&aacute;vel pela complementa&ccedil;&atilde;o dos desenhos que geralmente s&atilde;o arte&shy;finalizados em preto e branco. Finalmente, o letrista insere os textos e di&aacute;logos e contribui com o impacto das cenas, escolhendo fontes e formatos dos bal&otilde;es.  </p>&#10;<a id="Super&shy;Her%C3%B3is_e_outros_g%C3%AAneros" name="Super&shy;Her%C3%B3is_e_outros_g%C3%AAneros"></a><h2>Super&shy;Her&oacute;is e outros g&ecirc;neros</h2>&#10;&#10;<p>Os super&shy;her&oacute;is, dramas, aventuras e fic&ccedil;&atilde;o cient&iacute;fica dominam tradicionalmente as revistas em quadrinhos americanas. Antes dos anos de 1960, havia muito <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a>, <a href="http://en.wikipedia.org/wiki/Faroeste" id="w">faroeste</a>, <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, <a href="http://en.wikipedia.org/wiki/Horror" id="w">horror</a>, <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>, <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a> e adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssicos_da_literatura" id="w">cl&aacute;ssicos da literatura</a>. O selo <a href="http://en.wikipedia.org/wiki/Vertigo" id="w">Vertigo</a> da DC Comics publica s&eacute;ries de n&atilde;o&shy;super&shy;her&oacute;is, tornando&shy;se um t&iacute;tulo popular nos segmentos de <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a> e <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pranchas_dominicais" id="w">Pranchas dominicais</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p><dl><dt>Notas</dt></dl>&#10;<p> &#10;</p><dl><dt>Bibliografia</dt></dl>&#10;<ul>&#10;<li><i>All in Color for a Dime</i> de <a href="http://en.wikipedia.org/wiki/Richard_A._Lupoff" id="w">Dick Lupoff</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Don_Thompson" id="w">Don Thompson</a> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0873414985" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0873414985">ISBN 0&shy;87341&shy;498&shy;5</a></li>&#10;<li><i>The Comic Book Makers</i> de <a href="http://en.wikipedia.org/wiki/Joe_Simon" id="w">Joe Simon</a> com Jim Simon <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1887591354" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1887591354">ISBN 1&shy;887591&shy;35&shy;4</a></li>&#10;<li><i>DC Comics: Sixty Years of the World&#39&semi;s Favorite Comic Book Heroes</i> de Les Daniels <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0821220764" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0821220764">ISBN 0&shy;8212&shy;2076&shy;4</a></li>&#10;<li><i>The Great Comic Book Heroes</i> de <a href="http://en.wikipedia.org/wiki/Jules_Feiffer" id="w">Jules Feiffer</a> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1560975016" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1560975016">ISBN 1&shy;56097&shy;501&shy;6</a></li>&#10;<li><i>Marvel: Five Fabulous Decades of the World&#39&semi;s Greatest Comics</i> de Les Daniels <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0810938219" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0810938219">ISBN 0&shy;8109&shy;3821&shy;9</a></li>&#10;<li><i>Masters of Imagination: The Comic Book Artists Hall of Fame</i> de Mike Benton <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0878338594" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0878338594">ISBN 0&shy;87833&shy;859&shy;4</a></li>&#10;<li><i>The Official Overstreet Comic Book Price Guide</i> de Robert Overstreet&mdash;Edition #35 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/037572107" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/037572107">ISBN 0&shy;375&shy;72107&shy;</a>X</li>&#10;<li><i>The Steranko History of Comics</i>, Vol. 1 &#38&semi; 2, de <a href="http://en.wikipedia.org/wiki/Jim_Steranko" id="w">James Steranko</a>&mdash;Vol. 1 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0517501880" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0517501880">ISBN 0&shy;517&shy;50188&shy;0</a></li>&#10;<li><a class="externallink" href="http://www.dereksantos.com/comicpage/pregold2.html" rel="nofollow" title="http://www.dereksantos.com/comicpage/pregold2.html">CBW Comic History: The Early Years...1896 to 1937, Part II</a></li>&#10;<li><a class="externallink" href="http://www.collectortimes.com/~comichistory/Platinum.html" rel="nofollow" title="http://www.collectortimes.com/~comichistory/Platinum.html">The ComicBooks.com: The History of Comic Books</a></li>&#10;<li><a class="externallink" href="http://www.toonopedia.com/dell.htm" rel="nofollow" title="http://www.toonopedia.com/dell.htm">Don Markstein&#39&semi;s Toonopedia: Dell Comics</a></li></ul>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>The <a href="http://en.wikipedia.org/wiki/Comics_Buyer%26%2339%3Bs_Guide" id="w">Comics Buyer&#39&semi;s Guide</a>&#39&semi;s <a class="externallink" href="http://www.cbgxtra.com/Default.aspx?tabid=695" rel="nofollow" title="http://www.cbgxtra.com/Default.aspx?tabid=695">&#34&semi;Comic Book Sales Charts and Sales Analysis Pages&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.cnn.com/2008/SHOWBIZ/books/05/08/comic.books/index.html?iref=mpstoryview" rel="nofollow" title="http://www.cnn.com/2008/SHOWBIZ/books/05/08/comic.books/index.html?iref=mpstoryview"> The pictures that horrified America</a> <i><a href="http://en.wikipedia.org/wiki/CNN" id="w">CNN</a></i></li>&#10;<li><a class="externallink" href="http://www.randomhistory.com/1&shy;50/033comic.html" rel="nofollow" title="http://www.randomhistory.com/1&shy;50/033comic.html">A History of the Comic Book</a> (American comic book history only)</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_banda_desenhada" id="w">Categoria:Hist&oacute;ria da banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Banda_desenhada_dos_Estados_Unidos" id="w"> </a></p></body></html>