<html><title>Requeixo</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Requeixo</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>, com 10,36&#160&semi;km&sup2; de &aacute;rea e 1 222 habitantes (2011). Densidade: 118 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_F%C3%A1tima_(Aveiro)" id="w">Nossa Senhora de F&aacute;tima</a> e <a href="http://en.wikipedia.org/wiki/Nariz_(Aveiro)" id="w">Nariz</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Requeixo%2C_Nossa_Senhora_de_F%C3%A1tima_e_Nariz" id="w">Requeixo, Nossa Senhora de F&aacute;tima e Nariz</a> com sede em Nossa Senhora de F&aacute;tima.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Requeixo situa&shy;se a sul da sede do concelho.</p>&#10;<p>A sua origem long&iacute;nqua e de n&atilde;o f&aacute;cil determina&ccedil;&atilde;o, por&eacute;m, s&atilde;o conhecidas algumas refer&ecirc;ncias que nos ajudam a desenhar a sua exist&ecirc;ncia.</p>&#10;<p>Em 1209, Requeixo e a sua igreja s&atilde;o referidos no relat&oacute;rio das Igrejas da Diocese de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>&semi; em <a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a>, El&shy;Rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_II" id="w">D. Jo&atilde;o II</a> deu Requeixo e o julgado de <a href="http://en.wikipedia.org/wiki/Eixo_(Aveiro)" id="w">Eixo</a> a D.&#160&semi;Diogo Lopes de Sousa, o Mo&ccedil;o&semi; em 1516 El&shy;Rei <a href="http://en.wikipedia.org/wiki/D._Manuel_I" id="w">D. Manuel I</a> concedeu <a href="http://en.wikipedia.org/wiki/Foral" id="w">foral</a> novo aos &ldquo;concelhos e terra de Eixo e Requeixo&rdquo;, o que atesta j&aacute; por esta altura a import&acirc;ncia desta &uacute;ltima freguesia&semi; em 1756, o Capel&atilde;o Dr. Manuel Gon&ccedil;alves fez o relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>, que tamb&eacute;m se sentiu em Requeixo, mas n&atilde;o provocou algum dano.</p>&#10;<p>De facto, Requeixo foi em tempos a maior Freguesia do Concelho de Aveiro e inclu&iacute;a no seu territ&oacute;rio os lugares de <a href="http://en.wikipedia.org/wiki/S._Paio" id="w">S. Paio</a>, <a href="http://en.wikipedia.org/wiki/Lagoinha_(Aveiro)" id="w">Lagoinha</a>&semi; <a href="http://en.wikipedia.org/wiki/Carregal" id="w">Carregal</a>, <a href="http://en.wikipedia.org/wiki/Sanguinheira" id="w">Sanguinheira</a>, <a href="http://en.wikipedia.org/wiki/Mamodeiro" id="w">Mamodeiro</a>, <a href="http://en.wikipedia.org/wiki/Fermentelos" id="w">Fermentelos</a>, o ramo de S&atilde;o Bento de <a href="http://en.wikipedia.org/wiki/Nariz" id="w">Nariz</a> com os lugares de Nariz, <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7o_da_Eireira" id="w">Cabe&ccedil;o da Eireira</a>, <a href="http://en.wikipedia.org/wiki/Canissaia" id="w">Canissaia</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_%C3%8Dlhavo" id="w">Porto de &Iacute;lhavo</a>, <a href="http://en.wikipedia.org/wiki/Verba" id="w">Verba</a>, <a href="http://en.wikipedia.org/wiki/Vessada" id="w">Vessada</a> e <a href="http://en.wikipedia.org/wiki/Ramalheira" id="w">Ramalheira</a> e o ramo de S&atilde;o Bento da <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_do_Valado" id="w">P&oacute;voa do Valado</a> com os lugares da P&oacute;voa do Valado, <a href="http://en.wikipedia.org/wiki/Perajorge" id="w">Perajorge</a>, <a href="http://en.wikipedia.org/wiki/Granja" id="w">Granja</a> e <a href="http://en.wikipedia.org/wiki/Cavadinha" id="w">Cavadinha</a>.</p>&#10;<p>Nos dias de hoje, Requeixo passou de maior a uma das mais pequenas Freguesias do concelho devido &agrave;s desanex&otilde;es efectuadas a partir do s&eacute;culo XVIII. A cronologia das separa&ccedil;&otilde;es das Freguesias &eacute; a seguinte:</p>&#10;&#10;<ul>&#10;<li>1738 &ndash; El&shy;Rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_V" id="w">D. Jo&atilde;o V</a> deu permiss&atilde;o para que o lugar de Fermentelos se separasse de Requeixo&semi;</li>&#10;<li>1960 &ndash; Foi institu&iacute;da a Par&oacute;quia Eclesi&aacute;stica de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_F%C3%A1tima_(Aveiro)" id="w">Nossa Senhora de F&aacute;tima</a> que se compunha pelos lugares da P&oacute;voa do Valado, Mamodeiro e Perajorge, que em 1985 se transformaram na Freguesia de Nossa Senhora de F&aacute;tima, ultima a ser desanexada.</li></ul>&#10;<p>Actualmente, Requeixo encontra&shy;se situada num ponto mais elevado da encosta, mais seco e saud&aacute;vel, junto da Capela de <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a>, diferente do local de origem, junto &agrave; Igreja de S&atilde;o Paio, padroeiro da localidade, e que ter&aacute; sido abandonado devido ao medo das doen&ccedil;as provindas do espa&ccedil;o alagadi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Pateira" id="w">Pateira</a>.</p>&#10;<p>Hoje em dia, este volta a ser um lugar de repovoamento, fomentado tamb&eacute;m por algumas infra&shy;estruturas que come&ccedil;am a aparecer.</p>&#10;<p>Top&oacute;nimo&#10;&Eacute; inconclusiva a origem deste top&oacute;nimo. No entanto, este tamb&eacute;m se encontra noutros concelhos, todos no Norte do pa&iacute;s e com varia&ccedil;&otilde;es como Requeijo, Requeixo e Requeij&ocirc;.</p>&#10;<p>Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> existem uma s&eacute;rie de designa&ccedil;&otilde;es semelhantes, tais como <a href="http://en.wikipedia.org/wiki/Requeijo" id="w">Requeijo</a>, <a href="http://en.wikipedia.org/wiki/Requejo" id="w">Requejo</a>, <a href="http://en.wikipedia.org/wiki/Requeixolo" id="w">Requeixolo</a>, entre outros.</p>&#10;<p>&Eacute; precisamente partindo do   que podemos sugerir um significado para esta palavra. Segundo o Dicc. de Gallego, requeijo singifica &ldquo;um s&iacute;tio onde o terreno sofre um desn&iacute;vel e forma uma ladeira ou declive, para depois continuar em planura&rdquo;.</p>&#10;<p>Se em portugu&ecirc;s atribu&iacute;ssemos o significado de &ldquo;pequena encosta que termina em &aacute;rea plana&rdquo;, n&atilde;o est&aacute;vamos certamente muito longe da verdade, e t&iacute;nhamos uma grande afinidade com o nosso Requeixo.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  155.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  156.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Aveiro" id="w">Categoria:Antigas freguesias de Aveiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Eixo" id="w">Categoria:Antigas freguesias de Eixo</a></p></body></html>