<html><title>Cruzeiro (moeda)</title><body>&#10;<p> &#10;O <b>Cruzeiro (Cr$)</b> foi a moeda do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> de 1942 a 1967, de 1970 a 1986 e de 1990 a 1993<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Sua ado&ccedil;&atilde;o se deu pela primeira vez em 1942, durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, na primeira mudan&ccedil;a de padr&atilde;o monet&aacute;rio no pa&iacute;s, com o prop&oacute;sito de uniformizar o dinheiro em circula&ccedil;&atilde;o. Um cruzeiro equivalia a mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>. O Cruzeiro passou por uma reforma monet&aacute;ria no governo <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Castelo Branco</a>, sendo temporariamente substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Cruzeiro_Novo" id="w">Cruzeiro Novo</a>. A moeda voltou a ser substitu&iacute;da pela equipe do presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>, com o <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a>&semi; o Cruzeiro voltou a vigorar no <a href="http://en.wikipedia.org/wiki/Governo_Collor" id="w">governo Collor</a> e foi definitivamente substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Cruzeiro_Real" id="w">Cruzeiro Real</a> em 1993.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;<p>Em cr&ocirc;nica de 1889, publicada no jornal <a href="http://en.wikipedia.org/wiki/Gazeta_de_Not%C3%ADcias" id="w">Gazeta de Not&iacute;cias</a>, Machado de Assis propunha que o Brasil tivesse uma &#34&semi;moeda batizada&#34&semi;.</p>&#10;<dl><dd><i>Tem a Inglaterra a sua libra, a Fran&ccedil;a o seu franco, os Estados Unidos o seu d&oacute;lar, por que n&atilde;o ter&iacute;amos n&oacute;s nossa moeda batizada? Em vez de design&aacute;&shy;la por um n&uacute;mero, e por um n&uacute;mero ideal &mdash; vinte mil&shy;r&eacute;is &mdash; Por que lhe n&atilde;o poremos um nome &mdash; cruzeiro &mdash; por exemplo? Cruzeiro n&atilde;o &eacute; pior que outros, e tem a vantagem de ser nome e de ser nosso. Imagino at&eacute; o desenho da moeda&semi; e de um lado a ef&iacute;gie imperial, do outro a constela&ccedil;&atilde;o... Um cruzeiro, cinco cruzeiros, vinte cruzeiros. Os nossos maiores tinham os dobr&otilde;es, os patac&otilde;es, os cruzados, etc., tudo isto era moeda tang&iacute;vel&semi; mas vinte mil&shy;r&eacute;is... Que s&atilde;o vinte mil&shy;r&eacute;is? Enfim, isto j&aacute; me vai cheirando a neologismo. Outro of&iacute;cio.</i> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></dd></dl>&#10;<p>No s&eacute;culo 20, a primeira sugest&atilde;o de &#34&semi;cruzeiro&#34&semi; como nome de moeda foi feita pelo economista <a href="http://en.wikipedia.org/wiki/Carlos_Ingl%C3%AAs_de_Sousa" id="w">Carlos Ingl&ecirc;s de Sousa</a> em novembro de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> no seu livro <i>Restaura&ccedil;&atilde;o da Moeda no Brasil</i>, onde retomava sua preconiza&ccedil;&atilde;o para a melhora&ccedil;&atilde;o da moeda (j&aacute; exposta em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> no seu outro livro <i>A Anarquia Monet&aacute;ria e suas Conseq&uuml;&ecirc;ncias</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>) e onde propunha <i>se substituir a unidade mil&shy;r&eacute;is pela de Cruzeiro, se este for o nome escolhido (&hellip;)</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Esta &eacute; a primeira refer&ecirc;ncia direta e documentada ao nome cruzeiro como nome de moeda de substitui&ccedil;&atilde;o ao mil&shy;r&eacute;is ent&atilde;o em circula&ccedil;&atilde;o.</p>&#10;<a id="Primeira_edi%C3%A7%C3%A3o" name="Primeira_edi%C3%A7%C3%A3o"></a><h2> Primeira edi&ccedil;&atilde;o </h2>&#10;<p> &#10;Vigente de 5 de outubro de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> a <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>Em 5 de outubro de 1942, foi lan&ccedil;ado pela primeira vez, cuja denomina&ccedil;&atilde;o se baseava na constela&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Crux" id="w">Cruzeiro do Sul</a>, escolhido como s&iacute;mbolo da p&aacute;tria, sendo que esta antiga moeda tinha o c&oacute;digo <a href="http://en.wikipedia.org/wiki/ISO_4217" id="w">ISO 4217</a> BRZ.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de 1967, o Cruzeiro foi substitu&iacute;do pelo padr&atilde;o transit&oacute;rio <a href="http://en.wikipedia.org/wiki/Cruzeiro_Novo" id="w">Cruzeiro Novo</a> (NCr$) por conta do aumento da <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>.</p>&#10;<p>O Cruzeiro Novo equivalia a mil Cruzeiros &#34&semi;antigos&#34&semi;, como ficou denominada esta moeda.</p>&#10;<a id="Segunda_edi%C3%A7%C3%A3o" name="Segunda_edi%C3%A7%C3%A3o"></a><h2> Segunda edi&ccedil;&atilde;o </h2>&#10;<p> &#10;Vigente de <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> a <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</p>&#10;<p>Em conclus&atilde;o a reforma monet&aacute;ria iniciada em 1967, com a cria&ccedil;&atilde;o do padr&atilde;o transit&oacute;rio <a href="http://en.wikipedia.org/wiki/Cruzeiro_Novo" id="w">Cruzeiro Novo</a>, a partir do dia 15 de maio de 1970, foram colocadas novas c&eacute;dulas em circula&ccedil;&atilde;o.</p>&#10;<p>A partir da&iacute;, houve a supress&atilde;o da palavra &#34&semi;novo&#34&semi; e do N constante no s&iacute;mbolo da moeda ent&atilde;o circulante, que voltou a se denominar apenas &#34&semi;Cruzeiro&#34&semi;.</p>&#10;<p>Esta moeda veio a circular at&eacute; a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cruzado_(BRC)" id="w">Cruzado</a> (Cz$) em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de 1986.</p>&#10;<p>O c&oacute;digo <a href="http://en.wikipedia.org/wiki/ISO_4217" id="w">ISO 4217</a> desta moeda era BRB.</p>&#10;<a id="Terceira_edi%C3%A7%C3%A3o" name="Terceira_edi%C3%A7%C3%A3o"></a><h2> Terceira edi&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>Vigente de <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> a <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</p>&#10;<p>De 16 de mar&ccedil;o de 1990 a 31 de julho de 1993, durante o governo de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor</a>, o cruzeiro volta como unidade monet&aacute;ria nacional, mantendo, contudo, a equival&ecirc;ncia com o padr&atilde;o anterior &shy; <a href="http://en.wikipedia.org/wiki/Cruzado_novo" id="w">cruzado novo</a>, quando, ap&oacute;s um per&iacute;odo de transi&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Cruzeiro_real" id="w">cruzeiro real</a>, foi adotado o padr&atilde;o em uso at&eacute; hoje: o <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">real</a> (R$).</p>&#10;<p>O c&oacute;digo <a href="http://en.wikipedia.org/wiki/ISO_4217" id="w">ISO 4217</a> desta moeda era BRE.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRZ)" id="w">Cruzeiro (BRZ)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRB)" id="w">Cruzeiro (BRB)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRE)" id="w">Cruzeiro (BRE)</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moedas_do_Brasil" id="w">Categoria:Moedas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moedas_extintas" id="w">Categoria:Moedas extintas</a></p></body></html>