<html><title>Touros</title><body>&#10;<p> &#10; &#10;<b>Touros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">mesorregi&atilde;o do Leste Potiguar</a> e no <a href="http://en.wikipedia.org/wiki/Polo_Costa_das_Dunas" id="w">Polo Costa das Dunas</a>. Tem o apelido de &#34&semi;esquina do Brasil&#34&semi; ou &#34&semi;esquina do continente&#34&semi;, j&aacute; que se situa em uma regi&atilde;o onde o litoral brasileiro faz uma curva.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MarcodeTouros.jpg%7C180px%7Cesquerda%7Cthumb%7CA_fixa%C3%A7%C3%A3o_do_primeiro_%5B%5BMarco_de_Touros%7CMarco_de_Posse_colonial%5D%5D_da_terra_brasileira_por_%5B%5BPortugal%5D%5D_ocorreu_em_Touros._Desde_1974%2C_ela_encontra&shy;se_em_%5B%5BNatal_(Rio_Grande_do_Norte)" id="w">Natal]], hoje na [[Fortaleza dos Reis Magos]].</a></p>&#10;<p>Em 1501, em uma expedi&ccedil;&atilde;o enviada pelo rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, ocorreu o primeiro desembarque de colonizadores portugueses ao litoral do Rio Grande do Norte pela orla mar&iacute;tima, na &aacute;rea de limite entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Pedra_Grande" id="w">Pedra Grande</a>, Touros e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Gostoso" id="w">S&atilde;o Miguel do Gostoso</a>. Um dos comandantes dessa expedi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Gaspar_de_Lemos" id="w">Gaspar de Lemos</a>, fixou um marco de posse colonial na praia de Touros, o mais antigo do Brasil, que era feito de pedra em m&aacute;rmore e possu&iacute;a o desenho da cruzes de <a href="http://en.wikipedia.org/wiki/Cruz_de_Malta" id="w">Malta</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Cavaleiros_de_Cristo" id="w">Ordem dos Cavaleiros de Cristo</a>.<sup id="_ref&shy;Pref_Touros_a" class="reference"><a href="#_note&shy;Pref_Touros" title="">[1]</a></sup><sup id="_ref&shy;DocTerritorial_IBGE_a" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup> Acredita&shy;se que, antes mesmo da chegada dos portugueses, alguns navegadores espanh&oacute;is, como Alonso de Ojeda e Diego de Lepe, teriam chegado primeiro em terras norte&shy;riograndenses.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> H&aacute; tamb&eacute;m a tese de que, pouco antes da <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descoberta do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> tenha atingido o Rio Grande do Norte na praia de Touros.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>No s&eacute;culo XVII, em abril de 1638, um total de   homens, comandados por Lu&iacute;s Barbalho Bezerro, realizou o segundo desembarque portugu&ecirc;s em Touros e depois partiram rumo a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, deixando quatro canh&otilde;es fixados sobre um rochedo encravado na praia de Marcos, com o objetivo de combater os holandeses. No final do mesmo s&eacute;culo ocorreu a expans&atilde;o agr&iacute;cola das localidades de <a href="http://en.wikipedia.org/wiki/Cear%C3%A1&shy;Mirim" id="w">Cear&aacute;&shy;Mirim</a> e <a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a>, dando in&iacute;cio ao processo de desenvolvimento econ&ocirc;mico de Touros.<sup id="_ref&shy;DocTerritorial_IBGE_b" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup> </p>&#10;<p>No s&eacute;culo seguinte, ocorreu a fixa&ccedil;&atilde;o definitiva dos portugueses em Touros. A imagem de Bom Jesus dos Navegantes, atual padroeiro do munic&iacute;pio, de origem incerta, tamb&eacute;m chegou &agrave; localidade. Em homenagem ao santo foi erguida uma capela, cuja constru&ccedil;&atilde;o durou 22 anos. Uma grande seca ocorrida no Rio Grande do Norte na &uacute;ltima d&eacute;cada do s&eacute;culo XVIII impulsionou a migra&ccedil;&atilde;o de trabalhadores agr&iacute;colas vindos do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o</a> para Touros, j&aacute; que este possu&iacute;a terras mais f&eacute;rteis apropriadas &agrave; pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>.<sup id="_ref&shy;DocTerritorial_IBGE_c" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup></p>&#10;<p>Em 5 de setembro de 1823 o povoado de Touros foi elevado &agrave; categoria de distrito. Em 1832 foi institu&iacute;da a freguesia de Bom Jesus dos Navegantes e, em 11 de abril de 1833, a Resolu&ccedil;&atilde;o do Conselho do Governo Provincial elevou Touros &agrave; categoria de vila, tornando&shy;se munic&iacute;pio do Rio Grande do Norte, desmembrado de <a href="http://en.wikipedia.org/wiki/Cear%C3%A1&shy;Mirim" id="w">Cear&aacute;&shy;Mirim</a>, e instalado em 26 de julho do mesmo ano. A resolu&ccedil;&atilde;o foi confirmada quase dois anos depois pela lei provincial n&ordm; 21, de 27 de mar&ccedil;o de 1835. A origem do nome do novo munic&iacute;pio &eacute; incerta, mas h&aacute; tr&ecirc;s vers&otilde;es a respeito do nome &#34&semi;Touros&#34&semi;: a primeira indica que o nome refere&shy;se a um rochedo situado na praia com formato da cabe&ccedil;a de um touro, a segunda de que o nome foi dado pelos portugueses, devido a grandes rebanhos de gado existentes na localidade, e a &uacute;ltima aponta que a denomina&ccedil;&atilde;o foi dada por navegadores fen&iacute;cios em homenagem &agrave; cidade de Tiro, posteriormente denominado &#34&semi;Touro&#34&semi;.<sup id="_ref&shy;DocTerritorial_IBGE_d" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup><sup id="_ref&shy;PortalTouros_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;PortalTouros_Hist&oacute;rico" title="">[5]</a></sup></p>&#10;<p>Inicialmente, o munic&iacute;pio de Touros possu&iacute;a uma grande extens&atilde;o territorial e 180 quil&ocirc;metros de praias. Com o passar do tempo, o quadro territorial do munic&iacute;pio foi sendo alterado com a cria&ccedil;&atilde;o de distritos e a emancipa&ccedil;&atilde;o destes, elevados &agrave; condi&ccedil;&atilde;o de munic&iacute;pio, por meio de lei estadual.<sup id="_ref&shy;DocTerritorial_IBGE_e" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup> De Touros foram desmembrados os atuais munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Maxaranguape" id="w">Maxaranguape</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Pureza" id="w">Pureza</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e S&atilde;o Miguel do Gostoso (ex&shy;S&atilde;o Miguel de Touros).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Entre os fatos hist&oacute;ricos do s&eacute;culo XX, destacaram&shy;se a constru&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Farol_do_Calcanhar" id="w">Farol do Calcanhar</a> (1908)&semi; o pouso do avi&atilde;o Sav&oacute;ia&shy;Marchetti (modelo S&shy;64) na ponta do Calcanhar, em 1928, devido ao tempo inst&aacute;vel e, consequentemente, &agrave; m&aacute; visibilidade&semi; a transfer&ecirc;ncia do marco de posse colonial sagrado de Touros, em 1974, para Natal, primeiramente museu do Sobradinho e posteriormente para a <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Fortaleza dos Reis Magos</a>&semi; e a constru&ccedil;&atilde;o do marco inicial da <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, que liga Touros ao <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul do pa&iacute;s</a> pelo litoral.<sup id="_ref&shy;Pref_Touros_b" class="reference"><a href="#_note&shy;Pref_Touros" title="">[1]</a></sup> Em 2000, a lei estadual n&ordm; 7831 designou Touros como &#34&semi;a porta de entrada para a cria&ccedil;&atilde;o do estado do Rio Grande do Norte&#34&semi; e instituiu o dia <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> como a data de anivers&aacute;rio do estado.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Touros pertence ao estado do Rio Grande do Norte, &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">Mesorregi&atilde;o do Leste Potiguar</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Nordeste" id="w">Microrregi&atilde;o do Litoral Nordeste</a>, e &eacute; o munic&iacute;pio mais a nordeste do Brasil, estando situado em uma &aacute;rea em que o litoral brasileiro faz um curva, o que confere o apelido de &#34&semi;esquina do Brasil&#34&semi;. Limita&shy;se com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a norte, <a href="http://en.wikipedia.org/wiki/Pureza" id="w">Pureza</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_C%C3%A2mara" id="w">Jo&atilde;o C&acirc;mara</a> a sul, <a href="http://en.wikipedia.org/wiki/Rio_do_Fogo" id="w">Rio do Fogo</a> a leste, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Gostoso" id="w">S&atilde;o Miguel do Gostoso</a>, <a href="http://en.wikipedia.org/wiki/Parazinho" id="w">Parazinho</a> e novamente Jo&atilde;o C&acirc;mara a oeste.<sup id="_ref&shy;PortalTouros_Geografia_a" class="reference"><a href="#_note&shy;PortalTouros_Geografia" title="">[10]</a></sup> Ocupa uma &aacute;rea de  <sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[11]</a></sup> e dista 85 quil&ocirc;metros a norte da capital do estado, Natal, por via rodovi&aacute;ria (74 km em linha reta).<sup id="_ref&shy;PortalTouros_Geografia_b" class="reference"><a href="#_note&shy;PortalTouros_Geografia" title="">[10]</a></sup></p>&#10;<p>Situado a uma altitude de dois metros acima do n&iacute;vel do mar, em Touros predomina um relevo plano, formado pela plan&iacute;cie costeira, que s&atilde;o &aacute;reas em formato de <a href="http://en.wikipedia.org/wiki/Dunas" id="w">dunas</a>, de transi&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> e os tabuleiros costeiros que, por sua vez, ocupa &aacute;reas relativamente baixas, tamb&eacute;m denominadas de &#34&semi;planaltos rebaixados&#34&semi;, formados por <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, podendo chegar &agrave; litor&acirc;nea. Tamb&eacute;m &eacute; poss&iacute;vel notar a presen&ccedil;a da chapada da serra verde, cujos terrenos s&atilde;o planos e mais elevados. Os tipos de solo encontrados s&atilde;o as areias quartzosas distr&oacute;ficas, no litoral, caracterizados pela seu baixo n&iacute;vel de fertilidade, textura formada por <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> e altos &iacute;ndices de drenagem, e os <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolos</a>, nas &aacute;reas mais afastadas do oceano, com n&iacute;vel fertilidade natural entre bom e m&eacute;dio, textura formada por areia e argila e relevo plano, al&eacute;m dos solos aluviais. Touros est&aacute; situado em &aacute;rea de abrang&ecirc;ncia da Bacia Potiguar, da <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Idade Cret&aacute;cea</a>. Toda a &aacute;rea do munic&iacute;pio &eacute; formada por sedimentos do Grupo Barreiras, formadas durante a <a href="http://en.wikipedia.org/wiki/Idade_Terci%C3%A1ria" id="w">Idade Terci&aacute;ria</a>, com exce&ccedil;&atilde;o do por&ccedil;&atilde;o sudoeste, que &eacute; tipicamente formada por sedimentos de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, da forma&ccedil;&atilde;o Janda&iacute;ra.<sup id="_ref&shy;PortalTouros_Geografia_c" class="reference"><a href="#_note&shy;PortalTouros_Geografia" title="">[10]</a></sup><sup id="_ref&shy;Touros_a" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup></p>&#10;<p>Touros possui partes do seu territ&oacute;rio inclu&iacute;do nas seguintes bacias hidrogr&aacute;ficas: Boqueir&atilde;o, faixas litor&acirc;neas norte e leste de escoamento difuso e Puna&iacute;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A hidrografia do munic&iacute;pio tem como principais rios o Curicacas, Macei&oacute;, Maxaranguape, Patu, das Piranhas, Puna&uacute; e do Saco, enquanto os principais riachos s&atilde;o Arrepiado, Carro Quebrado, Col&ocirc;nia, C&oacute;rregos, d&#39&semi;&Aacute;gua e Maxaranguape, al&eacute;m de v&aacute;rias lagoas, sendo a principal delas a do Boqueir&atilde;o, que cobre uma &aacute;rea de 208,94 <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> e possui capacidade para armazenar   <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metros c&uacute;bicos</a> de &aacute;gua.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A cobertura vegetal do munic&iacute;pio &eacute; variada, sendo formada pelos campos de v&aacute;rzea, localizadas nas v&aacute;rzeas &uacute;midas e pr&oacute;xima a cursos de &aacute;gua (s&atilde;o exemplos de esp&eacute;cies a baronesa, o <a href="http://en.wikipedia.org/wiki/Juncus" id="w">junco</a> e o <a href="http://en.wikipedia.org/wiki/Periperi" id="w">periperi</a>) e pela forma&ccedil;&atilde;o de praias e dunas na regi&atilde;o litor&acirc;nea, al&eacute;m de pequenas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, com esp&eacute;cies de gram&iacute;neas. A regi&atilde;o semi&aacute;rida &eacute; formada pela <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hipoxer&oacute;fila, cujas esp&eacute;cies de plantas mais abundantes s&atilde;o arbustos e &aacute;rvores com espinhos, dentre os quais est&atilde;o o <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, a <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, a <a href="http://en.wikipedia.org/wiki/Bra%C3%BAna" id="w">bra&uacute;na</a>, a <a href="http://en.wikipedia.org/wiki/Catingueira" id="w">catingueira</a>, o <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiro</a>, o <a href="http://en.wikipedia.org/wiki/Mandacaru" id="w">mandacaru</a>, o <a href="http://en.wikipedia.org/wiki/Marmeleiro" id="w">marmeleiro</a> e o <a href="http://en.wikipedia.org/wiki/Umbuzeiro" id="w">umbuzeiro</a>.<sup id="_ref&shy;Touros_b" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup> Touros, juntamente com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Maxaranguape" id="w">Maxaranguape</a> e Rio do Fogo, abriga a &Aacute;rea de Prote&ccedil;&atilde;o Ambiental dos Recifes dos Corais, institu&iacute;da pelo decreto estadual n&ordm;   de 6 de junho de 2001, cobrindo dezoito mil hectares de &aacute;rea.<sup id="_ref&shy;Touros_c" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Outras &aacute;reas de preserva&ccedil;&atilde;o do munic&iacute;pio s&atilde;o as reservas florestais de Boqueir&atilde;o de Touros e <a href="http://en.wikipedia.org/wiki/Lagoa_do_Sal" id="w">Lagoa do Sal</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Touros possui <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima tropical chuvoso com ver&atilde;o seco</a> (ou <i>sub&uacute;mido</i>) no litoral, com precipita&ccedil;&otilde;es m&eacute;dias de 800 a   anuais, e <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> mais para o interior, com &iacute;ndices pluviom&eacute;tricos mais baixos, entre quatrocentos e oitocentos mil&iacute;metros por ano. A principal quadra chuvosa ocorre entre os meses de mar&ccedil;o e junho. As temperaturas m&eacute;dias variam entre 23 e 30 graus. A <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> m&eacute;dia &eacute; de 68% o tempo de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> chega a   horas por ano.<sup id="_ref&shy;PortalTouros_Geografia_d" class="reference"><a href="#_note&shy;PortalTouros_Geografia" title="">[10]</a></sup><sup id="_ref&shy;Touros_d" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup>&#10;De acordo com a <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_do_Rio_Grande_do_Norte" id="w">Empresa de Pesquisa Agropecu&aacute;ria do Rio Grande do Norte</a> (EMPARN), os maiores acumulados di&aacute;rios registrados entre 1992 e 2007 e a partir de 2010 foram de 173,4 mm em 20 de dezembro de 1997,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> 122,5 mm em 14 de junho de 2000,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> 120,5 mm em 23 de maio de 2005,<sup id="_ref&shy;Chuvas_2005_a" class="reference"><a href="#_note&shy;Chuvas_2005" title="">[19]</a></sup> 116 mm em 14 de maio de 2005,<sup id="_ref&shy;Chuvas_2005_b" class="reference"><a href="#_note&shy;Chuvas_2005" title="">[19]</a></sup> 111 mm em 7 de abril de 2003,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> 110 mm em 6 de abril de 1994,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> 105,4 mm em 9 de junho de 1993,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> 103 mm em 16 de abril de 1995,<sup id="_ref&shy;Chuvas_1995_a" class="reference"><a href="#_note&shy;Chuvas_1995" title="">[23]</a></sup> 102 mm em 5 de maio de 2007<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e 100 mm em 2 de julho de 1995.<sup id="_ref&shy;Chuvas_1995_b" class="reference"><a href="#_note&shy;Chuvas_1995" title="">[23]</a></sup> Dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET) desde 2001 apontam que grandes acumulados foram de 161 mm em 26 de julho de 2004 e 101 mm em 13 de agosto de 2004, e maior temperatura registrada foi de 39,9 &ordm;C em 15 de outubro de 2008.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[25]</a></sup>&#10; </p>&#10;<a id="Distritos" name="Distritos"></a><h2>Distritos</h2>&#10;<p>Touros est&aacute; dividido em 27 distritos, sendo os principais Santa Luzia, <a href="http://en.wikipedia.org/wiki/Cajueiro" id="w">Cajueiro</a>, Boa Cica, Santo Ant&ocirc;nio, Boqueir&atilde;o, <a href="http://en.wikipedia.org/wiki/Lagoa_do_Sal" id="w">Lagoa do Sal</a>, S&atilde;o Jos&eacute;, Carnaubinha, Perobas, Vila Assis, Vila Israel, Vila Meyne, Baixa do Quinquim, Aracati e Zabel&ecirc;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o do munic&iacute;pio de Touros, no <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo demogr&aacute;fico de 2010</a>, era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">d&eacute;cimo quinto mais populoso do Rio Grande do Norte</a>, com uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 36,99 habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[26]</a></sup> Desse total,   viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (25,48%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (74,52%). Ao mesmo tempo,   eram do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (51,68%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (48,32%), e a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o sexual</a> era de 106,97.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>,   tinham menos de quinze anos (30,76%),   entre 16 e 64 anos (62,4%) e os   restantes acima dos 65 anos.<sup id="_ref&shy;AtlasBrasil_TourosRN_a" class="reference"><a href="#_note&shy;AtlasBrasil_TourosRN" title="">[29]</a></sup> Ainda conforme o mesmo censo,   habitantes se autodeclaram <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (65,03%),   <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">brancos</a> (29,93%),   <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (3,94%), 311 <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1%) e 32 <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> (0,1%).<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>, todos os habitantes do munic&iacute;pio eram <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">brasileiros natos</a> (100%).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> (98,78%), 294 na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (0,95%), 29 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,09%), vinte no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,07%) e dezessete no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,05%), al&eacute;m de outros dezoito sem especifica&ccedil;&atilde;o (0,06%).   habitantes eram naturais do Rio Grande do Norte (96,01%) e, desse total,   haviam nascido em Touros (69,26%). Entre os n&atilde;o naturais da unidade da federa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> era o estado com maior presen&ccedil;a, com 482 habitantes residentes (1,55%), seguido por <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com 260 (0,84%), e por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (0,65%).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ainda em 2010, 24 pessoas <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigraram</a> de Touros em dire&ccedil;&atilde;o a outros pa&iacute;ses, dos quais vinte para pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (83,33%), tr&ecirc;s para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (12,5%), um para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (4,17%). Entre os pa&iacute;ses de destino, nove foram <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (37,5%), quatro para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (16,67%), quatro para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (16,67%), dois para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (8,34%), um para a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> (4,17%), um para a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a> (4,17%), um para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (4,17%), um para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> (4,17%) e um para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> (4,17%).<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do munic&iacute;pio &eacute; considerado baixo, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo dados do relat&oacute;rio de 2010, divulgados em 2013, seu valor era de 0,572, ocupando <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">a 145&ordf; posi&ccedil;&atilde;o no Rio Grande do Norte</a> (em 167 munic&iacute;pios) e o   do Brasil (em   munic&iacute;pios). Considerando&shy;se apenas o &iacute;ndice de longevidade, seu valor &eacute; de 0,716, o valor do &iacute;ndice de renda &eacute; de 0,562 e o de educa&ccedil;&atilde;o &eacute; de 0,466.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[35]</a></sup> Em 2003, o &iacute;ndice de pobreza era de 51,5% (o &iacute;ndice subjetivo era de 63,29%).<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar <i>per capita</i> de at&eacute; 140 reais reduziu em 34,5%. Em 2010, 56,3% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 21,75% entre as linhas de indig&ecirc;ncia e de pobreza e 21,95% estavam abaixo da linha de indig&ecirc;ncia. No mesmo ano, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> era 0,52 e os 20% mais ricos eram respons&aacute;veis por 54,85% do rendimento total municipal, valor 21,02 vezes superior &agrave; dos 20% mais pobres, que era de 2,61%.<sup id="_ref&shy;AtlasBrasil_TourosRN_b" class="reference"><a href="#_note&shy;AtlasBrasil_TourosRN" title="">[29]</a></sup><sup id="_ref&shy;PortalODM1_a" class="reference"><a href="#_note&shy;PortalODM1" title="">[37]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;De acordo com o censo de 2010, a popula&ccedil;&atilde;o do munic&iacute;pio era formada por   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos romanos</a> (82,91%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (11,37%), 222 <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,71%), 35 <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candomblecistas</a> (0,11%), 32 <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,1%), 26 <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,08%), 22 <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">&#60&semi;span title=&#34&semi;Tradi&ccedil;&otilde;es esot&eacute;ricas&#34&semi;&#62&semi;esot&eacute;ricos&#60&semi;/span&#62&semi;</a> (0,07%) e oito <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">messi&acirc;nicos</a> (0,03%). Outros   <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">n&atilde;o tinham religi&atilde;o</a> (4,35%), dentre os quais 134 <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (0,43%), 73 pertenciam a outras religiosidades crist&atilde;s (0,23%) e nove possu&iacute;am religi&atilde;o indeterminada ou indefinida (0,03%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_2010_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o_2010" title="">[38]</a></sup></p>&#10;<p>Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, Touros pertence &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">Arquidiocese de Natal</a>, cuja sede est&aacute; na capital potiguar. O munic&iacute;pio est&aacute; localizado na s&eacute;tima zonal da arquidiocese, e &eacute; sede de uma par&oacute;quia, e tendo como padroeiro Bom Jesus dos Navegantes. A Igreja Matriz sede foi constru&iacute;da entre 1778 e 1800 e elevada &agrave; categoria de matriz em 1832, quando da cria&ccedil;&atilde;o da freguesia.<sup id="_ref&shy;DocTerritorial_IBGE_f" class="reference"><a href="#_note&shy;DocTerritorial_IBGE" title="">[2]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Touros possui os mais diversos credos protestantes ou reformados. Do total de evang&eacute;licos,   pertenciam &agrave;s igrejas evang&eacute;licas de origem pentecostal (9,2%), 254 &agrave;s evang&eacute;licas de miss&atilde;o e os 422 restantes a evang&eacute;licas n&atilde;o determinadas (1,36%). Dentre as igrejas pentecostais,   pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (8,25%), 127 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (0,41%), dezessete &agrave; <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a> (0,06%) e 150 a outras pentecostais (0,48%). Em rela&ccedil;&atilde;o &agrave;s de miss&atilde;o, existiam 135 <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a> (0,44%), 71 <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas</a> (0,23%) e 48 <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">presbiterianos</a> (0,15%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_2010_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o_2010" title="">[38]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Touros &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a>, auxiliado pelo seu gabinete de secret&aacute;rios e eleito pelo <a href="http://en.wikipedia.org/wiki/Voto_direto" id="w">voto direto</a> para um mandato de quatro anos, podendo ser reeleito para um segundo mandato consecutivo.<sup id="_ref&shy;QuadroPol&iacute;ticoAdm_TourosRN_a" class="reference"><a href="#_note&shy;QuadroPol&iacute;ticoAdm_TourosRN" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O atual prefeito, Ney Rocha Leite, do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">Partido Social Democr&aacute;tico</a>, foi eleito nas elei&ccedil;&otilde;es municipais de 2012 com 56,88% dos votos v&aacute;lidos, tendo como <a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">vice</a> Jos&eacute; Damasceno Bezerra J&uacute;nior (<i>J&uacute;nior da Emater</i>).<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_(Brasil)" id="w">C&acirc;mara Municipal</a>, formada por treze vereadores tamb&eacute;m eleitos diretamente para mandatos de quatro anos. Na atual legislatura, iniciada em 2013, a casa legislativa &eacute; constitu&iacute;da por quatro cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS), duas do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB), duas do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">Partido Trabalhista do Brasil</a> (PT do B), uma do Partido Social Democr&aacute;tico (PSD) uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR) e uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP).<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Existem ainda alguns conselhos municipais em atividade: Educa&ccedil;&atilde;o, FUNDEB, Habita&ccedil;&atilde;o, Meio Ambiente, Sa&uacute;de e Tutelar.<sup id="_ref&shy;Touros_e" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Touros se rege pela sua lei org&acirc;nica, promulgada pela C&acirc;mara Municipal em 3 de abril de 1990,<sup id="_ref&shy;QuadroPol&iacute;ticoAdm_TourosRN_b" class="reference"><a href="#_note&shy;QuadroPol&iacute;ticoAdm_TourosRN" title="">[40]</a></sup> e &eacute; sede de uma <a href="http://en.wikipedia.org/wiki/Comarca_de_Touros" id="w">comarca</a>, de primeira entr&acirc;ncia, cujo termo &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Gostoso" id="w">S&atilde;o Miguel do Gostoso</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O munic&iacute;pio possu&iacute;a, em dezembro de 2013,   eleitores, o que representa 0,974% do total do Rio Grande do Norte.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Tratando&shy;se sobre <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a>, dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_partidos_pol%C3%ADticos_no_Brasil" id="w">33 existentes no Brasil</a>, 23 possu&iacute;am alguma representa&ccedil;&atilde;o no munic&iacute;pio. Segundo o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE), os partidos pol&iacute;ticos com maior n&uacute;meros de filiados, em dezembro de 2013, eram o <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), com 391 membros, seguido pelo Democratas (DEM), com 158, e pelo <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), com 149. Completando a lista dos cinco maiores partidos por n&uacute;mero de filiados, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), com 143 filiados, e o <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a>, com 140.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fruticultura_Irrigada_no_RN.jpg%7Cthumb" id="w">Touros &eacute; o maior produtor de [[abacaxi]] do Rio Grande do Norte e o terceiro do pa&iacute;s.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Conforme dados de 2011, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Touros era de R$&#160&semi;  mil, sendo R$&#160&semi;  mil do <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a>, R$&#160&semi;  mil do <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a>, R$&#160&semi;  do <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> e   mil de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes. O PIB <i>per capita</i> era de R$&#160&semi; .<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[54]</a></sup> 61,1% da popula&ccedil;&atilde;o maior de dezoito anos era <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">economicamente ativa</a>, enquanto que a taxa de desocupa&ccedil;&atilde;o era de 6,68% (2010).<sup id="_ref&shy;AtlasBrasil_TourosRN_c" class="reference"><a href="#_note&shy;AtlasBrasil_TourosRN" title="">[29]</a></sup> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, Touros produziu, na lavoura permanente de 2012, <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a> (dezoito mil frutos), <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (  <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">t</a>), <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> ( ), <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a> (700 t) e <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a> (450 t).<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> J&aacute; na lavoura tempor&aacute;ria foram produzidos <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a> (87,1 mil frutos), <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> ( ) e <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> (900 t), .<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, Touros possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Galin%C3%A1ceos" id="w">galin&aacute;ceos</a> (galos, frangas, frangos e pintos),   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>,   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>,   <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>,   <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>, 681 <a href="http://en.wikipedia.org/wiki/Asinino" id="w">asininos</a>, 385 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a> e oitenta <a href="http://en.wikipedia.org/wiki/Muares" id="w">muares</a>. Tamb&eacute;m foram produzidos   mil litros de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> de   vacas <a href="http://en.wikipedia.org/wiki/Ordenha" id="w">ordenhadas</a> e 95 mil d&uacute;zias de ovos de galinha.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Na ind&uacute;stria, Touros possu&iacute;a, em 2010, 8,41% do pessoal ocupado acima de dezoito anos trabalhando no setor industrial, sendo 5,22% na <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, 1,95% na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_transforma%C3%A7%C3%A3o" id="w">ind&uacute;stria de transforma&ccedil;&atilde;o</a> e 1,24% nos servi&ccedil;os de utilidade p&uacute;blica. Segundo o IBGE, na <a href="http://en.wikipedia.org/wiki/Extrativismo_vegetal" id="w">extra&ccedil;&atilde;o vegetal</a> de 2011 foram produzidos   metros c&uacute;bicos de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">lenha</a> e duas toneladas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> No setor terci&aacute;rio, 27,8% trabalhavam na presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_(economia)" id="w">servi&ccedil;os</a> e 11,98% no setor <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a>.<sup id="_ref&shy;AtlasBrasil_TourosRN_d" class="reference"><a href="#_note&shy;AtlasBrasil_TourosRN" title="">[29]</a></sup> <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a>, juntamente com outras remunera&ccedil;&otilde;es, somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 1,8 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>. Havia 318 unidades locais, sendo 316 atuantes.<sup id="_ref&shy;IBGE_Empresas_a" class="reference"><a href="#_note&shy;IBGE_Empresas" title="">[59]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Segundo dados de 2009, Touros possu&iacute;a quatorze estabelecimentos de sa&uacute;de, sendo treze p&uacute;blicos e um privado e treze deles prestando atendimento ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS). Existiam vinte leitos para interna&ccedil;&atilde;o, todos p&uacute;blicos e de car&aacute;ter municipal.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/3%C2%AA_Regional_de_Sa%C3%BAde_(Rio_Grande_do_Norte)" id="w">II URSAP</a>, sediada em <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_C%C3%A2mara" id="w">Jo&atilde;o C&acirc;mara</a>,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> e possui o Hospital Municipal Ministro Paulo de Almeida Machado, localizado no Centro, contando com servi&ccedil;os de atendimento ambulatorial, urg&ecirc;ncia e emerg&ecirc;ncia, leitos nas especialidades de cirurgia, cl&iacute;nica, obstetr&iacute;cia, pediatra e servi&ccedil;os especializados.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Em 2010, existiam 43 m&eacute;dicos, 29 auxiliares de enfermagem, 22 enfermeiros, dezoito cirurgi&otilde;es&shy;dentistas, seis nutricionistas, cinco farmac&ecirc;uticos, quatro t&eacute;cnicos de enfermagem, tr&ecirc;s fisioterapeutas, um psic&oacute;logo, um fonoaudi&oacute;logo e um assistente social, totalizando 133 profissionais de s&uacute;de.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida ao nascer</a> era de 71,1 anos, a taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> era de 23,6 por mil nascimentos e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> era de 2,3 filhos por mulher.<sup id="_ref&shy;AtlasBrasil_TourosRN_e" class="reference"><a href="#_note&shy;AtlasBrasil_TourosRN" title="">[29]</a></sup> Em 2012, 94,23% das crian&ccedil;as menores de um ano de idade estavam com a carteira de vacina&ccedil;&atilde;o em dia e 92,8% crian&ccedil;as menores de dois anos foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), sendo que 0,39% do total estavam desnutridas.<sup id="_ref&shy;PortalODM1_b" class="reference"><a href="#_note&shy;PortalODM1" title="">[37]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, dezesseis casos de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">AIDS</a> foram registrados em Touros entre 1987 e 2012 e, entre 2001 e 2011, foram notificados 654 casos de doen&ccedil;as transmitidas por mosquitos, sendo 627 de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a> e 27 de <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Touros em n&uacute;meros (2012)<sup id="_ref&shy;Educa&ccedil;&atilde;o_2012_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o_2012" title="">[66]</a></sup></th></tr>&#10;<tr>&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas</b></th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></b></td>&#10;<td>962</td>&#10;<td>59</td>&#10;<td>32</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></b></td>&#10;<td> </td>&#10;<td>287</td>&#10;<td>37</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">Ensino m&eacute;dio</a></b></td>&#10;<td> </td>&#10;<td>38</td>&#10;<td>3</td></tr></table></div>&#10;<p>Em 2012, Touros possu&iacute;a um total de   estudantes matriculados em diversos <a href="http://en.wikipedia.org/wiki/Escola" id="w">estabelecimentos de ensino</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o_2012_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o_2012" title="">[66]</a></sup> O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> de 2009 das escolas p&uacute;blicas era de 2,9 para os anos iniciais (1&ordf; &agrave; 4&ordf; s&eacute;ries) e de 2,5 para os anos finais (5&ordf; &agrave; 8 s&eacute;rie).<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>De acordo com dados da amostra do censo demogr&aacute;fico de 2010, da popula&ccedil;&atilde;o total,   habitantes frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Desse total, 521 frequentavam creches,   estavam no ensino pr&eacute;&shy;escolar, 502 na classe de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>, 284 na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental, 138 na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental,   no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, 143 na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio.   em cursos superiores de,263 em cursos <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e treze cursando <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a>. Entre os que n&atilde;o frequentavam unidades escolares,   haviam frequentado alguma vez e   nunca haviam frequentado.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> No mesmo ano, a taxa de conclus&atilde;o do ensino fundamental entre adolescentes entre 15 a 17 anos era de 38,27% e o percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos era de apenas 22,39%. A distor&ccedil;&atilde;o idade&shy;s&eacute;rie entre alunos do ensino fundamental, ou seja, com com idade superior &agrave; recomendada, era de 29,4% para os anos iniciais e 51,3% nos anos finais e, no ensino m&eacute;dio, a defasagem chegava a 45,2%.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pela atua&ccedil;&atilde;o do setor cultural de Touros &eacute; a Secretaria Municipal de Educa&ccedil;&atilde;o Cultura e Desporto, que possui v&aacute;rias atribui&ccedil;&otilde;es, entre elas gerir a pol&iacute;tica das atividades educacionais no munic&iacute;pio, organizar a pol&iacute;tica de cultura e lazer da popula&ccedil;&atilde;o, induzir a conserva&ccedil;&atilde;o da prote&ccedil;&atilde;o patrim&ocirc;nio art&iacute;stico&shy;hist&oacute;rico&shy;cultural de Touros, planejar a pol&iacute;tica de esportes, entre outros.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Segundo o Instituto de Desenvolvimento Econ&ocirc;mico e Meio Ambiente do Rio Grande do Norte (IDEMA), Touros contava, em 2008, com tr&ecirc;s associa&ccedil;&otilde;es beneficentes, uma quadra de esportes, um gin&aacute;sio poliesportivo, um clube social, um campo de futebol e uma biblioteca.<sup id="_ref&shy;Touros_f" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup></p>&#10;<a id="Atrativos" name="Atrativos"></a><h3> Atrativos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Calcanhar_Lighthouse.jpg%7C180px%7Cthumb" id="w">[[Farol do Calcanhar]], o maior do Brasil e da [[Am&eacute;rica Latina]].</a></p>&#10;<p>O munic&iacute;pio de Touros possui diversas atrativos tur&iacute;sticos espalhados por seu territ&oacute;rio. Entre eles est&atilde;o, al&eacute;m das praias e do Marcos de Touros: o <a href="http://en.wikipedia.org/wiki/Farol_do_Calcanhar" id="w">Farol do Calcanhar</a>, localizada na ponta de mesmo nome, a seis quil&ocirc;metros da sede municipal, possui 62 metros de altura e &eacute; o segundo maior farol em atividade no mundo, segundo o <i><a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a></i>, constru&iacute;do no ano de 1908 e reformado em 1945, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>&semi; os canh&otilde;es coloniais&semi; a Igreja Matriz de Bom Jesus dos Navegantes, sede da par&oacute;quia de Touros e pertencente &agrave; Arquidiocese de Natal, constru&iacute;da inicialmente como capela entre 1778 e 1800 e posteriormente elevada &agrave; categoria de matriz, abrigando a imagem do padroeiro municipal, possivelmente achada no final do s&eacute;culo XVIII nas &aacute;guas de um rio que banha Touros&semi; o Cruzeiro das Almas, erguido na d&eacute;cada de 1850 no antigo cemit&eacute;rio de Touros, quando houve uma grande epidemia de c&oacute;lera no povoado que matou um ter&ccedil;o da popula&ccedil;&atilde;o local&semi; o marco da BR&shy;101, obra do arquiteto <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>&semi; e a forma&ccedil;&atilde;o rochosa do Tourinho, que possivelmente teria dado o nome ao atual munic&iacute;pio.<sup id="_ref&shy;Atra&ccedil;&otilde;es_Touros_a" class="reference"><a href="#_note&shy;Atra&ccedil;&otilde;es_Touros" title="">[71]</a></sup> Outros importantes pontos tur&iacute;sticos do munic&iacute;pio s&atilde;o o Centro de Turismo, a Lagoa de Boqueir&atilde;o, o Museu de Touros e as praias do <a href="http://en.wikipedia.org/wiki/Praia_do_Cajueiro" id="w">Cajueiro</a>, <a href="http://en.wikipedia.org/wiki/Praia_de_Carnaubinha" id="w">Carnaubinha</a>, <a href="http://en.wikipedia.org/wiki/Praia_de_Monte_Alegre" id="w">Monte Alegre</a>, <a href="http://en.wikipedia.org/wiki/Praia_de_Perobas" id="w">Perobas</a>, <a href="http://en.wikipedia.org/wiki/Ponta_do_Calcanhar" id="w">Ponta do Calcanhar</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>.<sup id="_ref&shy;Touros_g" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup></p>&#10;<p>Touros tamb&eacute;m possui diversos atrativos culturais, realizados durante o ano inteiro. S&atilde;o os principais o Ver&atilde;o Vivo, no m&ecirc;s de janeiro at&eacute; o carnaval&semi; a Festa dos Reis, no dia <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a>&semi; o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>, realizado em data m&oacute;vel (fevereiro ou mar&ccedil;o) com foli&otilde;es e apresenta&ccedil;&otilde;es de bandas musicais&semi; a festa de emancipa&ccedil;&atilde;o pol&iacute;tica, em <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a>&semi; as <a href="http://en.wikipedia.org/wiki/Festas_juninas" id="w">festas juninas</a>, em junho&semi; a Festa da Baixa Quinquim em agosto&semi; a Semana da Cultura ou de Folclore, tamb&eacute;m em agosto, com apresenta&ccedil;&otilde;es de dan&ccedil;as, poesias e um concurso que visa a escolha do melhor repentista&semi; e a festa de Bom Jesus dos Navegantes, padroeiro municipal, em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a>.<sup id="_ref&shy;Touros_h" class="reference"><a href="#_note&shy;Touros" title="">[12]</a></sup><sup id="_ref&shy;Atra&ccedil;&otilde;es_Touros_b" class="reference"><a href="#_note&shy;Atra&ccedil;&otilde;es_Touros" title="">[71]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Segundo a Associa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Estado do Rio Grande do Norte (AMPERN), em Touros h&aacute;, al&eacute;m dos feriados nacionais, estaduais e pontos facultativos, quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, sendo eles os dias <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a>, dia de Bom Jesus dos Navegantes, padroeiro de Touros&semi; <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a>, dia em que o munic&iacute;pio festeja sua emancipa&ccedil;&atilde;o pol&iacute;tica&semi; <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a>, dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>&semi; e o dia <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a>, dia da par&oacute;quia de Touros.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Touros" id="w">Forte de Touros</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Touros" id="w">Categoria:Touros</a></p></body></html>