<html><title>Serra da Raiz</title><body>&#10;<p> &#10;<b>Serra da Raiz</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Pertence a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Paraibano" id="w">Mesorregi&atilde;o do Agreste Paraibano</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Guarabira" id="w">Microrregi&atilde;o de Guarabira</a>. Est&aacute; distante 138 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, a capital do estado. Sua instala&ccedil;&atilde;o oficial ocorreu em <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. Apesar da cria&ccedil;&atilde;o recente, &eacute; considerada uma das mais antigas povoa&ccedil;&otilde;es do estado da Para&iacute;ba.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_emidio.jpg%7Cthumb%7Cesquerda%7Cesquerda%7C200_px" id="w">Padre Em&iacute;dio Fernandes</a>&#10;A localidade de Serra da Raiz teve sua origem datada a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>  com a concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a>. A partir desse per&iacute;odo foi constru&iacute;da uma r&uacute;stica ind&uacute;stria de beneficiamento e fia&ccedil;&atilde;o de algod&atilde;o, conhecida como &ldquo;Bolandeira&rdquo;, pelo senhor Bento Jos&eacute; da Costa, um dos primeiros moradores da povoa&ccedil;&atilde;o. Essa constru&ccedil;&atilde;o favoreceu para o desenvolvimento e crescimento do ent&atilde;o povoado. Posteriormente foram constru&iacute;das a <a href="http://en.wikipedia.org/wiki/Casa_Grande" id="w">Casa Grande</a>, a <a href="http://en.wikipedia.org/wiki/Senzala" id="w">Senzala</a>, um curral e uma pequena Capela feita de taipa dedicada ao <a href="http://en.wikipedia.org/wiki/Senhor_do_Bonfim" id="w">Senhor do Bonfim</a>.</p>&#10;<p>A pequena capela do Senhor do Bonfim foi constru&iacute;da numa parte de terra doada pelos moradores da localidade e elevada a categoria de par&oacute;quia no ano de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, pelo Padre Em&iacute;dio Fernandes. Contudo, nos arquivos da Par&oacute;quia da Serra da Raiz est&aacute; registrado como primeiro p&aacute;roco o padre Sebasti&atilde;o Bastos de Almeida.</p>&#10;<p>A regi&atilde;o que compreende o munic&iacute;pio da Serra da Raiz &eacute; vinculada ao hist&oacute;rico epis&oacute;dio ocorrido na &eacute;poca da coloniza&ccedil;&atilde;o da Para&iacute;ba no ano de 1574 denominado de Trag&eacute;dia de Tracunha&eacute;m. Segundo historiadores, foi nessa regi&atilde;o do munic&iacute;pio da Serra da Raiz que o &iacute;ndio Iningua&ccedil;u, teria arregimentado parte de sua tribo em busca de sua filha Iratemb&eacute;, capturada por um mameluco que transitava na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Serra_da_Copaoba" id="w">Serra da Copaoba</a>. Os &iacute;ndios que eram da na&ccedil;&atilde;o ind&iacute;gena dos <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">potiguaras</a> foram em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Engenho_Tracunha%C3%A9m" id="w">Engenho Tracunha&eacute;m</a> do propriet&aacute;rio <a href="http://en.wikipedia.org/wiki/Diogo_Dias" id="w">Diogo Dias</a>, na regi&atilde;o que atualmente compreende a cidade pernambucana de <a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>, e l&aacute; teria ocorrido um grande massacre contra os moradores que viviam no engenho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_sebastiao_bastos.jpg%7Cthumb%7Cesquerda%7Cesquerda%7C200px" id="w">Padre Sebasti&atilde;o Bastos de Almeida. Primeiro p&aacute;roco da par&oacute;quia da Serra da Raiz</a></p>&#10;<p>Por esses fatos o munic&iacute;pio de Serra da Raiz &eacute; considerado por alguns historiadores como um dos primeiros aldeamentos da ent&atilde;o Capitania da Para&iacute;ba, pois logo ap&oacute;s a trag&eacute;dia de Tracunha&eacute;m os colonizadores portugueses junto com os &iacute;ndios Tabajaras derrotaram a tribo Potiguara do ent&atilde;o aldeamento da Copaoba, regi&atilde;o que atualmente compreende os munic&iacute;pios de Serra da Raiz, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Para%C3%ADba)" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_(Para%C3%ADba)" id="w">Cai&ccedil;ara</a>, <a href="http://en.wikipedia.org/wiki/Duas_Estradas" id="w">Duas Estradas</a> e <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho_(Para%C3%ADba)" id="w">Sert&atilde;ozinho</a>, e avan&ccedil;aram na coloniza&ccedil;&atilde;o da Para&iacute;ba.</p>&#10;<p>O nome do munic&iacute;pio, Serra da Raiz, derivou&shy;se de uma raiz de propriedades medicinais que se encontrava na localidade, a qual foi muito utilizada no passado pelos silv&iacute;colas. No entanto, em divis&otilde;es territoriais datadas de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o distrito passa a se chamar Barra da Raiz. Por&eacute;m, com o decreto&shy;lei estadual, datado de <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o top&ocirc;nimo do ent&atilde;o distrito de Serra da Raiz foi alterado para Cupaoba, em alus&atilde;o a primitiva denomina&ccedil;&atilde;o da regi&atilde;o, mas anos depois voltou a denominar&shy;se novamente de Serra da Raiz. Segundo a tradi&ccedil;&atilde;o oral um antigo religioso chamado Frei Herculano teria pedido a modifica&ccedil;&atilde;o do nome da vila para Jerusal&eacute;m, por&eacute;m o nome n&atilde;o foi mantido.</p>&#10;<p>Antes da emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa Serra da Raiz disputou acirradamente contra a cidade de <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara" id="w">Cai&ccedil;ara</a> o dom&iacute;nio geopol&iacute;tico da regi&atilde;o. Esta rivalidade acarretou uma parcial paralisa&ccedil;&atilde;o do progresso dos dois povoados, fazendo com que os territ&oacute;rios da Serra da Raiz e de Cai&ccedil;ara fossem administrados pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guarabira" id="w">Guarabira</a> at&eacute; o ano de 1908, quando Cai&ccedil;ara foi emancipada e a Serra da Raiz ficou sendo figurada como distrito de Cai&ccedil;ara at&eacute; o ano de 1959 quando foi definitivamente emancipada pela lei estadual n&ordm; 1962, de 21 de janeiro de 1959. Entre 1938 e 1943, ainda distrito de Cai&ccedil;ara, a localidade denominou&shy;se <i>Cupaoba</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> sua popula&ccedil;&atilde;o era estimada em 3.239 habitantes. &Aacute;rea territorial de 29&#160&semi;km&sup2;.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>