<html><title>Logradouro (Para&iacute;ba)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Logradouro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Guarabira" id="w">microrregi&atilde;o de Guarabira</a>, <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em  4.157 habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> distribu&iacute;dos em 38 km&sup2; de &aacute;rea.</p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h2>Funda&ccedil;&atilde;o</h2>&#10;<p><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>Como na maioria das cidades que compreendem a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Guarabira" id="w">Guarabira</a>, em meados do s&eacute;culo XV, essas terras pertenciam aos ind&iacute;os <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">potiguaras</a>, numa regi&atilde;o chamada de <a href="http://en.wikipedia.org/wiki/Serra_da_Copaoba" id="w">Serra da Copaoba</a>. Ap&oacute;s o descobrimento do Brasil, em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> os portugueses queriam se apossar das terras. No entanto, outros povos invadiram o Brasil, os franceses, que aqui chegaram e se aliaram aos potiguaras. A hist&oacute;ria relata que foi complicado para os portugueses conquistarem a Copaoba, foram 25 anos de guerra (1574 a 1599) e s&oacute; venceram com o apoio dos <a href="http://en.wikipedia.org/wiki/Tabajara_(Para%C3%ADba)" id="w">tabajaras</a>, &iacute;ndios que povoavam a Zona do Agreste e litoral. Depois da conquista, veio a coloniza&ccedil;&atilde;o, o governo portugu&ecirc;s distribuiu as terras para que os colonos viessem morar aqui, essas terras se chamavam sesmarias. Em <a href="http://en.wikipedia.org/wiki/1619" id="w">1619</a>, Raphael de Carvalho recebeu a sesmaria de n&uacute;mero <a href="http://en.wikipedia.org/wiki/13" id="w">13</a> da capitania da Parahyba, onde iria surgir o munic&iacute;pio de Logradouro.</p>&#10;<p>Quando os holandeses invadiram parte do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste Brasileiro</a>, os potiguares voltaram a se revoltar, parando assim, a distribui&ccedil;&atilde;o de terras por algum tempo. Entre <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a> e <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a> ningu&eacute;m queria residir nas terras temendo os &iacute;ndios. Com a retomada, em <a href="http://en.wikipedia.org/wiki/1706" id="w">1706</a> voltaram a ocupa&ccedil;&atilde;o na regi&atilde;o.</p>&#10;<p>Registra&shy;se tamb&eacute;m que, Jos&eacute; de Abreu Cordeiro, grande propriet&aacute;rio da <a href="http://en.wikipedia.org/wiki/Serra_da_Raiz" id="w">Serra da Raiz</a>, era dono dessas terras (hoje, Logradouro) em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> e muito contribuiu para o seu povoamento. Em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, quando Manoel Soares da Costa e seu cunhado Jos&eacute; Vicente fizeram suas casas de fazenda, seus currais de pau&shy;a&shy;pique e uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> onde hoje &eacute; edificada a <b>Igreja Matriz de Nossa Senhora do Ros&aacute;rio</b>, em <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_(Para%C3%ADba)" id="w">Cai&ccedil;ara</a>. O que fez o pequeno povoado prosperar foi o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Estes s&iacute;tios, os quais posteriormente deram origem a Logradouro e <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_(Para%C3%ADba)" id="w">Cai&ccedil;ara</a>, se tornaram caminho dos tropeiros ou almocreves que vinham da feira de <a href="http://en.wikipedia.org/wiki/Mamanguape" id="w">Mamanguape</a> para a de Anta Esfolada (antigo nome da cidade <a href="http://en.wikipedia.org/wiki/Nova_Cruz" id="w">Nova Cruz</a>/RN &shy; Cidade vizinha).</p>&#10;<a id="Povoamento" name="Povoamento"></a><h2>Povoamento</h2>&#10;&#10;<p><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>O Munic&iacute;pio de Logradouro come&ccedil;ou seu povoamento com um arraial surgido de uma fazenda de gado. Por&eacute;m um fato importante aconteceu no come&ccedil;o do s&eacute;culo passado: a estrada de ferro da <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">RFFSA</a> que passaria por <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_(Para%C3%ADba)" id="w">Cai&ccedil;ara</a> foi desviada, porque alguns propriet&aacute;rios influentes temiam a perda de seu gado, a estrada ent&atilde;o passou por Logradouro, iniciando o seu desenvolvimento.</p>&#10;<p>Outro passo importante foi dado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> quando foi terminada a constru&ccedil;&atilde;o da primeira capela do povoado, tendo como padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, inaugurada pelo C&ocirc;nego Apr&iacute;gio, sacerdote da Serra da Raiz. O passo definitivo para o progresso da cidade foi a instala&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, de uma grande <a href="http://en.wikipedia.org/wiki/Usina" id="w">usina</a> de beneficiamento de algod&atilde;o da multinacional <b>Anderson Clayton &#38&semi; Cia</b>, que ficou conhecida como &#34&semi;A americana&#34&semi;, hoje <b>Tecelagem Santo Andr&eacute;</b>, ao comprar o algod&atilde;o, riqueza daqueles tempos e empregar parte da popula&ccedil;&atilde;o, a ind&uacute;stria fez crescer Logradouro. Infelizmente, a riqueza do algod&atilde;o come&ccedil;ou a diminuir no final do s&eacute;culo XX, vindo o agave e o empobrecendo da regi&atilde;o.</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h2>Religiosidade</h2>&#10;<p><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>A religiosidade sempre esteve presente no munic&iacute;pio, o monumento &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Desterro" id="w">Nossa Senhora do Desterro</a>, um dos s&iacute;mbolos da cidade, foi constru&iacute;do por Joaquim Medeiros, que exercia o of&iacute;cio de pintor e sua esposa Dona Maria, que era professora e escultora, um casal de origem cearense. O primeiro monumento ficava em frente aos bangal&ocirc;s, casas constru&iacute;das pela ind&uacute;stria. Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, foi deslocado para ao lado da capela pelo casal Teodomiro Pac&iacute;fico e Maria Eleot&eacute;rica Soares. Hoje, o munic&iacute;pio possui al&eacute;m da primeira capela, outra Igreja dedicada a S&atilde;o Sebasti&atilde;o, que aguarda pela <a href="http://en.wikipedia.org/wiki/Diocese_de_Guarabira" id="w">Diocese de Guarabira</a> ser, um dia, elevada &agrave; Igreja Matriz e um dos seus filhos ilustres foi o Pe. Hildebrando Marques da Silva (1924&shy;2004).</p>&#10;&#10;<a id="Emancipa%C3%A7%C3%A3o" name="Emancipa%C3%A7%C3%A3o"></a><h2>Emancipa&ccedil;&atilde;o</h2>&#10;<p><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>Logradouro, por fim, emancipou&shy;se do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cai%C3%A7ara_(Para%C3%ADba)" id="w">Cai&ccedil;ara</a> em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, por decreto estadual n&ordm; 5916, uma vit&oacute;ria das lideran&ccedil;as pol&iacute;ticas da cidade. Com a municipaliza&ccedil;&atilde;o, Logradouro entrou numa nova era. As primeiras elei&ccedil;&otilde;es municipais ocorreram em 1996 e elegeram <b>Humberto Alves de Carvalho</b> o primeiro prefeito da cidade.</p>&#10;&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio de Logradouro est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Curimata%C3%BA_paraibano" id="w">Curimata&uacute; paraibano</a>, uma das 05 Zonas Fisiogr&aacute;ficas em que se divide o Estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, inserida na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Guarabira" id="w">microrregi&atilde;o de Guarabira</a> (Brejo paraibano). Sua atitude &eacute; de 150m em rela&ccedil;&atilde;o ao n&iacute;vel do Mar. </p>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>Clima vari&aacute;vel com m&aacute;ximas de 34&ordm; C e m&iacute;nimas de 21&ordm; C. O inverno geralmente come&ccedil;a em mar&ccedil;o e termina em Julho.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li>&#10;<li><a class="externallink" href="http://www.logradouro.pb.gov.br/" rel="nofollow" title="http://www.logradouro.pb.gov.br/">P&aacute;gina da Prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>