<html><title>Pol&iacute;tica da Bol&iacute;via</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palacio_de_Congresos_Bolivia.jpg%7Cthumb%7Cleft" id="w">[[Assembleia Legislativa Plurinacional da Bol&iacute;via]] em [[La Paz]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Palacio_Quemado_(Palacio_de_Gobierno)_y_Catedral_Metropolitana_de_La_Paz%2C_Bolivia.jpg%7Cthumb%7Cleft" id="w">[[Palacio Quemado]], sede do [[poder executivo]].</a>&#10;A <b>pol&iacute;tica da Bol&iacute;via</b> ocorre em um quadro de uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">representativa democr&aacute;tica</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencial</a>, onde o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_da_Bol%C3%ADvia" id="w">presidente</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>, <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a> e chefe de um pluriforme sistema multi&shy;partid&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; exercido pelo governo. O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; investido em tanto o governo e as duas c&acirc;maras do parlamento. Tanto o <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> quanto&#10;o poder eleitoral s&atilde;o independentes do executivo e do legislativo.</p>&#10;<a id="Nova_divis%C3%A3o_dos_poderes" name="Nova_divis%C3%A3o_dos_poderes"></a><h2> Nova divis&atilde;o dos poderes </h2>&#10;<p>A constitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, revista em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, prev&ecirc; um sistema equilibrado entre os poderes executivo, legislativo e judicial.</p>&#10;<p>A Bol&iacute;via era um pa&iacute;s socialista, e hoje se acredita que algumas cidades ainda seguem esse ramo.</p>&#10;<a id="Judici%C3%A1rio" name="Judici%C3%A1rio"></a><h2> Judici&aacute;rio </h2>&#10;<p>O ramo judicial, composto pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal" id="w">Supremo Tribunal</a> e por tribunais departamentais e inferiores, &eacute; h&aacute; muito corro&iacute;do por corrup&ccedil;&atilde;o e inefici&ecirc;ncia. Atrav&eacute;s de revis&otilde;es na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> feitas em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, e de leis subsequentes, o governo iniciou reformas que t&ecirc;m potencial para ser profundas nos sistema e processos judici&aacute;rios pelo discurso eleitoral.</p>&#10;<a id="Divis%C3%A3o_Pol%C3%ADtica" name="Divis%C3%A3o_Pol%C3%ADtica"></a><h2> Divis&atilde;o Pol&iacute;tica </h2>&#10;<p>Os nove departamentos da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> receberam maior autonomia pela lei de Descentraliza&ccedil;&atilde;o Administrativa de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, embora os principais dirigentes departamentais continuem a ser nomeados pelo governo central. As <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> e <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> bolivianas s&atilde;o governadas pelo <a href="http://en.wikipedia.org/wiki/Presidente_de_c%C3%A2mara" id="w">presidentes de c&acirc;mara</a> e conselhos diretamente eleitos.</p>&#10;<a id="Elei%C3%A7%C3%B5es" name="Elei%C3%A7%C3%B5es"></a><h2> Elei&ccedil;&otilde;es </h2>&#10;<p>Foram realizadas elei&ccedil;&otilde;es municipais em <a href="http://en.wikipedia.org/wiki/5_de_Dezembro" id="w">5 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, que elegeram os conselhos para mandatos de 5 anos. A <a href="http://en.wikipedia.org/wiki/Lei_de_Participa%C3%A7%C3%A3o_Popular" id="w">Lei de Participa&ccedil;&atilde;o Popular</a> de Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, que distribui uma por&ccedil;&atilde;o significativa das receitas internacionais pelas autarquias, para seu uso discricion&aacute;rio, permitiu que comunidades anteriormente negligenciadas obtivessem grandes melhoramentos nas suas infra&shy;estruturas e servi&ccedil;os.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, com a aprova&ccedil;&atilde;o da Lei de explora&ccedil;&atilde;o dos recursos naturais do pa&iacute;s, o povo discordou e exigiu que a decis&atilde;o fosse revista. Saiu &agrave;s ruas, bloqueou estradas e aeroportos e pressionou at&eacute; que o presidente <a href="http://en.wikipedia.org/wiki/Carlos_Mesa" id="w">Carlos Mesa</a> renunciasse, fazendo com que o presidente do poder judici&aacute;rio, <a href="http://en.wikipedia.org/wiki/Eduardo_Rodr%C3%ADguez_Veltz%C3%A9" id="w">Eduardo Rodr&iacute;guez</a> assumisse a presid&ecirc;ncia at&eacute; as elei&ccedil;&otilde;es antecipadas para uma Assembl&eacute;ia Constituinte.</p>&#10;<p>Nas elei&ccedil;&otilde;es presidenciais de dezembro de 2005, <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a> venceu seu principal opositor, <a href="http://en.wikipedia.org/wiki/Jorge_Quiroga" id="w">Jorge Quiroga</a>, ao obter 53,74%, tornando&shy;se o primeiro ind&iacute;gena a chegar ao poder na Bol&iacute;via.</p>&#10;<a id="Fronteiras" name="Fronteiras"></a><h2> Fronteiras </h2>&#10;<p> </p>&#10;<p>A Bol&iacute;via limita&shy;se a norte e leste com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A leste&shy;sudeste com o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, a sul com a Argentina, a sul e oeste com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e a oeste com o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. O per&iacute;metro total das <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a> alcan&ccedil;a 6834&#160&semi;km.</p>&#10;<a id="Boliviamar" name="Boliviamar"></a><h3> Boliviamar </h3>&#10;<p>Durante uma visita diplom&aacute;tica ao Peru, o presidente <a href="http://en.wikipedia.org/wiki/Jaime_Paz_Zamora" id="w">Jaime Paz Zamora</a> e seu hom&oacute;logo peruano, <a href="http://en.wikipedia.org/wiki/Alberto_Fujimori" id="w">Alberto Fujimori</a>, chegaram a um acordo com esta na&ccedil;&atilde;o para a cess&atilde;o de um pequeno territ&oacute;rio de 5&#160&semi;km de costa e uma extens&atilde;o territorial de 163,5 <a href="http://en.wikipedia.org/wiki/Ha" id="w">ha</a> (1,635 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>) chamada <i>Boliviamar</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> por um per&iacute;odo de 99 anos renov&aacute;veis desde 1992, depois dos quais toda constru&ccedil;&atilde;o e o territ&oacute;rio passam novamente ao Peru.</p>&#10;<p>No acordo, a Bol&iacute;via utilizaria uma zona franca do porto de Ilo para sua administra&ccedil;&atilde;o e funcionamento.</p>&#10;<p>Boliviamar &eacute; uma praia que faz parte do projeto de desenvolvimento tur&iacute;stico firmado entre Peru e Bol&iacute;via em <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, e se encontra exatamente a 17&#160&semi;km da cidade de <a href="http://en.wikipedia.org/wiki/Ilo" id="w">Ilo</a>, na via costeira que une os departamentos de <a href="http://en.wikipedia.org/wiki/Tacna" id="w">Tacna</a> e <a href="http://en.wikipedia.org/wiki/Moquegua" id="w">Moquegua</a>.</p>&#10;<p>A Bol&iacute;via tamb&eacute;m utiliza los portos de Maratani e Mollendo, do Peru.</p>&#10;<a id="Acesso_ao_%5B%5Boceano_Atl%C3%A2ntico%5D%5D_pelo_%5B%5Brio_Paran%C3%A1%5D%5D" name="Acesso_ao_%5B%5Boceano_Atl%C3%A2ntico%5D%5D_pelo_%5B%5Brio_Paran%C3%A1%5D%5D"></a><h3> Acesso ao [[oceano Atl&acirc;ntico]] pelo [[rio Paran&aacute;]] </h3>&#10;<p>A Bol&iacute;via possui instala&ccedil;&otilde;es portu&aacute;rias na &#34&semi;Zona Franca da Bol&iacute;via&#34&semi; em <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a>, desde <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, por&eacute;m em total estado de abandono. Dada a necessidade urbana, planeja&shy;se sua transfer&ecirc;ncia para a <a href="http://en.wikipedia.org/wiki/Villa_Constituci%C3%B3n" id="w">Villa Constituci&oacute;n</a>, dentro da <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Argentina)" id="w">prov&iacute;ncia de Santa F&eacute;</a>.</p>&#10;<a id="Crise_e_instabilidade_pol%C3%ADtica" name="Crise_e_instabilidade_pol%C3%ADtica"></a><h2> Crise e instabilidade pol&iacute;tica </h2>&#10;<p>Algumas das mudan&ccedil;as pol&iacute;ticas implementadas pelo governo Evo ampliaram as tens&otilde;es entre o governo federal e os departamentos. A mudan&ccedil;a mais pol&ecirc;mica e de maior repercuss&atilde;o talvez tenha sido a mudan&ccedil;a na Lei N&ordm; 3058, de 17 de maio de 2005, conhecida como <a href="http://en.wikipedia.org/wiki/Lei_dos_Hidrocarbonetos" id="w">Lei dos Hidrocarbonetos</a>, que modificou a distribui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a> do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e do <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>. A renda advinda da explora&ccedil;&atilde;o destes recursos ficava com os departamentos e foi federalizada, o que gerou fortes embates entre o governo e as prov&iacute;ncias mais ricas em ambos, como <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a>.</p>&#10;<p>As tens&otilde;es foram intensificadas nos &uacute;ltimos anos e surgiram press&otilde;es por maior <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a>, notadamente da parte dos departamentos mais ricos (<a href="http://en.wikipedia.org/wiki/Santa_Cruz_(departamento)" id="w">Santa Cruz</a>, <a href="http://en.wikipedia.org/wiki/Tarija_(departamento)" id="w">Tarija</a>, <a href="http://en.wikipedia.org/wiki/Beni" id="w">Beni</a> e <a href="http://en.wikipedia.org/wiki/Pando" id="w">Pando</a>), que inicialmente defendiam a mudan&ccedil;as na distribui&ccedil;&atilde;o dos impostos e a escolha dos seus pr&oacute;prios governantes &shy; &agrave; maneira de uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a>, como o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> ou o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> amea&ccedil;ando a conflagra&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> entre as duas grandes regi&otilde;es da Bol&iacute;via.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">separatismo</a> na Bol&iacute;via, identificado com o projeto de cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Camba" id="w">na&ccedil;&atilde;o Camba</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e ligado a organiza&ccedil;&otilde;es locais de Santa Cruz, como a Uni&atilde;o Juvenil Cruzenha e o Comit&ecirc; C&iacute;vico Pr&oacute;&shy;Santa Cruz, passou a buscar apoio externo internacional, encontrando respaldo em alguns governos de direita opositores a Evo Morales ou a seus aliados. A polariza&ccedil;&atilde;o pol&iacute;tica da crise boliviana tornou&shy;se mais complexa &agrave; medida que passou a se pautar pela polariza&ccedil;&atilde;o ideol&oacute;gica do <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> sul&shy;americano, com o governo <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a> recebendo apoio direto de <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a> e os separatistas sendo apoiados indiretamente pela <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e, mais discretamente, pelos Estados Unidos durante o per&iacute;odo do governo <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>.</p>&#10;<p>Segundo o governo boliviano, os separatistas de <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a> tamb&eacute;m teriam recebido apoio direto da diplomacia estadunidense durante o governo <a href="http://en.wikipedia.org/wiki/Bush" id="w">Bush</a>. As autoridades do pa&iacute;s chegaram a expulsar o embaixador dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Philip_Goldberg" id="w">Philip Goldberg</a>, ap&oacute;s este ter se reunido sucessivas vezes com os separatistas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Mais recentemente, o diplomata Francisco Martinez (igualmente indicado no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Bush" id="w">Bush</a>), tamb&eacute;m foi expulso do pa&iacute;s depois das acusa&ccedil;&otilde;es de ter continuando a ter contato com os movimentos separatistas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s um suposto atentado contra o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> primaz da Bol&iacute;via, Julio Terrazaso,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> a pol&iacute;cia boliviana alegou ter destru&iacute;do uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_terrorista" id="w">c&eacute;lula terrorista</a> em <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a> formada por <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rios" id="w">mercen&aacute;rios</a> estrangeiros<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> &shy; alguns deles alegadamente com experi&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Guerra_civil_da_Iugosl%C3%A1via" id="w">guerra civil da Iugosl&aacute;via</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O epis&oacute;dio do ataque terrorista ao <a href="http://en.wikipedia.org/wiki/Gasoduto_Brasil&shy;Bol%C3%ADvia" id="w">gasoduto Brasil&shy;Bol&iacute;via</a>, em setembro de 2008, tamb&eacute;m acelerou o processo de isolamento pol&iacute;tico dos separatistas.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Ap&oacute;s o fim do governo Bush e o fim do apoio indireto at&eacute; ent&atilde;o fornecido pela diplomacia estadunidense, o separatismo arrefeceu em fins de 2008 e in&iacute;cio de 2009. Foi decisiva a mobiliza&ccedil;&atilde;o internacional, manifestada em sucessivas declara&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/UNASUL" id="w">UNASUL</a> de apoio &agrave; manuten&ccedil;&atilde;o da ordem, da institucionalidade, da soberania e da integridade territorial da Bol&iacute;via.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_Plurinacional_da_Bol%C3%ADvia" id="w">Assembleia Legislativa Plurinacional da Bol&iacute;via</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_Evo_Morales" id="w">Governo Evo Morales</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crise_de_setembro_de_2008_na_Bol%C3%ADvia" id="w">Crise de setembro de 2008 na Bol&iacute;via</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_diplom%C3%A1ticas_da_Bol%C3%ADvia" id="w">Miss&otilde;es diplom&aacute;ticas da Bol&iacute;via</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.diputados.bo/" rel="nofollow" title="http://www.diputados.bo/">C&acirc;mara dos Deputados da Bol&iacute;via</a></li>&#10;<li><a class="externallink" href="http://www.senado.bo/" rel="nofollow" title="http://www.senado.bo/">Senado da Bol&iacute;via</a></li>&#10;<li><a class="externallink" href="http://www.presidencia.gob.bo/" rel="nofollow" title="http://www.presidencia.gob.bo/">Presid&ecirc;ncia da Bol&iacute;via</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_da_Bol%C3%ADvia" id="w"> </a></p></body></html>