<html><title>Santos Dumont</title><body>&#10;<p> &#10; &#10;<b>Alberto Santos Dumont</b> (<a href="http://en.wikipedia.org/wiki/Santos_Dumont_(Minas_Gerais)" id="w">Palmira</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Aeronauta" id="w">aeronauta</a>, <a href="http://en.wikipedia.org/wiki/Esportista" id="w">esportista</a> e <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Santos Dumont projetou, construiu e voou os primeiros <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">bal&otilde;es dirig&iacute;veis</a> com motor a gasolina. Esse m&eacute;rito lhe &eacute; garantido internacionalmente pela conquista do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Deutsch" id="w">Pr&ecirc;mio Deutsch</a> em 1901, quando em um voo contornou a <a href="http://en.wikipedia.org/wiki/Torre_Eiffel" id="w">Torre Eiffel</a> com o seu dirig&iacute;vel <i>N&ordm; 6</i>, transformando&shy;se em uma das pessoas mais famosas do mundo durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Com a vit&oacute;ria no <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Deutsch" id="w">Pr&ecirc;mio Deutsch</a>, ele tamb&eacute;m foi, portanto, o primeiro a cumprir um circuito pr&eacute;&shy;estabelecido sob testemunho oficial de especialistas, jornalistas e populares.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup></p>&#10;<p>Santos Dumont tamb&eacute;m foi o primeiro a decolar a bordo de um <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a> impulsionado por um motor a gasolina. Em 23 de outubro de 1906 voou cerca de 60 metros a uma altura de dois a tr&ecirc;s metros com o <i>Oiseau de Proie<b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> para &#34&semi;<a href="http://en.wikipedia.org/wiki/Ave_de_rapina" id="w">ave de rapina</a>&#34&semi;), no Campo de <a href="http://en.wikipedia.org/wiki/Bagatelle" id="w">Bagatelle</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Menos de um m&ecirc;s depois, em 12 de novembro, diante de uma multid&atilde;o de testemunhas, percorreu 220 metros a uma altura de 6 metros com o <i>Oiseau de Proie III</i>. Esses voos foram os primeiros homologados pelo Aeroclube da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> de um aparelho mais pesado que o ar,<sup id="_ref&shy;aeroclub_a" class="reference"><a href="#_note&shy;aeroclub" title="">[4]</a></sup> e possivelmente a primeira demonstra&ccedil;&atilde;o p&uacute;blica de um ve&iacute;culo levantando voo por seus pr&oacute;prios meios, sem a necessidade de uma rampa para lan&ccedil;amento.</b></i></p>&#10;<p>Apesar de os brasileiros considerarem Santos Dumont como o respons&aacute;vel pelo primeiro voo num avi&atilde;o, na maior parte do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> o cr&eacute;dito &agrave; inven&ccedil;&atilde;o do avi&atilde;o &eacute; dado aos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">irm&atilde;os Wright</a>. Uma excep&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde o cr&eacute;dito &eacute; dado a <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ment_Ader" id="w">Cl&eacute;ment Ader</a> que efectuou o primeiro voo de um mais pesado que o ar propulsionado a motor e levantando voo pelos seus pr&oacute;prios meios em 9 de outubro de 1890.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_A%C3%A9ronautique_Internationale" id="w">FAI</a>, no entanto, considera que foram os irm&atilde;os Wright os primeiros a realizar um voo controlado, motorizado, num aparelho mais pesado do que o ar,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> por uma decolagem e subsequente voo ocorridos em 17 de dezembro de 1903 no <a href="http://en.wikipedia.org/wiki/Flyer" id="w">Flyer</a>, j&aacute; que os voos de Cl&eacute;ment Ader foram realizados em segredo militar, vindo&shy;se apenas a saber da sua exist&ecirc;ncia muitos anos depois.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Por outro lado, o <a href="http://en.wikipedia.org/wiki/Santos&shy;Dumont_14&shy;bis" id="w">14&shy;Bis</a> de Dumont teve uma decolagem autopropulsada, reconhecida oficialmente por publico e jornalistas, tendo sido a primeira atividade esportiva da avia&ccedil;&atilde;o a ser homologada pela <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_A%C3%A9ronautique_Internationale" id="w">FAI</a>.<sup id="_ref&shy;aeroclub_b" class="reference"><a href="#_note&shy;aeroclub" title="">[4]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2> Inf&acirc;ncia </h2>&#10;<p>Alberto Santos Dumont foi o sexto filho de <a href="http://en.wikipedia.org/wiki/Henrique_Dumont" id="w">Henrique Dumont</a>, engenheiro formado pela Escola Central de Artes e Manufaturas de Paris, e Francisca de Paula Santos. O casal teve ao todo oito descendentes, tr&ecirc;s homens e cinco mulheres: Henrique dos Santos Dumont, Maria Rosalina Dumont Vilares, Virg&iacute;nia Dumont Vilares, Lu&iacute;s dos Santos Dumont, Gabriela, Alberto Santos Dumont, Sofia e Francisca.</p>&#10;<p>Em 1873 a fam&iacute;lia se mudou para a Fazenda de Cabangu, na atual <a href="http://en.wikipedia.org/wiki/Santos_Dumont_(Minas_Gerais)" id="w">Santos Dumont</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (antigamente a cidade chamava&shy;se Palmira, mas recebeu o nome de Santos Dumont em homenagem ao seu filho ilustre), que foi adquirida junto &agrave; esta&ccedil;&atilde;o ferrovi&aacute;ria de mesmo nome. Foi nesse lugar que Santos Dumont come&ccedil;ou a dar mostras, por assim dizer, dos trabalhos aeron&aacute;uticos que tanto destaque lhe trariam, pois, conforme declara&ccedil;&otilde;es dos seus pais, com apenas um ano de idade ele costumava furar bal&otilde;ezinhos de borracha para ver o que tinham dentro.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> E foi em Valen&ccedil;a que ocorreu o batismo de Santos Dumont, na <a href="http://en.wikipedia.org/wiki/Matriz_de_Santa_Teresa" id="w">Matriz de Santa Teresa</a>, em 20 de fevereiro de 1877, pelo padre Teodoro Teot&ocirc;nio da Silva Carolina.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cabangu_Casa_de_Santos_Dumont.JPG%7Cminiatura%7Cdireita" id="w">Casa onde nasceu Alberto Santos&shy;Dumont e atual [[Museu de Cabangu]].</a></p>&#10;<p>Em 1879 os Dumont venderam a Fazenda do Casal e se estabeleceram no S&iacute;tio do Cascavel, em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, onde compraram a <a href="http://en.wikipedia.org/wiki/Fazenda_Arinde%C3%BAva" id="w">Fazenda Arinde&uacute;va</a>, de Jos&eacute; Bento Junqueira, de mil e duzentos alqueires. A propriedade, que logo ganhou o nome de <a href="http://en.wikipedia.org/wiki/Fazenda_Dumont" id="w">Fazenda Dumont</a>, em poucos anos se transformaria no maior estabelecimento agr&iacute;cola do Brasil.</p>&#10;<p>Vale destacar que em 1879 a fam&iacute;lia Dumont mudou&shy;se de <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>) para Ribeir&atilde;o Preto, onde se estabeleceu na Fazenda Arinde&uacute;va, ocupando&shy;se com plantio e beneficiamento de caf&eacute;, atrav&eacute;s da empresa Dumont Coffee Company. Trazidos por seu patriarca Dr. Henrique Dumont, vieram sua esposa e seus oito filhos, dentre eles, um jovem chamado Alberto Santos Dumont. Ap&oacute;s uma viagem que a fam&iacute;lia Dumont realizou para Paris em 1891, o idealizador Santos Dumont come&ccedil;ou a despertar&shy;se para &aacute;rea mec&acirc;nica, principalmente para o <a href="http://en.wikipedia.org/wiki/Motor_de_combust%C3%A3o_interna" id="w">motor de combust&atilde;o interna</a>, que culminou posteriormente com a constru&ccedil;&atilde;o de um bal&atilde;o (sem motor), que mais tarde chegou &agrave; cria&ccedil;&atilde;o de seu avi&atilde;o. Desde ent&atilde;o, o jovem sonhador n&atilde;o parou mais de buscar alternativas, vindo a receber da C&acirc;mara Municipal de Ribeir&atilde;o Preto, conforme Lei n&ordm; 100, de 4 de novembro de 1903, uma subven&ccedil;&atilde;o de um conto de r&eacute;is para que prosseguisse as pesquisas que, tr&ecirc;s anos depois, resultaram na inven&ccedil;&atilde;o do avi&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Santos Dumont lembraria com saudosismo os tempos passados na fazenda paterna, onde desfrutava da mais ampla liberdade:</p>&#10;<p> </p>&#10;<p>Com apenas sete anos Santos Dumont j&aacute; guiava os locom&oacute;veis da fazenda, e aos doze se divertia como maquinista das locomotivas, capazes de fatigar um homem com o triplo da sua idade&semi; mas a velocidade realiz&aacute;vel em terra n&atilde;o lhe bastava.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Ao ler as obras do escritor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>, nasceu em Santos Dumont o desejo de conquistar o ar. Os submarinos, os bal&otilde;es, os transatl&acirc;nticos e todos os outros meios de transporte que o f&eacute;rtil romancista previu com tanta felicidade exerceram uma profunda impress&atilde;o na mente do rapaz. Anos depois, j&aacute; adulto, ele ainda lembrava com emo&ccedil;&atilde;o as aventuras vividas em imagina&ccedil;&atilde;o:</p>&#10;<p> </p>&#10;<p>A tecnologia o fascinava. Come&ccedil;ou a construir pipas e pequenos aeroplanos movidos por uma h&eacute;lice acionada por molas de borracha torcida. E todos os anos, no dia 24 de junho, ele enchia frotas inteiras de diminutos bal&otilde;es de seda sobre as fogueiras de <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">S&atilde;o Jo&atilde;o</a>, para assistir em &ecirc;xtase a sua ascens&atilde;o aos c&eacute;us.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Pelos livros de <a href="http://en.wikipedia.org/wiki/Camille_Flammarion" id="w">Camille Flammarion</a> e <a href="http://en.wikipedia.org/wiki/Wilfrid_de_Fonvielle" id="w">Wilfrid de Fonvielle</a> ele conheceu a hist&oacute;ria da navega&ccedil;&atilde;o a&eacute;rea. Aprendeu que fora na Fran&ccedil;a que o bal&atilde;o a hidrog&ecirc;nio havia sido inventado, que os primeiros voos haviam sido efetuados e que as maiores aeronaves haviam sido constru&iacute;das. Sentiu&shy;se atra&iacute;do por esse pa&iacute;s de grandeza e progresso.</p>&#10;<a id="O_ingresso_no_alpinismo_e_no_automobilismo" name="O_ingresso_no_alpinismo_e_no_automobilismo"></a><h2> O ingresso no alpinismo e no automobilismo </h2>&#10;<p>Em 1891, com 18 anos, Santos Dumont fez uma viagem tur&iacute;stica &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Na Inglaterra passou alguns meses aperfei&ccedil;oando o seu ingl&ecirc;s, e na Fran&ccedil;a escalou o <a href="http://en.wikipedia.org/wiki/Monte_Branco" id="w">Monte Branco</a>. Essa aventura, a quase 5.000 metros de altitude, acostumou&shy;o a alturas elevadas<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup>. No ano seguinte, emancipado pelo pai, voltou &agrave; Fran&ccedil;a e ingressou no automobilismo. Tamb&eacute;m iniciou estudos t&eacute;cnico&shy;cient&iacute;ficos com um professor de origem espanhola chamado Garcia. Em 1894 viajou para os Estados Unidos, visitando <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="O_ingresso_no_balonismo" name="O_ingresso_no_balonismo"></a><h2> O ingresso no balonismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alberto_Santos&shy;Dumont_(1898).jpg%7Cminiatura%7Cesquerda" id="w">Santos Dumont em 1898.</a></p>&#10;<p>Em 1897, j&aacute; independente e <a href="http://en.wikipedia.org/wiki/Herdeiro" id="w">herdeiro</a> de imensa fortuna &ndash; contava 24 anos &ndash;, Santos Dumont partiu para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde contratou aeronautas profissionais que lhe ensinaram a arte da pilotagem dos <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a>. Sabe&shy;se que em 1900 ele j&aacute; havia criado nove bal&otilde;es, dos quais dois se tornaram famosos: o <i>Brazil</i> e o <i>Am&eacute;rique</i>.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup> O primeiro, estreado em 4 de julho de 1898, foi a menor das aeronaves at&eacute; ent&atilde;o constru&iacute;das &ndash; inflado a <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, cubava apenas 118 metros &ndash;, e com o segundo obteve em 13 de junho de 1899 o quarto lugar num torneio a&eacute;reo, a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Aeronautas" id="w">Ta&ccedil;a dos Aeronautas</a>, destinada ao balonista que pousasse mais distante do ponto de partida, ap&oacute;s 325 quil&ocirc;metros percorridos e 22 horas de voo.</p>&#10;<a id="O_ingresso_no_dirigibilismo" name="O_ingresso_no_dirigibilismo"></a><h2> O ingresso no dirigibilismo </h2>&#10;<p>Simultaneamente ao balonismo, Santos Dumont come&ccedil;ou experi&ecirc;ncias de dirigibilidade. Ansiava por poder controlar o voo, e para isso desenhou uma s&eacute;rie de bal&otilde;es alongados dotados de lemes e motores a gasolina.</p>&#10;<a id="O''_N&shy;1''" name="O''_N&shy;1''"></a><h3> O&#39&semi;&#39&semi; N&shy;1&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos&shy;Dumont_No1.jpg%7Cminiatura" id="w">O dirig&iacute;vel n&uacute;mero 1.</a></p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">dirig&iacute;vel</a> projetado por Santos Dumont, o <i>N&shy;1</i>, com 25 metros de comprimento e 180 de cubagem, foi inflado no <a href="http://en.wikipedia.org/wiki/Jardin_d%26%2339%3BAcclimatation" id="w">Jardim da Aclima&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no dia 18 de setembro de 1898, mas acabou rasgado antes de experimentado, devido a uma manobra mal feita pelos ajudantes que em terra seguravam as cordas do aparelho. Reparada dois dias depois, a aeronave partiu e evoluiu em todos os sentidos. Um imprevisto, por&eacute;m, encurtou a viagem: a <a href="http://en.wikipedia.org/wiki/Bomba_de_ar" id="w">bomba de ar</a> encarregada de suprir o balonete interno, que mantinha r&iacute;gido o inv&oacute;lucro do bal&atilde;o, n&atilde;o funcionou devidamente, e o dirig&iacute;vel, a 400 metros de altura, come&ccedil;ou a se dobrar e a descer com rapidez. Numa entrevista, Santos Dumont contou como escapou da <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> certa:</p>&#10;<p> </p>&#10;<p>Um fato que merece ser mencionado &eacute; que o <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a> utilizado nesse dirig&iacute;vel foi uma inven&ccedil;&atilde;o de Santos Dumont: tratava&shy;se, na verdade, de um motor <a href="http://en.wikipedia.org/wiki/Dion&shy;Bouton" id="w">Dion&shy;Bouton</a> modificado, com dois cilindros unidos pelas extremidades &ndash; disposi&ccedil;&atilde;o denominada &ldquo;em tandem&rdquo;. Enquanto o motor original fornecia uma pot&ecirc;ncia de 1,5 <a href="http://en.wikipedia.org/wiki/Cavalo&shy;vapor" id="w">cavalo&shy;vapor</a>, a altera&ccedil;&atilde;o feita por Santos Dumont mais que duplicou essa pot&ecirc;ncia, que passou a ser de 3,5 cavalos&shy;vapor. Conquanto o motor fosse revolucion&aacute;rio, aquecia r&aacute;pido demais e n&atilde;o foi utilizado nas constru&ccedil;&otilde;es seguintes.</p>&#10;<a id="O_N&shy;2" name="O_N&shy;2"></a><h3> O N&shy;2 </h3>&#10;<p>Em 1899 Santos Dumont construiu nova aeronave, a <i>N&shy;2</i>, com o mesmo comprimento da primeira e mais ou menos a mesma forma, mas com di&acirc;metro maior: 3,80 metros, o que elevou o volume para 200 metros c&uacute;bicos. Levando em conta a insufici&ecirc;ncia da bomba de ar, que quase o havia matado, ele acrescentou um pequeno ventilador de alum&iacute;nio para garantir que o formato do bal&atilde;o se mantivesse inalter&aacute;vel.</p>&#10;<p>O primeiro teste foi marcado para 11 de maio de 1899. &Agrave; hora da experi&ecirc;ncia, uma <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> forte tornou o bal&atilde;o pesado. A demonstra&ccedil;&atilde;o feita consistiu em manobras simples com a aeronave presa por uma corda&semi; n&atilde;o obstante, o teste terminou nas &aacute;rvores adjacentes. O bal&atilde;o havia se dobrado sob a a&ccedil;&atilde;o combinada da contra&ccedil;&atilde;o do hidrog&ecirc;nio e da for&ccedil;a do vento.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="O_''N&shy;3''" name="O_''N&shy;3''"></a><h3> O &#39&semi;&#39&semi;N&shy;3&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos&shy;Dumont_No._3_airship.jpg%7Cminiatura%7Cesquerda" id="w">O dirig&iacute;vel n&uacute;mero 3.</a></p>&#10;<p>Em setembro daquele ano Santos Dumont deu in&iacute;cio &agrave; constru&ccedil;&atilde;o de um novo bal&atilde;o alongado, o <i>N&shy;3</i>, inflado a g&aacute;s de ilumina&ccedil;&atilde;o, com 20 metros de comprimento e 7,50 de di&acirc;metro, com capacidade para 500 <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metros c&uacute;bicos</a>. A cesta instalada era a mesma utilizada nas duas outras aeronaves. O balonete interno, que at&eacute; ent&atilde;o s&oacute; havia lhe causado problemas, foi dispensado.</p>&#10;<p>&Agrave;s 15h30min do dia 13 de novembro, data em que, de acordo com alguns <a href="http://en.wikipedia.org/wiki/Astr%C3%B3logo" id="w">astr&oacute;logos</a>, o mundo acabaria, Santos Dumont, num gesto de desafio, partiu no <i>N&shy;3</i> do <a href="http://en.wikipedia.org/wiki/Parque_de_Aerosta%C3%A7%C3%A3o" id="w">Parque de Aerosta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_arrondissements_e_bairros_de_Paris#15&ordm; arrondissement de Vaugirard" id="w">Vaugirard</a> e contornou a <a href="http://en.wikipedia.org/wiki/Torre_Eiffel" id="w">Torre Eiffel</a> pela primeira vez. Do monumento seguiu para o <a href="http://en.wikipedia.org/wiki/Parque_dos_Pr%C3%ADncipes" id="w">Parque dos Pr&iacute;ncipes</a> e de l&aacute; para o campo de Bagatelle, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Longchamps" id="w">Longchamps</a>. Aterrissou no local exato onde o <i>N&shy;1</i> havia ca&iacute;do, dessa vez em condi&ccedil;&otilde;es controladas. Entusiasmou&shy;se:</p>&#10;<p> </p>&#10;<p>Com efeito, o previdente balonista logo mandou construir na localidade de Saint Cloud um grande hangar, comprido e alto o bastante para comportar o <i>N&shy;3</i> com o inv&oacute;lucro completamente cheio, bem como os diversos dispositivos necess&aacute;rios para a fabrica&ccedil;&atilde;o do g&aacute;s hidrog&ecirc;nio. Esse aer&oacute;dromo, pronto em 1900, tinha 30 metros de comprimento, 7 de largura e 11 de altura. Mas j&aacute; n&atilde;o estava destinado a abrigar o <i>N&shy;3</i>, que havia sido abandonado pelo inventor, e sim o <i>N&shy;4</i>, conclu&iacute;do em 1o de agosto daquele ano.</p>&#10;<a id="O_''N&shy;4''" name="O_''N&shy;4''"></a><h3> O &#39&semi;&#39&semi;N&shy;4&#39&semi;&#39&semi; </h3>&#10;<p>Nessa &eacute;poca um vultoso pr&ecirc;mio agitava o meio aeron&aacute;utico. No dia 24 de mar&ccedil;o de 1900, o milion&aacute;rio judeu <a href="http://en.wikipedia.org/wiki/Henri_Deutsch_de_la_Meurthe" id="w">Henri Deutsch de la Meurthe</a>, magnata do petr&oacute;leo, havia enviado ao Presidente do Aeroclube da Fran&ccedil;a, fundado h&aacute; dois anos, uma carta na qual se comprometia a congratular com 100.000 francos aquele que inventasse uma m&aacute;quina voadora eficiente:</p>&#10;<p> </p>&#10;<p>O desafio ficou conhecido na imprensa como <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Deutsch" id="w">Pr&ecirc;mio Deutsch</a>. O regulamento estipulava que uma aeronave, para ser considerada pr&aacute;tica, deveria poder se deslocar &agrave; <a href="http://en.wikipedia.org/wiki/Torre_Eiffel" id="w">Torre Eiffel</a>, contornar o monumento e retornar ao local da ascens&atilde;o em no m&aacute;ximo trinta minutos, sem escalas, cobrindo ao todo 11 quil&ocirc;metros sob as vistas de uma comiss&atilde;o do Aeroclube de Fran&ccedil;a, convocada com pelo menos um dia de anteced&ecirc;ncia. A velocidade m&eacute;dia m&iacute;nima a atingir, portanto, era de 22&#160&semi;km/h. Conforme esse crit&eacute;rio as m&aacute;quinas voadoras apresentadas at&eacute; aquele momento n&atilde;o haviam se provado eficientes.</p>&#10;<p>O pr&ecirc;mio estimulou Alberto Santos Dumont a tentar com o <i>N&shy;4</i> voos mais velozes. A aeronave tinha 420 metros de cubagem, 29 de comprimento e 5,60 de di&acirc;metro. Por baixo ficava uma quilha de vara de bambu de 9,40 metros, na metade da qual estavam o selim e os pedais de uma bicicleta comum. Montado no selim, o aeronauta tinha sob os p&eacute;s os pedais de partida de um motor de 7 cavalos&shy;vapor, que acionava uma h&eacute;lice dianteira com duas p&aacute;s de seda de 4 metros. Pr&oacute;ximo ao piloto ficavam as pontas das cordas pelas quais se podiam controlar a regulagem do carburador e das v&aacute;lvulas, bem como o manuseio do leme, do lastro e dos pesos desloc&aacute;veis. O leme, pentagonal, foi colocado bem na extremidade do bal&atilde;o, no pr&oacute;prio material do inv&oacute;lucro.</p>&#10;<p>Com o <i>N&shy;4</i> Santos Dumont fez em agosto voos quase di&aacute;rios partindo de Saint Cloud. Em 19 de setembro, perante membros do Congresso Internacional de Aeronautas, ele forneceu uma prova clara do trabalho efetivo de uma h&eacute;lice a&eacute;rea acionada por um motor a petr&oacute;leo: marchou repetidas vezes contra o vento, impressionando os cientistas presentes.</p>&#10;<a id="O_''Fatum''" name="O_''Fatum''"></a><h3> O &#39&semi;&#39&semi;Fatum&#39&semi;&#39&semi; </h3>&#10;<p>Tendo em vista alguns torneios a&eacute;reos, no come&ccedil;o de 1901 ele construiu o bal&atilde;o <i>Fatum</i>, esf&eacute;rico, com o qual ascendeu em janeiro, mar&ccedil;o e junho daquele ano. Testou nessas subidas um invento do aeronauta franc&ecirc;s Emmanuel Aim&eacute;, denominado &ldquo;termosfera&rdquo;, destinado a possibilitar ao balonista melhor controle das alturas atingidas, no caso de 20 a 30 metros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Te000008.jpg%7Cminiatura" id="w">O dirig&iacute;vel n&uacute;mero 5.</a></p>&#10;<a id="O_''N&shy;5''" name="O_''N&shy;5''"></a><h3> O &#39&semi;&#39&semi;N&shy;5&#39&semi;&#39&semi; </h3>&#10;<p>Retomando ent&atilde;o o desafio do Pr&ecirc;mio Deutsch, Santos Dumont projetou o N&shy;5, com motor f&aacute;lico de 16 cavalos&shy;vapor. O dirig&iacute;vel, terminado em julho de 1901, tinha 550 metros de cubagem, 36 de comprimento e 6,5 de di&acirc;metro.</p>&#10;<a id="O''_N&shy;6''_e_a_vit%C3%B3ria_no_Pr%C3%AAmio_Deutsch" name="O''_N&shy;6''_e_a_vit%C3%B3ria_no_Pr%C3%AAmio_Deutsch"></a><h3> O&#39&semi;&#39&semi; N&shy;6&#39&semi;&#39&semi; e a vit&oacute;ria no Pr&ecirc;mio Deutsch </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sd_num6_rounding_tower.jpg%7Cminiatura%7Cesquerda" id="w">Santos Dumont contornando a [[Torre Eiffel]] com o dirig&iacute;vel n&uacute;mero 5, em 13 de julho de 1901. Esta fotografia &eacute; frequente e erroneamente identificada como sendo do dirig&iacute;vel n&uacute;mero 6. Cortesia da [[Smithsonian Institution]](SI Neg. No. 85&shy;3941).</a></p>&#10;<p>No dia 13 de julho de 1901, ap&oacute;s algumas sa&iacute;das de pr&aacute;tica, Santos Dumont disputou com o <i>N&shy;5</i> o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Deutsch" id="w">Pr&ecirc;mio Deutsch</a> pela primeira vez. Cumpriu o trajeto exigido, mas ultrapassou em dez minutos o tempo limite estipulado para a prova. No dia 8 do m&ecirc;s seguinte, tentando o pr&ecirc;mio novamente, acabou por chocar a aeronave contra um pr&eacute;dio&semi; embora o bal&atilde;o haja explodido e ficado completamente destru&iacute;do, o piloto escapou inc&oacute;lume do acidente. E no dia 19 de outubro de 1901, com o bal&atilde;o <i>N&shy;6</i>, de 622 metros c&uacute;bicos e motor de 20 cavalos, ele finalmente executou a prova, amealhando o cobi&ccedil;ado pr&ecirc;mio. Tornou&shy;se reconhecido internacionalmente como o maior aeronauta do mundo e o inventor do dirig&iacute;vel. O pr&ecirc;mio era ent&atilde;o de 129 mil francos, que Dumont distribuiu entre sua equipe e desempregados de Paris.</p>&#10;<a id="A_fama_internacional" name="A_fama_internacional"></a><h3> A fama internacional </h3>&#10;<p>Com a conquista do Pr&ecirc;mio Deutsch, Santos Dumont passou a receber cartas de diversos pa&iacute;ses, em diferentes l&iacute;nguas, cumprimentando&shy;o&semi; revistas publicaram edi&ccedil;&otilde;es luxuosas, ricamente ilustradas, para reproduzir&shy;lhe a imagem e perpetuar o feito&semi; homenagens n&atilde;o lhe faltaram na Fran&ccedil;a, no Brasil, na Inglaterra e em v&aacute;rios outros pa&iacute;ses: ainda em 1901, o presidente do Brasil, <a href="http://en.wikipedia.org/wiki/Manuel_Ferraz_de_Campos_Sales" id="w">Campos Salles</a> enviou&shy;lhe um pr&ecirc;mio em dinheiro no mesmo valor do Pr&ecirc;mio Deutsch, bem como uma medalha de ouro com sua ef&iacute;gie e uma alus&atilde;o a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Cam&otilde;es</a>: &ldquo;Por c&eacute;us nunca dantes navegados.&rdquo;&semi; em janeiro de 1902, <a href="http://en.wikipedia.org/wiki/Alberto_I%2C_Pr%C3%ADncipe_do_M%C3%B3naco" id="w">Alberto I</a>, o entusiasta pr&iacute;ncipe de <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, lhe fez o convite irrecus&aacute;vel para que continuasse suas experi&ecirc;ncias no Principado. Oferecia&shy;lhe um novo hangar na praia de La Condamine, e tudo mais que Alberto julgasse necess&aacute;rio para o seu conforto e seguran&ccedil;a&semi; em abril desse ano, a convite, Santos Dumont viajou aos Estados Unidos, onde visitou os laborat&oacute;rios de <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a><sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[22]</a></sup>, e foi recebido na <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, pelo presidente <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[22]</a></sup></p>&#10;<a id="Novos_dirig%C3%ADveis" name="Novos_dirig%C3%ADveis"></a><h3> Novos dirig&iacute;veis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos&shy;Dumont_No._9_airship.jpg%7Cthumb" id="w">O dirig&iacute;vel n&uacute;mero 9.</a></p>&#10;<p>Ap&oacute;s o per&iacute;odo de homenagens, Santos Dumont passou a dedicar&shy;se &agrave; constru&ccedil;&atilde;o de novos modelos de dirig&iacute;veis, cada um com uma finalidade espec&iacute;fica: o <i>N&shy;7</i>, de 1.260 metros c&uacute;bicos e motor de 46 cavalos&shy;vapor, projetado para ser um dirig&iacute;vel de corrida, foi testado em Neuilly (Fran&ccedil;a) em maio de 1904. No m&ecirc;s seguinte a aeronave sofreu sabotagem numa exposi&ccedil;&atilde;o organizada em <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">Saint Louis</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos da Am&eacute;rica</a>), ficando estra&ccedil;alhada, e n&atilde;o p&ocirc;de ser reconstru&iacute;da &ndash; um malfeitor, jamais identificado, desferiu quarenta e oito facadas no inv&oacute;lucro&semi; o <i>N&shy;8</i> tratou&shy;se de uma c&oacute;pia do <i>N&shy;6</i> encomendada por um colecionador estadunidense, chamado Boyce&semi; o <i>N&shy;9</i>, de 220 metros c&uacute;bicos e 3 cavalos&shy;vapor de pot&ecirc;ncia, foi um dirig&iacute;vel de passeio, no qual Santos Dumont fez v&aacute;rios voos ao longo de 1903, o &uacute;ltimo dos quais em 14 de julho. A primeira mulher a pilotar uma aeronave foi <a href="http://en.wikipedia.org/wiki/A%C3%ADda_de_Acosta" id="w">A&iacute;da de Acosta</a>, em 29 de Junho de 1903, conduzindo o  <i>N&shy;9</i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Esse dirig&iacute;vel tamb&eacute;m foi vendido ao Sr. Boyce.</p>&#10;<p>O <i>N&shy;10</i>, de 2.010 metros c&uacute;bicos e motor de 60 cavalos&shy;vapor, foi um dirig&iacute;vel &ocirc;nibus, grande o bastante para levar v&aacute;rias pessoas e servir para o transporte coletivo. Embora a aeronave tenha feito algumas ascens&otilde;es em outubro de 1903, nunca foi completamente terminada&semi; o <i>N&shy;11</i>, de 1.200 metros c&uacute;bicos e 34 metros de comprimento, provido de um motor de 16 cavalos&shy;vapor, n&atilde;o passava de uma c&oacute;pia reduzida do <i>N&shy;10</i>. Acabou comprado em abril de 1904 por um norte&shy;americano ignorado&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> o No 12, uma r&eacute;plica do <i>N&shy;9</i>, foi outra encomenda do Sr. Boyce a Santos Dumont&semi; finalmente, o <i>N&shy;13</i>, um luxuoso bal&atilde;o duplo de ar quente e hidrog&ecirc;nio, de 2.000 metros c&uacute;bicos, capaz de se manter semanas na atmosfera, foi destru&iacute;do por uma tempestade antes de ser experimentado, em dezembro de 1904.</p>&#10;<a id="O_ingresso_na_avia%C3%A7%C3%A3o" name="O_ingresso_na_avia%C3%A7%C3%A3o"></a><h2> O ingresso na avia&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:14&shy;bis_no_campo_de_Bagatelle._Julho_1906_&shy;Museu_Casa_Natal_de_Santos_Dumont&shy;.jpg%7Cesquerda%7Cminiatura" id="w">O [[Santos&shy;Dumont 14&shy;bis]] sendo testado no campo de [[Bagatelle]], em julho de 1906.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:First_flights_in_aviation_history.ogg%7Cminiatura%7Cesquerda%7Cthumbtime%3D21%7CFilmagem_de_Alberto_Santos_Dumont_no_21%C2%BA_segundo_de_um_notici%C3%A1rio_de_1945_sobre_as_v%C3%A1rias_estreias_em_voo_humano%2C_mas_esteja_ciente_de_erros_factuais_na_narra%C3%A7%C3%A3o_(%5B%5BMedia:First_flights_in_aviation_history.ogg" id="w">tamanho original]]).</a></p>&#10;<p>Em outubro de 1904 tr&ecirc;s pr&ecirc;mios de avia&ccedil;&atilde;o foram fundados na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Archdeacon" id="w">Pr&ecirc;mio Archdeacon</a>, o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_do_Aeroclube_da_Fran%C3%A7a" id="w">Pr&ecirc;mio do Aeroclube da Fran&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Deutsch&shy;Archdeacon" id="w">Pr&ecirc;mio Deutsch&shy;Archdeacon</a>. O primeiro, promovido pelo milion&aacute;rio Ernest Archdeacon, concederia 3.000 francos (600 d&oacute;lares) para quem voasse 25 metros&semi; o segundo, institu&iacute;do pelo aeroclube franc&ecirc;s, concederia 1.500 francos (300 d&oacute;lares) para quem voasse 100 metros&semi; e o terceiro, patrocinado por Henri Deutsch de la Meurthe e Ernest Archdeacon, concederia 50.000 francos (10.000 d&oacute;lares) para quem voasse 1.000 metros em circuito fechado, isto &eacute;, retornando ao ponto de partida.</p>&#10;<p>Com exce&ccedil;&atilde;o do Pr&ecirc;mio Deustch&shy;Archdeacon, que n&atilde;o admitia que o aparelho concorrente se valesse em momento algum de bal&atilde;o para a sustenta&ccedil;&atilde;o, os outros pr&ecirc;mios deixavam aberta a quest&atilde;o da decolagem. O voo podia se dar em terreno plano ou desnivelado, em tempo calmo ou sob vento &ndash; o Pr&ecirc;mio do Aeroclube de Fran&ccedil;a exigia que o voo fosse contra o vento &ndash;, e o uso de motor n&atilde;o era obrigat&oacute;rio. Isso conferia passe livre para que planadores e ornit&oacute;pteros movidos pela for&ccedil;a humana tamb&eacute;m pudessem concorrer. Era expressamente exigido por todos os pr&ecirc;mios, por&eacute;m, que a prova ocorresse na Fran&ccedil;a e sob a supervis&atilde;o de uma comiss&atilde;o aeron&aacute;utica convocada no mais tardar na noite da v&eacute;spera.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Pouca coisa do que era pedido era in&eacute;dita. Inventores, em outros pa&iacute;ses, j&aacute; haviam cumprido ou at&eacute; mesmo superado algumas das metas requeridas. Na Alemanha, <a href="http://en.wikipedia.org/wiki/Otto_Lilienthal" id="w">Otto Lilienthal</a> efetuou no in&iacute;cio da d&eacute;cada de 1890 milhares de voos planados descendentes, atingindo com frequ&ecirc;ncia dist&acirc;ncias bem maiores que os 25 metros estipulados pelo Pr&ecirc;mio Archdeacon. E nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">irm&atilde;os Wright</a> faziam desde 1903 voos cada vez mais longos em planadores motorizados, valendo&shy;se para decolar ora de ventanias, ora de um engenhoso sistema de catapultagem, mas sempre sem qualquer controle oficial.</p>&#10;<p>Os pr&ecirc;mios instigaram Alberto Santos Dumont a se dedicar ao mais pesado.</p>&#10;<a id="O_primeiro_mais_pesado:_um_planador" name="O_primeiro_mais_pesado:_um_planador"></a><h3> O primeiro mais pesado: um planador </h3>&#10;<p>No come&ccedil;o de 1905 Santos Dumont construiu um aeromodelo de planador inspirado num prot&oacute;tipo auto&shy;est&aacute;vel feito 100 anos antes pelo cientista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/George_Cayley" id="w">George Cayley</a>, considerado o primeiro aeroplano da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>: o modelo, de 1,5 metro de comprimento por 1,2 de envergadura, era provido de asas fixas, cauda cruciforme e um peso m&oacute;vel para ajustar o centro de gravidade. O planador de Dumont diferia do de Cayley pelas dimens&otilde;es, pelo perfil das asas e pelo fato de n&atilde;o possuir nenhum peso m&oacute;vel.</p>&#10;<p>A primeira experi&ecirc;ncia, realizada no dia 13 de maio no Aeroclube da Fran&ccedil;a, foi feita pelos irm&atilde;os Dufaux com um prot&oacute;tipo de helic&oacute;ptero. O modelo, de 17 quilogramas e dotado de um motor de 3 cavalos&shy;vapor, subiu veloz repetidas vezes at&eacute; o teto do alpendre do aeroclube, levantando nuvens de p&oacute;. Estava demonstrado que mais pesados de grandes dimens&otilde;es podiam se elevar por meios pr&oacute;prios.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A segunda experi&ecirc;ncia foi feita no dia 8 de junho no rio Sena: <a href="http://en.wikipedia.org/wiki/Gabriel_Voisin" id="w">Gabriel Voisin</a> subiu no hidroplanador Archdeacon, rebocado por uma lancha pilotada por <a href="http://en.wikipedia.org/wiki/Alphonse_Tellier" id="w">Alphonse Tellier</a>, <i>La Rapi&egrave;re</i>. A 40&#160&semi;km/h, o aparelho ergueu&shy;se da &aacute;gua, elevou&shy;se a impressionantes 17 metros de altura e voou 150 metros. Santos Dumont percebeu que a era do avi&atilde;o estava pr&oacute;xima.</p>&#10;<a id="Um_helic%C3%B3ptero" name="Um_helic%C3%B3ptero"></a><h3> Um helic&oacute;ptero </h3>&#10;<p>Dividido, passou a estudar as duas solu&ccedil;&otilde;es para o mais pesado. Em 3 de janeiro de 1906, inscreveu&shy;se no Pr&ecirc;mio Deutsch&shy;Archdeacon e nesse mesmo m&ecirc;s iniciou a constru&ccedil;&atilde;o de um helic&oacute;ptero, mas desistiu do engenho no dia 1 de junho, em raz&atilde;o do mau rendimento das correias de transmiss&atilde;o.</p>&#10;<a id="O_''14&shy;bis''" name="O_''14&shy;bis''"></a><h3> O &#39&semi;&#39&semi;14&shy;bis&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos_&shy;_Nov12_1906.jpg%7Cminiatura%7Cdireita" id="w">Ilustra&ccedil;&atilde;o do voo do [[Santos&shy;Dumont 14&shy;bis]] em 12 de novembro de 1906, que rendeu a Santos Dumont o [[Pr&ecirc;mio do Aeroclube da Fran&ccedil;a]].</a></p>&#10;<p>Construiu ent&atilde;o uma m&aacute;quina h&iacute;brida, o <i>14&shy;bis</i>, um avi&atilde;o unido a um bal&atilde;o de hidrog&ecirc;nio para reduzir o peso e facilitar a decolagem. Apresentou o ex&oacute;tico aer&oacute;dino pela primeira vez no dia 19 de julho, em Bagatelle, onde fez algumas corridas, obtendo saltos apreci&aacute;veis<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup>. Animado, decidiu se inscrever para os pr&ecirc;mios Archdeacon e Aeroclube da Fran&ccedil;a no dia seguinte, data do seu anivers&aacute;rio &ndash; completaria 33 anos &ndash;, mas foi imediatamente desestimulado pelo capit&atilde;o Ferdinand Ferber, outro entusiasta da avia&ccedil;&atilde;o. Ferber havia assistido &agrave;s demonstra&ccedil;&otilde;es e n&atilde;o gostara da solu&ccedil;&atilde;o apresentada por Dumont&semi; considerava o h&iacute;brido uma m&aacute;quina impura. &ldquo;A avia&ccedil;&atilde;o deve ser resolvida pela avia&ccedil;&atilde;o!&rdquo;, declarou.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="O_''Oiseau_de_Proie''" name="O_''Oiseau_de_Proie''"></a><h3> O &#39&semi;&#39&semi;Oiseau de Proie&#39&semi;&#39&semi; </h3>&#10;<p>Santos Dumont resolveu ouvir as cr&iacute;ticas do colega. N&atilde;o concorreria aos pr&ecirc;mios com o misto, mas mesmo assim em 20 de julho inscreveu&shy;se para as provas e nos tr&ecirc;s dias seguintes continuou a testar o avi&atilde;o acoplado ao bal&atilde;o, a fim de praticar a dire&ccedil;&atilde;o. Ao longo dos testes percebeu que, embora o bal&atilde;o favorecesse a decolagem, dificultava o voo. O arrasto gerado era muito grande. Desfez&shy;se do aer&oacute;stato, e o biplano, enfim liberto do seu leve companheiro, recebeu da imprensa o nome de <i>Oiseau de Proie</i> (&ldquo;Ave de rapina&rdquo;).</p>&#10;<p>O <i>Oiseau de Proie</i> havia sido nitidamente inspirado no hidroplanador testado por Voisin. &Agrave; semelhan&ccedil;a do planador aqu&aacute;tico, o invento tamb&eacute;m consistia num biplano celular baseado na estrutura criada em 1893 pelo pesquisador australiano <a href="http://en.wikipedia.org/wiki/Lawrence_Hargrave" id="w">Lawrence Hargrave</a>, que oferecia boa sustenta&ccedil;&atilde;o e rigidez. Cada asa era formada por tr&ecirc;s c&eacute;lulas c&uacute;bicas de 1,2 metro de aresta, dispostas em V, de modo a garantir a estabilidade lateral. Foi sem d&uacute;vida Ferber quem aconselhou Dumont a adotar o <a href="http://en.wikipedia.org/wiki/Diedro" id="w">diedro</a> positivo, mas enquanto o franc&ecirc;s havia se contentado com 3 graus no 6&shy;bis &shy; um planador motorizado de sua inven&ccedil;&atilde;o experimentado no ano anterior &shy;, o brasileiro se valeu de 10.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AS&shy;Dumont&shy;plane&shy;towed.jpg%7Cminiatura%7Cesuqerda" id="w">14 bis puxado por um [[asno]] durante testes.</a></p>&#10;<p>O avi&atilde;o tinha 4 metros de altura, 10 de comprimento e 12 de envergadura, com superf&iacute;cie alar de 50 metros quadrados. A massa da aeronave era de 205 quilogramas, sem piloto. As asas ficavam fixas a uma viga, na frente da qual jazia o leme, constitu&iacute;do por uma c&eacute;lula id&ecirc;ntica &agrave;s das asas. Na extremidade posterior ficava a h&eacute;lice, movida por um motor Levavasseur de 24 cavalos. O trem de pouso possu&iacute;a duas rodas. O aeronauta ia em p&eacute;, em uma cesta situada entre as asas, clara influ&ecirc;ncia da tradi&ccedil;&atilde;o de Dumont como balonista e resqu&iacute;cio da configura&ccedil;&atilde;o original da m&aacute;quina.</p>&#10;<p>Em 29 de julho, utilizando a for&ccedil;a de um asno, Santos Dumont i&ccedil;ou o Oiseau de Proie por meio de um sistema de cabos at&eacute; o alto de uma torre de 13 metros de altura (2 metros ficavam fincados no ch&atilde;o), instalada h&aacute; alguns dias em sua propriedade em Neuilly. Essa arma&ccedil;&atilde;o era muito semelhante &agrave; que Ferber havia utilizado em Chalais&shy;Meudon para os experimentos de maio de 1905 com o 6&shy;bis. O avi&atilde;o, suspenso por um gancho m&oacute;vel conectado a um fio de a&ccedil;o inclinado, deslizou sem a h&eacute;lice 60 metros do topo da torre at&eacute; outra menor, de apenas 6 metros, fincada no Boulevard de la Seine. O met&oacute;dico inventor procurava sentir como seria voar em aeroplano e ao mesmo tempo estudar o centro de gravidade do aparelho.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wk000002.jpg%7Cthumb%7Cright" id="w">Um [[cart&atilde;o&shy;postal]] do [[Santos&shy;Dumont 14&shy;bis]].</a></p>&#10;<p>Em agosto Santos Dumont alterou o trem de pouso com a coloca&ccedil;&atilde;o de uma pequena roda traseira. No dia 21 tirou o avi&atilde;o do <a href="http://en.wikipedia.org/wiki/Hangar" id="w">hangar</a> e deslocou&shy;se para o campo de provas de <a href="http://en.wikipedia.org/wiki/Bagatelle" id="w">Bagatelle</a>, onde experimentou a h&eacute;lice em marcha. O eixo motor n&atilde;o resistiu e se quebrou. No dia seguinte uma h&eacute;lice nova forneceu 1.400 rota&ccedil;&otilde;es por minuto. No dia 23 o aeroplano fez 25&#160&semi;km/h sobre a relva, sem decolar.</p>&#10;<p>Era preciso aumentar a pot&ecirc;ncia. Em 3 de setembro Santos Dumont substituiu o motor de que estava se valendo, de 24 cavalos&shy;vapor, por um de 50, emprestado por <a href="http://en.wikipedia.org/wiki/Louis_Charles_Br%C3%A9guet" id="w">Louis Charles Br&eacute;guet</a>. Nos dias 4 e 7 desenvolveu velocidades de 35&#160&semi;km/h e percebeu que a decolagem era iminente. Marcou a prova para o dia 13. Na primeira tentativa n&atilde;o decolou, e na segunda saltou somente. No pouso a h&eacute;lice e a parte traseira do aeroplano ficaram danificadas. A despeito disso, a experi&ecirc;ncia foi julgada importante e uma ata foi lavrada.</p>&#10;<a id="O_''Oiseau_de_Proie_II''" name="O_''Oiseau_de_Proie_II''"></a><h3> O &#39&semi;&#39&semi;Oiseau de Proie II&#39&semi;&#39&semi; </h3>&#10;<p>No dia 23 de outubro, Santos Dumont apresentou&shy;se em <a href="http://en.wikipedia.org/wiki/Bagatelle" id="w">Bagatelle</a> com o <i>Oiseau de Proie II</i>, uma modifica&ccedil;&atilde;o do modelo original. O <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a> havia sido envernizado para reduzir a porosidade do tecido e aumentar a sustenta&ccedil;&atilde;o. A roda traseira fora suprimida. Pela manh&atilde; limitou&shy;se a manobrar o aeroplano pelo gramado, at&eacute; que o eixo da h&eacute;lice se partiu, s&oacute; sendo consertado &agrave; tarde, ap&oacute;s o que o avi&atilde;o foi colocado em posi&ccedil;&atilde;o para uma tentativa oficial. Uma multid&atilde;o estava presente e tinha expectativas com a apresenta&ccedil;&atilde;o do dia. &Agrave;s 16h45min Santos Dumont ligou o motor. A h&eacute;lice come&ccedil;ou a girar, e o <i>Oiseau de Proie II</i> p&ocirc;s&shy;se em marcha, ganhando velocidade rapidamente. Depois de correr cerca de 100 metros, o biplano decolou.</p>&#10;<p>O avi&atilde;o elevou&shy;se sem muita velocidade ou estabilidade. Simultaneamente a proa do aparelho avan&ccedil;ou de maneira continua no espa&ccedil;o. O voo n&atilde;o durou muito tempo nem alcan&ccedil;ou grande altitude, mas foi um marco importante nos projetos de Dumont. Passados apenas 6 segundos no ar e ap&oacute;s haver atingido 3 metros de altura, pousou a 60 metros de onde partira.</p>&#10;<p>A prova havia sido cumprida. Mais do dobro da dist&acirc;ncia predeterminada fora coberta. O avi&atilde;o tripulado havia se elevado no espa&ccedil;o e se sustentado por 60 metros em pleno ar, sem o aproveitamento de ventos contr&aacute;rios, sem a utiliza&ccedil;&atilde;o de rampas, catapultas, declives ou outros artif&iacute;cios. O voo havia se dado unicamente pelos pr&oacute;prios meios do aparelho, o que constitu&iacute;a uma fa&ccedil;anha in&eacute;dita. Nestas condi&ccedil;&otilde;es, o primeiro voo pela defini&ccedil;&atilde;o concreta de um avi&atilde;o havia se concretizado.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>A multid&atilde;o comemorou em entusiasmo, correu at&eacute; o piloto e o carregou em triunfo. Os ju&iacute;zes tamb&eacute;m haviam sido tomados de emo&ccedil;&atilde;o e, surpresos, esqueceram&shy;se de cronometrar e acompanhar o voo, e devido &agrave; falha o recorde n&atilde;o foi homologado. Todas as medidas do voo (altura, dist&acirc;ncia e tempo) tiveram que ser estimadas pela desaten&ccedil;&atilde;o dos ju&iacute;zes e a comiss&atilde;o, ao menos certificando&shy;se de que a dist&acirc;ncia m&iacute;nima de 25 metros fora coberta, declarou Santos Dumont o ganhador do Pr&ecirc;mio Archdeacon pois o desempenho de seus competidores n&atilde;o lhes renderia contesta&ccedil;&atilde;o de qualquer forma.</p>&#10;<a id="O_''Oiseau_de_Proie_III''" name="O_''Oiseau_de_Proie_III''"></a><h3> O &#39&semi;&#39&semi;Oiseau de Proie III&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santosdumont19.jpg%7Cthumb%7Cleft" id="w">O voo do [[Santos&shy;Dumont Demoiselle]].</a></p>&#10;<p>O avi&atilde;o havia sido inventado, mas ainda era uma m&aacute;quina muito prec&aacute;ria. Para disputar o Pr&ecirc;mio do Aeroclube da Fran&ccedil;a, Santos Dumont inseriu entre as asas duas superf&iacute;cies octogonais (ailer&otilde;es rudimentares) com as quais esperava obter melhor controle da dire&ccedil;&atilde;o. Surgia o <i>Oiseau de Proie III</i>.</p>&#10;<p>Concorreu ao pr&ecirc;mio em 12 de novembro de 1906, mais uma vez em Bagatelle. Fez seis voos p&uacute;blicos nesse dia: um &agrave;s 10h, de 40 metros&semi; dois outros &agrave;s 10h25min, respectivamente de 40 e 60 metros, quando o eixo da roda direita se quebrou. A avaria foi reparada durante o almo&ccedil;o e Santos Dumont recome&ccedil;ou &agrave;s 16h09min. Cobriu 82,60 metros, ultrapassando o feito de 23 de outubro. &Agrave;s 16h45min, com o dia j&aacute; terminando, partiu contra o vento e voou 220 metros, ganhando o Pr&ecirc;mio do Aeroclube da Fran&ccedil;a! Esses foram os primeiros voos de avi&atilde;o registrados por uma companhia cinematogr&aacute;fica, a Path&eacute;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Novos_avi%C3%B5es" name="Novos_avi%C3%B5es"></a><h3> Novos avi&otilde;es </h3>&#10;<p>Fez ainda o <i>N&shy;15</i>, em contraplacado de madeira, o <i>N&shy;16</i>, misto de dirig&iacute;vel e avi&atilde;o, o <i>N&shy;17</i> e o <i>N&shy;18</i>, um deslizador aqu&aacute;tico. Descontente com os resultados dos n&uacute;meros 15 a 18, fez uma nova s&eacute;rie, de tamanho menor e mais aprimoradas, as <a href="http://en.wikipedia.org/wiki/Demoiselle" id="w">Demoiselles</a>.</p>&#10;<a id="Homenagens_e_aposentadoria" name="Homenagens_e_aposentadoria"></a><h2> Homenagens e aposentadoria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Statue_Santos_Dumont_Saint&shy;Cloud.JPG%7Cminiatura%7Cdireita" id="w">Est&aacute;tua em homenagem a Santos Dumont em [[Saint&shy;Cloud]], [[Fran&ccedil;a]].</a></p>&#10;<p>Em 25 de julho de 1909, <a href="http://en.wikipedia.org/wiki/Louis_Bl%C3%A9riot" id="w">Louis Bl&eacute;riot</a> atravessou o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, tornando&shy;se um her&oacute;i na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a>, <a href="http://en.wikipedia.org/wiki/Imperador_da_Alemanha" id="w">Imperador da Alemanha</a>, disse ent&atilde;o uma frase que apareceu estampada em v&aacute;rios jornais: <i>&#34&semi;A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> n&atilde;o &eacute; mais uma ilha.&#34&semi;</i> Santos Dumont, em carta, parabenizou Bl&eacute;riot, seu amigo, com as seguintes palavras: <i>&#34&semi;Esta transforma&ccedil;&atilde;o da geografia &eacute; uma vit&oacute;ria da navega&ccedil;&atilde;o a&eacute;rea sobre a navega&ccedil;&atilde;o mar&iacute;tima. Um dia, talvez, gra&ccedil;as a voc&ecirc;, o avi&atilde;o atravessar&aacute; o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a></i>&#34&semi; (o primeiro aviador das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> a cruzar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> sem aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> de apoio e sem fazer escalas foi o brasileiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ribeiro_de_Barros" id="w">Jo&atilde;o Ribeiro de Barros</a> em 1927). Bl&eacute;riot, ent&atilde;o, respondeu: <i>&#34&semi;Eu n&atilde;o fiz mais do que segui&shy;lo e imit&aacute;&shy;lo. Seu nome para os aviadores &eacute; uma bandeira. Voc&ecirc; &eacute; o nosso l&iacute;der.&#34&semi;</i></p>&#10;<p>Santos&shy;Dumont come&ccedil;ou a sofrer de <a href="http://en.wikipedia.org/wiki/Esclerose_m%C3%BAltipla" id="w">esclerose m&uacute;ltipla</a>. Envelheceu na apar&ecirc;ncia e sentiu&shy;se cansado demais para continuar competindo com novos inventores nas diversas provas. Encerrou as atividades de sua oficina em 1910 e retirou&shy;se do conv&iacute;vio social.</p>&#10;<p>Em reconhecimento &agrave;s suas conquistas, o <a href="http://en.wikipedia.org/wiki/A%C3%A9ro&shy;Club_de_France" id="w">Aeroclube da Fran&ccedil;a</a> o homenageou com a constru&ccedil;&atilde;o de dois monumentos: o primeiro, em 1910, erguido no campo de <a href="http://en.wikipedia.org/wiki/Bagatelle" id="w">Bagatelle</a>, onde realizara o voo com o Oiseau de Proie, e o segundo, em 1913, em <a href="http://en.wikipedia.org/wiki/Saint&shy;Cloud" id="w">Saint&shy;Cloud</a>, em comemora&ccedil;&atilde;o do voo do dirig&iacute;vel <i>N&ordm; 6</i>, ocorrido em 1901. Por ocasi&atilde;o da inaugura&ccedil;&atilde;o do monumento de Saint&shy;Cloud &shy; uma bela e imponente est&aacute;tua de &Iacute;caro &shy; um de seus amigos de longa data, o desenhista Georges Goursat (vulgo &ldquo;Sem&rdquo;), escreveu para a revista <a href="http://en.wikipedia.org/wiki/L%E2%80%99Illustration" id="w">L&rsquo;Illustration</a> as linhas que se seguem:</p>&#10;<p> <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Em 20 de julho de 1969, dia do anivers&aacute;rio de Santos Dumont, uma homenagem que talvez n&atilde;o tenha sido programada, vinda da p&aacute;tria dos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">irm&atilde;os Wrigth</a>: Levado pela nave Apolo XI, <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> torna&shy;se o 1&ordm; homem a pisar na Lua.</p>&#10;<a id="%C3%9Altimos_anos_de_vida" name="%C3%9Altimos_anos_de_vida"></a><h2> &Uacute;ltimos anos de vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alberto_Santos&shy;Dumont_(1916).jpg%7Cminiatura%7Cesquerda" id="w">Santos Dumont em 1916.</a></p>&#10;<p>Em agosto de 1914 a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> foi invadida pelas tropas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>. Era o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. <a href="http://en.wikipedia.org/wiki/Aeroplano" id="w">Aeroplanos</a> come&ccedil;aram a ser usados na guerra, primeiro para observa&ccedil;&atilde;o de tropas inimigas e, depois, em combates a&eacute;reos. Os combates a&eacute;reos ficavam mais violentos, com o uso de <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a> e disparo de <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bombas</a>. Santos Dumont viu, de uma hora para a outra, seu sonho se transformar em pesadelo.<sup id="_ref&shy;Portal S&atilde;o Francisco_a" class="reference"><a href="#_note&shy;Portal S&atilde;o Francisco" title="">[33]</a></sup> Da&iacute; come&ccedil;ava a guerra de nervos de Dumont.<sup id="_ref&shy;Portal S&atilde;o Francisco_b" class="reference"><a href="#_note&shy;Portal S&atilde;o Francisco" title="">[33]</a></sup></p>&#10;<p>Santos Dumont agora se dedicava ao estudo da <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, residindo em <a href="http://en.wikipedia.org/wiki/Trouville" id="w">Trouville</a>, perto do mar. Para isso usava diversos aparelhos de observa&ccedil;&atilde;o, que os vizinhos julgaram ser aparelhos de espionagem, para colaborar com os alem&atilde;es. Foi preso sob essa acusa&ccedil;&atilde;o. Ap&oacute;s o incidente ser esclarecido, o governo franc&ecirc;s pediu desculpas formalmente.<sup id="_ref&shy;Portal S&atilde;o Francisco_c" class="reference"><a href="#_note&shy;Portal S&atilde;o Francisco" title="">[33]</a></sup></p>&#10;<p>Em 1915 sua sa&uacute;de piorava e decidiu retornar ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. No mesmo ano, participou do 11&ordm; Congresso Cient&iacute;fico Pan&shy;Americano nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tratando do tema da utiliza&ccedil;&atilde;o do avi&atilde;o como forma de facilitar o relacionamento entre os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;AgendaSD_a" class="reference"><a href="#_note&shy;AgendaSD" title="">[34]</a></sup> No entanto, mesmo nas Am&eacute;ricas o avi&atilde;o era utilizado para fins militares: nos Estados Unidos eram produzidos 16 avi&otilde;es militares por dia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Petropolis&shy;CasaSantosDumont.jpg%7Cminiatura%7Cdireita" id="w">Chal&eacute; &#39&semi;&#39&semi;&#34&semi;[[A Encantada]]&#34&semi;&#39&semi;&#39&semi;, onde Santos Dumont morou, em [[Petr&oacute;polis]], [[Rio de Janeiro]].</a></p>&#10;<p>J&aacute; com a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> que ia acompanh&aacute;&shy;lo nos seus &uacute;ltimos dias, encontrou ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, onde projetou e construiu seu chal&eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Encantada" id="w">A Encantada</a>&#34&semi;: uma casa com diversas cria&ccedil;&otilde;es pr&oacute;prias, como uma mesa de refei&ccedil;&otilde;es de grande altura, um chuveiro de &aacute;gua quente e uma escada diferente, onde s&oacute; se pode pisar primeiro com o p&eacute; direito. A casa atualmente funciona como um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>. Permaneceu l&aacute; at&eacute; 1922, quando visitou a Fran&ccedil;a chamado por amigos. N&atilde;o estabeleceu mais um local fixo. Permanecia algum tempo em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> e na <a href="http://en.wikipedia.org/wiki/Museu_de_Cabangu" id="w">Fazenda Cabangu</a>, em sua cidade natal.<sup id="_ref&shy;Portal S&atilde;o Francisco_d" class="reference"><a href="#_note&shy;Portal S&atilde;o Francisco" title="">[33]</a></sup></p>&#10;<p>Em 1922 condecorou <a href="http://en.wikipedia.org/wiki/An%C3%A9sia_Pinheiro_Machado" id="w">An&eacute;sia Pinheiro Machado</a>, que durante as comemora&ccedil;&otilde;es do centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>, fizera o percurso Rio de Janeiro&shy;S&atilde;o Paulo num avi&atilde;o.<sup id="_ref&shy;EstadaoSD_a" class="reference"><a href="#_note&shy;EstadaoSD" title="">[35]</a></sup> Nesse mesmo ano, mandou erguer um t&uacute;mulo para seus pais e para si mesmo, no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio S&atilde;o Jo&atilde;o Batista</a>, no Rio de Janeiro. O t&uacute;mulo &eacute; uma r&eacute;plica do <a href="http://en.wikipedia.org/wiki/&Iacute;caro" id="w">&Iacute;caro</a> de <a href="http://en.wikipedia.org/wiki/Saint&shy;Cloud" id="w">Saint&shy;Cloud</a>.</p>&#10;<p>Em janeiro de 1926 apelou &agrave; <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> para que se impedisse a utiliza&ccedil;&atilde;o de avi&otilde;es como armas de guerra. Chegou a oferecer dez mil francos para quem escrevesse a melhor obra contra a utiliza&ccedil;&atilde;o de avi&otilde;es na guerra.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[22]</a></sup> Nesse mesmo ano, inventou um motor port&aacute;til para esquiadores, que facilitava a subida nas montanhas. Foi experimentado pela campe&atilde; de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> da Fran&ccedil;a, Srta. <a href="http://en.wikipedia.org/wiki/Porg%C3%A9s" id="w">Porg&eacute;s</a>. Interna&shy;se no sanat&oacute;rio Valmont&shy;sur&shy;Territet, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.</p>&#10;<p>Em maio de 1927 chegou a ser convidado pelo Aeroclube da Fran&ccedil;a para presidir o banquete em homenagem a <a href="http://en.wikipedia.org/wiki/Charles_Lindberg" id="w">Charles Lindberg</a>, pela travessia do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, feita por ele pr&oacute;prio, mas declinou do convite devido a seu estado de sa&uacute;de. Passou algum tempo em convalescen&ccedil;a em <a href="http://en.wikipedia.org/wiki/Glion" id="w">Glion</a>, na Su&iacute;&ccedil;a e depois retorna &agrave; Fran&ccedil;a.<sup id="_ref&shy;Brasil Escola_e" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup></p>&#10;<p>Retornou ao Brasil no navio Capit&atilde;o Arcona, em 1928. A cidade do Rio de Janeiro receb&ecirc;&shy;lo&shy;ia festivamente. Mas o <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&atilde;o</a> que ia fazer a recep&ccedil;&atilde;o, da empresa Condor Syndikat, que fora batizado com seu nome, sofreu um acidente, sem sobreviventes ao sobrevoar o navio onde Santos&shy;Dumont estava.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[22]</a></sup> O avi&atilde;o levava pessoas de proje&ccedil;&atilde;o &mdash; grandes nomes da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>. Abatido, ele suspende as festividades e retorna a Paris.</p>&#10;<p>Em junho de 1930 foi condecorado pelo Aeroclube da Fran&ccedil;a com o t&iacute;tulo de Grande Oficial da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a> da Fran&ccedil;a.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[22]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gh011f.jpg%7Cminiatura%7Cesquerda" id="w">Carro f&uacute;nebre que transportou o corpo de Santos Dumont, no [[Guaruj&aacute;]], [[S&atilde;o Paulo]].</a></p>&#10;<p>Em 1931 esteve internado em casas de sa&uacute;de em <a href="http://en.wikipedia.org/wiki/Biarritz" id="w">Biarritz</a>, e em <a href="http://en.wikipedia.org/wiki/Orthez" id="w">Orthez</a>, no sul da Fran&ccedil;a. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado_J%C3%BAnior" id="w">Ant&ocirc;nio Prado J&uacute;nior</a>, ex&shy;prefeito do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> (ent&atilde;o capital do Brasil), havia sido exilado pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">revolu&ccedil;&atilde;o de 1930</a> e fora para a Fran&ccedil;a. Encontrou Santos Dumont em delicado estado de sa&uacute;de, o que o levou a entrar em contato com sua fam&iacute;lia e a pedir ao seu sobrinho <a href="http://en.wikipedia.org/wiki/Jorge_Dumont_Vilares" id="w">Jorge Dumont Vilares</a> que o fosse buscar a Fran&ccedil;a. De volta ao Brasil, passam por <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a>, em Minas Gerais, Rio de Janeiro, S&atilde;o Paulo e finalmente instalam&shy;se no <a href="http://en.wikipedia.org/wiki/Percival_Farquhar#Grand H&ocirc;tel de la Plage" id="w">Grand H&ocirc;tel La Plage</a><sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[36]</a></sup>, no <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, onde se instalou em maio de 1932. Antes, em junho de 1931 tinha sido eleito imortal da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>, para a cadeira 38, mas n&atilde;o chegou a tomar posse.</p>&#10;<p>Em 1932 ocorreu a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_constitucionalista" id="w">revolu&ccedil;&atilde;o constitucionalista</a>, em que o estado de S&atilde;o Paulo se levantou contra o governo revolucion&aacute;rio de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. Mas o conflito aconteceu e avi&otilde;es atacaram o <a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_de_Marte" id="w">Campo de Marte</a>, em S&atilde;o Paulo, no dia 23 de julho. Possivelmente, sobrevoaram o <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, e a vis&atilde;o de avi&otilde;es em combate pode ter causado uma ang&uacute;stia profunda em Santos Dumont que, nesse dia, aproveitando&shy;se da aus&ecirc;ncia de seu sobrinho, <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicidou&shy;se</a>, aos 59 anos de idade. Os m&eacute;dicos legistas <a href="http://en.wikipedia.org/wiki/Roberto_Catunda" id="w">Roberto Catunda</a> e <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Esmolari" id="w">&Acirc;ngelo Esmolari</a>, que assinaram seu atestado de &oacute;bito, registraram a morte como <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">ataque card&iacute;aco</a>. Entretanto, as camareiras que acharam o corpo, relataram que ele havia se enforcado com a gravata.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[36]</a></sup></p>&#10;<p>N&atilde;o deixou descend&ecirc;ncia ou <a href="http://en.wikipedia.org/wiki/Nota_de_suic%C3%ADdio" id="w">nota de suic&iacute;dio</a>. Seu corpo est&aacute; enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio S&atilde;o Jo&atilde;o Batista</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. O m&eacute;dico <a href="http://en.wikipedia.org/wiki/Walther_Haberfield" id="w">Walther Haberfield</a> removeu secretamente seu <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> e o preservou em <a href="http://en.wikipedia.org/wiki/Formol" id="w">formol</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Depois de manter segredo sobre isto durante doze anos, quis devolver o cora&ccedil;&atilde;o &agrave; fam&iacute;lia Dumont que n&atilde;o o aceitou. O m&eacute;dico ent&atilde;o doou o cora&ccedil;&atilde;o de Santos Dumont ao governo brasileiro. Hoje o cora&ccedil;&atilde;o est&aacute; exposto no <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> da For&ccedil;a A&eacute;rea no <a href="http://en.wikipedia.org/wiki/Campo_dos_Afonsos" id="w">Campo dos Afonsos</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Uso_militar_de_avi%C3%B5es" name="Uso_militar_de_avi%C3%B5es"></a><h2> Uso militar de avi&otilde;es </h2>&#10;<p>A vers&atilde;o de que Santos&shy;Dumont sempre foi contr&aacute;rio ao uso militar de avi&otilde;es contrasta com seus escritos: de fato Santos&shy;Dumont chegou a persuadir o presidente da rep&uacute;blica do Brasil para o incremento das atividades militares, tanto da Marinha do Brasil, como do Ex&eacute;rcito Brasileiro.</p>&#10;<p>Em seu livro &#34&semi;O Que Eu Vi, O Que N&oacute;s Veremos&#34&semi;,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Santos Dumont transcreveu cartas de sua autoria ao Presidente da Rep&uacute;blica dos Estados Unidos do Brasil (nome oficial do Brasil &agrave; &eacute;poca), sobre o atraso da ind&uacute;stria aeron&aacute;utica militar no Brasil, salientando a necessidade da instala&ccedil;&atilde;o de campos de pouso militares tanto do Ex&eacute;rcito como da Marinha. Destacava ainda que o assunto n&atilde;o era tratado com a aten&ccedil;&atilde;o devida, sendo que na Europa, nos Estados Unidos da Am&eacute;rica e mesmo na Am&eacute;rica do Sul, no caso na Argentina e no Chile, o tema j&aacute; era amplamente desenvolvido.</p>&#10;<a id="Livro_in%C3%A9dito_de_Santos_Dumont" name="Livro_in%C3%A9dito_de_Santos_Dumont"></a><h2> Livro in&eacute;dito de Santos Dumont </h2>&#10;<p>Em meio aos eventos que marcaram o centen&aacute;rio do voo do 14&shy;bis,<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> surge uma descoberta que pode revolucionar o entendimento dos m&eacute;todos de trabalho do aviador. Familiares descobriram um livro in&eacute;dito escrito de pr&oacute;prio punho por Santos Dumont.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O manuscrito, com 312 p&aacute;ginas, foi escrito por volta de 1902. Entre as passagens do livro, destacam&shy;se trechos sobre o sonho de virar aeronauta e o encontro com <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a>.</p>&#10;<a id="A_primazia_de_Santos_Dumont_e_os_Irm%C3%A3os_Wright" name="A_primazia_de_Santos_Dumont_e_os_Irm%C3%A3os_Wright"></a><h2> A primazia de Santos Dumont e os Irm&atilde;os Wright </h2>&#10;<p>Em 1898, foi criado o Aeroclube da Fran&ccedil;a. Com o intuito de estimular a competi&ccedil;&atilde;o e ao mesmo tempo estabelecer marcos hist&oacute;ricos definitivos, o Aeroclube criou pr&ecirc;mios que seguiam crit&eacute;rios b&aacute;sicos. Para a dirigibilidade dos bal&otilde;es, foi definido que a experi&ecirc;ncia seria p&uacute;blica, realizada diante de uma comiss&atilde;o oficial e com data marcada, para evitar que fatores como condi&ccedil;&otilde;es clim&aacute;ticas favorecessem algum concorrente. &ldquo;At&eacute; ent&atilde;o, a pr&aacute;tica comum era levar um cientista de renome para observar a demonstra&ccedil;&atilde;o e escrever um parecer, mas os relatos eram subjetivos e carregados de emo&ccedil;&atilde;o&rdquo;. Em outubro de 1901, o Pr&ecirc;mio Deutsch &ndash; oferecido pelo magnata do petr&oacute;leo Henri Deutsch de la Meurthe, no valor de 50 mil francos &ndash; foi arrematado por Santos Dumont, ap&oacute;s contornar a Torre Eiffel a bordo de um dirig&iacute;vel. Sua principal inova&ccedil;&atilde;o foi acoplar um motor de combust&atilde;o interna movido a gasolina (que depois ele usaria nos avi&otilde;es) a um bal&atilde;o de hidrog&ecirc;nio.<sup id="_ref&shy;guiaest_a" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>No entanto, definir o que seria um voo de avi&atilde;o seria um desafio bem maior. O assunto era pol&ecirc;mico, e muitas pessoas sequer acreditavam na possibilidade de algo mais pesado do que o ar levantar voo. A descren&ccedil;a era comum at&eacute; a c&eacute;lebres cientistas. Em 1895, o f&iacute;sico e matem&aacute;tico brit&acirc;nico Lord Kelvin declarara que &ldquo;m&aacute;quinas voadoras mais pesadas que o ar s&atilde;o imposs&iacute;veis&rdquo;. A ci&ecirc;ncia, por&eacute;m, avan&ccedil;a contrariando o imposs&iacute;vel, e homens cheios de imagina&ccedil;&atilde;o se lan&ccedil;aram ao sonho de voar. O franc&ecirc;s Cl&eacute;ment Ader montou um aeroplano em forma de morcego, que chegou a perder contato com o ch&atilde;o, sem ganhar, no entanto, altitude. Samuel Langley, dos EUA, conseguiu fazer um pequeno modelo n&atilde;o&shy;tripulado voar. Entretanto, era Otto Lilienthal quem causava sensa&ccedil;&atilde;o na cr&iacute;tica especializada e de longe se tornara o preferido do p&uacute;blico. Voando em planadores inspirados nos p&aacute;ssaros, o alem&atilde;o mostrou que um voo eficiente era poss&iacute;vel.<sup id="_ref&shy;guiaest_b" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>Para o Aeroclube franc&ecirc;s, no entanto, planar n&atilde;o era o mesmo que voar. Ainda se discutiam os crit&eacute;rios para determinar o pr&ecirc;mio do primeiro voo de aparelho mais pesado do que o ar, quando, em 1903, chegou &agrave; Europa a not&iacute;cia de que os Wright haviam realizado os primeiros voos controlados em um avi&atilde;o. Por&eacute;m, a &uacute;nica evid&ecirc;ncia era um telegrama escrito pelos pr&oacute;prios irm&atilde;os, contando terem voado contra ventos de cerca de 40 quil&ocirc;metros por hora. Nos dois anos seguintes, os rumores eram de que eles haviam percorrido dist&acirc;ncias cada vez maiores, chegando a impressionantes 39 quil&ocirc;metros. &ldquo;Mas os irm&atilde;os n&atilde;o divulgavam uma foto sequer, e n&atilde;o permitiam que testemunhas neutras acompanhassem o experimento&rdquo;. Os franceses ignoraram o feito, por falta de provas concretas e tamb&eacute;m devido ao vento forte, que ajuda o avi&atilde;o a decolar.<sup id="_ref&shy;guiaest_c" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>Estabeleceu&shy;se que o voo deveria ser feito com tempo calmo, e que o aparelho fosse capaz de al&ccedil;ar voo sem ajuda de elementos externos (o vento ou uma catapulta, por exemplo). Como no caso dos bal&otilde;es, a fa&ccedil;anha deveria ser acompanhada por uma comiss&atilde;o oficial. E foi assim que, no dia 23 de outubro de 1906, foi realizado o primeiro voo homologado da hist&oacute;ria. Nos campos de Bagatelle, em Paris, na presen&ccedil;a de ju&iacute;zes e de uma multid&atilde;o de curiosos, Santos Dumont pilotou seu 14 Bis por exatos 60 metros, a uma altura entre 2 e 3 metros. &ldquo;O homem conquistou o ar!&rdquo;, gritavam as pessoas em terra firme. Pelo feito, o brasileiro recebeu pr&ecirc;mio de 3 mil francos oferecido por Ernest Archdeacon, um dos fundadores do Aeroclube. Menos de um m&ecirc;s depois, em 12 de novembro, ele voou ainda mais longe, 220 metros (a 6 metros de altura), batendo o pr&oacute;prio recorde.<sup id="_ref&shy;guiaest_d" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>Enquanto isso, os irm&atilde;os Wright mantinham segredo sobre sua inven&ccedil;&atilde;o, apesar dos convites para que fossem demonstr&aacute;&shy;la na Europa. &ldquo;Um dos motivos pelos quais os americanos se recusavam a participar dos eventos franceses era que seu avi&atilde;o, para decolar, usava uma catapulta, com um peso de 700 kg que descia de uma torre e impulsionava o aparelho para o voo, algo totalmente fora do par&acirc;metro dos europeus&rdquo;. Outra raz&atilde;o para mist&eacute;rio era o medo de que sua ideia fosse roubada. Em 1904, a Feira Mundial de Saint Louis ofereceu pr&ecirc;mio para quem conseguisse voar, mas eles n&atilde;o compareceram. Em 1905 e 1906, tentaram vender o projeto da m&aacute;quina voadora para o Minist&eacute;rio da Guerra dos EUA e depois para o governo franc&ecirc;s, mas recusaram&shy;se a fazer demonstra&ccedil;&otilde;es e por isso o neg&oacute;cio n&atilde;o foi para a frente.<sup id="_ref&shy;guiaest_e" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>O primeiro voo p&uacute;blico documentado dos irm&atilde;os Wright, ocorreu pela primeira vez, em 21 de setembro de 1908, em Anvours (Fran&ccedil;a). Por&eacute;m, isso ocorreu dois anos ap&oacute;s Santos Dumont j&aacute; ter conquistado os primeiros recordes aeron&aacute;uticos oficiais, e na &eacute;poca em que nosso pioneiro j&aacute; voava h&aacute; um ano com sucesso o seu avan&ccedil;ado Demoiselle, e quando a avia&ccedil;&atilde;o demonstrava progresso acelerado em v&aacute;rias partes do mundo.<sup id="_ref&shy;psweb_a" class="reference"><a href="#_note&shy;psweb" title="">[43]</a></sup></p>&#10;<p>As provas dos voos que teriam sido feitos em 1903 foram apresentadas pelos irm&atilde;os Wright extemporaneamente. Somente em 1908, mostraram: uma foto sem data do Flyer (sem rodas, a alguns palmos de altura sobre o trilho lan&ccedil;ador)&semi; o di&aacute;rio deles, onde diziam terem voado n metros por t segundos nas datas x, y, z&semi; e um telegrama passado por eles mesmos ao pai. Na &eacute;poca, essas evid&ecirc;ncias dos voos de 1903 foram consideradas insubsistentes pelos &oacute;rg&atilde;os oficiais de avia&ccedil;&atilde;o e pela imprensa em geral, inclusive a norte&shy;americana, que ent&atilde;o divulgava a primazia de Santos Dumont.<sup id="_ref&shy;psweb_b" class="reference"><a href="#_note&shy;psweb" title="">[43]</a></sup></p>&#10;<p>Cerca de vinte anos mais tarde, os EUA resolveram elevar os irm&atilde;os Wright &agrave; condi&ccedil;&atilde;o de primazia e aquelas provas, antes sem valor, passaram a ser citadas como documentos hist&oacute;ricos comprovadores dos voos pioneiros. Fruto de grande esfor&ccedil;o institucional e de m&iacute;dia, as antes desacreditadas alega&ccedil;&otilde;es pouco a pouco viraram fatos para o povo norte&shy;americano e para muitos no mundo inteiro.<sup id="_ref&shy;psweb_c" class="reference"><a href="#_note&shy;psweb" title="">[43]</a></sup></p>&#10;<p>Todavia, n&atilde;o h&aacute; registro de algum vizinho dos Wright, ou de qualquer dos transeuntes da estrada pr&oacute;xima, de intenso movimento, ter visto ao menos um dentre as centenas de voos que eles afirmaram ter realizado de 1903 a 1908. Nem uma &uacute;nica reportagem comprovando aqueles voos havia sido, at&eacute; 1908, publicada pela perspicaz, eficiente e j&aacute; mundialmente atuante imprensa norte&shy;americana. Nem mesmo em Kitty Hawk, North Carolina, e em Dayton, Ohio, onde eles teriam realizado os alegados pioneiros, surpreendentes, fant&aacute;sticos e longos voos. Caso houvesse cr&eacute;dito na realiza&ccedil;&atilde;o dos aludidos voos, eles teriam merecido, inevit&aacute;vel e imediatamente, gigantescas manchetes nos jornais dos EUA e do mundo todo.<sup id="_ref&shy;psweb_d" class="reference"><a href="#_note&shy;psweb" title="">[43]</a></sup></p>&#10;<p>Na compara&ccedil;&atilde;o, do ponto de vista aerodin&acirc;mico, o avi&atilde;o do brasileiro sai perdendo. Baseado no conceito das c&eacute;lulas de Hargrave (caixotes vazados como em pipas japonesas), o 14 Bis acabou ultrapassado. Por&eacute;m, trouxe inova&ccedil;&otilde;es importantes: o trem de pouso e os ailerons, que permitem a inclina&ccedil;&atilde;o para os lados, conferindo maior estabilidade. E h&aacute; quem defenda que a aeronave dos Wright sequer possa ser considerada um avi&atilde;o. &ldquo;O que eles inventaram n&atilde;o passa de um planador motorizado. Muita gente se surpreende ao saber sobre a catapulta&rdquo;.<sup id="_ref&shy;guiaest_f" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<p>A pol&ecirc;mica est&aacute; estabelecida, e &eacute; prov&aacute;vel que jamais possamos dizer com certeza quem foi o primeiro homem a voar em algo que seja considerado um avi&atilde;o. Por&eacute;m, h&aacute; um fato curioso. Quase 100 anos depois do feito de Santos Dumont, o 14 Bis voltou a ganhar os c&eacute;us. Ou quase: trata&shy;se de uma r&eacute;plica, constru&iacute;da pelo coronel paulista Danilo Fl&ocirc;res Fuchs, que pilotou seu avi&atilde;o diversas vezes, inclusive uma em S&atilde;o Paulo, em 1989, e outra em Paris, em 1991. &ldquo;Ele &eacute; bastante est&aacute;vel e &eacute; poss&iacute;vel atingir dist&acirc;ncias maiores de 1 quil&ocirc;metro&rdquo;, diz Fuchs. Nos EUA, sonha&shy;se fazer o mesmo com o Flyer. Existe at&eacute; uma funda&ccedil;&atilde;o, a Discovery of Flight Foundation, que se dedica a estudar a fa&ccedil;anha dos Wright, construindo r&eacute;plicas e tentando faz&ecirc;&shy;las voar. At&eacute; hoje, n&atilde;o conseguiram.<sup id="_ref&shy;guiaest_g" class="reference"><a href="#_note&shy;guiaest" title="">[42]</a></sup></p>&#10;<a id="R%C3%A9plicas" name="R%C3%A9plicas"></a><h2> R&eacute;plicas </h2>&#10;<p>A r&eacute;plica que mais se aproxima do original &eacute; a criada por Alan Calassa. Duas outras r&eacute;plicas j&aacute; foram constru&iacute;das antes dessa: uma em 1956, para comemorar os cinq&uuml;enta anos do avi&atilde;o pioneiro, e outra em 1976, pelo centen&aacute;rio de nascimento de Santos Dummont. No entanto, a falta de tempo para pesquisa impediu a reconstitui&ccedil;&atilde;o perfeita do 14 Bis em ambas as situa&ccedil;&otilde;es. Apesar de terem apar&ecirc;ncia semelhante ao avi&atilde;o original, o material utilizado na montagem era mais moderno para proporcionar maior seguran&ccedil;a durante os voos. Os motores tamb&eacute;m eram totalmente diferentes do modelo de Dummont.<sup id="_ref&shy;uniube_a" class="reference"><a href="#_note&shy;uniube" title="">[44]</a></sup></p>&#10;<p>O projeto liderado por <i>Alan Calassa</i> teve in&iacute;cio em 2004, conduzido por um grupo de Caldas Novas (GO), composto por cinco pessoas. Eles constru&iacute;ram a r&eacute;plica mais perfeita do primeiro avi&atilde;o da hist&oacute;ria feita at&eacute; hoje. O projeto, chamado <i>14 Bis Cem Anos Depois</i>, foi idealizado por Alan Calassa. Apaixonado por avia&ccedil;&atilde;o desde crian&ccedil;a, ele &eacute; piloto h&aacute; 25 anos e decidiu, em 2002, aproveitar o centen&aacute;rio para reconstituir o voo pioneiro de 1906. Come&ccedil;ou, ent&atilde;o, uma extensa pesquisa de fotos e documentos da &eacute;poca para iniciar a constru&ccedil;&atilde;o do aparelho. Usando recursos pr&oacute;prios, o empres&aacute;rio construiu um hangar em Caldas e comprou uma moita de bambu da &Iacute;ndia em Corumba&iacute;ba (GO) para montar a estrutura da aeronave. Mas ainda faltavam algumas pe&ccedil;as para concretizar o projeto.<sup id="_ref&shy;uniube_b" class="reference"><a href="#_note&shy;uniube" title="">[44]</a></sup></p>&#10;<p>As comemora&ccedil;&otilde;es do centen&aacute;rio do voo no Brasil, tiveram in&iacute;cio em 23 de outubro de 2005, para isso, o grupo constr&oacute;i uma segunda r&eacute;plica. Esta segunda r&eacute;plica voou na Esplanada dos Minist&eacute;rios em Bras&iacute;lia em 22/10/2006, fato esse amplamente documentado em fotos e v&iacute;deos.<sup id="_ref&shy;360graus_a" class="reference"><a href="#_note&shy;360graus" title="">[45]</a></sup></p>&#10;<p>A fuselagem &eacute; feita com cana&shy;da&shy;&iacute;ndia. As asas s&atilde;o recobertas com seda importada do Jap&atilde;o e amarradas com fios de seda recobertos com cera de abelha. No total, foram gastos 220 metros de seda e 2 mil metros de cord&atilde;o. O motor &eacute; id&ecirc;ntico ao utilizado em 1906: um Antoinette, movido a gasolina. O investimento nas tr&ecirc;s r&eacute;plicas &eacute; de R$ 1,5 milh&atilde;o e o voo programado para Paris ter&aacute; como piloto a filha do empres&aacute;rio, Aline Calassa, de 23 anos, que j&aacute; fez voos de teste em Caldas Novas.<sup id="_ref&shy;epoca_a" class="reference"><a href="#_note&shy;epoca" title="">[46]</a></sup></p>&#10;<p>Devido a problemas nas negocia&ccedil;&otilde;es, a equipe de Alan Calassa e sua r&eacute;plica foi preterida para o voo comemorativo de Paris. No lugar dela foi enviada a &#34&semi;r&eacute;plica&#34&semi; do coronel da reserva Danilo Fuchs,<sup id="_ref&shy;globo1_a" class="reference"><a href="#_note&shy;globo1" title="">[47]</a></sup> que teve problemas logo na decolagem com a quebra de uma asa, e o voo acabou n&atilde;o sendo realizado.<sup id="_ref&shy;globo2_a" class="reference"><a href="#_note&shy;globo2" title="">[48]</a></sup></p>&#10;<a id="Homenagens_ao_aviador" name="Homenagens_ao_aviador"></a><h2> Homenagens ao aviador </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:14bis_MUSAL.JPG%7Cminiatura%7Cdireita%7CBusto_de_Santos&shy;Dumont_e_r%C3%A9plica_do_%5B%5BSantos&shy;Dumont_14&shy;bis" id="w">14&shy;bis]] no [[Museu Aeroespacial]].</a></p>&#10;&#10;<ul>&#10;<li>O pintor e <a href="http://en.wikipedia.org/wiki/Designer" id="w">designer</a> <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a> executa cartaz aleg&oacute;rico em homenagem &agrave; conquista do Pr&ecirc;mio Deutsch por Santos Dumont, em 1901.</li>&#10;<li>O poeta <a href="http://en.wikipedia.org/wiki/Eduardo_das_Neves" id="w">Eduardo das Neves</a> comp&ocirc;s em 1902 a m&uacute;sica <a href="http://sources.wikipedia.org/wiki/Pt:A_Conquista_do_Ar">A Conquista do Ar</a> em homenagem aos feitos de Dumont.</li>&#10;<li>Em 31 de julho de 1932 o decreto estadual n&deg; 10.447 mudou o nome da cidade de Palmira, em Minas Gerais, para Santos&shy;Dumont.</li>&#10;<li>A Lei n&deg; 218, de 4 de julho de 1936, declara 23 de outubro o <i>dia do aviador</i>, em homenagem ao primeiro voo da hist&oacute;ria, realizado nesta data, em 1906.</li>&#10;<li>Em 16 de outubro de 1936, o primeiro aeroporto do Rio de Janeiro foi batizado com seu nome.</li>&#10;<li>A Lei 165, de 5 de dezembro de 1947, concedeu&shy;lhe o posto honor&iacute;fico de <i>tenente&shy;brigadeiro</i>.</li>&#10;<li>Em 1956 o <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correio Brasileiro</a> lan&ccedil;ou uma s&eacute;rie de selos comemorativa ao cinq&uuml;enten&aacute;rio do primeiro voo de aparelho mais pesado que o ar. No mesmo ano o correio do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> lan&ccedil;ou uma s&eacute;rie de selos comemorativa do mesmo feito. E ainda em 1956, a casa natal de Santos Dumont, em Cabangu, Minas Gerais, foi transformada em museu pelo decreto estadual n&ordm; 5.057, o <a href="http://en.wikipedia.org/wiki/Museu_Casa_de_Santos_Dumont" id="w">Museu Casa de Santos Dumont</a>.</li>&#10;<li>A Lei 3636, de 22 de setembro de 1959, concedeu&shy;lhe o posto honor&iacute;fico de <i>marechal&shy;do&shy;ar</i>.</li>&#10;<li>Em 20 de julho de 1969, 96&ordm; anivers&aacute;rio de Santos Dumont, levado pela nave Apolo XI, Neil Armstrong, compatriota dos irm&atilde;os Wright, torna&shy;se o 1&ordm; homem a pisar na Lua.</li>&#10;<li>Em 1973 o Correio Brasileiro lan&ccedil;ou uma s&eacute;rie de selos comemorativa ao centen&aacute;rio de Santos Dumont. O mesmo ocorre nos correios da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Ainda em 1973 &eacute; lan&ccedil;ada uma edi&ccedil;&atilde;o com dois <a href="http://en.wikipedia.org/wiki/LP" id="w">LPs</a> sobre o centen&aacute;rio de Santos Dumont.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:14bis.jpg%7Cthumb%7Cright" id="w">R&eacute;plica do 14&shy;bis em [[Bras&iacute;lia]] (7 de setembro de 2006).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sobrinhossantosdumont.jpg%7Cthumb%7CAlexandre_e_Marcos_Vilares%2C_sobrinhos&shy;bisnetos_de_Santos_Dumont%2C_na_cerim%C3%B4nia_de_inscri%C3%A7%C3%A3o_de_Santos_Dumont_como_%5B%5BPante%C3%A3o_da_P%C3%A1tria" id="w">her&oacute;i nacional]] em [[Bras&iacute;lia]], 26 de julho de 2006  </a>&#10;</p>&#10;<ul>&#10;<li>Em 1976 a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> prestou homenagem ao inventor brasileiro, colocando seu nome em uma cratera lunar. &Eacute; o &uacute;nico brasileiro detentor desta distin&ccedil;&atilde;o.</li>&#10;<li>Em 1981 o Correio Brasileiro lan&ccedil;ou uma s&eacute;rie de selos comemorativa aos 75 anos do primeiro voo de aparelho mais pesado que o ar.</li>&#10;<li>A Lei 7.243, de 4 de novembro de 1984, concedeu&shy;lhe o t&iacute;tulo de <i>Patrono da Aeron&aacute;utica Brasileira</i>.</li>&#10;<li>Em 13 de outubro de 1997, o ent&atilde;o presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> em visita ao Brasil, discursou no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Itamaraty" id="w">Pal&aacute;cio do Itamaraty</a>, se referindo a Santos Dumont como o <i>pai da avia&ccedil;&atilde;o</i>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></li>&#10;<li>Em 1997 o Correio Brasileiro lan&ccedil;ou uma s&eacute;rie de selos comemorativos do centen&aacute;rio da dirigibilidade dos bal&otilde;es.</li>&#10;<li>Em 2005 o governo brasileiro comprou um avi&atilde;o da <a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a> (<i>Airbus Corporate Jetliner</i>) para o deslocamento do presidente da Rep&uacute;blica, sendo esse batizado de <i>Santos Dumont</i>.</li>&#10;<li>Em 18 de outubro de 2005, a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Brasileira" id="w">Ag&ecirc;ncia Espacial Brasileira</a> (AEB) e a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Federal_Russa" id="w">Ag&ecirc;ncia Espacial Federal Russa</a> (Roscosmos) assinaram um acordo para a realiza&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Centen%C3%A1rio" id="w">Miss&atilde;o Centen&aacute;rio</a></i>, que levou o astronauta brasileiro <a href="http://en.wikipedia.org/wiki/Marcos_C%C3%A9sar_Pontes" id="w">Marcos C&eacute;sar Pontes</a> &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>. A miss&atilde;o &eacute; uma homenagem ao centen&aacute;rio do voo de Santos Dumont no 14 Bis, ocorrido no dia 23 de outubro de 1906. O lan&ccedil;amento da nave <a href="http://en.wikipedia.org/wiki/Soyuz_TMA&shy;8" id="w">Soyuz TMA&shy;8</a> ocorreu em 30 de mar&ccedil;o de 2006, no <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_de_Baikonur" id="w">Centro de Lan&ccedil;amento de Baikonur</a> (<a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>).</li>&#10;<li>Em 26 de julho de 2006 seu nome foi inclu&iacute;do no <i><a href="http://en.wikipedia.org/wiki/Livro_de_A%C3%A7o_dos_Her%C3%B3is_Nacionais" id="w">Livro de A&ccedil;o dos Her&oacute;is Nacionais</a></i> localizado no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria" id="w">Pante&atilde;o da P&aacute;tria</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, garantindo&shy;lhe assim o status de <i>Her&oacute;i Nacional</i>.</li>&#10;<li>Em 23 de outubro de 2006, a <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a> lan&ccedil;ou o selo comemorativo em homenagem ao centen&aacute;rio do voo do 14&shy;bis. No mesmo dia, tamb&eacute;m foi lan&ccedil;ada a moeda comemorativa &agrave; inven&ccedil;&atilde;o de Santos Dumont.</li>&#10;<li>A partir do ano de 2006 as licen&ccedil;as aeron&aacute;uticas conhecidas comumente como &#34&semi;brev&ecirc;s&#34&semi; possuem um selo hologr&aacute;fico contendo o rosto de Santos Dumont e a figura do 14&shy;bis, em comemora&ccedil;&atilde;o ao centen&aacute;rio da avia&ccedil;&atilde;o e em homenagem a Santos Dumont, o realizador deste feito.</li></ul>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2> Representa&ccedil;&otilde;es na cultura </h2>&#10;<p>Santos Dumont j&aacute; foi retratado como personagem no cinema, na televis&atilde;o e no teatro, interpretado por <a href="http://en.wikipedia.org/wiki/Denis_Manuel" id="w">Denis Manuel</a> no filme &#34&semi;<i>Les Faucheurs de Marguerites</i>&#34&semi; (1974), de <a href="http://en.wikipedia.org/wiki/Marcel_Camus" id="w">Marcel Camus</a>&semi; por <a href="http://en.wikipedia.org/wiki/C%C3%A1ssio_Scapin" id="w">C&aacute;ssio Scapin</a> na miniss&eacute;rie &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Um_S%C3%B3_Cora%C3%A7%C3%A3o" id="w">Um S&oacute; Cora&ccedil;&atilde;o</a></i>&#34&semi; (2004)&semi; por <a href="http://en.wikipedia.org/wiki/Daniel_de_Oliveira" id="w">Daniel de Oliveira</a> no filme &#34&semi;<i><a href="http://en.wikipedia.org/wiki/14_Bis_(filme)" id="w">14 Bis</a></i>&#34&semi; (2006)&semi; por Ricardo Napole&atilde;o na pe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Denise_Stoklos" id="w">Denise Stoklos</a> &#34&semi;<i>Mais Pesado do que o Ar &shy; Santos Dumont</i>&#34&semi; (1996)&semi; e por Henri Lalli na pe&ccedil;a &#34&semi;<i>Santos Dumont</i>&#34&semi; (desde 2003). <a href="http://en.wikipedia.org/wiki/Fernanda_Montenegro" id="w">Fernanda Montenegro</a> representou uma descendente de Santos Dumont na novela &#34&semi;<i>Zaz&aacute;</i>&#34&semi; (1997) do qual se travestia. Tamb&eacute;m teve sua ef&iacute;gie impressa nas notas de NCr$ 10,00 (dez <a href="http://en.wikipedia.org/wiki/Cruzeiro_novo" id="w">cruzeiros novos</a>) de 1967.Recentemente,a <a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a> produziu o programa <a href="http://en.wikipedia.org/wiki/O_Teco_Teco" id="w">O Teco Teco</a>,que h&aacute; um personagem que se chama Betinho,em homenagem a Santos Dumont quando pequeno.</p>&#10;<p> </p>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>FONSECA, Gondin da. <i>Santos Dumont</i>. Rio de Janeiro: Livraria S&atilde;o Jos&eacute;, 1956.</li>&#10;<li>MUSA, Jo&atilde;o Luis, MOUR&Atilde;O, Marcelo Breda, TILKIAN, Ricardo. <i>Alberto Santos Dumont &ndash; Eu naveguei pelo ar.</i> Rio de Janeiro: Editora Nova Fronteira, 2001.</li>&#10;<li>NAPOLE&Atilde;O, Alu&iacute;zio. <i>Santos Dumont e a conquista do ar</i>. Rio de Janeiro: Associa&ccedil;&atilde;o Brasileira de Ultraleves, 1997.</li>&#10;<li>NICOLAOU. St&eacute;phane. <i>Santos Dumont &ndash; Dandy et G&eacute;nie de l&rsquo;A&eacute;ronautique</i>. Le Bourget : Mus&eacute;e de l&rsquo;Air et de l&#39&semi;Espace, 1997.</li>&#10;<li>NOGUEIRA, Salvador. <i>Conex&atilde;o Wright &ndash; Santos Dumont : a verdadeira hist&oacute;ria da inven&ccedil;&atilde;o do avi&atilde;o.</i> Rio de Janeiro : Record, 2006.</li>&#10;<li>PAQUIER, Pierre. <i>Santos Dumont &ndash; Ma&icirc;tre d&rsquo;action.</i> Paris : Conquistador, 1952.</li>&#10;<li>PEYREY, Fran&ccedil;ois. <i>Les oiseaux artificiels.</i> Paris: H. Dunod et E. Pinat, 1909.</li>&#10;<li>POLILLO, Raul de. <i>Santos Dumont g&ecirc;nio.</i> S&atilde;o Paulo: Companhia Editora Nacional, 1950.</li>&#10;<li>FREIRE, Gilson T. <i>O Icaro redimido, historia de Santos Dumont explicada pelo plano espiritual narrada pelo esp&iacute;rito Adamastor: ed.Itapua 496p.</i></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_aeron%C3%A1utica" id="w">Ci&ecirc;ncia aeron&aacute;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_sobre_a_sexualidade_de_Santos_Dumont" id="w">Controv&eacute;rsia sobre a sexualidade de Santos Dumont</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_aeron%C3%A1utica" id="w">Engenharia aeron&aacute;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_avia%C3%A7%C3%A3o" id="w">Hist&oacute;ria da avia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pilotos_(avia%C3%A7%C3%A3o)" id="w">Lista de pilotos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Aeroespacial" id="w">Museu Aeroespacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Casa_de_Santos_Dumont" id="w">Museu Casa de Santos Dumont</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Aeron%C3%A1utica" id="w">Museu da Aeron&aacute;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Cabangu" id="w">Museu de Cabangu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_travessia_a%C3%A9rea_do_Atl%C3%A2ntico_Sul" id="w">Primeira travessia a&eacute;rea do Atl&acirc;ntico Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_pioneira_da_avia%C3%A7%C3%A3o" id="w">Era pioneira da avia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santos&shy;Dumont_14&shy;bis" id="w">Santos&shy;Dumont 14&shy;bis</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santos_Dumont" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_da_avia%C3%A7%C3%A3o" id="w">Categoria:Pioneiros da avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aviadores_de_Minas_Gerais" id="w">Categoria:Aviadores de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_do_Brasil" id="w">Categoria:Inventores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Balonistas_do_Brasil" id="w">Categoria:Balonistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_do_Brasil" id="w">Categoria:Cientistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pesquisadores_do_Brasil" id="w">Categoria:Pesquisadores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franco&shy;brasileiros" id="w">Categoria:Franco&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_do_Brasil" id="w">Categoria:Suicidas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_de_Minas_Gerais" id="w">Categoria:Engenheiros de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marechais_do_Brasil" id="w">Categoria:Marechais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santos_Dumont_(Minas_Gerais)" id="w">Categoria:Naturais de Santos Dumont (Minas Gerais)</a></p>&#10;<p> </p></body></html>