<html><title>Avalia&ccedil;&atilde;o imobili&aacute;ria</title><body>&#10;<p>A <b>avalia&ccedil;&atilde;o da propriedade imobili&aacute;ria</b> visa a estimar o seu valor e, pode ter entre outros fins, a partilha dos bens de uma <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a" id="w">heran&ccedil;a</a>, a compra ou venda de im&oacute;veis, o financiamento <a href="http://en.wikipedia.org/wiki/Hipoteca" id="w">hipotec&aacute;rio</a> na compra ou constru&ccedil;&atilde;o de um im&oacute;vel, o estudo econ&oacute;mico e financeiro de um projecto de investimento, o c&aacute;lculo de indeniza&ccedil;&atilde;o por expropria&ccedil;&atilde;o, a determina&ccedil;&atilde;o do valor para efeitos fiscais etc.</p>&#10;<a id="Avaliadores" name="Avaliadores"></a><h2>Avaliadores</h2>&#10;<p>As avalia&ccedil;&otilde;es de im&oacute;veis s&atilde;o executadas normalmente por profissionais com n&iacute;vel t&eacute;cnico ou superior e que atuam no <a href="http://en.wikipedia.org/wiki/Mercado_imobili%C3%A1rio" id="w">ramo imobili&aacute;rio</a>&semi; estes se titulam como &shy; avaliador ou perito imobili&aacute;rio. S&atilde;o avaliadores aqueles que para al&eacute;m de curso t&eacute;cnico ou superior, possuem forma&ccedil;&atilde;o na &aacute;rea de avalia&ccedil;&atilde;o imobili&aacute;ria, devendo estar inscritos na associa&ccedil;&atilde;o profissional e possuir seguro.&#10;Infelizmente o mercado est&aacute; inundado por supostos avaliadores, que n&atilde;o tem nenhuma forma&ccedil;&atilde;o na &aacute;rea.te&#10;Deste modo, o contratante sempre deve solicitar o titulo profissional.&#10;Por compet&ecirc;ncia t&eacute;cnica est&aacute; estabelecido em legisla&ccedil;&atilde;o federal que compete ao corretor de im&oacute;veis ou Gestor Imobili&aacute;rio ou Graduado em Ci&ecirc;ncias imobili&aacute;ria e os engenheiros e arquitetos a fazerem avalia&ccedil;&atilde;o de valor dos im&oacute;veis.</p>&#10;<a id="Objectivos_da_avalia%C3%A7%C3%A3o" name="Objectivos_da_avalia%C3%A7%C3%A3o"></a><h2>Objectivos da avalia&ccedil;&atilde;o</h2>&#10;<p>Os bens imobili&aacute;rios podem ser avaliados segundo v&aacute;rias perspectivas e conduzir a valores diferentes, devendo estabelecer&shy;se &aacute; partida o objectivo da avalia&ccedil;&atilde;o, sendo os mais correntes os seguintes:</p>&#10;&#10;<ul>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito da atividade credit&iacute;cia</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito das expropria&ccedil;&otilde;es por utilidade publica</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito fiscal</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito do processo civil</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito da actividade seguradora</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito das transac&ccedil;&otilde;es</li>&#10;<li>Avalia&ccedil;&otilde;es no &acirc;mbito do investimento</li>&#10;<li>Avalia&ccedil;&otilde;es patrimoniais de particulares e empresas</li>&#10;<li>Outras</li></ul>&#10;<a id="Tipos_de_valor_de_avalia%C3%A7%C3%A3o" name="Tipos_de_valor_de_avalia%C3%A7%C3%A3o"></a><h2>Tipos de valor de avalia&ccedil;&atilde;o</h2>&#10;<p>Consequentemente de acordo com o &acirc;mbito, objectivo da avalia&ccedil;&atilde;o e tipo de im&oacute;vel ou propriedade a avaliar podem ser determinados (estimados) diversos valores, sendo os mais correntes os seguintes:</p>&#10;&#10;<ul>&#10;<li>Valor venal ou de capital</li>&#10;<li>Valor de mercado</li>&#10;<li>Valor intr&iacute;nseco</li>&#10;<li>Valor locativo ou de rendimento</li>&#10;<li>Valor residual</li>&#10;<li>Valor efectivo ou actual</li>&#10;<li>Valor potencial &oacute;ptimo</li>&#10;<li>Valor patrimonial tribut&aacute;rio</li>&#10;<li>Outros</li></ul>&#10;<a id="M%C3%A9todos_de_avalia%C3%A7%C3%A3o" name="M%C3%A9todos_de_avalia%C3%A7%C3%A3o"></a><h2>M&eacute;todos de avalia&ccedil;&atilde;o</h2>&#10;<p>De acordo com o objectivo da avalia&ccedil;&atilde;o e valor a determinar utilizam&shy;se fundamentalmente cinco m&eacute;todos de avalia&ccedil;&atilde;o imobili&aacute;ria:</p>&#10;&#10;<ul>&#10;<li>M&eacute;todo comparativo direto de dados do mercado (ou metodo comparatio pela NB 502/89)</li>&#10;<li>M&eacute;todo do involutivo</li>&#10;<li>M&eacute;todo do evolutivo ou do custo de reprodu&ccedil;&atilde;o (ou metodo do custo pela nb 502/89)</li>&#10;<li>metodo da capitaliza&ccedil;ao de renda (ou metodo da renda pela nb 502/89)</li>&#10;<li>metodos da quantificacao do custo</li></ul>&#10;<a id="Veja_Tamb%C3%A9m" name="Veja_Tamb%C3%A9m"></a><h2>Veja Tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">Opera&ccedil;&atilde;o imobili&aacute;ria</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_financeira" id="w">Categoria:Economia financeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hipoteca" id="w">Categoria:Hipoteca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercado_imobili%C3%A1rio" id="w">Categoria:Mercado imobili&aacute;rio</a></p></body></html>