<html><title>Revolta de Nika</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Constantinople_center.svg%7Cthumb%7Cdireita%7C220px" id="w">Mapa do pal&aacute;cio do hip&oacute;dromo de Constantinopla, onde ocorreu a revolta</a></p>&#10;<p><b>Revolta de Nika</b> ou <b>motim de Nika</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> aconteceu no ano de <a href="http://en.wikipedia.org/wiki/532" id="w">532</a> no Hip&oacute;dromo de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> durando cerca de uma semana at&eacute; que fosse contida pelo Imperador <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a>. Ela eclodiu porque houve uma d&uacute;vida sobre qual dos cavalos vencera a corrida, &#34&semi;Nika&#34&semi; era o cavalo pelo qual a popula&ccedil;&atilde;o torcia, e que chegara quase que empatado com outro concorrente, o do time do Imperador. Consultado para resolver o dilema, Justiniano declarou que o vencedor era o seu cavalo. A plebe, enfurecida, se rebelou e come&ccedil;ou uma discuss&atilde;o entre as v&aacute;rias <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes sociais</a>.</p>&#10;<p>A revolta, <i>de facto</i>, n&atilde;o se deu simplesmente por causa do resultado de uma corrida de cavalos, mas sim por uma s&eacute;rie de motivos que j&aacute; estavam acontecendo h&aacute; muitos anos e incomodavam a popula&ccedil;&atilde;o. A fome, a falta de moradia e, sobretudo, os altos impostos eram os maiores motivos de revolta da popula&ccedil;&atilde;o.</p>&#10;<p>Em Biz&acirc;ncio, existiam organiza&ccedil;&otilde;es esportivas rivais, que defendiam suas cores no hip&oacute;dromo, onde a rivalidade esportiva refletia diverg&ecirc;ncias sociais, pol&iacute;ticas, e religiosas. Eram os Verdes, os Azuis, os Brancos e os Vermelhos. Esses grupos haviam se transformado em &#34&semi;<a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a>&#34&semi;. Os <b>Azuis</b> reuniam representantes dos grandes propriet&aacute;rios rurais e da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxia da Igreja Romana</a>. J&aacute; os <b>Verdes</b>, em mat&eacute;ria pol&iacute;tica, eram partid&aacute;rios da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> pura ou an&aacute;rquica, e tinham, em suas fileiras altos funcion&aacute;rios nativos das prov&iacute;ncias orientais, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciantes</a>, <a href="http://en.wikipedia.org/wiki/Artes%C3%A3os" id="w">artes&atilde;os</a> e adeptos da <a href="http://en.wikipedia.org/wiki/Monofisismo" id="w">doutrina monofisista</a> (que queria ver em <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> apenas a natureza divina), condenada pelo <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Calced%C3%B4nia" id="w">Conc&iacute;lio de Calced&ocirc;nia</a>.</p>&#10;<p>At&eacute; ent&atilde;o, os imperadores tinham tentado enfraquecer um grupo, apoiando o outro. <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano</a> recusou essa solu&ccedil;&atilde;o, o que provocou a uni&atilde;o dos Verdes e Azuis, que se rebelaram. A rebeli&atilde;o se propagou rapidamente por toda a capital e ganhou grandes propor&ccedil;&otilde;es.</p>&#10;<p>A popula&ccedil;&atilde;o queria uma diminui&ccedil;&atilde;o dos altos <a href="http://en.wikipedia.org/wiki/Impostos" id="w">impostos</a> cobrados. Aos gritos de &#34&semi;<i>Nika</i>!&#34&semi; (quer dizer &#34&semi;Vit&oacute;ria&#34&semi;), os rebeldes massacraram a guarda real e dominaram quase toda a cidade, proclamando um novo imperador. Como descreve <a href="http://en.wikipedia.org/wiki/Auguste_Bailly" id="w">Auguste Bailly</a>, a popula&ccedil;a atacou os edif&iacute;cios que por sua majestade ou riqueza lhe pareciam simbolizar a ordem social que queria&#10;abater. Assim foi incendiada quase totalmente a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Sofia" id="w">Bas&iacute;lica de Santa Sofia</a>, e o <a href="http://en.wikipedia.org/wiki/Grande_Pal%C3%A1cio_de_Constantinopla" id="w">Pal&aacute;cio Imperial</a> sofreu grandes devasta&ccedil;&otilde;es. Diante da gravidade da situa&ccedil;&atilde;o, Justiniano amea&ccedil;ou deixar o trono, mas foi aconselhado por sua mulher <a href="http://en.wikipedia.org/wiki/Teodora_(s%C3%A9culo_VI)" id="w">Teodora</a>. A altiva imperatriz disse:</p>&#10;<p> </p>&#10;<p>Diante disso, Justiniano decidiu reagir e encarregou o general <a href="http://en.wikipedia.org/wiki/Belis%C3%A1rio" id="w">Belis&aacute;rio</a> de cercar o hip&oacute;dromo e aniquilar os revoltosos. A revolta foi rapidamente reprimida pelo general, que, ao lado de seu ex&eacute;rcito, degolou cerca de trinta mil pessoas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Com a oposi&ccedil;&atilde;o controlada, Justiniano p&ocirc;de, a partir de ent&atilde;o, reinar como um <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocrata</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hooliganismo" id="w">Hooliganismo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Justiniano" id="w">Categoria:Justiniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revoltas" id="w">Categoria:Revoltas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_VI_no_Imp%C3%A9rio_Bizantino" id="w">Categoria:S&eacute;culo VI no Imp&eacute;rio Bizantino</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constantinopla" id="w">Categoria:Constantinopla</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Controv%C3%A9rsia_monofisita" id="w">Categoria:Controv&eacute;rsia monofisita</a></p></body></html>