<html><title>An&aacute;lise sem&acirc;ntica</title><body>&#10;<p> &#10; </p>&#10;<p><b>An&aacute;lise sem&acirc;ntica</b> &eacute; a terceira fase da <a href="http://en.wikipedia.org/wiki/Compiladores" id="w">compila&ccedil;&atilde;o</a> onde se verificam os erros sem&acirc;nticos, (por exemplo, fazer a divis&atilde;o de um n&uacute;mero inteiro por outro numero float, na linguagem C padr&atilde;o ANSI)) no <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_fonte" id="w">c&oacute;digo fonte</a> e coletam&shy;se as informa&ccedil;&otilde;es necess&aacute;rias para a pr&oacute;xima fase da compila&ccedil;&atilde;o, que &eacute; a <a href="http://en.wikipedia.org/wiki/Gerador_de_c%C3%B3digo" id="w">gera&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_objeto" id="w">c&oacute;digo objeto</a>.</p>&#10;<p>A an&aacute;lise sem&acirc;ntica trata a entrada sint&aacute;tica e transforma&shy;a numa representa&ccedil;&atilde;o mais&#10;simples e mais adaptada a gera&ccedil;&atilde;o de c&oacute;digo. Esta camada do compilador fica igualmente&#10;encarregada de analisar a utiliza&ccedil;&atilde;o dos identificadores e de ligar cada uma delas a sua&#10;declara&ccedil;&atilde;o. Nesta situa&ccedil;&atilde;o verificar&shy;se que o programa respeita as regras de visibilidade&#10;e de porte dos identificadores. Nesta fase &eacute; tamb&eacute;m esperado que no processo da compila&ccedil;&atilde;o verifique que cada express&atilde;o definida tenha um tipo adequado conforme as regras pr&oacute;prias da&#10;linguagem.</p>&#10;<p>O objetivo da an&aacute;lise sem&acirc;ntica &eacute; trabalhar nesse n&iacute;vel de inter&shy;relacionamento entre partes distintas do programa. As tarefas b&aacute;sicas desempenhada durante a an&aacute;lise sem&acirc;ntica incluem a verifica&ccedil;&atilde;o de tipos, a verifica&ccedil;&atilde;o do fluxo de controle e a verifica&ccedil;&atilde;o da unicidade da declara&ccedil;&atilde;o de vari&aacute;veis. Dependendo da linguagem de programa&ccedil;&atilde;o, outros tipos de verifica&ccedil;&otilde;es podem ser necess&aacute;rios.</p>&#10;&#10;<p><b>ETAPAS DA AN&Aacute;LISE SEM&Acirc;NTICA</b></p>&#10;<p>A an&aacute;lise sem&acirc;ntica engloba duas tarefas principais:</p>&#10;<pre>   A An&aacute;lise de contexto e a Gera&ccedil;&atilde;o de c&oacute;digo.&#10;   Verifica&ccedil;&atilde;o de erros em frases que est&atilde;o sintaticamente corretos.&#10;</pre>&#10;<p>A sa&iacute;da da fase de an&aacute;lise sem&acirc;ntica &eacute; anotada na &aacute;rvore do analisador gramatical. As gram&aacute;ticas de atributo s&atilde;o usadas para descrever a sem&acirc;ntica de est&aacute;tica de um programa.</p>&#10;<p>A fase de gera&ccedil;&atilde;o de c&oacute;digo intermedi&aacute;rio permite a gera&ccedil;&atilde;o de instru&ccedil;&otilde;es para uma m&aacute;quina abstrata, normalmente em c&oacute;digo de tr&ecirc;s endere&ccedil;os, mais adequadas &agrave; fase de otimiza&ccedil;&atilde;o. Esta forma intermedi&aacute;ria n&atilde;o &eacute; executada diretamente pela m&aacute;quina alvo.</p>&#10;<p>A fase de otimiza&ccedil;&atilde;o analisa o c&oacute;digo no formato intermedi&aacute;rio e tenta melhor&aacute;&shy;lo de tal forma que venha a resultar um c&oacute;digo de m&aacute;quina mais r&aacute;pido em tempo de execu&ccedil;&atilde;o, usando as r&eacute;guas que denotam a sem&acirc;ntica da linguagem&shy;fonte. Uma das tarefas executadas pelo otimizador &eacute; a detec&ccedil;&atilde;o e a elimina&ccedil;&atilde;o de movimento de dados redundantes e a repeti&ccedil;&atilde;o de opera&ccedil;&otilde;es dentro de um mesmo bloco de programa.</p>&#10;<p>E por fim, a fase de gera&ccedil;&atilde;o de c&oacute;digo tem como objetivo analisar o c&oacute;digo j&aacute; otimizado &eacute; a gerar o um c&oacute;digo objeto definitivo para uma m&aacute;quina alvo. Normalmente este c&oacute;digo objeto &eacute; um c&oacute;digo de m&aacute;quina reloc&aacute;vel ou um c&oacute;digo de montagem. Nesta etapa as localiza&ccedil;&otilde;es de mem&oacute;ria s&atilde;o selecionadas para cada uma das vari&aacute;veis usadas pelo programa. Ent&atilde;o, as instru&ccedil;&otilde;es intermedi&aacute;rias s&atilde;o, cada uma, traduzidas numa seq&uuml;&ecirc;ncia de instru&ccedil;&otilde;es de m&aacute;quina que realizam a mesma tarefa.</p>&#10;<p>Exemplos t&iacute;picos de erros sem&acirc;nticos s&atilde;o:</p>&#10;<pre>   Uma vari&aacute;vel n&atilde;o declarada&#10;   Uma multiplica&ccedil;&atilde;o entre tipos de dados diferentes&#10;   Atribui&ccedil;&atilde;o de um literal para outro tipo, como um inteiro em uma string ou vice&shy;versa.&#10;&#10;</pre><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_computa%C3%A7%C3%A3o" id="w">Teoria da computa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compiladores" id="w">Compiladores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_l%C3%A9xica" id="w">An&aacute;lise l&eacute;xica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_sint%C3%A1tica_(computa%C3%A7%C3%A3o)" id="w">An&aacute;lise sint&aacute;tica</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compiladores" id="w">Categoria:Compiladores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:An%C3%A1lise" id="w">Categoria:An&aacute;lise</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Compiler">en:Compiler</a></p></body></html>