<html><title>Mel&atilde;o</title><body>&#10;<p> &#10; &#10;<b>Mel&atilde;o</b> (<i>Cucumis melo</i> L.) &eacute; uma <a href="http://en.wikipedia.org/wiki/Fruta" id="w">fruta</a> provavelmente nativa do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. Existem in&uacute;meras variedades cultivadas em regi&otilde;es semi&shy;&aacute;ridas de todo o mundo, todas apresentando <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a> mais ou menos esf&eacute;ricos, com casca espessa e polpa carnosa e suculenta, com muitas <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> achatadas no centro. A cor e a textura da casca, bem como a cor e o sabor de sua polpa, variam de acordo com o cultivar.</p>&#10;<p>A abund&acirc;ncia de &aacute;gua em seu interior e o sabor suave tornam o mel&atilde;o uma fruta muito apreciada na forma de refrescos. Suas sementes, tostadas e salgadas, tamb&eacute;m podem ser consumidas.</p>&#10;<a id="Valor_nutricional" name="Valor_nutricional"></a><h2>Valor nutricional</h2>&#10;&#10;<ul>&#10;<li>Cada 100 gramas de mel&atilde;o (<i>Cucumis melo</i>)  cont&eacute;m:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calorias" id="w">Calorias</a> &shy; 31 kcal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">Prote&iacute;nas</a> &shy; 0,85 g</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gordura" id="w">Gorduras</a> &shy; 0,15 g</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina" id="w">Vitamina</a> A &shy; 2800 U.l.</li>&#10;<li>Vitamina B1 (<a href="http://en.wikipedia.org/wiki/Tiamina" id="w">Tiamina</a>) &shy; 30 mcg</li>&#10;<li>Vitamina B2 (<a href="http://en.wikipedia.org/wiki/Riboflavina" id="w">Riboflavina</a>) &shy; 20 mcg</li>&#10;<li>Vitamina B3 (<a href="http://en.wikipedia.org/wiki/Niacina" id="w">Niacina</a>) &shy; 0,55&#160&semi;mg</li>&#10;<li>Vitamina C</li></ul></li></ul>&#10;<a id="Qualidades_do_Mel%C3%A3o" name="Qualidades_do_Mel%C3%A3o"></a><h2>Qualidades do Mel&atilde;o</h2>&#10;&#10;<p>O mel&atilde;o &eacute; bastante refrescante e por esse motivo indicado para os meses de calor. &#10;Cont&eacute;m quantidades razo&aacute;veis de C&aacute;lcio, F&oacute;sforo e Ferro, que contribuem para a forma&ccedil;&atilde;o dos ossos, dentes e sangue. Tem tamb&eacute;m vitamina A que protege a vis&atilde;o, vitamina C, que age contra infec&ccedil;&otilde;es e Niacina, que combate problemas de pele. Por conter pectina e fibras sol&uacute;veis, ajuda a controlar os n&iacute;veis de colesterol no sangue. Tem alto teor de bioflavon&oacute;ides, que aumentam a resist&ecirc;ncia dos vasos sangu&iacute;neos e capilares, al&eacute;m de ser &uacute;til no fortalecimento do sistema imunol&oacute;gico.</p>&#10;<p>Maduro, o mel&atilde;o &eacute; bom como calmante, diur&eacute;tico e laxante. &Eacute; tamb&eacute;m recomendado nos casos de gota, reumatismo, artrite, obesidade, colite, pris&atilde;o de ventre, afec&ccedil;&otilde;es renais, nefrite, cistite e infec&ccedil;&otilde;es ginecol&oacute;gicas.&#10;Recomendado para regimes de emagrecimento, para diab&eacute;ticos e hipertensos, pois, al&eacute;m de mineralizante e vitam&iacute;nico, &eacute; pouco cal&oacute;rico.&#10;Sua polpa cont&eacute;m papa&iacute;na, uma enzima excelente para uma boa digest&atilde;o, pois ajuda na decomposi&ccedil;&atilde;o de prote&iacute;nas.&#10;Al&eacute;m disso, cont&eacute;m peptidase e protease, que tamb&eacute;m ajudam na digest&atilde;o dos alimentos.</p>&#10;<p>Rico em fibras, auxilia no esvaziamento dos intestinos e na elimina&ccedil;&atilde;o de toxinas, sendo muito &uacute;til no combate &agrave; pris&atilde;o de ventre.&#10;Os de polpa amarela s&atilde;o uma excelente fonte de vitamina A, ajudando na vis&atilde;o&semi; e de vitamina C, que desempenha importante papel no sistema imunol&oacute;gico.&#10;As sementes cont&eacute;m amino&aacute;cidos como lisina e histidina,sendo usadas em muitos pa&iacute;ses em substitui&ccedil;&atilde;o a am&ecirc;ndoas e pistaches.&#10;Devido &agrave; sua alcalinidade, deve ser ingerido antes das refei&ccedil;&otilde;es. Tem muito pot&aacute;ssio, (430&#160&semi;mg em 100g de polpa) sendo &uacute;til para as pessoas que eliminam muito pot&aacute;ssio: pelo uso de diur&eacute;ticos, pelo suor (atletas), ou pela perda de l&iacute;quidos no caso de diarr&eacute;ias. At&eacute; sua casca cont&eacute;m pot&aacute;ssio&semi; por isso deve ser usada como adubo.</p>&#10;<a id="Artigos_relacionados" name="Artigos_relacionados"></a><h2>Artigos relacionados</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimento" id="w">Alimento</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_frutas" id="w">Lista de frutas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_vegetais" id="w">Lista de vegetais</a></li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Cucumis_melo_1_(Piotr_Kuczynski).jpg&#10;Image:Cucumis_melo_4_(Piotr_Kuczynski).jpg&#10;Image:Melon cantaloupe.jpg&#10;Image:Melon casaba.jpg&#10;Image:Melon crenshaw.jpg&#10;Image:Melon honeydew.jpg&#10;Image:Melon persian.jpg&#10;Image:Melon santa.jpg&#10;Image:Melon sharlyn.jpg&#10;Image:Melon_plant.jpg&#10;Image:kwatji.jpg&#10;Image:03&shy;05&shy;JPN202.jpg&#10;Image:Cantaloupes.jpg&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>FRANCO, LELINGTON LOBO &shy; As incr&iacute;veis 50 frutas com poderes medicinais. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8590036030" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8590036030">ISBN 85&shy;900360&shy;3&shy;0</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cucurbitaceae" id="w">Categoria:Cucurbitaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frutos" id="w">Categoria:Frutos</a></p></body></html>