<html><title>Missa tridentina</title><body>&#10;<p> </p>&#10;<p>A <b>Missa Tridentina</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> da <a href="http://en.wikipedia.org/wiki/Missa" id="w">Missa</a> do <a href="http://en.wikipedia.org/wiki/Rito_Romano" id="w">Rito Romano</a> contida nas edi&ccedil;&otilde;es t&iacute;picas<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> do <a href="http://en.wikipedia.org/wiki/Missal_Romano" id="w">Missal Romano</a> que foram publicados de <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a>&shy;<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Foi a liturgia da missa mais amplamente celebrada em todo o mundo, at&eacute; que o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a>, pediu sua revis&atilde;o, o que ocasionou a promulga&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Missa_de_Paulo_VI" id="w">nova liturgia</a>, pelo <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a>, em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> em 2007 pelo <a href="http://en.wikipedia.org/wiki/Motu_proprio" id="w">motu proprio</a> <i><a href="http://en.wikipedia.org/wiki/Summorum_Pontificum" id="w">Summorum Pontificum</a></i>, regulamentou a possibilidade do uso da liturgia tridentina&semi; no rito romano nas missas privadas celebradas sem o povo, os padres podem usar livremente a liturgia tridentina&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ela tamb&eacute;m pode ser usada publicamente em <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a>, se houver um grupo est&aacute;vel de fi&eacute;is (<i>coetus fidelium</i>) que a assista.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p><a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>Atualmente, a Missa Tridentina &eacute; definida pela Igreja como a &#34&semi;forma <i>extraordin&aacute;ria</i> do Rito Romano&#34&semi;, <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> indicando portanto, que a missa nova de Paulo VI permanece como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Missa_de_Paulo_VI" id="w">forma &#39&semi;&#39&semi;ordin&aacute;ria&#39&semi;&#39&semi;</a>&#34&semi; ou &#34&semi;normal&#34&semi; do Rito Romano, embora ambos n&atilde;o sejam considerados ritos distintos, mas apenas &#34&semi;formas diferentes do mesmo rito&#34&semi;.<sup id="_ref&shy;SP_a" class="reference"><a href="#_note&shy;SP" title="">[5]</a></sup> &Eacute; chamada comumente de &#34&semi;Missa Tridentina&#34&semi; (gent&iacute;lico de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>) ou &#34&semi;Missa de S&atilde;o Pio V&#34&semi;, porque o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a>, pediu aos papas, a revis&atilde;o do Missal Romano, que foi aplicada pelo <a href="http://en.wikipedia.org/wiki/Papa_S%C3%A3o_Pio_V" id="w">Papa S&atilde;o Pio V</a> em 1570. </p>&#10;<p>Tamb&eacute;m &eacute; comumente chamado de &#34&semi;rito antigo&#34&semi;, &#34&semi;rito tradicional&#34&semi;, &#34&semi;rito romano cl&aacute;ssico&#34&semi;, &#34&semi;missa de sempre&#34&semi;, &#34&semi;missa de todos os tempos&#34&semi;,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &#34&semi;missa das eras&#34&semi;,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> ou &#34&semi;usus antiquior&#34&semi; (uso antigo) &shy; &#34&semi;forma antiquior&#34&semi; (forma antiga), para diferenci&aacute;&shy;la do uso, e da forma, da missa nova. &Eacute; tamb&eacute;m conhecida como &#34&semi;missa em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>&#34&semi;, embora de forma inadequada, uma vez que mesmo a liturgia da missa de 1969 pode ser celebrada nesse idioma. Menos comumente, em c&iacute;rculos mais cultos, &eacute; chamado de &#34&semi;<i>Vetus Ordo Missae</i>&#34&semi; (Velho Ordin&aacute;rio da Missa).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Como seus elementos essenciais remontam a liturgia do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">Papa Greg&oacute;rio I</a>, tamb&eacute;m &eacute; conhecida como &#34&semi;Missa Gregoriana&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;&#10;<p>Existem muitas diferen&ccedil;as entre a missa de <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a> e a missa dos primeiros s&eacute;culos em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. J&aacute; antes do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">Papa Greg&oacute;rio I</a> (590&shy;604) houve, entre outras mudan&ccedil;as, uma revis&atilde;o radical do c&acirc;non da missa e uma redu&ccedil;&atilde;o do n&uacute;mero das leitura b&iacute;blicas<sup id="_ref&shy;Liturgy_a" class="reference"><a href="#_note&shy;Liturgy" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O Papa Greg&oacute;rio I tamb&eacute;m reformou o <a href="http://en.wikipedia.org/wiki/Rito_romano" id="w">rito romano</a>: ancorou o Pai&shy;Nosso ao final do c&acirc;non.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> mudou a ordem de algumas partes do c&acirc;non,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> inseriu uma frase no <i>Hanc igitur</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e introduziu &#34&semi;Christe eleison&#34&semi; como varia&ccedil;&atilde;o de &#34&semi;Kyrie eleison&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Outros elementos da forma tridentina do rito romano apareceram mais tarde, como o Credo (1014 em Roma) e as ora&ccedil;&otilde;es do ofert&oacute;rio (s&eacute;culo XIII).<sup id="_ref&shy;Liturgy_b" class="reference"><a href="#_note&shy;Liturgy" title="">[11]</a></sup></p>&#10;<p>O Conc&iacute;lio Vaticano II (1962&shy;1965), na constitui&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Sacrosanctum_Concilium" id="w">Sacrosanctum Concilium</a></i> (1963), mandou rever o rito da missa, assim como os restantes livros lit&uacute;rgicos, segundo os princ&iacute;pios enunciados na mesma constitui&ccedil;&atilde;o. Tal ordem foi executada por um grupo de especialistas em liturgia, B&iacute;blia e teologia, nomeados pelo <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a>, que promulgou em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> o novo <i>Ordo Missae</i> (ordin&aacute;rio da missa, parte invari&aacute;vel de todas as celebra&ccedil;&otilde;es da missa) e em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> o novo <a href="http://en.wikipedia.org/wiki/Missal_Romano" id="w">Missal Romano</a>. Este Missal Romano reformado conheceu at&eacute; hoje tr&ecirc;s edi&ccedil;&otilde;es, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>Contudo, os cat&oacute;licos chamados <a href="http://en.wikipedia.org/wiki/Catolicismo_tradicionalista" id="w">tradicionalistas</a>, descontentes com o Conc&iacute;lio Vaticano II e com o rumo ent&atilde;o tomado pelas autoridades eclesi&aacute;sticas, n&atilde;o receberam com bons olhos o novo missal, preferindo celebrar a missa na anterior forma. Eles alegavam que a nova forma da missa dessacralizava o Sacr&iacute;ficio de Cristo e era muito pr&oacute;xima &agrave; Ceia Luterana e outras cerim&ocirc;nias protestantes. Entre estes, notabilizou&shy;se o arcebispo <a href="http://en.wikipedia.org/wiki/Marcel_Lefebvre" id="w">Marcel Lefebvre</a>, fundador da <a href="http://en.wikipedia.org/wiki/Fraternidade_Sacerdotal_de_S%C3%A3o_Pio_X" id="w">Fraternidade Sacerdotal de S&atilde;o Pio X</a>, um dos mais not&aacute;veis grupos tradicionalistas. Al&eacute;m deste, h&aacute; muitos outros grupos cat&oacute;licos tradicionalistas, alguns dos quais em boas rela&ccedil;&otilde;es com a Santa S&eacute; e com os Bispos da Igreja Cat&oacute;lica, enquanto outros, entre os quais a Fraternidade Sacerdotal de S&atilde;o Pio X, est&atilde;o em desacordo. Caracter&iacute;stica comum de todos estes grupos &eacute; celebrarem a missa tridentina, utilizando para isso ou a &uacute;ltima edi&ccedil;&atilde;o t&iacute;pica do Missal Romano antes da reforma de Paulo VI, ou seja, o chamado <i>Missal de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a></i> (ano em que foi publicado) ou uma edi&ccedil;&atilde;o publicada antes da elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a>.</p>&#10;<p>Apesar do missal de 1962 nunca ter sido abrogado juridicamente,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> na pr&aacute;tica, o novo missal deveria substituir o antigo. Face, por&eacute;m, aos cat&oacute;licos que mantiveram o uso do missal 1962, foi dada permiss&atilde;o ao seu uso em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, quando a carta <a href="http://en.wikipedia.org/wiki/Quattuor_abhinc_annos" id="w">Quattuor abhinc annos</a> atribuiu aos bispos a faculdade de concederem tais autoriza&ccedil;&otilde;es, em casos justificados e com certas limita&ccedil;&otilde;es. Tais disposi&ccedil;&otilde;es foram confirmadas pelo <i>motu proprio</i> <a href="http://en.wikipedia.org/wiki/Ecclesia_Dei" id="w">Ecclesia Dei</a>, de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_Julho" id="w">7 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> promulgou o <i>motu proprio</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Summorum_Pontificum" id="w">Summorum Pontificum</a>&#34&semi;, em que liberaliza o uso, como <i>forma extraordin&aacute;ria</i> do <a href="http://en.wikipedia.org/wiki/Rito_romano" id="w">rito romano</a>, do Missal Romano editado em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, cujo uso nas missas celebradas sem o povo fica doravante ao arb&iacute;trio da cada padre,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> podendo tamb&eacute;m a celebra&ccedil;&atilde;o p&uacute;blica ser permitida, sem recorrer ao bispo, se solicitada por um grupo est&aacute;vel de fi&eacute;is.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A forma ordin&aacute;ria ou normal da celebra&ccedil;&atilde;o da Missa segundo o rito romano continua a ser a do Missal publicado por Paulo VI, mas a forma do ano 1962 est&aacute; permitida como forma extraordin&aacute;ria.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Face &agrave;s heresias propagadas pelos <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>, o Conc&iacute;lio de Trento reafirmou a doutrina cat&oacute;lica sobre a Missa, sobretudo nas sess&otilde;es XIII, em que versou sobre a presen&ccedil;a real de Jesus Cristo na Eucar&iacute;stia, e na XXII, sobre o sacrif&iacute;cio. Al&eacute;m disso, mandou elaborar uma lista de abusos cometidos na celebra&ccedil;&atilde;o da missa, a partir da qual promulgou um documento acerca das &#34&semi;coisas a observar e a evitar na celebra&ccedil;&atilde;o da missa&#34&semi;. Tais abusos podem reduzir&shy;se a avareza, irrever&ecirc;ncia e supersti&ccedil;&atilde;o.</p>&#10;<p>A fim de eliminar esses abusos, era inten&ccedil;&atilde;o do Conc&iacute;lio proceder &agrave; reforma dos livros lit&uacute;rgicos. No entanto, como o Conc&iacute;lio j&aacute; acontecia h&aacute; v&aacute;rios anos, os padres conciliares decidiram, na &uacute;ltima sess&atilde;o, incumbir o <a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Papa Pio IV</a> dessa fun&ccedil;&atilde;o. Contudo, foi Pio V que realizou tal incumb&ecirc;ncia, promulgando, em <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a>, atrav&eacute;s da bula <a href="http://en.wikipedia.org/wiki/Quo_primum_tempore" id="w">Quo primum tempore</a>, o Missal Romano revisado. Nessa bula, Pio V esclarece que o objectivo da revis&atilde;o dos livros lit&uacute;rgicos era restaurar os ritos &#34&semi;em conformidade com a antiga norma dos Santos Padres&#34&semi;. No entanto, como afirma a Instru&ccedil;&atilde;o Geral do Missal Romano, documento que acompanha o Missal de Paulo VI, &#34&semi;este Missal de 1570 pouco difere do primeiro impresso em 1474, o qual, por sua vez, reproduz fielmente o Missal do tempo de <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_III" id="w">Inoc&ecirc;ncio III</a>. Al&eacute;m disso, se bem que os c&oacute;dices da Biblioteca Vaticana tenham ajudado a corrigir algumas express&otilde;es, n&atilde;o permitiram, naquela diligente investiga&ccedil;&atilde;o dos &ldquo;antigos e mais fidedignos autores&rdquo; ir al&eacute;m dos coment&aacute;rios lit&uacute;rgicos da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.&#34&semi; (IGMR 7)</p>&#10;<p>O rito da missa foi posteriormente revisto por outros papas em <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a>, <a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a>, <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Estas reformas, contudo, foram pouco significativas, exceptuando algumas mais importantes:</p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a>, <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VIII" id="w">Clemente VIII</a> eliminou uma ora&ccedil;&atilde;o a dizer pelo sacerdote ao entrar na igreja, a palavra <i>omnibus</i> nas duas ora&ccedil;&otilde;es a seguir ao Confiteor, o nome do imperador no <a href="http://en.wikipedia.org/wiki/C%C3%A2non_Romano" id="w">C&acirc;non Romano</a> e tr&iacute;plice b&ecirc;n&ccedil;&atilde;o da missa solene.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Pio XII</a>, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, restaura a <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Jo&atilde;o XXIII</a> publica em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> um novo c&oacute;digo das rubricas da Missa e insere no <a href="http://en.wikipedia.org/wiki/C%C3%A2non_Romano" id="w">C&acirc;non Romano</a> o nome de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>. S&atilde;o estas modifica&ccedil;&otilde;es que d&atilde;o origem ao missal de 1962, &uacute;ltima edi&ccedil;&atilde;o do missal tridentino. Na bula que o acompanha, Jo&atilde;o XXIII faz refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a>, ent&atilde;o j&aacute; convocado, que deveria propor os grandes princ&iacute;pios da reforma da <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a>. Esta edi&ccedil;&atilde;o tornou&shy;se a refer&ecirc;ncia para a celebra&ccedil;&atilde;o actual da missa tridentina.</li></ul>&#10;<a id="Caracter%C3%ADsticas_da_missa_tridentina" name="Caracter%C3%ADsticas_da_missa_tridentina"></a><h2> Caracter&iacute;sticas da missa tridentina </h2>&#10;&#10;<p>A estrutura, os momentos e seu significado e grande parte dos textos lit&uacute;rgicos mantiveram&shy;se com poucas altera&ccedil;&otilde;es no Missal actual. No entanto, houve uma s&eacute;rie de aspectos alterados.&#10;Esta sec&ccedil;&atilde;o versa apenas sobre as diferen&ccedil;as da missa tridentina em rela&ccedil;&atilde;o &agrave; missa actual. Para uma descri&ccedil;&atilde;o dos v&aacute;rios momentos da Missa e do seu significado, consulte o artigo <a href="http://en.wikipedia.org/wiki/Missa" id="w">Missa</a>.</p>&#10;<a id="L%C3%ADngua_lit%C3%BArgica_e_posi%C3%A7%C3%A3o_do_sacerdote" name="L%C3%ADngua_lit%C3%BArgica_e_posi%C3%A7%C3%A3o_do_sacerdote"></a><h3> L&iacute;ngua lit&uacute;rgica e posi&ccedil;&atilde;o do sacerdote </h3>&#10;&#10;<p>As caracter&iacute;sticas mais vis&iacute;veis da missa tridentina s&atilde;o o uso do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> como l&iacute;ngua lit&uacute;rgica assim como a posi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Padre" id="w">sacerdote</a>, aparentemente de costas para os fi&eacute;is. No entanto, essas diferen&ccedil;as, embora as mais vis&iacute;veis, s&atilde;o na verdade circunstanciais. </p>&#10;<p>De facto, a missa tridentina admite, teoricamente, a tradu&ccedil;&atilde;o dos textos. Por&eacute;m, nela persiste o uso do latim por ser um idioma que est&aacute; &#34&semi;morto&#34&semi;, ou seja, n&atilde;o &eacute; mais usado e, portanto, n&atilde;o sofre altera&ccedil;&otilde;es, o que preservaria a Missa de erros lit&uacute;rgicos e doutrinais a que as palavras das chamadas &#34&semi;l&iacute;nguas vern&aacute;culas&#34&semi; est&atilde;o sujeitas com sua constante evolu&ccedil;&atilde;o sem&acirc;ntica e ortogr&aacute;fica. Situa&ccedil;&atilde;o id&ecirc;ntica ocorre nas chamadas &#34&semi;liturgias orientais&#34&semi;, onde em v&aacute;rios casos tamb&eacute;m podem ser usadas outras &#34&semi;l&iacute;nguas mortas&#34&semi;: aramaico no rito sir&iacute;aco, copta no rito alexandrino, eslavo ou grego arcaicos no rito bizantino, entre outros.</p>&#10;<p>J&aacute; a posi&ccedil;&atilde;o &#34&semi;de costas ao povo&#34&semi; &eacute; mais corretamente definida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Ad_orientem" id="w">Ad orientem</a>&#34&semi;, ou seja, para o leste, dire&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>, onde Jesus foi crucificado. Na Missa Tridentina, esta posi&ccedil;&atilde;o &eacute; tamb&eacute;m conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Versus_Deum" id="w">versus Deum</a>&#34&semi;, j&aacute; que nesta Missa o padre fica voltado para Deus Filho (guardado no Sacr&aacute;rio sob as esp&eacute;cies consagradas, segundo a F&eacute; Cat&oacute;lica). O padre assume, assim, postura id&ecirc;ntica &agrave; do povo, dirigindo as ora&ccedil;&otilde;es da Missa a Deus. Salvo algumas exce&ccedil;&otilde;es (como a da atual missa latina), os sacerdotes de praticamente todos os ritos cat&oacute;licos e ortodoxos adotam at&eacute; hoje a posi&ccedil;&atilde;o &#34&semi;ad Orientem&#34&semi; durante a Missa.</p>&#10;<p>Por outro lado, todas as edi&ccedil;&otilde;es do Missal actual s&atilde;o feitas originalmente em latim, e a Missa pode sempre ser celebrada nessa l&iacute;ngua. Do mesmo modo, nada pro&iacute;be que seja celebrada de costas para o povo, o que acontece sempre que, por exemplo, numa igreja o altar n&atilde;o permite que seja doutra forma.</p>&#10;<p>No entanto, abstraindo destes elementos, h&aacute; outras diferen&ccedil;as significativas entre a missa tridentina e a de Paulo VI.</p>&#10;&#10;&#10;<a id="Diferen%C3%A7as_no_rito_da_missa_tridentina_em_rela%C3%A7%C3%A3o_%C3%A0_de_Paulo_VI" name="Diferen%C3%A7as_no_rito_da_missa_tridentina_em_rela%C3%A7%C3%A3o_%C3%A0_de_Paulo_VI"></a><h3> Diferen&ccedil;as no rito da missa tridentina em rela&ccedil;&atilde;o &agrave; de Paulo VI</h3>&#10;&#10;<p>Na Missa tridentina s&oacute; o sacerdote e um <a href="http://en.wikipedia.org/wiki/Ac%C3%B3lito" id="w">ac&oacute;lito</a>, sacrist&atilde;o ou ajudante proferiam os textos da missa, excepto nalguns lugares, em que todos os fi&eacute;is presentes proferiam os textos destinados ao ajudante. Tal pr&aacute;tica, a das chamadas missas dialogadas, vulgarizou&shy;se mais no s&eacute;c. XX, gra&ccedil;as &agrave;s propostas do chamado <a href="http://en.wikipedia.org/wiki/Movimento_Lit%C3%BArgico" id="w">Movimento Lit&uacute;rgico</a>, que propunha o enriquecimento da participa&ccedil;&atilde;o lit&uacute;rgica.&#10;Os assistentes da missa tridentina muitas vezes acompanham a cerim&oacute;nia atrav&eacute;s dum livro que apresenta os textos lit&uacute;rgicos com a respectiva tradu&ccedil;&atilde;o. Outras vezes, por&eacute;m, v&atilde;o fazendo outras ora&ccedil;&otilde;es, tais como o <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o" id="w">ter&ccedil;o</a>.</p>&#10;<a id="Liturgia_da_Missa_Tridentina" name="Liturgia_da_Missa_Tridentina"></a><h2>Liturgia da Missa Tridentina</h2>&#10;<p>A missa &eacute; dividida em duas partes, a Missa dos catec&uacute;menos e a Missa dos Fi&eacute;is. Os <a href="http://en.wikipedia.org/wiki/Catec%C3%BAmenos" id="w">Catec&uacute;menos</a>, s&atilde;o aqueles que est&atilde;o sendo instru&iacute;dos na f&eacute;,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e s&atilde;o dispensados ap&oacute;s a primeira parte da missa, por n&atilde;o terem ainda sido batizados e compreenderem os dogmas da f&eacute; cat&oacute;lica. A Profiss&atilde;o de f&eacute;, feita atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a>, foi considerado essencial para a assist&ecirc;ncia no sacrif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Assim a regra da <i><a href="http://en.wikipedia.org/wiki/Didache" id="w">Didache</a></i> do s&eacute;culo II ainda est&aacute; em vigor, sendo uma das tr&ecirc;s condi&ccedil;&otilde;es (batismo, f&eacute; reta e vida reta) para a admiss&atilde;o de receber a Sagrada Comunh&atilde;o, que a Igreja Cat&oacute;lica sempre aplicou.&#10;</p><a id="Antes_da_missa" name="Antes_da_missa"></a><h3> Antes da missa </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Asperges" id="w">Asperges</a> (aspers&atilde;o com <a href="http://en.wikipedia.org/wiki/&Aacute;gua_benta" id="w">&aacute;gua benta</a>, acompanhada do  ) &eacute; um rito <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penitencial</a> que normalmente precede a missa principal do domingo. Na <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a>, o sacerdote veste uma <a href="http://en.wikipedia.org/wiki/Alva" id="w">alva</a>, se ir&aacute; celebrar a missa, ou uma <a href="http://en.wikipedia.org/wiki/Sobrepeliz" id="w">sobrepeliz</a>, se ele n&atilde;o &eacute; o celebrante, revestido com uma <a href="http://en.wikipedia.org/wiki/Estola" id="w">estola</a>, da respectiva <a href="http://en.wikipedia.org/wiki/Cores_lit%C3%BArgicas_na_Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cor lit&uacute;rgica</a> se o sacerdote &eacute; o celebrante da Missa, ou roxa se ele n&atilde;o &eacute; o celebrante, <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorciza</a> o sal e aben&ccedil;oa a &aacute;gua, em seguida, coloca o sal aben&ccedil;oado na &aacute;gua por tr&ecirc;s vezes, polvilhando&shy;o na forma de uma cruz enquanto diz uma vez &#34&semi;<i>Commixtio salis et aqu&aelig; pariter fiat in nomine Patris, et Filii et Spiritus Sancti</i>&#34&semi; (&#34&semi;Que essa mistura de sal e &aacute;gua agora seja feita em nome do Pai, do Filho, e do Esp&iacute;rito Santo&#34&semi;). Depois disso, o sacerdote, investido com uma <a href="http://en.wikipedia.org/wiki/Pluvial" id="w">pluvial</a> da cor do dia, enquanto a <a href="http://en.wikipedia.org/wiki/Schola_cantorum" id="w">schola cantorum</a> canta uma <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">ant&iacute;fona</a> e um vers&iacute;culo dos   ou do  , polvilha com a &aacute;gua benta o altar tr&ecirc;s vezes e, em seguida, o clero e a congrega&ccedil;&atilde;o. Este rito, se usado, precede as ora&ccedil;&otilde;es ao p&eacute; do altar. </p>&#10;<p>Durante o Tempo da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, o vers&iacute;culo &#34&semi;Asperges me...&#34&semi; &eacute; substitu&iacute;do pelo vers&iacute;culo &#34&semi;Vidi aquam ...&#34&semi;, e a express&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Aleluia" id="w">Aleluia</a>&#34&semi; &eacute; adicionado ao vers&iacute;culo &#34&semi;Ostende nobis ...&#34&semi;, que &eacute; a sua resposta. Seguindo o Asperges, a Missa come&ccedil;a.&#10;</p><a id="Missa_dos_catec%C3%BAmenos" name="Missa_dos_catec%C3%BAmenos"></a><h3> Missa dos catec&uacute;menos </h3>&#10;<p>A primeira parte &eacute; a Missa dos Catec&uacute;menos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;</p><a id="Ora%C3%A7%C3%B5es_ao_p%C3%A9_do_altar" name="Ora%C3%A7%C3%B5es_ao_p%C3%A9_do_altar"></a><h4> Ora&ccedil;&otilde;es ao p&eacute; do altar </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Missa_tridentina_001.jpg%7Cdireita%7Cthumb%7C270px" id="w">O padre fazendo as &#39&semi;&#39&semi;Ora&ccedil;&otilde;es ao p&eacute; do altar&#39&semi;&#39&semi;. Capela da [[Fraternidade Sacerdotal S&atilde;o Pedro]], [[Veneza]].</a> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinal_da_Cruz" id="w">Sinal da Cruz</a></li>&#10;<li>O sacerdote, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> com os demais servidores da missa, na Missa Baixa, coloca o c&aacute;lice velado no centro do altar, ent&atilde;o fica na frente dos degraus sobre o qual est&aacute; constru&iacute;do o altar, fazendo o sinal da cruz &ldquo;ao p&eacute; do altar&rdquo;. Na Missa Solene, o c&aacute;lice &eacute; colocado antes da missa sobre a <a href="http://en.wikipedia.org/wiki/Liturgia#Objetos lit&uacute;rgicos cat&oacute;licos" id="w">cred&ecirc;ncia</a>. O Missal Romano que cont&eacute;m todas as ora&ccedil;&otilde;es que o padre deve recitar na missa, est&aacute; depositado no lado direito do altar. Na extrema direita, esquerda, e no centro est&atilde;o tr&ecirc;s pain&eacute;is, denominados Sacras,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> com ora&ccedil;&otilde;es que o padre deve dizer na missa, e que devido a dist&acirc;ncia do padre do Missal no momento, n&atilde;o podem ser feitas olhando para o mesmo.</li>&#10;<li> , (&#34&semi;<i>Iudica me, Deus</i>&#34&semi; &ndash; &ldquo;Julga&shy;me Deus&rdquo;), precedido e seguido pela ant&iacute;fona &#34&semi;<i>Introibo ad altare Dei, ad Deum qui l&aelig;tificat juventutem meam</i>&#34&semi; (&ldquo;Entrarei nos altares de Deus, o Deus que alegra minha juventude)&rdquo;, &eacute; recitado pelo sacerdote, alternado com os servidores, que simbolicamente representam o povo. Em seguida, o sacerdote faz novamente o sinal da cruz, dizendo: &#34&semi;<i>Adjuntorium nostrum in nomine Domine</i>&rdquo; (&ldquo;O nosso aux&iacute;lio est&aacute; no nome do Senhor&#34&semi;, em que os servidores respondem: &ldquo;<i>Qui fecit ca&aelig;lum et terram</i>&rdquo; (&#34&semi;Que fez o c&eacute;u e a terra&#34&semi;).</li>&#10;<li>Confiss&atilde;o (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Confiteor" id="w">Confiteor</a></i>&#34&semi;) &#10;<ul>&#10;<li>Primeiro, o sacerdote extremamente inclinando diz o seguinte: &#34&semi;<i>Confiteor Deo omnipot&eacute;nti...</i>&#34&semi; (&#34&semi;Confesso a Deus todo&shy;poderoso&#34&semi;). Na confiss&atilde;o o sacerdote pede a intercess&atilde;o da Virgem Maria, de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>, de <a href="http://en.wikipedia.org/wiki/Miguel_Arcanjo" id="w">Miguel Arcanjo</a>, e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>, e acrescenta &ldquo;<i>et vobis, fratres</i>&rdquo;, pedindo tamb&eacute;m a congrega&ccedil;&atilde;o que reze por ele. Em seguida reza duas vezes &ldquo;<i>mea culpa</i>&rdquo; (&#34&semi;minha culpa&#34&semi;), e uma terceira vez &#34&semi;<i>mea maxima culpa</i>&#34&semi; (&#34&semi;minha m&aacute;xima culpa&#34&semi;), bate com a m&atilde;o no peito tr&ecirc;s vezes.</li>&#10;<li>Os servidores ap&oacute;s a Confiss&atilde;o do padre, o <a href="http://en.wikipedia.org/wiki/B%C3%AAn%C3%A7%C3%A3o" id="w">aben&ccedil;oam</a> dizendo: &ldquo;<i>Misere&aacute;tur tui omn&iacute;potens Deus, et dimissis pecc&aacute;tis tuis, perd&uacute;cat te ad vitam &aelig;t&eacute;rnam</i>&rdquo; (&#34&semi;Deus Todo&shy;Poderoso tenha miseric&oacute;rdia de ti, perdoar&shy;te dos teus pecados, e te conduza a vida eterna&#34&semi;). Em seguida, &eacute; a vez dos servidores de confessar seus pecados e pedir a b&ecirc;n&ccedil;&atilde;o do padre. Eles usam as mesmas palavras usadas pelo sacerdote, por&eacute;m pedem ora&ccedil;&otilde;es ao padre, e n&atilde;o a congrega&ccedil;&atilde;o, dizendo portanto &ldquo;<i>et tibi, Pater</i>&rdquo; (&#34&semi;e ti Padre&#34&semi;), no lugar de &ldquo;<i>et vobis, fratres</i>&rdquo;. O padre em seguida, responde com a mesma b&ecirc;n&ccedil;&atilde;o que os servidores usaram, por&eacute;m, como demonstra&ccedil;&atilde;o de seu espec&iacute;fico cargo sacerdotal, acrescenta uma prece de <a href="http://en.wikipedia.org/wiki/Absolvi%C3%A7%C3%A3o" id="w">absolvi&ccedil;&atilde;o</a>: &ldquo;<i>Indulg&eacute;ntiam absoluti&oacute;nem, et remissi&oacute;nem peccat&oacute;rum nostr&oacute;rum, tr&iacute;buat nobis omn&iacute;potens et mis&eacute;ricors D&oacute;minus</i>&rdquo; (&ldquo;Indulg&ecirc;ncia, absolvi&ccedil;&atilde;o e remiss&atilde;o dos nossos pecados, nos conceda o nosso Onipotente e Misericordioso Deus&rdquo;)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Ent&atilde;o, tr&ecirc;s vers&iacute;culos s&atilde;o ditos pelo padre e os servidores, s&atilde;o eles &ldquo;<i>Deus, tu conv&eacute;rsus vivific&aacute;bis nos</i>&#34&semi; (&#34&semi;Dai&shy;nos Senhor a vida&#34&semi;)&semi; &ldquo;<i>Ost&eacute;nde nobis D&oacute;mine, miseric&oacute;rdiam tuam</i>&rdquo; (&ldquo;Mostra&shy;nos, Senhor, tua miseric&oacute;rdia&rdquo;)&semi; e &ldquo;<i>D&oacute;mine, ex&aacute;udi orati&oacute;nem meam</i>&rdquo; (&ldquo;&Oacute; Senhor, ouve a minha ora&ccedil;&atilde;o&rdquo;)&semi;</li></ul>&#10; &#10;&#10;<ul>&#10;<li>Ao termina&shy;los o padre reza pela primeira vez na missa o &ldquo;<a href="http://en.wikipedia.org/wiki/Dominus_vobiscum" id="w">Dominus vobiscum</a>&rdquo; (&ldquo;O Senhor estaja convosco&rdquo;), cuja resposta dos servidores &eacute;: &ldquo;Et cum sp&iacute;ritu tuo&rdquo; (&ldquo;E com o teu Esp&iacute;rito)&rdquo;, ent&atilde;o o padre diz: &#34&semi;<i>Oremus</i>&#34&semi; (&#34&semi;Vamos orar&#34&semi;). Depois disso, ele vai para o altar, rezando em sil&ecirc;ncio &ldquo;<i>Aufer a nobis, qu&#509;sumus, Domine, iniquit&aacute;tes nostras: ut ad Sancta Sanctorum puris mere&aacute;mur m&eacute;ntibus intro&iacute;re</i>&rdquo; (&ldquo;Limpa&shy;nos das nossas iniquidades Senhor, para que, com mentes puras possamos entrar dignamente no santo dos santos)&#34&semi;, que &eacute; uma refer&ecirc;ncia a  ,  ,   ,   ,  ,  , e outros. Ele coloca as m&atilde;os unidas sobre o altar e o beija enquanto silenciosamente reza &ldquo;<i>Oramus te, Domine, por Merita Sanctorum tu&oacute;rum, quorum Reliquiae hic sunt, et omnium sanctorum: ut ind&uacute;lgere dign&eacute;ris Omnia peccata mea</i>&rdquo; (&ldquo;Rezamos a ti Senhor, para que, pelos m&eacute;ritos dos teus Santos cujas rel&iacute;quias est&atilde;o neste altar, e de todos os santos, Deus se digne a perdoar todos os meus pecados&rdquo;).</li></ul><a id="O_padre_no_altar" name="O_padre_no_altar"></a><h4>O padre no altar </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Intr%C3%B3ito" id="w">Intr&oacute;ito</a> &#10;<ul>&#10;<li>O padre de novo faz um sinal da cruz, enquanto ele come&ccedil;a a ler o Intr&oacute;ito, alguns vers&iacute;culos que normalmente s&atilde;o retirados de um <a href="http://en.wikipedia.org/wiki/Salmo" id="w">Salmo</a>. Exce&ccedil;&otilde;es ocorrem por exemplo, no Intr&oacute;ito para o domingo da P&aacute;scoa, que &eacute; adaptado de  , e a ant&iacute;fona nas missas da Virgem Maria, que s&atilde;o do poeta <a href="http://en.wikipedia.org/wiki/Sed%C3%BAlio" id="w">Sed&uacute;lio</a>. </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kyrie" id="w">Kyrie</a>&#10;<ul>&#10;<li>Esta parte da Missa &eacute; rezada em <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a>. Em que o padre e o servidor intercalam, tr&ecirc;s &#34&semi;<i>Kyrie, eleison</i>&rdquo;&semi; tr&ecirc;s &ldquo;<i>Christe, eleison</i>&rdquo;, e por fim outros tr&ecirc;s &ldquo;<i>Kyrie, eleison</i>&#34&semi;&semi; que significam &#34&semi;Senhor, tem miseric&oacute;rdia, Cristo&semi; tem miseric&oacute;rdia...&#34&semi; </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gloria_in_excelsis_Deo" id="w">Gloria in excelsis Deo</a>&#10;<ul>&#10;<li>A primeira linha do <i>Gloria</i> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>&eacute; tirado  ,. O Gl&oacute;ria &eacute; omitido durante tempos lit&uacute;rgicos de penit&ecirc;ncia, como o Advento e a Quaresma, ambos geralmente tendo a cor violeta lit&uacute;rgica, mas &eacute; usado em festas durante estas esta&ccedil;&otilde;es, bem como na Quinta&shy;feira Santa. &Eacute; sempre omitido em uma <a href="http://en.wikipedia.org/wiki/Missa_de_R%C3%A9quiem" id="w">Missa de R&eacute;quiem</a>.</li></ul></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Coleta" id="w">Coleta</a>&#10;<ul>&#10;<li>O padre vira&shy;se para o povo e diz: &#34&semi;Dominus vobiscum&#34&semi;. Os servidores respondem: &#34&semi;Et cum spiritu tuo&#34&semi; (&#34&semi;O Senhor esteja com voc&ecirc;s.&#34&semi; &#34&semi;E com teu esp&iacute;rito&#34&semi;). A coleta &eacute; uma ora&ccedil;&atilde;o que n&atilde;o &eacute; diretamente retirada da Escritura, mas reflete as inten&ccedil;&otilde;es do tempo lit&uacute;rgico, ou da festa do santo do dia.</li></ul></li></ul><a id="Instru%C3%A7%C3%A3o" name="Instru%C3%A7%C3%A3o"></a><h4> Instru&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li>O sacerdote ent&atilde;o l&ecirc; a Ep&iacute;stola, principalmente um extrato das <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">Ep&iacute;tolas de S&atilde;o Paulo</a> para v&aacute;rias igrejas. Em seu motu proprio <i><a href="http://en.wikipedia.org/wiki/Summorum_Pontificum" id="w">Summorum Pontificum</a></i>, o Papa Bento XVI permitiu sua leitura em l&iacute;ngua vern&aacute;cula, quando a Missa &eacute; celebrada com o povo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li>&#10;<li>Entre a Ep&iacute;stola e o Evangelho, dois vers&iacute;culos (raramente tr&ecirc;s) do coro s&atilde;o cantados ou somente rezados. Geralmente estes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Gradual" id="w">gradual</a>, que &eacute; seguido por um Aleluia, mas no domingo da <a href="http://en.wikipedia.org/wiki/Septuag%C3%A9sima" id="w">Septuag&eacute;sima</a>, e no <a href="http://en.wikipedia.org/wiki/S%C3%A1bado_Santo" id="w">S&aacute;bado Santo</a>, ou em uma Missa Requiem ou outro missa penitencial, o Aleluia &eacute; substitu&iacute;do por um <a href="http://en.wikipedia.org/wiki/Trato" id="w">Trato</a>, e entre a P&aacute;scoa e o domingo de Pentecostes o Gradual &eacute; substitu&iacute;do por um segundo Aleluia. Em algumas ocasi&otilde;es excepcionais (mais notavelmente a P&aacute;scoa, Pentecostes, Corpus Christi, e em uma Missa de Requiem), uma <a href="http://en.wikipedia.org/wiki/Seq%C3%BC%C3%AAncia" id="w">seq&uuml;&ecirc;ncia</a>, segue o Aleluia ou o Trato. </li>&#10;<li>O Gradual &eacute; parcialmente constitu&iacute;do pela por&ccedil;&atilde;o de um salmo.</li>&#10;<li>A leitura do Evangelho, &eacute; um trecho de um dos quatro Evangelhos, o Evangelho deve ser recitado no lado esquerdo do altar, chamado por isso mesmo &ldquo;Lado do Evangelho&rdquo;, por isso o servidor da missa, pega o Missal Romano, na parte da extrema direita do altar, e o muda para a parte da extrema esquerda. &#10;<ul>&#10;<li>Enquanto o servidor muda o Missal de lugar, antes de ler ou cantar o Evangelho, o sacerdote reza: leitura &ldquo;<i>Munda cor meum ac l&aacute;bia mea, omn&iacute;potens Deus, qui l&aacute;bia Isa&iacute;&aelig; Proph&eacute;t&aelig; c&aacute;lculo mund&aacute;sti ign&iacute;to: ita me tua grata miserati&oacute;ne dign&aacute;re mund&aacute;re, ut sanctum Evang&eacute;lium tuum digne v&aacute;leam nunti&aacute;re</i>&rdquo; (&#34&semi;Limpa meu cora&ccedil;&atilde;o e os meus l&aacute;bios, &oacute; Deus Todo&shy;Poderoso, como limpaste os l&aacute;bios do <a href="http://en.wikipedia.org/wiki/Profeta_Isa%C3%ADas" id="w">profeta Isa&iacute;as</a> com um carv&atilde;o em brasa&semi; atrav&eacute;s da Tua miseric&oacute;rdia graciosa purifica&shy;me para que eu possa dignamente anunciar Teu santo Evangelho)&#34&semi;, uma refer&ecirc;ncia a  . Nesta passagem, depois de ser purificado por um <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjo</a>, Isa&iacute;as foi instru&iacute;do a profetizar.</li></ul></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Homilia" id="w">Serm&atilde;o</a>&#10;<ul>&#10;<li>Antes do serm&atilde;o, o padre pode fazer an&uacute;ncios, especialmente de <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a>, eventos para a semana, e os pedidos de ora&ccedil;&atilde;o para um doente ou morto. Se a Ep&iacute;stola e o Evangelho foram lidos em latim, &eacute; habitual o padre ler uma tradu&ccedil;&atilde;o vern&aacute;cula pelo menos do Evangelho, antes de dar o serm&atilde;o. O serm&atilde;o &eacute; obrigat&oacute;rio em todos os domingos e festas de preceito.</li></ul></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a> &#10;<ul>&#10;<li>&Eacute; considerado absolutamente essencial todos os fi&eacute;is professarem o Credo, como exposi&ccedil;&atilde;o p&uacute;blica de que acreditam em Deus e na Igreja, para que assim, possam participar da &ldquo;Missa dos Fi&eacute;is&rdquo;.</li></ul></li></ul><a id="Missa_dos_Fi%C3%A9is" name="Missa_dos_Fi%C3%A9is"></a><h3> Missa dos Fi&eacute;is </h3>&#10;<p>A segunda parte &eacute; a Missa dos Fi&eacute;is.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>&#10;</p><a id="Ofert%C3%B3rio" name="Ofert%C3%B3rio"></a><h4> Ofert&oacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Missa_tridentina_003_cropped.jpg%7Cdireita%7Cthumb%7C270px" id="w">O padre no ofert&oacute;rio tem suas m&atilde;os lavadas pelos ac&oacute;litos (lavabo). [[Fraternidade Sacerdotal S&atilde;o Pedro]].</a></p>&#10;&#10;<ul>&#10;<li>Ant&iacute;fona de <a href="http://en.wikipedia.org/wiki/Ofert%C3%B3rio" id="w">Ofert&oacute;rio</a> </li>&#10;<li>Depois de cumprimentar o povo mais uma vez (&#34&semi;<i>Dominus vobiscum/Et cum spiritu tuo</i>&#34&semi;) e fazendo o convite para orar (&ldquo;<i>Oremus</i>&rdquo;), o sacerdote come&ccedil;a, a segunda parte da missa, considerada a mais importante, a &ldquo;Missa dos Fi&eacute;is&rdquo;, da qual os n&atilde;o&shy;batizados assistiam a &ldquo;Missa dos Catec&uacute;menos&rdquo;, n&atilde;o podem participar, sendo por isso, dispensados da igreja. O padre ent&atilde;o l&ecirc; a ant&iacute;fona do ofert&oacute;rio, que &eacute; uma breve cita&ccedil;&atilde;o da Sagrada Escritura, que varia de acordo com a missa de cada dia, rezando com as m&atilde;os unidas.</li>&#10;<li>Oferecimento do P&atilde;o e do Vinho &#10;<ul>&#10;<li>O sacerdote oferece a <a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">h&oacute;stia</a> a Deus, colocando&shy;a na <a href="http://en.wikipedia.org/wiki/Patena" id="w">patena</a>, e segurando esta no n&iacute;vel do peito, e rezando para que, embora ele seja indigno, Deus possa aceitar &#34&semi;esta h&oacute;stia impec&aacute;vel&rdquo; (o significado b&aacute;sico de &ldquo;h&oacute;stia&rdquo; em latim, &eacute; &ldquo;v&iacute;tima&rdquo;) para o perd&atilde;o de seus pr&oacute;prios inumer&aacute;veis pecados, ofensas e neglig&ecirc;ncias, e o de todos os presentes, e para o dos fi&eacute;is crist&atilde;os vivos e mortos, para que sirva para a salva&ccedil;&atilde;o deles. Ele, ent&atilde;o, deposita no c&aacute;lice uma pequena quantidade de vinho, e em seguida o mistura com algumas gotas de &aacute;gua, que lhe s&atilde;o trazidas pelos servidores nas &ldquo;galhetas&rdquo;, ele ent&atilde;o segura o c&aacute;lice de modo que a borda deste fique na altura de seus l&aacute;bios, e oferece &#34&semi;o c&aacute;lice da salva&ccedil;&atilde;o&#34&semi;, fazendo uma ora&ccedil;&atilde;o de contri&ccedil;&atilde;o adaptada do texto de  .</li></ul></li>&#10;<li>Incensa&ccedil;&atilde;o das oferendas e dos fi&eacute;is &#10;<ul>&#10;<li>Em uma Missa Solene, o padre aben&ccedil;oa o <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a> trazido ao altar em um <a href="http://en.wikipedia.org/wiki/Tur%C3%ADbulo" id="w">tur&iacute;bulo</a> pelos servidores, em seguida, incensa o p&atilde;o e o vinho no altar. Entre as ora&ccedil;&otilde;es, o sacerdote diz alguns vers&iacute;culos do  : &#34&semi;<i>Dirig&aacute;tur, D&oacute;mine, oratio mea, sicut inc&eacute;nsum in consp&eacute;ctu tuo: elevatio m&aacute;nuum mearum sacrificium vespert&iacute;num...</i>&#34&semi; (&ldquo;Que a minha ora&ccedil;&atilde;o, Senhor, seja dirigidas como incenso diante de ti&semi; elevem&shy;se as minhas m&atilde;os como o sacrif&iacute;cio da tarde...&#34&semi;), que &eacute; a ora&ccedil;&atilde;o feita enquanto o padre incensa o altar. O padre ent&atilde;o d&aacute; o tur&iacute;bulo ao servidor, que incensa o sacerdote, e em seguida, os outros ministros e a congrega&ccedil;&atilde;o.</li></ul></li>&#10;<li>Lavar as m&atilde;os &#10;<ul>&#10;<li>Os servidores trazem at&eacute; o sacerdote uma bacia e um vaso com &aacute;gua, no qual ele lava as m&atilde;os  rezando o  : &ldquo;<i>L&aacute;vabo inter innoc&eacute;ntes manus meas: et circ&uacute;mdabo alt&aacute;re tuum, D&oacute;mine. Ut &aacute;udiam vocem laudis: et en&aacute;rrem univ&eacute;rsa mirab&iacute;lia tua. D&oacute;mine, dil&eacute;xi dec&oacute;rem domus tu&aelig;...</i>&rdquo; (&ldquo;Eu lavo as minhas m&atilde;os entre os inocentes, que circundam o teu altar, Senhor. Que eu possa ouvir a voz de louvor, e contar todas as tuas maravilhas. Amo, &oacute; Senhor, a beleza da tua casa...&#34&semi;), em seguida reza um <i><a href="http://en.wikipedia.org/wiki/Gloria_Patri" id="w">Gloria Patri</a></i>.</li></ul></li>&#10;<li>Ora&ccedil;&atilde;o &agrave; Sant&iacute;ssima Trindade &#10;<ul>&#10;<li>Esta ora&ccedil;&atilde;o pede que a Trindade Divina receba a oferta sendo feita em mem&oacute;ria da paix&atilde;o, ressurrei&ccedil;&atilde;o e ascens&atilde;o de Jesus e em honra da sempre Virgem Maria e os outros santos, </li></ul></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Orate_Fratres" id="w">Orate Fratres</a></i>, <i><a href="http://en.wikipedia.org/wiki/Suscipiat" id="w">Suscipiat</a></i> e <a href="http://en.wikipedia.org/wiki/Secreta" id="w">Secreta</a>&semi; &#10;<ul>&#10;<li>Aqui, o padre se vira para a congrega&ccedil;&atilde;o e diz as duas primeiras palavras: &#34&semi;<i>Orate, fratres</i>&#34&semi; (&ldquo;Orai Irm&atilde;os&rdquo;), em um tom elevado e ent&atilde;o se vira novamente para o altar, enquanto termina a exorta&ccedil;&atilde;o em tom secreto: &ldquo;<i>ut meum ac vestrum sacrificium accept&aacute;bile fiat apud Deum Patrem omnipot&eacute;ntem</i>&rdquo; (&#34&semi;para que o meu sacrif&iacute;cio e o vosso possa ser aceit&aacute;vel a Deus Pai todo&shy;poderoso&#34&semi;).</li>&#10;<li>Os servidores respondem com a ora&ccedil;&atilde;o denominada Suscipiat, em que unem suas inten&ccedil;&otilde;es ao do sacerdote: &ldquo;<i>Suscipiat Dominus sacrificium de manibus Tuis, ad laudem et gloriam Nominis sui, ad utilitatem quoque Nostram, totiusque Ecclesiae suae Sanctae</i>&rdquo;, em seguida o padre secretamente responde, &#34&semi;Am&eacute;m&rdquo; (&#34&semi;Aceite este sacrif&iacute;cio por meio de suas m&atilde;os, para louvor e gl&oacute;ria do Seu nome, para nossa utilidade, e de toda a Sua Santa Igreja&#34&semi;). </li></ul></li>&#10;<li>O sacerdote, ent&atilde;o, diz a &ldquo;Secreta&rdquo;, alguns vers&iacute;culos com sentido de oferecimento, em voz inaud&iacute;vel,  e conclui com &ldquo;<i>Per omnia s&aelig;cula s&aelig;culorum</i>&rdquo; (&ldquo;Por todos os s&eacute;culos dos s&eacute;culos&rdquo;) em voz alta. &#10;<ul>&#10;<li>Os servidores ent&atilde;o respondem: &#34&semi;Am&eacute;m&#34&semi;, que conclui o Ofert&oacute;rio.</li></ul></li></ul><a id="Canon" name="Canon"></a><h4> Canon </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Generalvikar_Dr._Weis_1.JPG%7C300px%7Cdireita%7Cthumb" id="w">Pref&aacute;cio do Canon.</a>&#10;</p>&#10;<ul>&#10;<li>Pref&aacute;cio do Canon &#10;<ul>&#10;<li>&#34&semi;A data do estabelecimento do C&acirc;non &eacute; antes de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio_Magno" id="w">S&atilde;o Greg&oacute;rio Magno</a>, que morreu em 604. Ele cont&eacute;m os principais elementos encontrados em quase todos os ritos, mas num arranjo invulgar.</li>&#10;<li>H&aacute; um di&aacute;logo entre o padre e a congrega&ccedil;&atilde;o, que se inicia com o &ldquo;<i>Dominus vobiscum &shy; Et cum spiritu tuo</i>&rdquo;, e &eacute; sucedido pelo &ldquo;<i>Sursum corda &shy; Habemus ad Dominum</i>&rdquo; (&ldquo;Levantai os vossos cora&ccedil;&otilde;es &shy; Os elevamos ao Senhor&rdquo;), &ldquo;<i>Gratias agamus Domino Deo nostro &ndash; Dignum et iustum est</i>&rdquo; (&ldquo;Demos gra&ccedil;as ao Senhor nosso Deus &shy; &Eacute; digno e justo&rdquo;).</li>&#10;<li>Em seguida o &ldquo;Pref&aacute;cio&rdquo; &eacute; rezado, que indica raz&otilde;es espec&iacute;ficas para dar gra&ccedil;as a Deus. Isto conduz a ora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sanctus" id="w">Sanctus</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Texto_e_rubricas_do_C%C3%A2non_Romano" id="w">Canon</a> ou &ldquo;Regra da consagra&ccedil;&atilde;o&rdquo;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, que &eacute; rezado de maneira inaud&iacute;vel,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> por ser uma prece puramente sacerdotal, pertencente exclusivamente ao sacerdote, sendo tamb&eacute;m o sil&ecirc;ncio uma rever&ecirc;ncia ao momento mais sagrado da missa&semi;&#10;<ul>&#10;<li>Intercess&otilde;es</li>&#10;<li>Compreendem, uma s&eacute;rie de quatro ora&ccedil;&otilde;es, s&atilde;o elas o <i>Te Igitur</i>, <i>In Primis</i>, a Primeiro Mem&oacute;ria &shy; Mem&oacute;ria dos vivos, e o <i>Communicantes</i> &shy; Mem&oacute;ria dos Santos, nessas ora&ccedil;&otilde;es o padre reza pela vida, para que Deus guarde, una e governe a Igreja, pede pela santifica&ccedil;&atilde;o dos crist&atilde;os vivos e implora o aux&iacute;lio dos santos.</li></ul></li>&#10;<li>Ora&ccedil;&otilde;es preparat&oacute;rias para a consagra&ccedil;&atilde;o &#10;<ul>&#10;<li>Trata&shy;se de duas ora&ccedil;&otilde;es, o <i>Hanc Igitur</i>, e o <i>Quam oblationem</i>, duas preces nas quais o sacerdote pede que Deus aceite a oferta dele e da Igreja.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Consagra%C3%A7%C3%A3o" id="w">Consagra&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Transubstancia%C3%A7%C3%A3o" id="w">transubstancia&ccedil;&atilde;o</a>) e Eleva&ccedil;&atilde;o maior </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Missa_tridentina_002.jpg%7Cdireita%7Cthumb%7C270px" id="w">O celebrante durante o C&acirc;non, eleva o c&aacute;lice, para adora&ccedil;&atilde;o dos fi&eacute;is. [[Fraternidade Sacerdotal S&atilde;o Pedro]].</a></p>&#10;&#10;<ul>&#10;<li>A passagem   &eacute; fundamental nesta se&ccedil;&atilde;o, compreendendo duas ora&ccedil;&otilde;es, <i>Qui pridie</i>, pelo qual se consagra o p&atilde;o, e <i>Simili modo</i>, pelo qual se consagra o vinho. &Eacute; considerado a parte essencial da missa, de institui&ccedil;&atilde;o divina.&#10;<ul>&#10;<li>Obla&ccedil;&atilde;o da v&iacute;tima a Deus </li>&#10;<li>A oferta e sacrif&iacute;cio de Cristo pelo perd&atilde;o dos pecados, &eacute; feito em tr&ecirc;s ora&ccedil;&otilde;es, <i>Unde et memores</i>, <i>Supra quae</i>, e <i>Suplices te rogamus</i></li></ul></li>&#10;<li>Intercess&otilde;es &#10;<ul>&#10;<li>O padre agora faz duas intercess&otilde;es, uma  pelos mortos, pedindo que eles repousem, trata&shy;se da &ldquo;Mem&oacute;ria dos Mortos&rdquo;, que &eacute; seguida por outra intercess&atilde;o, agora feita para os vivos, na qual se cita Jo&atilde;o Batista e 14 m&aacute;rtires (sete homens e sete mulheres), que s&atilde;o mencionados pelo nome, trata&shy;se da &ldquo;Segunda Mem&oacute;ria dos Vivos&rdquo;. Nesta &uacute;ltima ora&ccedil;&atilde;o, as primeiras palavras, o padre fala em voz alta: &ldquo;Nobis quoque peccatoribus&rdquo; (&ldquo;Por n&oacute;s pecadores&rdquo;), para indicar que est&aacute; rezando pelos fi&eacute;is crist&atilde;os, que s&atilde;o devido a sua natureza, considerados pecadores. Logo em seguida o padre volta a rezar inaudivelmente.</li></ul></li>&#10;<li>Fim do Canon e <a href="http://en.wikipedia.org/wiki/Doxologia" id="w">doxologia</a> com eleva&ccedil;&atilde;o menor &#10;<ul>&#10;<li>A conclus&atilde;o do Canon ocorre com a doxologia &eacute;: &ldquo;<i>Per ipsum, et cum ipso, et in ipso, est tibi Deo Patri omnipotenti, in unitate Spiritus Sancti, omnis honor et gloria</i>&#34&semi; (&ldquo;Por ele, e com ele, e nele, &oacute; Deus, Pai todo&shy;poderoso, na unidade do Esp&iacute;rito Santo, toda honra e gl&oacute;ria &eacute; sua&rdquo;), terminando a frase dizendo em voz alta: &#34&semi;<i>Per omnia saecula saeculorum</i>&#34&semi; (&ldquo;Por todos os s&eacute;culos dos s&eacute;culos&rdquo;), concluindo o Canon, dizendo em seguida &ldquo;Amen&rdquo;.</li></ul></li></ul><a id="Comunh%C3%A3o" name="Comunh%C3%A3o"></a><h4> Comunh&atilde;o</h4>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a> e o <i>Libera nos</i><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;<ul>&#10;<li>O Padre reza o Pai Nosso, e em seguida a congrega&ccedil;&atilde;o responde os &uacute;ltimos vers&iacute;culos: &ldquo;sed libera nos a malo&rdquo; (&ldquo;mas livrai&shy;nos do mal&rdquo;). O sacerdote ent&atilde;o reza o &#34&semi;Libera nos&#34&semi;, que &eacute; uma extens&atilde;o do Pai Nosso, rezando para que a Virgem Maria, juntamente com os ap&oacute;stolos e santos, possam interceder pelos homens, para obter paz.</li></ul></li>&#10;<li>Fra&ccedil;&atilde;o da h&oacute;stia &#10;<ul>&#10;<li>Durante a ora&ccedil;&atilde;o anterior, o sacerdote parte a h&oacute;stia consagrada em tr&ecirc;s partes, e depois de concluir a ora&ccedil;&atilde;o deposita a menor parte no c&aacute;lice, enquanto reza pedindo pela efic&aacute;cia do sacrif&iacute;cio de Cristo.</li></ul></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dom_Rifan_distributing_Holy_Communion.jpg%7Cthumb%7Cdireita%7C230px" id="w">Distribui&ccedil;&atilde;o de comunh&atilde;o aos fi&eacute;is em missa tridentina.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnus_Dei" id="w">Agnus Dei</a>&#10;<ul>&#10;<li>&#34&semi;Agnus Dei&#34&semi; significa &#34&semi;Cordeiro de Deus&#34&semi;, nela o sacerdote reza duas vezes: &ldquo;<i>Agnus Dei, qui tollis pecc&aacute;ta mundi: miser&eacute;re nobis</i>&rdquo; (&#34&semi;Cordeiro de Deus, que tiras os pecados do mundo, tende piedade de n&oacute;s&#34&semi;) e em seguida, acrescenta: &ldquo;<i>Agnus Dei, qui tollis pecc&aacute;ta mundi: dona nobis pacem</i>&rdquo; (&#34&semi;Cordeiro de Deus, que tiras os pecados do mundo, dai&shy;nos a paz&#34&semi;). A Missa da &Uacute;ltima Ceia de Quinta&shy;feira Santa tem  tr&ecirc;s &#34&semi;tem miseric&oacute;rdia de n&oacute;s&#34&semi;. Nas missas de r&eacute;quiem, as peti&ccedil;&otilde;es s&atilde;o &ldquo;<i>dona eis r&eacute;quiem</i>&rdquo; (&#34&semi;concede&shy;lhes descanso&#34&semi;) (duas vezes), seguido por &ldquo;<i>dona eis r&eacute;quiem sempit&eacute;rnam</i>&rdquo; (&#34&semi;concede&shy;lhes o descanso eterno&#34&semi;).</li></ul></li>&#10;<li>&#34&semi;Pax&#34&semi; &#10;<ul>&#10;<li>O padre pede a Cristo para n&atilde;o olhar para os pecados do sacerdote, mas para ver a f&eacute; da Igreja e reza pela paz e unidade nela. Em uma Missa Solene, o celebrante d&aacute; o sinal de paz para o di&aacute;cono, dizendo: &ldquo;<i>Pax tecum</i>&rdquo; (&#34&semi;A paz esteja contigo&#34&semi;), que &eacute; respondido com &ldquo;<i>Et cum Spiritu tuo</i>&rdquo;.</li></ul></li>&#10;<li>Ora&ccedil;&otilde;es preparat&oacute;rias para a Comunh&atilde;o &#10;<ul>&#10;<li>S&atilde;o duas ora&ccedil;&otilde;es, na primeira o padre pede para ser liberado de todas as suas iniquidades e maldades, e pede for&ccedil;as para aderir aos mandamentos de Jesus e nunca se separar dele. Na segundo, ele pede que n&atilde;o seja condenado por ousar consumir o Corpo e o Sangue de Cristo.</li></ul></li>&#10;<li>Comunh&atilde;o do Padre &#10;<ul>&#10;<li>O sacerdote diz em sil&ecirc;ncio v&aacute;rias ora&ccedil;&otilde;es aqui, antes de receber a comunh&atilde;o. Em uma deles, ele fala tr&ecirc;s vezes, sendo a primeira linha da ora&ccedil;&atilde;o aud&iacute;vel, e o restante silencioso, enquanto possui a h&oacute;stia na m&atilde;o esquerda e bate no peito com a m&atilde;o direita, baseado em  , dizendo &ldquo;<i>D&oacute;mine, non sum dignus</i> (<i>et secrete prosequitur</i>): <i>ut &iacute;ntres sub tectum meum: sed tantum dic verbo, et san&aacute;bitur &aacute;nima mea</i>&rdquo; (&#34&semi;Senhor, eu n&atilde;o sou digno (e prossegue secretamente): de que entreis sob meu teto, mas dizei uma palavra, e minha alma ser&aacute; salva&#34&semi;). </li></ul></li>&#10;<li>Segunda Confiss&atilde;o dos Fi&eacute;is&#10;<ul>&#10;<li>Aqui os servidores da missa ou a congrega&ccedil;&atilde;o recitam novamente a Confiss&atilde;o (&ldquo;<i>Confiteor</i>&rdquo;), e o padre lhes d&aacute; a b&ecirc;n&ccedil;&atilde;o e a absolvi&ccedil;&atilde;o de seus pecados, para que possam comungar mais adequadamente.</li></ul></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_no_Ecce_Agnus_Dei_em_Campos.jpg%7Cthumb%7Cdireita" id="w">Padre no &#34&semi;Ecce Agnus Dei&#34&semi; na comunh&atilde;o dos leigos.</a>&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Se o sacerdote distribuir&aacute; a comunh&atilde;o para a congrega&ccedil;&atilde;o na missa, ele pega uma pequena h&oacute;stia, elevando&shy;a em cima de um <a href="http://en.wikipedia.org/wiki/Cib%C3%B3rio" id="w">cib&oacute;rio</a>, e diz em voz alta: &ldquo;<i>Ecce Agnus Dei, ecce qui tollit pecc&aacute;ta mundi</i>&rdquo; (&#34&semi;Eis o Cordeiro de Deus, que tira o pecado do mundo&#34&semi;), e os demais repetem tr&ecirc;s vezes o &ldquo;<i>D&oacute;mine, non sum dignus</i>&rdquo;. Ele ent&atilde;o o padre d&aacute; a comunh&atilde;o primeiramente aos demais cl&eacute;rigos presentes, em seguida aos coroinhas e aos fi&eacute;is, o padre ao dar a h&oacute;stia na boca dos demais, faz com a mesma o sinal da cruz ao dizer: &ldquo;<i>Corpus D&oacute;mini nostri Jesu Christi cust&oacute;diat &aacute;nimam tuam in vitam &aelig;ternam. Amen.</i>&rdquo; (&#34&semi;Que o Corpo de Nosso Senhor Jesus Cristo guarde a tua alma para a vida eterna Am&eacute;m&#34&semi;).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li></ul></li></ul><a id="Conclus%C3%A3o" name="Conclus%C3%A3o"></a><h4> Conclus&atilde;o</h4>&#10;&#10;&#10;<ul>&#10;<li>Ora&ccedil;&otilde;es de a&ccedil;&atilde;o de gra&ccedil;as &#10;<ul>&#10;<li>S&atilde;o ora&ccedil;&otilde;es que se concentram sobre o Corpo e o Sangue de Cristo recebido, implorando que o preservam na retid&atilde;o moral e doutrin&aacute;ria.</li></ul></li>&#10;<li>Ant&iacute;fona de Comunh&atilde;o e P&oacute;s&shy;comunh&atilde;o &#10;<ul>&#10;<li>A ant&iacute;fona de comunh&atilde;o &eacute; normalmente alguns vers&iacute;culos de um salmo. A Ora&ccedil;&atilde;o de p&oacute;s&shy;comunh&atilde;o &eacute; semelhante A Coleta, n&atilde;o sendo diretamente retirado das Escrituras.</li></ul></li></ul>&#10;&#10;&#10;&#10;<ul>&#10;<li>Ite missa est e B&ecirc;n&ccedil;&atilde;o &#10;<ul>&#10;<li>&#34&semi;Ite Missa Est&#34&semi;, &eacute; a frase que indica que a Missa terminou e os fi&eacute;is em seguida podem retirar&shy;se. </li>&#10;<li>Depois de dizer uma ora&ccedil;&atilde;o silenciosa para si, o sacerdote d&aacute; ao povo a sua b&ecirc;n&ccedil;&atilde;o. </li></ul></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/&Uacute;ltimo_Evangelho" id="w">&Uacute;ltimo Evangelho</a>&#10;<ul>&#10;<li>O sacerdote ent&atilde;o no lado direito do altar l&ecirc; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Evangelho de Jo&atilde;o</a>,  , que relata a Encarna&ccedil;&atilde;o de Cristo. Em certas ocasi&otilde;es, como por exemplo, na missa do dia no dia de Natal, outra passagem do Evangelho era lida, pois estes trechos foram ditos no Evangelho da Missa, mas o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a> na revis&atilde;o das rubricas, decretou que nessa e outras ocasi&otilde;es, o &Uacute;ltimo Evangelho deve ser omitido.</li></ul></li></ul>&#10;<a id="Ora%C3%A7%C3%B5es_depois_da_missa_(n%C3%A3o_faz_parte_da_liturgia)" name="Ora%C3%A7%C3%B5es_depois_da_missa_(n%C3%A3o_faz_parte_da_liturgia)"></a><h3> Ora&ccedil;&otilde;es depois da missa (n&atilde;o faz parte da liturgia) </h3>&#10;<a id="Ora%C3%A7%C3%B5es_P%C3%BAblicas" name="Ora%C3%A7%C3%B5es_P%C3%BAblicas"></a><h4> Ora&ccedil;&otilde;es P&uacute;blicas </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a> prescreveu que ap&oacute;s o &Uacute;ltimo Evangelho, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ave_Maria" id="w">Ave Marias</a>, uma <a href="http://en.wikipedia.org/wiki/Salve_Regina" id="w">Salve Regina</a>, seguida por um vers&iacute;culo, uma ora&ccedil;&atilde;o para a convers&atilde;o dos pecadores e a liberdade da Igreja, e uma ora&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a> deviam ser recitadas ap&oacute;s uma Missa Baixa celebrada com o povo, por isso s&atilde;o chamadas de &ldquo;Ora&ccedil;&otilde;es leoninas&rdquo;. Originalmente eram preces rezadas pela resolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_Romana" id="w">Quest&atilde;o Romana</a>. O <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">Papa Pio X</a> acrescentou em seguida tr&ecirc;s vezes &#34&semi;Sagrado Cora&ccedil;&atilde;o de Jesus, tende piedade de n&oacute;s&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a>, que resolveu a Quest&atilde;o romana, n&atilde;o aboliu essas preces, mas ordenou que elas fossem feitas na inten&ccedil;&atilde;o de permitir a tranquilidade e a liberdade de professar a f&eacute; no povo da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Uma vez que essas ora&ccedil;&otilde;es n&atilde;o faziam parte da liturgia, podiam ser recitadas em l&iacute;ngua vern&aacute;cula. Elas foram suprimidos em 07 de mar&ccedil;o de 1965.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> &#10;</p><a id="Ora%C3%A7%C3%B5es_Privadas" name="Ora%C3%A7%C3%B5es_Privadas"></a><h3> Ora&ccedil;&otilde;es Privadas </h3>&#10;<p>As edi&ccedil;&otilde;es do Missal Romano at&eacute; 1962, recomendavam constantemente v&aacute;rias ora&ccedil;&otilde;es, embora n&atilde;o as considerasse obrigat&oacute;rias, para a recita&ccedil;&atilde;o do padre depois da missa privada. <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O &ldquo;C&acirc;ntico dos Tr&ecirc;s Jovens&rdquo; (do <a href="http://en.wikipedia.org/wiki/Livro_de_Daniel" id="w">Livro de Daniel</a>)<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> &eacute; uma dessas ora&ccedil;&otilde;es.</p>&#10;<a id="Dissid%C3%AAncias_e_ades%C3%B5es" name="Dissid%C3%AAncias_e_ades%C3%B5es"></a><h2>Dissid&ecirc;ncias e ades&otilde;es</h2>&#10;&#10;<p>Apesar de ter a for&ccedil;a de um documento redigido e assinado pelo Papa, a Carta Apost&oacute;lica <a href="http://en.wikipedia.org/wiki/Summorum_Pontificum" id="w">Summorum Pontificum</a> tem sido objeto de contesta&ccedil;&atilde;o no Brasil por parte de alguns eclesi&aacute;sticos. Dom <a href="http://en.wikipedia.org/wiki/Alo%C3%ADsio_Roque_Oppermann" id="w">Alo&iacute;sio Roque Oppermann</a>, Arcebispo Em&eacute;rito de Uberaba, objeta que a <a href="http://en.wikipedia.org/wiki/Missa_Tridentina" id="w">Missa Tridentina</a> &eacute; incompreens&iacute;vel, seca e utiliza o <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a>, uma l&iacute;ngua misteriosa<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Dom <a href="http://en.wikipedia.org/wiki/Paulo_S%C3%A9rgio_Machado" id="w">Paulo S&eacute;rgio Machado</a>, Bispo de S&atilde;o Carlos, considera que os que preferem a <a href="http://en.wikipedia.org/wiki/Missa_Tridentina" id="w">Missa Tridentina</a> s&atilde;o uma minoria moralista de pessoas puritanas, retr&oacute;gradas, com uma m&oacute;rbida avers&atilde;o &agrave;s mudan&ccedil;as e ao novo<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<p>Por outro lado, quase 40 cardeais <sup id="_ref&shy;rela&ccedil;&atilde;o mar&ccedil;o 2012_a" class="reference"><a href="#_note&shy;rela&ccedil;&atilde;o mar&ccedil;o 2012" title="">[39]</a></sup>, acatando filialmente as determina&ccedil;&otilde;es do Papa, j&aacute; participaram de cerim&ocirc;nias em <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> segundo a Forma Extraordin&aacute;ria do Rito romano, ap&oacute;s a entrada em vigor do motu proprio Summorum Pontificum. </p>&#10;<p>O Brasil &eacute; o &uacute;nico pa&iacute;s do mundo que possu&iacute; uma <a href="http://en.wikipedia.org/wiki/Circunscri%C3%A7%C3%A3o_eclesi%C3%A1stica" id="w">circunscri&ccedil;&atilde;o eclesi&aacute;stica</a> equiparada a uma diocese, cujo <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a> &eacute; exatamente a celebra&ccedil;&atilde;o da missa tridentina, em <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>, trata&shy;se da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_Apost%C3%B3lica_S%C3%A3o_Jo%C3%A3o_Maria_Vianney" id="w">Administra&ccedil;&atilde;o Apost&oacute;lica S&atilde;o Jo&atilde;o Maria Vianney</a>, governada por <a href="http://en.wikipedia.org/wiki/Fernando_Ar%C3%AAas_Rifan" id="w">Dom Fernando Rifan</a>. Para al&eacute;m de Dom Rifan, outros 17 arcebispos e bispos<sup id="_ref&shy;rela&ccedil;&atilde;o mar&ccedil;o 2012_b" class="reference"><a href="#_note&shy;rela&ccedil;&atilde;o mar&ccedil;o 2012" title="">[39]</a></sup> tamb&eacute;m celebraram ou participaram da forma antiga, dentre os quais: Dom <a href="http://en.wikipedia.org/wiki/Orani_Jo%C3%A3o_Tempesta" id="w">Orani Jo&atilde;o Tempesta</a>, Arcebispo do Rio de Janeiro&semi; Dom <a href="http://en.wikipedia.org/wiki/Alberto_Taveira_Corr%C3%AAa" id="w">Alberto Taveira Corr&ecirc;a</a>, Arcebispo de Bel&eacute;m do Par&aacute;&semi; Dom <a href="http://en.wikipedia.org/wiki/Alano_Maria_Pena" id="w">Alano Maria Pena</a>, Arcebispo Em&eacute;rito de Niter&oacute;i&semi; Dom <a href="http://en.wikipedia.org/wiki/Luciano_Bergamin" id="w">Luciano Bergamin</a>, Bispo de Nova Igua&ccedil;u&semi; Dom <a href="http://en.wikipedia.org/wiki/Fernando_Jos%C3%A9_Monteiro_Guimar%C3%A3es" id="w">Fernando Jos&eacute; Monteiro Guimar&atilde;es</a>, Bispo de Garanhuns&semi; Dom <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Paix%C3%A3o" id="w">Greg&oacute;rio Paix&atilde;o</a>, Bispo de Petr&oacute;polis&semi; Dom <a href="http://en.wikipedia.org/wiki/Pedro_Luiz_Stringhini" id="w">Pedro Luiz Stringhini</a>, Bispo de Mogi das Cruzes&semi; Dom <a href="http://en.wikipedia.org/wiki/Di%C3%B3genes_Silva_Matthes" id="w">Di&oacute;genes Silva Matthes</a>, Bispo Em&eacute;rito de Franca&semi; Dom M&aacute;rio Rino Sivieri, Bispo de Propri&aacute; e Dom <a href="http://en.wikipedia.org/wiki/Henrique_Soares_da_Costa" id="w">Henrique Soares da Costa</a>, Bispo Auxiliar de Aracaju.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rito_romano" id="w">Rito romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rito_bracarense" id="w">Rito bracarense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Latina" id="w">Igreja Cat&oacute;lica Latina</a></li></ul>&#10;<p> </p>&#10;<p>COELHO, Ant&oacute;nio, <i>Curso de Liturgia Romana,</i> Negrelos: Ora &#38&semi; Labora, 1950.</p>&#10;<p>JUNGMANN, Josef A., <i>El Sacrificio de la Misa. Tratado historico&shy;liturgico.</i>, Madrid: BAC, 1951 (Tradu&ccedil;&atilde;o da obra alem&atilde; <i>Missarum Solemnia</i>, onde pode ser encontrada a hist&oacute;ria pormenorizada de cada um dos momentos da missa)</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://video.google.com/videoplay?docid=1872714663680800365" rel="nofollow" title="http://video.google.com/videoplay?docid=1872714663680800365">Missa Cantada na Igreja de S&atilde;o Nicolau em Paris, Fran&ccedil;a &shy; XXIV Domingo depois de Pentecostes.</a></li>&#10;<li><a class="externallink" href="http://ars&shy;the.blogspot.com/search/label/Vaticano" rel="nofollow" title="http://ars&shy;the.blogspot.com/search/label/Vaticano">Associa&ccedil;&atilde;o Redemptionis Sacramentum (assista missa tridentina on&shy;line)</a></li>&#10;<li><a class="externallink" href="http://honneurs.free.fr/Wikini/wakka.php?wiki=PagePrincipalPo" rel="nofollow" title="http://honneurs.free.fr/Wikini/wakka.php?wiki=PagePrincipalPo">WikkiMissa Lugares de missas tridentinas (rito de S. Pio V) em todo o mundo</a></li>&#10;<li><a class="externallink" href="http://www.vatican.va/holy_father/paul_vi/apost_constitutions/documents/hf_p&shy;vi_apc_19690403_missale&shy;romanum_po.html" rel="nofollow" title="http://www.vatican.va/holy_father/paul_vi/apost_constitutions/documents/hf_p&shy;vi_apc_19690403_missale&shy;romanum_po.html">Constitui&ccedil;&atilde;o Apost&oacute;lica &#39&semi;&#39&semi;Missale Romanum&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.montfort.org.br/index.php?secao=documentos&#38&semi;subsecao=decretos&#38&semi;artigo=ordinario_santa_missa&#38&semi;lang=bra" rel="nofollow" title="http://www.montfort.org.br/index.php?secao=documentos&#38&semi;subsecao=decretos&#38&semi;artigo=ordinario_santa_missa&#38&semi;lang=bra">Ordinario da Santa Missa &shy; S&atilde;o Pio V &shy; Montfort</a></li>&#10;<li><a class="externallink" href="http://aspiov.blogspot.com/" rel="nofollow" title="http://aspiov.blogspot.com/">S&atilde;o Pio V &shy; Grupo Cat&oacute;lico de Curitiba e Missas Tridentinas em Curitiba</a></li>&#10;<li><a class="externallink" href="http://tradicaocatolicaes.wordpress.com/" rel="nofollow" title="http://tradicaocatolicaes.wordpress.com/">Tradi&ccedil;&atilde;o Cat&oacute;lica em Vit&oacute;ria&shy;ES &shy; Grupo de Cat&oacute;licos interessados na Missa Tridentina e tamb&eacute;m na Doutrina Tradicional da Igreja Cat&oacute;lica.</a></li>&#10;<li><a class="externallink" href="http://geocities.ws/indicedc/crise_igreja/missatradicional.html" rel="nofollow" title="http://geocities.ws/indicedc/crise_igreja/missatradicional.html">P&aacute;gina com diversos textos sobre a Missa Tridentina (rito de S&atilde;o Pio V)</a></li>&#10;<li><a class="externallink" href="http://www.missaest.hpg.com.br" rel="nofollow" title="http://www.missaest.hpg.com.br">Missa est</a></li>&#10;<li><a class="externallink" href="http://www.portal.ecclesia.pt/ecclesiaout/liturgia/liturgia_site/dicionario/prefacio.asp" rel="nofollow" title="http://www.portal.ecclesia.pt/ecclesiaout/liturgia/liturgia_site/dicionario/prefacio.asp">Dicion&aacute;rio Elementar de Liturgia</a></li>&#10;<li><a class="externallink" href="http://www.missatridentina.com.br" rel="nofollow" title="http://www.missatridentina.com.br">Lugares de Missas Tridentinas no Brasil</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Celebra%C3%A7%C3%B5es_religiosas" id="w">Categoria:Celebra&ccedil;&otilde;es religiosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ritos_lit%C3%BArgicos_ocidentais_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Ritos lit&uacute;rgicos ocidentais da Igreja Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Catolicismo_tradicionalista" id="w">Categoria:Catolicismo tradicionalista</a></p>&#10;<p> </p></body></html>