<html><title>Mario Kempes</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Mario Alberto Kempes Chiodi</b> (<a href="http://en.wikipedia.org/wiki/Bell_Ville" id="w">Bell Ville</a>, em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>), mais conhecido como <b>Mario Kempes</b>, &eacute; um dos maiores <a href="http://en.wikipedia.org/wiki/Futebolistas" id="w">futebolistas</a> <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentinos</a> da hist&oacute;ria.</p>&#10;<p>Celebrizou&shy;se como o decisivo condutor da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a> no primeiro t&iacute;tulo desta na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Futebol" id="w">Copa do Mundo</a>, na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">1978</a>, realizada na pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. A imagem do garoto de 23 anos e cabelos compridos irrompendo no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Monumental_de_N%C3%BA%C3%B1ez" id="w">Monumental de N&uacute;&ntilde;ez</a> pela grande &aacute;rea <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">neerlandesa</a> na prorroga&ccedil;&atilde;o da final, marcando o gol que recolocou a <i>Albiceleste</i> &agrave; frente, est&aacute; na mem&oacute;ria do torcedor argentino.<sup id="_ref&shy;placar_a" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup></p>&#10;<p>Em clubes, marcou &eacute;poca no <a href="http://en.wikipedia.org/wiki/Rosario_Central" id="w">Rosario Central</a> e, principalmente no <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>, onde exibiu seu repert&oacute;rio de arrancas fulminantes em dire&ccedil;&atilde;o ao gol, correr em velocidade com a bola dominada, grande no&ccedil;&atilde;o de posicionamento na grande &aacute;rea e chutes certeiros de m&eacute;dia dist&acirc;ncia,<sup id="_ref&shy;placar_b" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> al&eacute;m do faro de gol que lhe fez ser duas vezes artilheiro nacional em cada uma dessas equipes.</p>&#10;<p>Atualmente, trabalha como comentarista esportivo da <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>. Est&aacute; tamb&eacute;m entre os jogadores que em vida batizaram um est&aacute;dio. No caso de Kempes, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Chateau_Carreras" id="w">Ol&iacute;mpico Chateau Carreras</a>, o principal da <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(prov%C3%ADncia_da_Argentina)" id="w">prov&iacute;ncia de C&oacute;rdoba</a>, onde o ex&shy;jogador nasceu, foi renomeado <i>Estadio Mario Alberto Kempes</i> em outubro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Carreira_em_clubes" name="Carreira_em_clubes"></a><h2> Carreira em clubes </h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;&#10;<p>Kempes come&ccedil;ou a carreira em dos principais times <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(prov%C3%ADncia_da_Argentina)" id="w">cordobeses</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Atl%C3%A9tico_Central_C%C3%B3rdoba" id="w">Instituto</a>, que sobe para a <i>Primera Divisi&oacute;n</i> em 1972 e termina em oitavo lugar no campeonato nacional. Os dois grandes destaques do clube chegam &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a> e s&atilde;o logo negociados: ele e <a href="http://en.wikipedia.org/wiki/Osvaldo_Ardiles" id="w">Osvaldo Ardiles</a>, que vai para o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Belgrano" id="w">Belgrano</a>, enquanto Kempes, ainda antes dos 20 anos, transfere&shy;se para o <a href="http://en.wikipedia.org/wiki/Rosario_Central" id="w">Rosario Central</a> (que havia sido o <a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">campe&atilde;o nacional</a> naquele ano), de maior prest&iacute;gio.</p>&#10;<p>N&atilde;o tardou a destacar&shy;se nacionalmente na equipe auriazul: marcou 29 gols em 36 partidas em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, terminando na artilharia do Nacional e quase sendo campe&atilde;o duas vezes: os <i>canallas</i> ficaram com o vice&shy;campeonato no Nacional, para o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_San_Lorenzo_de_Almagro" id="w">San Lorenzo</a> e no Metropolitano (na &eacute;poca, torneio mais valorizado que o pr&oacute;prio nacional<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>), para o rival <a href="http://en.wikipedia.org/wiki/Newell%26%2339%3Bs_Old_Boys" id="w">Newell&#39&semi;s Old Boys</a>. Na Libertadores de 1974, o time &eacute; eliminado na primeira fase ap&oacute;s perder um <i>play&shy;off</i> para o tamb&eacute;m argentino <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Hurac%C3%A1n" id="w">Hurac&aacute;n</a> (ambos haviam terminado empatados na lideran&ccedil;a), que fica com a &uacute;nica vaga para a fase semifinal. O bom desempenho de Kempes lhe garantiu na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1974" id="w">Copa do Mundo de 1974</a>, tornando&shy;se o primeiro a ir a uma Copa como jogador do Rosario, ao lado do colega <a href="http://en.wikipedia.org/wiki/Aldo_Poy" id="w">Aldo Poy</a>. &#10;A s&eacute;rie de gols continuou: foram 35 em 49 jogos em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> e 21 em 22 partidas em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, quando terminou na artilharia do Metropolitano. Na Libertadores de 1975, Kempes leva o Central &agrave;s semifinais de forma her&oacute;ica: o clube novamente empatara na lideran&ccedil;a da primeira fase, necessitando vencer um <i>play&shy;off</i>, desta vez com o arquirrival Newell&#39&semi;s, derrotado por 0 x 1 com um gol dele. As semifinais disputam&shy;se em grupos de tr&ecirc;s times. Os rosarinos perdem a vaga na decis&atilde;o nos crit&eacute;rios de desempate, por um gol a menos de saldo que o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Independiente" id="w">Independiente</a>, detentor do t&iacute;tulo &shy; e que seria novamente campe&atilde;o.&#10;J&aacute; nos campeonatos locais, o Central n&atilde;o alcan&ccedil;ou as primeiras posi&ccedil;&otilde;es nestes anos, mas as performances de Kempes atra&iacute;ram  olhares da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, iniciando negocia&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>. O atacante, que vinha de uma fam&iacute;lia de classe m&eacute;dia que atravessava dificuldades financeiras com a crise econ&ocirc;mica, al&eacute;m de terem problemas tamb&eacute;m por serem vinculados ao <a href="http://en.wikipedia.org/wiki/Peronismo" id="w">peronismo</a>, aceitou a proposta e levou todos os familiares consigo,<sup id="_ref&shy;placar_c" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> fugindo da ditadura militar que em mar&ccedil;o daquele <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> se instalara na Argentina, com um golpe de Estado.</p>&#10;<a id="Auge" name="Auge"></a><h3> Auge </h3>&#10;&#10;<p>Em sua primeira temporada no Valencia, a de 1976/77, mostrou servi&ccedil;o, terminando, com 24 gols, como artilheiro da <a href="http://en.wikipedia.org/wiki/Primeira_Divis%C3%A3o_Espanhola" id="w">Liga Espanhola</a>. O time terminou apenas em s&eacute;timo, mas somente dez pontos atr&aacute;s do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a>.<sup id="_ref&shy;rsssf1_a" class="reference"><a href="#_note&shy;rsssf1" title="">[4]</a></sup> A segunda foi ainda melhor: Kempes marcou 28 vezes, foi novamente artilheiro e levou os <i>Ches</i> &agrave; quarta coloca&ccedil;&atilde;o, oito pontos atr&aacute;s do campe&atilde;o (desta vez, o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>) e classificado para a <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a>.<sup id="_ref&shy;rsssf1_b" class="reference"><a href="#_note&shy;rsssf1" title="">[4]</a></sup> A temporada se encerraria com ele como her&oacute;i da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a>.</p>&#10;<p>A temporada 1978/79 viu o Valencia novamente ficar apenas em s&eacute;timo em <i>La Liga</i> <sup id="_ref&shy;rsssf1_c" class="reference"><a href="#_note&shy;rsssf1" title="">[4]</a></sup> e eliminado nas oitavas&shy;de&shy;final da <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a> pelo <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion" id="w">West Bromwich Albion</a>, mas finalmente, com um t&iacute;tulo: a <a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do Rei</a>. E Kempes foi, novamente, o her&oacute;i, marcando os dois gols na decis&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, e na <a href="http://en.wikipedia.org/wiki/Madrid" id="w">capital espanhola</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O trof&eacute;u, apenas o segundo da carreira de Kempes (o primeiro por um clube), credenciou o time a disputar a <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a> de 1979/80.</p>&#10;<p>E a temporada seguinte viu o clube espanhol faturar este t&iacute;tulo (contra o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>), o segundo campeonato europeu interclubes em relev&acirc;ncia&semi; e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a>, no tira&shy;teima com o vencedor da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a> de 1979/80 (o tamb&eacute;m ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Nottingham_Forest" id="w">Nottingham Forest</a>), coroando a temporada, em que o time ficara apenas em sexto no Espanhol &shy; com ele apenas dois gols atr&aacute;s da artilharia de <a href="http://en.wikipedia.org/wiki/Quini" id="w">Quini</a>.<sup id="_ref&shy;rsssf2_a" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup>&#10;A temporada 1980/81 foi a mais pr&oacute;xima em que Kempes esteve de faturar o campeonato espanhol: o Valencia terminou em quarto, a apenas tr&ecirc;s pontos da campe&atilde; <a href="http://en.wikipedia.org/wiki/Real_Sociedad" id="w">Real Sociedad</a>.<sup id="_ref&shy;rsssf2_b" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup> Ironicamente, ele pouco jogou na temporada: foram apenas doze partidas na Liga, ainda assim com nove gols. Resolveu ent&atilde;o recuperar a forma no pa&iacute;s natal, regressando &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</p>&#10;<p>Kempes chegou ao <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> a peso de ouro,<sup id="_ref&shy;placar_d" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> em resposta do clube, que trouxera tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano" id="w">Alfredo Di St&eacute;fano</a> como t&eacute;cnico, &agrave; contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diego_Maradona" id="w">Diego Maradona</a> pelo rival <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>.<sup id="_ref&shy;river100_a" class="reference"><a href="#_note&shy;river100" title="">[7]</a></sup>  Os <i>millonarios</i> ca&iacute;ram cedo na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> em 1981, mas Kempes foi destaque no t&iacute;tulo nacional daquele ano,<sup id="_ref&shy;placar_e" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> marcando 15 vezes em 29 partidas, incluindo o gol do t&iacute;tulo, no segundo jogo da final contra o <a href="http://en.wikipedia.org/wiki/Ferro_Carril_Oeste" id="w">Ferro Carril Oeste</a>, no est&aacute;dio do advers&aacute;rio.<sup id="_ref&shy;river100_b" class="reference"><a href="#_note&shy;river100" title="">[7]</a></sup> Foi trazido imediatamente de volta ao Valencia.</p>&#10;<a id="Decad%C3%AAncia" name="Decad%C3%AAncia"></a><h3> Decad&ecirc;ncia </h3>&#10;&#10;<p>Seu mau desempenho na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1982" id="w">Copa do Mundo de 1982</a>, todavia, sinalizou o in&iacute;cio de um ocaso na carreira. No retorno ao Valencia, o time ficou na &uacute;ltima posi&ccedil;&atilde;o antes dos tr&ecirc;s rebaixados na temporada 1982/83.<sup id="_ref&shy;rsssf2_c" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup> Na segunda, pouco jogou e o time conseguiu uma d&eacute;cima segunda coloca&ccedil;&atilde;o,<sup id="_ref&shy;rsssf2_d" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup> decindindo livrar&shy;se de seu antigo astro. Kempes assinou contrato com o rec&eacute;m&shy;promovido <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Club_de_F%C3%BAtbol" id="w">H&eacute;rcules</a>, ap&oacute;s disputar partidas em um clube de futebol de sal&atilde;o. No H&eacute;rcules novamente vivenciou a experi&ecirc;ncia de ver o time terminando entre os &uacute;ltimos que se salvaram do descenso derrotando o Real Madrid em pleno o Santiago Bernab&eacute;u.<sup id="_ref&shy;rsssf2_e" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup> Na temporada 1985/86, por&eacute;m, o time n&atilde;o escapou, sendo rebaixado &shy; curiosamente, ao lado do Valencia.<sup id="_ref&shy;rsssf2_f" class="reference"><a href="#_note&shy;rsssf2" title="">[6]</a></sup></p>&#10;<p>Kempes passaria os seis anos seguintes no decadente futebol da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, tendo algum destaque no pequeno <a href="http://en.wikipedia.org/wiki/Sportklub_Nieder%C3%B6sterreich_St._P%C3%B6lten" id="w">St. P&ouml;lten</a>: tirou o time da segunda divis&atilde;o em 1988 e, na <a href="http://en.wikipedia.org/wiki/Campeonato_Austr%C3%ADaco_de_Futebol" id="w">&#39&semi;&#39&semi;Bundesliga&#39&semi;&#39&semi; austr&iacute;aca</a>, marcaria 9 gols em 29 partidas em 1989 e 15 vezes em 35 jogos em 1990. Resolveu parar em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, no Kremser, mas ensaiou um retorno tr&ecirc;s anos depois, na segunda divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Bastante fora de forma,<sup id="_ref&shy;placar_f" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> jogou apenas onze vezes pelo <a href="http://en.wikipedia.org/wiki/Club_Deportivo_Arturo_Fern%C3%A1ndez_Vial" id="w">Fern&aacute;ndez Vial</a>, ainda assim marcando cinco.</p>&#10;<p>Em 1996, ainda foi tentar manter a carreira no futebol da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, contratado junto com o compatriota <a href="http://en.wikipedia.org/wiki/Pedro_Pasculli" id="w">Pedro Pasculli</a> para ser jogador e treinador do <a href="http://en.wikipedia.org/wiki/Pelita_Jaya" id="w">Pelita Jaya</a>, mas n&atilde;o chegou a atuar em jogos oficiais. Sua carreira de t&eacute;cnico continuaria nos anos seguintes, em equipes sem maior express&atilde;o. Seu &uacute;ltimo clube como treinador foi o <a href="http://en.wikipedia.org/wiki/Club_Independiente_Petrolero" id="w">Independiente Petrolero</a>, da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, saindo em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</p>&#10;<a id="Sele%C3%A7%C3%A3o_Argentina" name="Sele%C3%A7%C3%A3o_Argentina"></a><h2> Sele&ccedil;&atilde;o Argentina </h2>&#10;<p>Kempes estreou pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a> em 1973, ainda como jogador do <a href="http://en.wikipedia.org/wiki/Instituto_Atl%C3%A9tico_Central_C%C3%B3rdoba" id="w">Instituto de C&oacute;rdoba</a>. No ano seguinte, j&aacute; como destaque do <a href="http://en.wikipedia.org/wiki/Rosario_Central" id="w">Rosario Central</a>, foi para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1974" id="w">Copa do Mundo de 1974</a>, mas n&atilde;o se destacou, n&atilde;o marcando gols e sendo substitu&iacute;do em tr&ecirc;s jogos.<sup id="_ref&shy;100copas_a" class="reference"><a href="#_note&shy;100copas" title="">[8]</a></sup> O pa&iacute;s caiu na segunda fase de grupos, sendo eliminado ap&oacute;s perder o duelo contra os rivais do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>.</p>&#10;<p>A segunda Copa de Kempes terminaria gloriosa. Come&ccedil;ou n&atilde;o t&atilde;o boa: a anfitri&atilde; Argentina passou &agrave; segunda fase sem nenhum gol dele, chegando at&eacute; a perder para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>. Kempes despertou no primeiro jogo da segunda fase de grupos, marcando os dois gols na vit&oacute;ria por 2 x 0 sobre a forte <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Polonesa_de_Futebol" id="w">Pol&ocirc;nia</a>, no est&aacute;dio onde havia se acostumado a fazer gols: era o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Lisandro_de_la_Torre" id="w">Gigante de Arroyito</a>, o campo de sua antiga equipe do <a href="http://en.wikipedia.org/wiki/Rosario_Central" id="w">Rosario Central</a> &shy; Kempes foi &agrave; Copa j&aacute; como jogador do <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a> (sendo, por sinal, o &uacute;nico convocado da Argentina a jogar no estrangeiro). Outra explica&ccedil;&atilde;o para a melhora foi supersticiosa: o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Luis_Menotti" id="w">C&eacute;sar Luis Menotti</a> havia pedido que o atacante raspasse o bigode que ostentou durante a primeira fase, no que foi atendido a partir daquele jogo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>No mesmo gramado, por&eacute;m, bem marcado por <a href="http://en.wikipedia.org/wiki/Francisco_Jesu%C3%ADno_Avanzi" id="w">Chic&atilde;o</a>, Kempes n&atilde;o produziu tanto em um 0 x 0 bastante tenso contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Novamente no Gigante, marcou outros dois gols no pol&ecirc;mico 6 x 0 sobre o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Peruana_de_Futebol" id="w">Peru</a>, que garantiu a Argentina na final. Decis&atilde;o cujo placar seria inaugurado por ele, aos 37 minutos. No final da partida, os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Pa&iacute;ses Baixos</a> complicaram: empataram aos 37 do segundo tempo e quase viraram em um chute de <a href="http://en.wikipedia.org/wiki/Rob_Rensenbrink" id="w">Rob Rensenbrink</a> que terminou na trave.</p>&#10;<p>Na prorroga&ccedil;&atilde;o, Kempes aliviou os torcedores locais, marcando seu segundo gol no jogo, que lhe isolava na artilharia da competi&ccedil;&atilde;o &shy; at&eacute; a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2010" id="w">Copa do Mundo de 2010</a>, Kempes era o mais jovem a ser artilheiro de um mundial,<sup id="_ref&shy;100copas_b" class="reference"><a href="#_note&shy;100copas" title="">[8]</a></sup> s&oacute; a&iacute; sendo superado (pelo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Thomas_M%C3%BCller" id="w">Thomas M&uuml;ller</a>). No &uacute;ltimo minuto do tempo extra, a in&eacute;dita conquista argentina seria garantida com o gol de <a href="http://en.wikipedia.org/wiki/Daniel_Bertoni" id="w">Daniel Bertoni</a>, fechando o placar em 3 x 1. &#10;Quando foi chamado para a sua terceira Copa, a de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1982" id="w">1982</a> o sentimento era otimista:<sup id="_ref&shy;placar_g" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> Kempes havia obtido bom desempenho no <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> e teria idade para jogar ao menos tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo de 1986</a> &shy; ainda tinha 28 anos &agrave; &eacute;poca da Copa da Espanha. Mais do que isso, a sele&ccedil;&atilde;o manteve a espinha&shy;dorsal campe&atilde; de 1978 &shy; <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Gallego" id="w">Am&eacute;rico Gallego</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Tarantini" id="w">Alberto Tarantini</a> (todos eles eram seus colegas no River), <a href="http://en.wikipedia.org/wiki/Osvaldo_Ardiles" id="w">Osvaldo Ardiles</a> e outros, al&eacute;m dele, e somava as promessas <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_D%C3%ADaz" id="w">Ram&oacute;n D&iacute;az</a> (tamb&eacute;m dos <i>millonarios</i>) e, principalmente, <a href="http://en.wikipedia.org/wiki/Diego_Maradona" id="w">Diego Maradona</a>.</p>&#10;<p>A realidade, por&eacute;m, contrariou o plano te&oacute;rico,<sup id="_ref&shy;placar_h" class="reference"><a href="#_note&shy;placar" title="">[1]</a></sup> e Kempes fez um mundial apagado, al&eacute;m de n&atilde;o marcar. Oito anos depois, a Argentina voltou a cair na segunda fase ap&oacute;s perder para o Brasil. E Kempes n&atilde;o conseguiria retomar regular boa fase, n&atilde;o cumprindo a trajet&oacute;ria que ainda se esperava dele antes do torneio&semi; deixou de ser chamado pela <i>Albiceleste</i> ainda naquele ano.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<a id="Internacionais" name="Internacionais"></a><h3>Internacionais</h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">1978</a></li></ul>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europ&eacute;ia</a>: <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&shy;<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa da Europa</a>: <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></li></ul>&#10;<a id="Nacionais" name="Nacionais"></a><h3>Nacionais</h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do Rei</a>: <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>&shy;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></li></ul>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a>: <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> (<i>Nacional</i>)</li></ul>&#10;<a id="Campanhas_de_destaque" name="Campanhas_de_destaque"></a><h2>Campanhas de destaque</h2>&#10;<a id="Internacionais" name="Internacionais"></a><h3>Internacionais</h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mundialito_de_futebol_de_1980" id="w">Mundialito</a>: 3&ordm; lugar &shy; <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></li></ul><a id="Artilharia" name="Artilharia"></a><h2>Artilharia</h2>&#10;<a id="Internacionais" name="Internacionais"></a><h3>Internacionais</h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">1978</a> &shy; 6 gols</li></ul>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europ&eacute;ia</a>: <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&shy;<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; 9 gols</li></ul><a id="Nacionais" name="Nacionais"></a><h3>Nacionais</h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">Campeonato Espanhol</a>: <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>&shy;<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; 24 gols, <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>&shy;<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; 28 gols</li></ul>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Rosario_Central" id="w">Rosario Central</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a>: <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> &shy; 26 gols (<i>Nacional</i>), <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; 21 gols (<i>Metropolitano</i>)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_artilheiros_da_Copa_do_Mundo_de_Futebol" id="w">Anexo:Lista dos artilheiros da Copa do Mundo de Futebol</a></li></ul>&#10;<p> </p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:1982&shy;paraguay&shy;wm&shy;spain&shy;2&shy;argentina.JPG|<center>A Argentina de 1982: a expectativa era grande, mas Kempes (novamente o pen&uacute;ltimo em p&eacute;, da esquerda para a direita) e a <i>Albiceleste</i> decepcionaram</center></p>&#10;<p>&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://terceirotempo.bol.uol.com.br/quefimlevou/qfl/sobre/kempes&shy;1184.html" rel="nofollow" title="http://terceirotempo.bol.uol.com.br/quefimlevou/qfl/sobre/kempes&shy;1184.html">Biografia de Mario Kempes no site esportivo brasileiro &#34&semi;Terceiro Tempo&#34&semi;</a>  </li>&#10;<li><a class="externallink" href="http://espndeportes.espn.go.com/columnists/columns?name=mario_kempes" rel="nofollow" title="http://espndeportes.espn.go.com/columnists/columns?name=mario_kempes">Textos escritos por Mario Kempes no site da ESPN da Argentina</a>  </li></ul>&#10;<p>    &#10;         </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Argentina" id="w">Categoria:Futebolistas da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1974" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1974</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1978" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1978</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1982" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1982</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Club_Atl%C3%A9tico_River_Plate" id="w">Categoria:Futebolistas do Club Atl&eacute;tico River Plate</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Club_Atl%C3%A9tico_Rosario_Central" id="w">Categoria:Futebolistas do Club Atl&eacute;tico Rosario Central</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Club_Deportivo_Arturo_Fern%C3%A1ndez_Vial" id="w">Categoria:Futebolistas do Club Deportivo Arturo Fern&aacute;ndez Vial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_campe%C3%B5es_da_Copa_do_Mundo_FIFA" id="w">Categoria:Jogadores campe&otilde;es da Copa do Mundo FIFA</a></p></body></html>