<html><title>Jainismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jain_Prateek_Chihna.svg%7C200px%7Cminiatura" id="w">direita</a>&#10;O <b>jainismo</b> ou <b>jinismo</b> &eacute; uma das religi&otilde;es mais antigas da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, juntamente com o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> e o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, compartilhando com este &uacute;ltimo a aus&ecirc;ncia da necessidade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> como criador ou figura central. Considera&shy;se que a sua origem antecede o <a href="http://en.wikipedia.org/wiki/Bramanismo" id="w">Bramanismo</a>, embora seja mais prov&aacute;vel que tenha surgido na sua forma actual no s&eacute;culo V a.C., em resultado da ac&ccedil;&atilde;o religiosa do <a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a>.</p>&#10;<p>Vista durante algum tempo pelos investigadores ocidentais como uma seita do hindu&iacute;smo ou uma heresia do budismo, devido &agrave; partilha de elementos comuns com estas religi&otilde;es, o jainismo &eacute; contudo um fen&ocirc;meno original. Ao contr&aacute;rio do budismo, o jainismo nunca teve um esp&iacute;rito mission&aacute;rio, tendo permanecido na &Iacute;ndia, onde os jainas constituem hoje cerca de quatro milh&otilde;es de crentes. Pequenas comunidades jainas existem tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, em resultado de movimentos migrat&oacute;rios. A palavra jainismo tem as suas origens no verbo <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> <i>jin</i> que significa &#34&semi;conquistador&#34&semi;. Os seus adeptos devem combater, atrav&eacute;s de uma s&eacute;rie de est&aacute;gios, as paix&otilde;es de modo a alcan&ccedil;ar a liberta&ccedil;&atilde;o do mundo.</p>&#10;<p>Sua vis&atilde;o b&aacute;sica &eacute; <a href="http://en.wikipedia.org/wiki/Dualismo" id="w">dualista</a>. A mat&eacute;ria e a m&ocirc;nada vital ou <i><a href="http://en.wikipedia.org/wiki/Jiva" id="w">jiva</a></i> s&atilde;o de naturezas distintas, e durante sua vida o ser vivente (seja humano ou animal) tinge sua m&ocirc;nada como resultado de suas a&ccedil;&otilde;es. Para se purificar, esta religi&atilde;o prop&otilde;e um extremo <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetismo</a> e o colocar em pr&aacute;tica da doutrina da n&atilde;o&shy;viol&ecirc;ncia ou <a href="http://en.wikipedia.org/wiki/Ahimsa" id="w">ahimsa</a>.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>Segundos os historiadores da religi&atilde;o, o jainismo estabeleceu&shy;se na &Iacute;ndia em meados do primeiro mil&eacute;nio a.C.. O seu fundador foi o <a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a>, existindo duas propostas para o per&iacute;odo em que viveu: 599 a.C. &shy; 527 a.C (data tradicional apontada pelo jainismo) ou 540 a.C &shy; 470 a.C. (segundo os acad&eacute;micos). Nasceu perto de <a href="http://en.wikipedia.org/wiki/Patna" id="w">Patna</a>, naquilo que &eacute; hoje o estado do <a href="http://en.wikipedia.org/wiki/Bihar" id="w">Bihar</a>. Foi um contempor&acirc;neo do <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, tendo pregado na mesma regi&atilde;o geogr&aacute;fica, embora n&atilde;o conste que os dois mestres se tenham alguma vez encontrado. Pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Casta" id="w">casta</a> dos guerreiros (<a href="http://en.wikipedia.org/wiki/X%C3%A1trias" id="w">x&aacute;trias</a>), casou, viveu no luxo at&eacute; que por volta dos trinta anos tornou&shy;se um mendigo errante.</p>&#10;<p>Entregou&shy;se a longos processos asc&eacute;ticos at&eacute; obter a ilumina&ccedil;&atilde;o, tendo consagrado os restantes trinta ou quarenta anos da sua vida a pregar a sua doutrina. Faleceu em <a href="http://en.wikipedia.org/wiki/Pavapuri" id="w">Pavapuri</a>, no Bihar, que &eacute; desde ent&atilde;o um dos principais locais de peregrina&ccedil;&atilde;o jaina.</p>&#10;<p>De acordo com os jainas, a sua religi&atilde;o &eacute; eterna, tendo sido a doutrina revelada ao longo de v&aacute;rias eras pelos <i><a href="http://en.wikipedia.org/wiki/Tirthankara" id="w">Tirthankaras</a></i>, palavra que significa &#34&semi;fazedores de vau&#34&semi;, ou seja, algu&eacute;m que ensinou o caminho. Os Tirthankaras foram almas nascidas como seres humanos que alcan&ccedil;aram a liberta&ccedil;&atilde;o (<i><a href="http://en.wikipedia.org/wiki/Moksha" id="w">moksha</a></i>) do ciclo dos renascimentos atrav&eacute;s da ren&uacute;ncia e que transmitiram os seus ensinamentos aos homens. Na presente era existiram 24 Tirthankaras. O &uacute;ltimo desses Tirthankaras foi o Mahavira, que os jainas n&atilde;o consideram como o fundador do jainismo, mas antes aquele que lhe deu a sua forma actual. O 23.&ordm; Tirthankara foi <a href="http://en.wikipedia.org/wiki/Parshva" id="w">Parshva</a>, que os historiadores consideram ter sido provavelmente uma figura hist&oacute;rica que viveu cerca de tr&ecirc;s s&eacute;culos antes do Mahavira. Os jainas acreditam que Parshva pregou os 4 grandes princ&iacute;pios do jainismo, a saber: n&atilde;o&shy;viol&ecirc;ncia (ahimsa), evitar a mentira, n&atilde;o se apropriar do que n&atilde;o foi dado e n&atilde;o se apegar &agrave;s posses materiais&semi; o Mahavira acrescentou o princ&iacute;pio da castidade.</p>&#10;<a id="Divis%C3%B5es_internas" name="Divis%C3%B5es_internas"></a><h2> Divis&otilde;es internas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jain_temple_001.jpg%7Cthumb%7C300px%7Cright" id="w"> Templo jaina na cidade de [[Ahmedabad]] no [[Gujarate]]</a>&#10;Os jainas encontram&shy;se divididos em dois grupos principais: os <a href="http://en.wikipedia.org/wiki/Digambara" id="w">Digambara</a> (&#34&semi;Vestes de c&eacute;u&#34&semi;) e os <a href="http://en.wikipedia.org/wiki/Svetambara" id="w">Svetambara</a> (ou Shvetambara, &#34&semi;Vestes brancas&#34&semi;). Cada um destes grupos encontra&shy;se por sua vez dividido em v&aacute;rios subgrupos. A maioria dos jainas pertencem ao grupo Svetambara.</p>&#10;<p>A origem destes dois grupos situa&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> d.C (ou talvez no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a> d.C, segundo alguns autores) e deve&shy;se a disputas em torno dos textos que devem constituir as escrituras do jainismo. Os Svetambara consideram que as suas escrituras est&atilde;o mais pr&oacute;ximas dos ensinamentos originais do Mahavira, enquanto que os Digambara rejeitam uma parte consider&aacute;vel dessas escrituras. Os Digambara consideram igualmente que a ren&uacute;ncia pregada pelo Mahavira implica para os monges a nudez total e que as mulheres devem primeiro renascer como homens para poderem atingir a liberta&ccedil;&atilde;o.</p>&#10;<p>Ao n&iacute;vel da geografia, os Digambara concentram&shy;se no sudoeste da &Iacute;ndia e os Svetambara no noroeste (estados do <a href="http://en.wikipedia.org/wiki/Gujarate" id="w">Gujarate</a>, <a href="http://en.wikipedia.org/wiki/Rajast%C3%A3o" id="w">Rajast&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Madhya_Pradesh" id="w">Madhya Pradesh</a>).</p>&#10;<p>As est&aacute;tuas dos dois grupos s&atilde;o tamb&eacute;m diferentes: os <i>Tirthankaras</i> dos Svetambara possuem roupas e uma decora&ccedil;&atilde;o mais rica, enquanto que as dos Digambara est&atilde;o nuas&semi; estas diferen&ccedil;as fazem com que um adepto dos Digambara n&atilde;o possa praticar o culto num templo Svetambara.</p>&#10;<a id="Doutrinas" name="Doutrinas"></a><h2> Doutrinas </h2>&#10;<a id="O_tempo" name="O_tempo"></a><h3> O tempo </h3>&#10;<p>Os jainas consideram que o tempo &eacute; infinito e c&iacute;clico. Ele &eacute; visto como uma grande roda dividida em duas partes id&ecirc;nticas: uma realiza um movimento ascendente (<i>Utsarpini</i>), enquanto que a outra um movimento descendente (<i>Avasarpini</i>). Cada uma destas partes divide&shy;se em seis eras (<i>ara</i>). Durante o per&iacute;odo ascendente os seres humanos progridem ao n&iacute;vel do saber, estatura e felicidade, enquanto que o per&iacute;odo descendente caracteriza&shy;se pela degrada&ccedil;&atilde;o do mundo, pelo esquecimento da religi&atilde;o e pela perda de qualidade de vida pelos humanos.</p>&#10;<p>Segundo os jainas, vivemos actualmente num per&iacute;odo de movimento descendente, numa era de infelicidade (<i>Dukham Kal</i>), que come&ccedil;ou h&aacute; 2500 anos e que durar&aacute; 21 mil anos.</p>&#10;<a id="O_universo_e_os_cinco_mundos" name="O_universo_e_os_cinco_mundos"></a><h3> O universo e os cinco mundos </h3>&#10;<p>Segundo o jainismo, o universo divide&shy;se em cinco mundos, sendo cada um deles habitado por determinado tipo de seres. O universo &eacute; eterno, n&atilde;o tendo sido criado por nenhum ser superior.</p>&#10;<p>No topo do universo est&aacute; a morada suprema (<i>siddhashila</i>), que &eacute; o local onde habitam as almas que alcan&ccedil;aram a liberta&ccedil;&atilde;o (estas almas s&atilde;o denominadas <i>Siddhas</i>). Abaixo encontram&shy;se trinta c&eacute;us, habitados por seres celestiais, alguns dos quais caminham para a morada suprema.</p>&#10;<p>O mundo m&eacute;dio (<i>madhyaloka</i>) inclui v&aacute;rios continentes separados por mares. No centro deste mundo encontra&shy;se o continente Jambudvipa, considerado o &uacute;nico continente no qual as almas podem alcan&ccedil;ar a liberta&ccedil;&atilde;o. Os seres humanos habitam este continente, bem como um segundo continente ao lado deste e parte do terceiro continente.</p>&#10;<p>O mundo inferior (<i>adholoka</i>) consiste em sete infernos, onde os seres s&atilde;o atormentados por dem&oacute;nios e onde se atormentam uns aos outros. Abaixo do s&eacute;timo inferno encontra&shy;se a base do universo (<i>nigoda</i>), habitada por in&uacute;meras formas inferiores de vida.</p>&#10;<a id="Karma" name="Karma"></a><h3> Karma </h3>&#10;<p>&Agrave; semelhan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> e do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, o jainismo partilha da cren&ccedil;a no <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a>, embora de uma forma diferente. O karma no jainismo n&atilde;o &eacute; apenas um processo em que determinadas ac&ccedil;&otilde;es produzem reac&ccedil;&otilde;es, mas tamb&eacute;m uma subst&acirc;ncia f&iacute;sica que se agrega a uma alma. As part&iacute;culas de karma existem no universo e associam&shy;se a uma alma devido &agrave;s ac&ccedil;&otilde;es dessa alma (por exemplo, quando uma alma mente, rouba ou mata esta provoca a o agrega&ccedil;&atilde;o de karma na sua alma). A quantidade e qualidade destas part&iacute;culas determinam a exist&ecirc;ncia que a alma ter&aacute;, a sua felicidade ou infelicidade. S&oacute; &eacute; poss&iacute;vel a uma alma alcan&ccedil;ar a liberta&ccedil;&atilde;o quando desta se retirarem todas as part&iacute;culas de karma.</p>&#10;<p>O processo que permite a liberta&ccedil;&atilde;o das part&iacute;culas de karma de uma alma denomina&shy;se <i>nirjara</i> e inclui pr&aacute;ticas como o <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum</a>, o retiro para locais isolados, a mortifica&ccedil;&atilde;o do corpo e a <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>.Os seguidores do Jainismo utilizam para isso um ritual mortu&aacute;rio chamado Sallekhana (tamb&eacute;m conhecido como Santhara, Samadhi&shy;Marana, Samnyasa&shy;Marana),que consiste em praticar a euten&aacute;sia atrav&eacute;s do jejum. Devido &agrave; natureza prolongada da sallekhana, &eacute; dado tempo ao indiv&iacute;duo suficiente para refletir sobre sua vida e pedir perd&atilde;o dos seus pecados aos deuses. O voto de sallekhana &eacute; tomado quando se sente que a vida tem servido o seu prop&oacute;sito. O objetivo &eacute; limpar karmas antigos e impedir a cria&ccedil;&atilde;o de novos. Existe uma pr&aacute;tica hindu similar conhecido como Prayopavesa. De acordo com a  revista Press Trust of India, em m&eacute;dia, 240 jainistas pr&aacute;tica sallekhana at&eacute; a morte a cada ano na &Iacute;ndia.</p>&#10;<a id="Formas_de_vida" name="Formas_de_vida"></a><h2> Formas de vida </h2>&#10;<a id="Monges_e_Monjas" name="Monges_e_Monjas"></a><h3> Monges e Monjas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jain_Temple_Cleaner_0009_tiny.jpg%7Cthumb%7C180px" id="w">Homem jaina no interior do templo de Ranakpur. A parte inferior de seu rosto encontra&shy;se coberta com uma m&aacute;scara de modo a n&atilde;o inalar insectos</a>&#10;O jainismo considera a vida mon&aacute;stica como o ideal de vida dos seres humanos. Entre os <i>Svemtambara</i> a entrada na vida mon&aacute;stica &eacute; autorizada aos dois sexos a partir dos sete anos, mas realiza&shy;se em geral numa idade mais avan&ccedil;ada. O novi&ccedil;o deve abandonar todos os seus bens&semi; por altura da sua ordena&ccedil;&atilde;o (<i>diksa</i>) a sua cabe&ccedil;a &eacute; rapada e ele toma os cinco votos, que segue numa vers&atilde;o mais rigorosa do que a dos leigos (<i>mahavrata</i>).</p>&#10;<p>Os monges jainas levam uma vida itinerante, com excep&ccedil;&atilde;o da &eacute;poca das mon&ccedil;&otilde;es, altura em que se recolhem numa determinada localidade. Dependem para a sua alimenta&ccedil;&atilde;o da caridade fornecida pelos leigos jainas, a quem oferecem em troca assist&ecirc;ncia espiritual.</p>&#10;<p>Os monges do ramo <i>Svetambara</i> podem ser donos de pequenas coisas, como uma fina veste branca, uma tigela onde recebem os alimentos dos leigos e uma m&aacute;scara de tecido usada sobre a boca (<i>mukhavastrika</i>), cujo objectivo &eacute; evitar a ingest&atilde;o involunt&aacute;ria de pequenos insectos. Os monges <i>Digambara</i> interpretam o preceito do desapego de uma forma bastante rigorosa e por esta raz&atilde;o n&atilde;o usam roupas&semi; as monjas deste ramo usam uma veste branca. Os monges <i>Digambara</i> n&atilde;o possuem uma tigela e usam a m&atilde;os como recipiente dos alimentos. Os monges &#34&semi;Svetambara&#34&semi; costumam se deslocar em pequenos grupos de cinco ou seis monges, enquanto que os Digambara geralmente viajam sozinhos.</p>&#10;<p>Todos os monges devem seguir as tr&ecirc;s regras que evitam a conduta incorrecta (<i>guptis</i>: ter cuidado com os pensamentos, as palavras e as ac&ccedil;&otilde;es).</p>&#10;<p>Entre os <i>Svetambara</i> o n&uacute;mero de monjas ultrapassa o de monges. As monjas <i>Digambara</i> aceitam a doutrina que afirma que para se avan&ccedil;ar no caminho espiritual &eacute; necess&aacute;rio nascer com um corpo masculino.</p>&#10;<a id="Leigos" name="Leigos"></a><h3> Leigos </h3>&#10;<p>Os jainas que n&atilde;o s&atilde;o monges devem observar oito regras de comportamento e devem tomar doze votos. As oito regras de comportamento variam, mas em geral incluem a pr&aacute;tica absoluta e irrestrita de Ahimsa (n&atilde;o&shy;viol&ecirc;ncia) que tem seu ponto forte na alimenta&ccedil;&atilde;o: n&atilde;o comer carne de nenhum tipo, n&atilde;o comer certos vegetais (cebola e alho) os quais se acredita serem de origem inferior e n&atilde;o usar nenhum produto de origem animal. Outras regras incluem n&atilde;o se alimentar &agrave; noite, n&atilde;o ingerir bebidas alco&oacute;licas nem subst&acirc;ncias consideradas alteradoras da consci&ecirc;ncia (cafe&iacute;na, teobromina) e praticar a caridade a todos os seres vivos. Ler sobre as qualidades transcendentais dos Tirthankaras e recitar o Navkar Mantra tamb&eacute;m fazem parte das principais pr&aacute;ticas di&aacute;rias.</p>&#10;<p>Quanto aos doze votos, eles podem ser divididos em tr&ecirc;s classes:</p>&#10;&#10;<ul>&#10;<li><i>Anuvratas</i> &shy; s&atilde;o os cinco votos principais: abster&shy;se de atos violentos, n&atilde;o mentir, n&atilde;o roubar, n&atilde;o cobi&ccedil;ar o parceiro de outra pessoa e limitar as possess&otilde;es pessoais&semi;</li>&#10;<li><i>Gunavratas</i> &shy; s&atilde;o tr&ecirc;s votos que refor&ccedil;am os cinco votos principais: restringir as atividades pessoais a uma &aacute;rea concreta (<i>digvrata</i>), restringir pr&aacute;ticas que proporcionam prazer (<i>bhogopabhogavrata</i>), evitar atos que causam sofrimento (<i>anarthadandavrata</i>)&semi;</li>&#10;<li><i>Siksavratas</i> &shy; s&atilde;o quatro votos de disciplina espiritual: meditar, limitar determinadas atividades a certos momentos, adotar a vida de um monge por um dia, fazer donativos aos monges ou aos pobres.</li></ul>&#10;<a id="Formas_de_culto" name="Formas_de_culto"></a><h2> Formas de culto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thirtankara.jpg%7Cthumb%7Cright%7C180px" id="w">Est&aacute;tua de [[Tirthankara]]</a>&#10;Uma das principais formas de culto dos jainas leigos &eacute; prestar homenagem &agrave;s est&aacute;tuas dos <a href="http://en.wikipedia.org/wiki/Tirthankara" id="w">Tirthankaras</a>. Os jainas lavam as est&aacute;tuas e dedicam&shy;lhes oferendas, como <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, etc. Alguns grupos jainas, como os <i>Sthanakavasis</i> e os <i>Terapanthis</i>, s&atilde;o contra o culto de imagens.</p>&#10;<p>O crente n&atilde;o adora a est&aacute;tua em si, mas antes as qualidades associadas a ela, de modo a receber inspira&ccedil;&atilde;o para seguir o mesmo caminho. As est&aacute;tuas podem ser adoradas nos templos ou ent&atilde;o em pequenos santu&aacute;rios existentes nas casas. S&atilde;o representadas em posi&ccedil;&atilde;o de medita&ccedil;&atilde;o, sentadas ou em p&eacute;.</p>&#10;<p>N&atilde;o &eacute; poss&iacute;vel estabelecer qualquer forma de contacto com os Tirthankaras atrav&eacute;s desta forma de culto, uma vez que estes, tendo alcan&ccedil;ado a liberta&ccedil;&atilde;o, ficam fora do contacto humano. Contudo, durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> cada Tirthankara foi associado a uma deusa protectora, em rela&ccedil;&atilde;o &agrave;s quais se desenvolveram formas particulares de devo&ccedil;&atilde;o. As deusas mais importantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Ambika" id="w">Ambika</a> (associada ao 22&ordm; Tirthankara, Arishtanemi), Padmavati (associada a Parshva), <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> e <a href="http://en.wikipedia.org/wiki/Sarasvati" id="w">Sarasvati</a>.</p>&#10;<p>As ora&ccedil;&otilde;es jainas fazem refer&ecirc;ncia aos grandes actos dos Tirthankaras e aos ensinamentos do Mahavira, sendo ditas num antigo dialecto do Bihar, o Ardha Magadhi. A principal ora&ccedil;&atilde;o &eacute; o Namaskara Sutra, atrav&eacute;s do qual o jaina presta homenagem &agrave;s qualidades dos cinco grandes seres do jainismo.</p>&#10;<p>O ato de fazer doa&ccedil;&otilde;es para a constru&ccedil;&atilde;o de templos &eacute; tamb&eacute;m considerado uma forma de culto, assim como a pr&aacute;tica de peregrina&ccedil;&otilde;es.</p>&#10;<a id="Festivais" name="Festivais"></a><h2> Festivais </h2>&#10;<p>Os principais festivais do jainismo s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b>Mahavira Jayanti</b> &shy; decorre em mar&ccedil;o ou abril e celebra a data do nascimento do <a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a>. Neste dia est&aacute;tuas do Mahavira s&atilde;o levadas em prociss&otilde;es pelas ruas e os jainas re&uacute;nem&shy;se nos templos para ouvir a leitura dos seus ensinamentos.</li>&#10;<li><b>Paryushana</b>: durante o m&ecirc;s de Bhadrapada (agosto&shy;setembro) os membros do ramo Svetambara do jainismo celebram um dos seus festivais mais importantes, Paryushana. Este festival est&aacute; dedicado ao perd&atilde;o e consiste na pr&aacute;tica do jejum durante oito dias. No &uacute;ltimo dia do festival (Samvatsari) os jainas pedem perd&atilde;o uns aos outros por ofensas que possam ter causado&semi; aqueles que conseguiram jejuar durante os oito dias seguidos s&atilde;o levados para os templos em prociss&atilde;o. O festival equivalente na tradi&ccedil;&atilde;o Digambara denomina&shy;se Dashalakshanaparvan, e para al&eacute;m da pr&aacute;tica do jejum, &eacute; lido nos templos um importante texto, o Tattvartha&shy;sutra.</li>&#10;<li><b>Divali</b> (festa da luzes) &shy; celebra&ccedil;&atilde;o comum a toda a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, &eacute; para os jainas a comemora&ccedil;&atilde;o da altura em que o Mahavira deu os seus &uacute;ltimos ensinamentos e alcan&ccedil;ou a liberta&ccedil;&atilde;o. Ocorre no m&ecirc;s de Kaartika, que corresponde no calend&aacute;rio gregoriano a outubro&shy;novembro.</li>&#10;<li><b>Kartik Purnima</b> &shy; ocorre no dia de lua cheia do m&ecirc;s de Kaartika. Ap&oacute;s terem permanecido numa determinada localidade durante os meses da <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&atilde;o</a>, os monges e monjas jainas regressam &agrave; vida errante, sendo por vezes acompanhados por leigos no percurso que fazem para outro local. Neste dia muitos jainas realizam a peregrina&ccedil;&atilde;o aos templos de <a href="http://en.wikipedia.org/wiki/Palitana" id="w">Palitana</a>, no estado indiano do <a href="http://en.wikipedia.org/wiki/Gujarate" id="w">Gujarate</a>.</li>&#10;<li><b>Mastakabhisheka</b> &shy; Cada doze anos os jainas (principalmente os do ramo Digambara) re&uacute;nem&shy;se no santu&aacute;rio de Shravana Belgola no estado de <a href="http://en.wikipedia.org/wiki/Karnataka" id="w">Karnataka</a>, onde se encontra uma est&aacute;tua de dezessete metros de Bahubali, que &eacute; alvo de liba&ccedil;&otilde;es com &aacute;gua, mel, leite, flores, preparados de ervas e especiarias.</li></ul>&#10;<a id="A_su%C3%A1stica" name="A_su%C3%A1stica"></a><h2> A su&aacute;stica </h2>&#10;<p>O Jainismo d&aacute; mais &ecirc;nfase &agrave; su&aacute;stica que o Hindu&iacute;smo. Representa o s&eacute;timo <i>jina</i> (santo), o Tirthankara Suparsva. &Eacute; considerada uma das 24 marcas auspiciosas, emblema do s&eacute;timo <i>arhat</i> dos tempos atuais. Todos os templos jainistas, assim como os livros santos jainistas, cont&ecirc;m a su&aacute;stica. As cerim&ocirc;nias jainistas come&ccedil;am e terminam com o desenho da su&aacute;stica feito v&aacute;rias vezes em volta do altar.</p>&#10;<p>Os adeptos tamb&eacute;m usam o arroz para desenhar a su&aacute;stica (tamb&eacute;m conhecida por &#34&semi;Sathiyo&#34&semi; no estado indiano de Gujarat) diante dos &iacute;dolos nos templos. Os jainistas colocam uma oferenda sobre esta su&aacute;stica &shy; geralmente uma fruta, um doce (mithai), uma fruta em passa ou ainda uma moeda ou c&eacute;dula de dinheiro.</p>&#10;<a id="Refer%C3%AAncias_gerais" name="Refer%C3%AAncias_gerais"></a><h2> Refer&ecirc;ncias gerais </h2>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li><i>Merriam&shy;Webster&#39&semi;s Encyclopedia of World Religions</i>.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h3>   </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jainismo" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>