<html><title>Johannes Brahms</title><body>&#10;<p> &#10; &#10;<b>Johannes Brahms</b> (<a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> &mdash; <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>) foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, uma das mais importantes figuras do <a href="http://en.wikipedia.org/wiki/Era_rom%C3%A2ntica" id="w">romantismo</a> musical europeu do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hans_von_B%C3%BClow" id="w">Hans von B&uuml;low</a> faz refer&ecirc;ncia de Brahms como um dos &#34&semi;<i>tr&ecirc;s <b>Bs</b> da m&uacute;sica</i>&#34&semi;, apelidando sua primeira sinfonia como d&eacute;cima, fazendo refer&ecirc;ncia a sua sucess&atilde;o a <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de 1833, em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, nasceu Johannes Brahms. Seu pai, <a href="http://en.wikipedia.org/wiki/Johan_Jacob" id="w">Johan Jacob</a>, era contrabaixista e ganhava a vida tocando nos bares e nas tavernas da cidade portu&aacute;ria. Logo ele percebeu os dotes pouco comuns do filho e quando este completava 7 anos, contratou o excelente professor <a href="http://en.wikipedia.org/wiki/Otto_Cossel" id="w">Otto Cossel</a> para dar&shy;lhe aulas de piano. Aos 10 anos, fez seu primeiro concerto p&uacute;blico, interpretando <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a> e <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a>. Tamb&eacute;m aos 10 anos, frequentava tabernas com seu pai e tocava l&aacute; durante parte da noite.</p>&#10;<p>N&atilde;o tardou a receber um convite para tocar nas cervejarias da noite hamburguesa, ao lado de seu pai. Enquanto trabalhava como m&uacute;sico profissional, Johannes tinha aulas com <a href="http://en.wikipedia.org/wiki/Eduard_Marxsen" id="w">Eduard Marxsen</a>, regente da <a href="http://en.wikipedia.org/wiki/Filarm%C3%B4nica_de_Hamburgo" id="w">Filarm&ocirc;nica de Hamburgo</a> e compositor. Foi Marxsen quem lhe deu as primeiras no&ccedil;&otilde;es de composi&ccedil;&atilde;o, para sua grande alegria.</p>&#10;<p>Na noite, Brahms conhece <a href="http://en.wikipedia.org/wiki/Eduard_Rem%C3%A9nyi" id="w">Eduard Rem&eacute;nyi</a>, violinista h&uacute;ngaro que havia se refugiado em Hamburgo. Combinam uma tourn&eacute;e  pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Nesta viagem, Brahms acaba conhecendo <a href="http://en.wikipedia.org/wiki/Joseph_Joachim" id="w">Joseph Joachim</a> (famoso violinista, que se tornaria um de seus maiores amigos), Liszt e tamb&eacute;m os Schumann.</p>&#10;<p>Em sua casa em <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>, no ano de 1853, Robert e Clara Schumann o receberam como g&ecirc;nio. Robert logo tratou de recomendar as obras de Brahms aos seus editores e escreveu um famoso artigo na Nova Gazeta Musical, intitulado Novos Caminhos, onde era chamado de &#34&semi;jovem &aacute;guia&#34&semi; e de &#34&semi;Eleito&#34&semi;. Quanto &agrave; Clara, existem muitas hip&oacute;teses de que os dois teriam tido um relacionamento amoroso, mas nenhuma prova &shy; ambos destru&iacute;ram cartas e outros documentos que poderiam afirmar isso. </p>&#10;<p>Brahms ficou alguns anos perambulando entre as cidades da Alemanha, fixando&shy;se em duas resid&ecirc;ncias &shy; a de Joachim em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a> e a de Schumann em D&uuml;sseldorf. Esta vida de errante haveria de terminar em 1856, com a tr&aacute;gica morte de Schumann. Foi quando conseguiu o emprego de mestre de capela do pequeno principado de Lippe&shy;Detmold.</p>&#10;<p>Em 1860, comete um grande erro: assina, junto com Joachim e outros dois m&uacute;sicos, um manifesto contra a chamada escola neo&shy;alem&atilde;, de <a href="http://en.wikipedia.org/wiki/Liszt" id="w">Liszt</a> e <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a>, e sua &#34&semi;m&uacute;sica do futuro&#34&semi;. Embora Brahms nunca fosse afeito a pol&ecirc;micas, acabou entrando nessa, o que lhe valeu a pecha de reacion&aacute;rio, derrubada apenas no nosso s&eacute;culo pelo famoso ensaio de Schoenberg: Brahms, o Progressista.</p>&#10;<p>Tr&ecirc;s anos mais tarde, resolve morar em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. Seu primeiro emprego na capital austr&iacute;aca foi como diretor da Singakademie, onde regia o coro e elaborava os programas. Apesar do relativo sucesso que obteve, pediu demiss&atilde;o em um ano, para poder dedicar&shy;se &agrave; composi&ccedil;&atilde;o. A partir da&iacute;, sempre conseguiu sustentar&shy;se apenas com a edi&ccedil;&atilde;o de suas obras e com seus concertos e recitais.</p>&#10;<p>Em Viena, conseguiu o apoio e admira&ccedil;&atilde;o do importante cr&iacute;tico Eduard Hanslick, mas isso n&atilde;o era suficiente para garantir&shy;lhe fama. Foi s&oacute; a partir da estreia de <i><a href="http://en.wikipedia.org/wiki/Um_R%C3%A9quiem_Alem%C3%A3o" id="w">Um R&eacute;quiem Alem&atilde;o</a></i>, em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, que Brahms come&ccedil;ou a ser reconhecido como grande compositor. O reflexo disso &eacute; que, em 1872, foi convidado para dirigir a Sociedade dos Amigos da M&uacute;sica, a mais c&eacute;lebre institui&ccedil;&atilde;o musical vienense. Ficaria l&aacute; at&eacute; 1875.</p>&#10;<p>Em 1876, um fato marcante: estreia sua Primeira Sinfonia, ansiosamente aguardada. Foi um grande sucesso e Brahms ficou marcado como sucessor de Beethoven &shy; o maestro <a href="http://en.wikipedia.org/wiki/Hans_von_B%C3%BClow" id="w">Hans von B&uuml;low</a> at&eacute; apelidou a sinfonia de D&eacute;cima.</p>&#10;<p>Como algu&eacute;m j&aacute; observou, a vida de Brahms vai&shy;se acalmando em raz&atilde;o contr&aacute;ria de sua produ&ccedil;&atilde;o. Os anos que se seguem s&atilde;o tranquilos, marcados pela solid&atilde;o (manteve&shy;se solteiro), pelas estreias de suas obras, pelas longas temporadas de ver&atilde;o e pelas viagens (principalmente &agrave; It&aacute;lia).</p>&#10;<p>Em 1890, ap&oacute;s concluir o Quinteto de Cordas op. 111, decide parar de compor e at&eacute; prepara um testamento. Mas n&atilde;o ficaria muito tempo longe da atividade&semi; no ano seguinte, encontra&shy;se com o c&eacute;lebre clarinetista Richard M&uuml;lhfeld, e, encantado com o instrumento e suas possibilidades, escreve quatro obras&shy;primas, duas Sonatas para Clarineta e Piano, o Trio para Clarineta, Cello e Piano, e o Quinteto para Clarineta e Cordas, que est&aacute; entre suas mais importantes pe&ccedil;as de m&uacute;sica de c&acirc;mara.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Zentralfriedhof_Johannes_Brahms.jpg%7Cthumb" id="w">Sepultura no [[Cemit&eacute;rio Central de Viena]].</a>&#10;Sua &uacute;ltima obra publicada foi o ciclo Quatro Can&ccedil;&otilde;es S&eacute;rias, onde praticamente despede&shy;se da vida. Ele deu a colet&acirc;nea a si mesmo de presente no anivers&aacute;rio de 1896. Johannes Brahms viria a morrer um ano depois, em 3 de Abril de 1897.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p>Brahms dedicou&shy;se a todas as formas, exceto bal&eacute; e &oacute;pera, que n&atilde;o lhe interessavam &shy; seu dom&iacute;nio era realmente a m&uacute;sica pura, onde reinou absoluto em seu tempo. Podemos dizer que Brahms ocupou o espa&ccedil;o deixado por <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a>, que se dedicava &agrave; &oacute;pera, e com ele dominou a m&uacute;sica da segunda metade do s&eacute;culo XIX.</p>&#10;<p>A obra brahmsiniana representa a fus&atilde;o da expressividade rom&acirc;ntica com a preocupa&ccedil;&atilde;o formal cl&aacute;ssica. Em uma &eacute;poca onde a vanguarda estava com a m&uacute;sica program&aacute;tica de Liszt e o cromatismo wagneriano, Brahms comp&ocirc;s m&uacute;sica pura e diat&ocirc;nica, e ainda assim conseguiu impor&shy;se. Talvez este seja um de seus maiores m&eacute;ritos. Em contrapartida, um fator que faz com que Brahms seja de certa forma inovador, &eacute; o seu estilo de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">modula&ccedil;&atilde;o</a>, sendo que, muitas vezes, Brahms usa de modula&ccedil;&otilde;es repentinas dentro do discurso harm&ocirc;nico de suas obras, sempre trilhando caminhos de <a href="http://en.wikipedia.org/wiki/Intervalos" id="w">intervalos</a> de ter&ccedil;a.</p>&#10;<p>Por&eacute;m, a contragosto, Brahms viu&shy;se no meio da querela entre os conservadores, capitaneados pelo cr&iacute;tico Hanslick, e os &#34&semi;modernistas&#34&semi;, principalmente Hugo Wolf, sendo adotado pelo lado &#34&semi;reacion&aacute;rio&#34&semi;. Como os wagnerianos acabaram por dominar a maior parte da cr&iacute;tica na virada do s&eacute;culo, demorou muito para que a obra de Brahms fosse colocada no lugar que merecia.</p>&#10;<p>Um dos que mais contribu&iacute;ram para mudar esse estado de coisas foi Arnold Schoenberg, pai do <a href="http://en.wikipedia.org/wiki/Dodecafonismo" id="w">dodecafonismo</a>, que exp&ocirc;s, numa confer&ecirc;ncia realizada nos Estados Unidos em 1933, o quanto Brahms era inovador e at&eacute; mesmo revolucion&aacute;rio. Hoje, esta &eacute; a ideia predominante: Brahms &eacute; um dos compositores mais conhecidos.</p>&#10;<p>Os estudiosos dividem em quatro fases a obra brahmsiniana. A primeira &eacute; a juventude, onde apresenta um romantismo exuberante e &aacute;spero, como no primeiro Concerto para Piano. Ela vai at&eacute; 1855. A segunda corresponde &agrave; fase de consolida&ccedil;&atilde;o como compositor, que culmina no triunfo do <i><a href="http://en.wikipedia.org/wiki/Requiem_Alem%C3%A3o" id="w">Requiem Alem&atilde;o</a></i>, em 1868. Aqui, ele toma gosto pela m&uacute;sica de c&acirc;mara e pelo estudo dos cl&aacute;ssicos. A terceira fase &eacute; a maturidade, das obras sinf&ocirc;nicas e corais. Brahms atinge a perfei&ccedil;&atilde;o formal e grande equil&iacute;brio. O &uacute;ltimo per&iacute;odo come&ccedil;a em 1890, quando, no final da vida, pensa em parar de compor. As obras tornam&shy;se mais simples e concentradas, com destaque para a m&uacute;sica de c&acirc;mara e pian&iacute;stica. O Quinteto para Clarinete &eacute; exemplo t&iacute;pico dessa fase outonal.</p>&#10;<a id="M%C3%BAsica_de_Piano" name="M%C3%BAsica_de_Piano"></a><h3> M&uacute;sica de Piano </h3>&#10;<p>Brahms dedicou grande parte de sua obra ao <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, principalmente na juventude e na velhice. As obras juvenis, como as tr&ecirc;s sonatas (em F&aacute; Sustenido Maior, D&oacute; Maior e F&aacute; Menor), s&atilde;o vigorosas e apaixonadas, superabundantes em termos tem&aacute;ticos.</p>&#10;<p>Resolvidos os desafios da sonata, Brahms entrou no g&ecirc;nero em que se revelaria um mestre: a varia&ccedil;&atilde;o. O primeiro conjunto publicado foi a das Dezesseis Varia&ccedil;&otilde;es sobre um Tema de Schumann, escritas em 1854, onde j&aacute; demonstra seu dom&iacute;nio t&eacute;cnico. Mas foi com as 25 Varia&ccedil;&otilde;es e Fuga sobre um Tema de Handel que Brahms atingiu o m&aacute;ximo no campo. Outras obras&shy;primas s&atilde;o os dois grupos de Varia&ccedil;&otilde;es sobre um Tema de Paganini, de dific&iacute;lima execu&ccedil;&atilde;o, e as Varia&ccedil;&otilde;es sobre um Tema de Haydn, para dois pianos, que ficariam c&eacute;lebres em sua vers&atilde;o orquestral.</p>&#10;<p>No campo das formas mais livres, destacam&shy;se na produ&ccedil;&atilde;o pian&iacute;stica de Brahms as Baladas op. 10, da juventude, os Intermezzos op. 117 e as Klavierst&uuml;cke op. 118 e 119, da velhice.</p>&#10;<a id="M%C3%BAsica_de_c%C3%A2mara" name="M%C3%BAsica_de_c%C3%A2mara"></a><h3> M&uacute;sica de c&acirc;mara </h3>&#10;<p>Este foi o g&ecirc;nero brahmsiniano por excel&ecirc;ncia, tendo exemplares em todas suas quatro fases. Entre as primeiras, destacam&shy;se o ardente Trio op. 8, que seria revisado 35 anos mais tarde, o impressionante Sexteto de Cordas no. 1 e o exuberante Quarteto para Piano op. 25 &shy; o &uacute;ltimo seria orquestrado por Schoenberg, que queria demonstrar as potencialidades sinf&ocirc;nicas da obra.</p>&#10;<p>Mais maduros, os dois Quartetos de Cordas op. 51 demonstram a capacidade de s&iacute;ntese e concentra&ccedil;&atilde;o que viria a caracterizar a maturidade art&iacute;stica de Brahms. O terceiro quarteto, opus 67, seria menos tenso. Composto j&aacute; no final da vida, o Quinteto de Cordas op. 111, considerado perfeito pelo compositor, &eacute; mais vigoroso e alegre.</p>&#10;<p>Este Opus levou Brahms a ensaiar uma aposentadoria, mas ela n&atilde;o veio. Ainda comporia mais quatro obras camer&iacute;sticas, todas dedicadas ao clarinete. Destaque para o quinteto e para as duas sonatas compostas para o instrumento, suas &uacute;ltimas pe&ccedil;as no g&ecirc;nero.</p>&#10;<p>No campo da sonata de c&acirc;mara, Brahms comp&ocirc;s tr&ecirc;s grandes sonatas para violino e piano (a primeira &eacute; a mais conhecida) e duas sonatas para violoncelo e piano.</p>&#10;<a id="M%C3%BAsica_vocal" name="M%C3%BAsica_vocal"></a><h3> M&uacute;sica vocal </h3>&#10;<p>Brahms foi um grande compositor de can&ccedil;&otilde;es. Numericamente, os <a href="http://en.wikipedia.org/wiki/Lieder" id="w">lieder</a> formam a maior parte da obra brahmsiniana. Entre os ciclos mais conhecidos encontram&shy;se <i>Romanzen aus Magelone</i> e as <i>Quatro Can&ccedil;&otilde;es S&eacute;rias</i>, este &uacute;ltimo sua obra derradeira.</p>&#10;<p>Na m&uacute;sica coral de Brahms, destacam&shy;se <i>Um Requiem Alem&atilde;o</i>, talvez sua obra mais famosa, que o consagrou definitivamente, a Can&ccedil;&atilde;o do Destino e a Raps&oacute;dia para Contralto, magn&iacute;fica pe&ccedil;a que encantou at&eacute; <a href="http://en.wikipedia.org/wiki/Hugo_Wolf" id="w">Hugo Wolf</a>, habitual cr&iacute;tico.</p>&#10;<a id="M%C3%BAsica_orquestral" name="M%C3%BAsica_orquestral"></a><h3> M&uacute;sica orquestral </h3>&#10;<p>Brahms levou relativamente um longo tempo para compor suas obras orquestrais: apenas na sua fase madura &eacute; que o g&ecirc;nero &eacute; explorado em pe&ccedil;as de f&ocirc;lego.</p>&#10;<p>Sua primeira obra&shy;prima no campo &eacute; o majestoso <i><a href="http://en.wikipedia.org/wiki/Concerto_para_Piano_n.%C2%BA_1_(Brahms)" id="w">Concerto para Piano n.&ordm; 1</a></i>, que tem um car&aacute;ter quase de sinfonia. As duas serenatas, opus 11 e 16, s&atilde;o bem mais leves e t&ecirc;m um sabor cl&aacute;ssico.</p>&#10;<p>Mas foram as <i>Varia&ccedil;&otilde;es sobre um Tema de Haydn</i> em sua vers&atilde;o orquestral que realmente impulsionaram Brahms no g&ecirc;nero e abriram terreno para sua <i>Primeira Sinfonia</i>. Solene e dram&aacute;tica, esta sinfonia tem forte afinidade com as similares de Beethoven, principalmente com a Terceira e Quinta.</p>&#10;<p>J&aacute; a <i><a href="http://en.wikipedia.org/wiki/Sinfonia_n.%C2%BA_2_(Brahms)" id="w">Segunda Sinfonia</a></i> &eacute; mais <i>mozart</i>iana e pastoral &shy; chega a lembrar a <i><a href="http://en.wikipedia.org/wiki/A_Pastoral" id="w">Sexta de Beethoven</a></i> &shy; com sua <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> leve e brilhante. A Terceira, com dois movimentos lentos e um <i>finale</i> sombrio, que retoma as ideias do in&iacute;cio, &eacute;, das suas sinfonias, a mais pessoal e enigm&aacute;tica.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Sinfonia_n.%C2%BA_4_(Brahms)" id="w">Quarta Sinfonia</a></i> &eacute; a mais conhecida delas, e talvez a maior de todas. Sua orquestra&ccedil;&atilde;o compacta e a monumental chacona do finale remetem o ouvinte &agrave; m&uacute;sica pr&eacute;&shy;cl&aacute;ssica, principalmente Bach.</p>&#10;<p>Al&eacute;m das sinfonias, Brahms escreveu tamb&eacute;m duas aberturas. A <i>Abertura Festival Acad&ecirc;mico</i> &eacute; uma obra alegre e circunstancial, em contraste com a a <i>Abertura Tr&aacute;gica</i>, uma obra de uma nobreza quase sombria, composta ao mesmo tempo que a anterior.</p>&#10;<p>No campo do concerto, a primeira obra da maturidade &eacute; o <i>Concerto para Violino</i>, de dif&iacute;cil execu&ccedil;&atilde;o mas de grande expressividade. &Eacute; uma de suas pe&ccedil;as mais populares. O segundo Concerto para Piano remete ao primeiro, composto 23 anos antes, em seu car&aacute;ter sinf&ocirc;nico, com seus grandiosos quatro movimentos.</p>&#10;<p>A &uacute;ltima obra orquestral de Brahms &eacute; o <i>Concerto Duplo, para Violino e Violoncelo</i>. &Eacute; uma de suas obras mais apaixonantes. O di&aacute;logo entre os solistas no movimento lento &eacute; um dos pontos altos de toda a produ&ccedil;&atilde;o brahmsiniana, e vale como um resumo de sua obra: os mais complexos e contradit&oacute;rios sentimentos s&atilde;o aqui pintados em delicados meios&shy;tons.</p>&#10;<p>Como bem disse Romain Goldron, &#34&semi;nada &eacute; deixado ao acaso nessas p&aacute;ginas onde reinam as penumbras, os meios&shy;tons, os mist&eacute;rios da floresta, nos quais, a todo instante, parece que vamos nos perder&#34&semi;.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Alemanha" id="w">Categoria:Compositores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_Romantismo" id="w">Johannes Brahms</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_Central_de_Viena" id="w">Categoria:Sepultados no Cemit&eacute;rio Central de Viena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Hamburgo" id="w">Categoria:Naturais de Hamburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Johannes_Brahms" id="w"> Johannes Brahms</a></p>&#10;<p> &#10; </p></body></html>