<html><title>Samkhya</title><body>&#10;<p> &#10;<b>S&aacute;mkhya</b>, <b>Sankhya</b>, <b>Sā&#7747;khya</b>, ou <b>Sā&#7749;khya</b> (  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&semi; <a href="http://en.wikipedia.org/wiki/IAST" id="w">IAST</a>:  ) &eacute; o sistema filos&oacute;fico indiano que foi desenvolvido concomitantemente com o <a href="http://en.wikipedia.org/wiki/Yoga" id="w">yoga</a>. A palavra significa &#34&semi;Enumera&ccedil;&atilde;o&#34&semi; ou &#34&semi;Conta&#34&semi;.</p>&#10;<p>Muito antigo, desenvolveu uma <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a> sofisticada, que &eacute; a base do <i><a href="http://en.wikipedia.org/wiki/S%C3%A1dhana" id="w">s&aacute;dhana</a></i> ou pr&aacute;tica do yoga. Curiosamente &eacute; um sistema <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateu</a> que nega a exist&ecirc;ncia de um deus interferente (<a href="http://en.wikipedia.org/wiki/Ishvara" id="w">ishvara</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Kapila" id="w">Kapila</a>, que viveu pouco antes do <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, revisor deste sistema  filos&oacute;fico, escreveu os <a href="http://en.wikipedia.org/wiki/Aforismo" id="w">aforismos</a> em que se baseia grande parte do conhecimento atual sobre este intrincado sistema de pensamento.</p>&#10;<p>A investiga&ccedil;&atilde;o atrav&eacute;s do S&aacute;mkhya ampara&shy;se estritamente sobre o conhecimento discriminador, racional, especialmente a &ecirc;nfase na causalidade. O car&aacute;ter te&oacute;rico especulativo do S&aacute;mkhya vai eventualmente gerar diverg&ecirc;ncias filos&oacute;ficas com adeptos do Yoga, este principalmente pr&aacute;tico e experiencial.</p>&#10;<a id="Moksha" name="Moksha"></a><h2>Moksha</h2>&#10;<p> &#10;O mais antigo tratado sobre S&aacute;mkhya disponivel &shy; o &#39&semi;S&aacute;mkhyakarika&#39&semi;, de Isvara Krsna  &shy; inicia o discurso deste modo:</p>&#10;<p><i>1 &shy; &#34&semi;A partir da a&ccedil;&atilde;o desagrad&aacute;vel das tr&ecirc;s formas de dor, decorre a investiga&ccedil;&atilde;o do modo de preveni&shy;las&semi; a investiga&ccedil;&atilde;o n&atilde;o &eacute; sem prop&oacute;sito s&oacute; porque o testemunh&aacute;vel existe, porque ele n&atilde;o alcan&ccedil;a a preven&ccedil;&atilde;o permanente e certa [da dor].&#34&semi;</i></p>&#10;<p>O objetivo do estudo do S&aacute;mkhya &eacute; o cessar do sofrimento e da dor. Como outros sistemas filos&oacute;ficos do per&iacute;odo, o S&aacute;mkhya encara dor e sofrimento como provindos da ignor&acirc;ncia <i><a href="http://en.wikipedia.org/wiki/Avidya" id="w">avidya</a></i>, n&atilde;o de qualquer ignor&acirc;ncia, mas de um tipo espec&iacute;fico. E estando dentro de uma cultura hindu&iacute;sta o conceito de <a href="http://en.wikipedia.org/wiki/Samsara" id="w">Samsara</a> &eacute; importante, sendo ele a roda dos nascimento, na qual ora voc&ecirc; &eacute; rico, ora pobre, ora saud&aacute;vel, ora enfermo, ora vivo, ora morto, desse modo, o S&aacute;mkhya, como outras escolas filos&oacute;ficas nascidas na &Iacute;ndia, prop&otilde;e uma sa&iacute;da a essa condi&ccedil;&atilde;o existencial. O conhecimento obtido atrav&eacute;s do S&aacute;mkhya visa <a href="http://en.wikipedia.org/wiki/Moksha" id="w">Moksha</a> &shy; libera&ccedil;&atilde;o do sofrimento de todos os tipos, inclusive da morte e vida entendida como Samsara.</p>&#10;<a id="Ontologia" name="Ontologia"></a><h2>Ontologia</h2>&#10;<p>O S&aacute;mkhya &eacute; essencialmente <a href="http://en.wikipedia.org/wiki/Dualismo" id="w">dualista</a>. A distin&ccedil;&atilde;o fundamental &eacute; entre <i>Prakrit&iacute;</i>, matriz de todos os fen&ocirc;menos, e <i>P&uacute;rusha</i>, a testemunha dos fen&ocirc;menos.&#10;</p><a id="Prakrit%C3%AD" name="Prakrit%C3%AD"></a><h3>Prakrit&iacute;</h3>&#10;<p> &#10;Para entender o conceito de Prakrit&iacute; &eacute; necess&aacute;rio que se tenha em vista a no&ccedil;&atilde;o de fen&ocirc;meno: Prakrit&iacute;&eacute; a matriz que cont&eacute;m todos os fen&ocirc;menos poss&iacute;veis. Segundo a no&ccedil;&atilde;o de causalidade aceita pelo S&aacute;mkhya, um efeito qualquer est&aacute; <i>contido em potencial</i> na sua causa espec&iacute;fica. Assim entende&shy;se que, por exemplo o leite contenha em s&iacute; a manteiga em forma latente, potencial. Entretanto, o leite sozinho n&atilde;o pode gerar manteiga: para que o efeito se manifeste &eacute; necess&aacute;rio um arranjo espec&iacute;fico de causas compostas.</p>&#10;<p>Seguindo este racioc&iacute;nio a teoria do S&aacute;mkhya conclui que todos os fen&ocirc;menos manifestos devem ser efeitos de uma causa primordial, uma matriz de onde emanam todos os fen&ocirc;menos poss&iacute;veis. Esta matriz &eacute; chamada Prakrit&iacute;. Para que possa ser efetivamente a causa primordial, &eacute; necess&aacute;rio que Prakrit&iacute; n&atilde;o seja ela mesma manifesta, dado que qualquer manifesta&ccedil;&atilde;o da sua parte seria um fen&ocirc;meno causado &shy; efeito e n&atilde;o a verdadeira causa. Al&eacute;m disso, j&aacute; que admite&shy;se que os efeitos advenham de causas compostas, Prakrit&iacute; tamb&eacute;m &eacute; composta por tr&ecirc;s &#34&semi;princ&iacute;pios&#34&semi; ou &#34&semi;elementos&#34&semi; chamados <a href="http://en.wikipedia.org/wiki/Gunas" id="w">Gunas</a>.</p>&#10;<p>Prakrit&iacute; foi in&uacute;meras vezes conceitualizado erroneamente como a esfera da mat&eacute;ria, em oposi&ccedil;&atilde;o &agrave; alma ou espirito. &Eacute; importante que se reconhe&ccedil;a que essas no&ccedil;&otilde;es s&atilde;o propriamente ocidentais e normalmente pouco precisas para definir o dualismo do S&aacute;mkhya.</p>&#10;<a id="P%C3%BArusha" name="P%C3%BArusha"></a><h3>P&uacute;rusha</h3>&#10;<p> &#10;P&uacute;rusha significa <i>pessoa</i>,<i>esp&iacute;rito</i> ou <i>homem</i> . Como vimos, Prakrit&iacute; &eacute; a fonte de todo fen&ocirc;meno, o cont&eacute;m tudo que tem causas espec&iacute;ficas, o que inclui o nosso pr&oacute;prio corpo, nosso <a href="http://en.wikipedia.org/wiki/Ego" id="w">ego</a> pensamentos e tudo o mais que &eacute; fen&ocirc;meno. Logo a no&ccedil;&atilde;o de P&uacute;rusha n&atilde;o corresponde de maneira alguma &agrave; nossa consci&ecirc;ncia lingu&iacute;stica ou mental de qualquer tipo. Tampouco est&aacute; relacionada &agrave; <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> no sentido crist&atilde;o da palavra, dado que esta tamb&eacute;m tem causas espec&iacute;ficas, sendo considerada por alguns como equivalente a <a href="http://en.wikipedia.org/wiki/Atma" id="w">atma</a> no <a href="http://en.wikipedia.org/wiki/Vedanta" id="w">Vedanta</a>.</p>&#10;<p>O conceito mais preciso de P&uacute;rusha pode ser apreendido atrav&eacute;s da no&ccedil;&atilde;o de &#34&semi;observador&#34&semi;. P&uacute;rusha &eacute; a consci&ecirc;ncia que observa os fen&ocirc;menos de Prakrit&iacute;. Uma alegoria esclarecedora &eacute; a do homem no teatro ou cinema: O espectador &eacute; o observador de um espet&aacute;culo desenrolando&shy;se na sua frente, e pode eventualmente esquecer&shy;se que &eacute; espectador, tamanha sua imers&atilde;o na hist&oacute;ria &agrave; sua frente. P&uacute;rusha e Prakrit&iacute; s&atilde;o entidades distintas assim como atores e espectador, mas o espectador n&atilde;o reconhece sua verdadeira posi&ccedil;&atilde;o, ao inv&eacute;s disso se identifica com a hist&oacute;ria. No entanto, a verdadeira consci&ecirc;ncia pr&oacute;pria &shy; P&uacute;rusha &shy; n&atilde;o se identifica com os fen&ocirc;menos que testemunha. &Eacute; somente o observador. O Ego (<a href="http://en.wikipedia.org/wiki/Ahamkara" id="w">Ahamkara</a>) &eacute; que se identifica erroneamente com o que se desenrola a sua frente. Note&shy;se que o sofrimento n&atilde;o &eacute; entendido como fruto de um pecado ou erro c&oacute;smico, e sim fruto do engano e da ignor&acirc;ncia do ego, nunca do P&uacute;rusha. O P&uacute;rusha nunca se engana, somente observa e sabe de tudo. Da&iacute; decorre que a libera&ccedil;&atilde;o do Sams&aacute;ra pode ser atingida por meio do conhecimento verdadeiro da natureza do Ser.</p>&#10;<a id="S%C3%A1mkhya_e_Y%C3%B4ga" name="S%C3%A1mkhya_e_Y%C3%B4ga"></a><h2>S&aacute;mkhya e Y&ocirc;ga</h2>&#10;<p> &#10;S&aacute;mkhya e <a href="http://en.wikipedia.org/wiki/Y%C3%B4ga" id="w">Y&ocirc;ga</a> s&atilde;o consideradas por grande parte dos estudiosos como disciplinas irm&atilde;s &shy; onde o S&aacute;mkhya &eacute; uma investiga&ccedil;&atilde;o l&oacute;gica acerca da causalidade e da consci&ecirc;ncia, o Yoga se volta &agrave;s pr&aacute;ticas e experi&ecirc;ncias da consci&ecirc;ncia e dos fen&ocirc;menos. Assim, as duas disciplinas compartilham em grande parte o mesmo sistema te&oacute;rico.</p>&#10;<a id="Fonte" name="Fonte"></a><h2>Fonte</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Heinrich_Zimmer" id="w">Heinrich Zimmer</a>, <i>Filosofias da &Iacute;ndia</i>, editado por <a href="http://en.wikipedia.org/wiki/Joseph_Campbell" id="w">Joseph Campbell</a>, Editora Palas Athena.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_indiana" id="w">Categoria:Filosofia indiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_hindu" id="w">Categoria:Filosofia hindu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_filos%C3%B3ficos_hindus" id="w">Categoria:Conceitos filos&oacute;ficos hindus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradi%C3%A7%C3%B5es_filos%C3%B3ficas" id="w">Categoria:Tradi&ccedil;&otilde;es filos&oacute;ficas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ate%C3%ADsmo" id="w">Categoria:Ate&iacute;smo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_ou_frases_em_s%C3%A2nscrito" id="w">Categoria:Palavras ou frases em s&acirc;nscrito</a></p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> </p></body></html>