<html><title>Batimento do oceano</title><body>&#10;<p><b>Batimento do oceano</b> &eacute; um conto da <a href="http://en.wikipedia.org/wiki/Mitologia_hindu" id="w">mitologia hindu</a>. Ele conta a hist&oacute;ria de uma disputa entre os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>.</p>&#10;<a id="O_conto" name="O_conto"></a><h2> O conto </h2>&#10;&#10;<p>Numa &eacute;poca remota, existia um grande <a href="http://en.wikipedia.org/wiki/Asceta" id="w">Asceta</a>, o S&aacute;bio <b>Durvasa</b>.&#10;Um dia, ele estava caminhando com uma guirlanda de flores na m&atilde;o, que na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> se chama &#34&semi;Santanaka&#34&semi; para oferec&ecirc;&shy;la a <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>.&#10;<a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> que vinha na posi&ccedil;&atilde;o oposta cavalgando o elefante <a href="http://en.wikipedia.org/wiki/Airavata" id="w">Airavata</a>, passou pelo s&aacute;bio e o ignorou. <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> fez com que <a href="http://en.wikipedia.org/wiki/Airavata" id="w">Airavata</a> pisasse e rasgasse a guirlanda de flores. Durvasa se encheu de ira e rogou uma <a href="http://en.wikipedia.org/wiki/Praga" id="w">praga</a> em <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>:</p>&#10;<p>&#34&semi;O orgulho da riqueza subiu &agrave; sua cabe&ccedil;a, <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> ir&aacute; te abandonar.&#34&semi;</p>&#10;<p>Ent&atilde;o <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>, que havia percebido a loucura que tinha feito, se curvou perante Durvasa e pediu seu perd&atilde;o. Durvasa disse: &#34&semi;Que <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> o fa&ccedil;a feliz&#34&semi; e partiu.</p>&#10;<p>Por causa da maldi&ccedil;&atilde;o de Durvasa, <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> deixou <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> e desapareceu. Como <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a>, a deusa da prosperidade, poder e coragem, desapareceu, a vida dos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> se tornou miser&aacute;vel. Os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> depois dessa oportunidade, invadiram o para&iacute;so, derrotaram <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> e os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> em uma guerra e ocuparam o para&iacute;so.&#10;<a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> perdeu seu reino e todo seu poder para os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>, e os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> perderam sua imortalidade e seu valor.</p>&#10;<p>V&aacute;rios anos se passaram. O mestre de <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>, <a href="http://en.wikipedia.org/wiki/Brihaspati" id="w">Brihaspati</a> pensou num caminho para acabar com os problemas de <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>. Ent&atilde;o ele foi juntamente com os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> falar com <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>, que os levou at&eacute; <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>, de acordo com os desejos dos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>.&#10;Ent&atilde;o <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> disse: &#10;&#34&semi;N&atilde;o tenham medo, eu lhes mostrarei uma maneira, o mar de leite precisa ser agitado. &Eacute; certamente uma tarefa muito dif&iacute;cil, ent&atilde;o fa&ccedil;am amizade com os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>, e pe&ccedil;am sua ajuda. Usem a montanha Mandara como poste, e Vasuki, o rei das serpentes como corda. Eu irei ajudar na hora certa. Quando o oceano &eacute; agitado, o <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a> emerge das profundezas, bebam ele e sejam imortais, voc&ecirc;s ganharam for&ccedil;a e poder&atilde;o derrotar os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>. Quando o mar for agitado, <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> que havia desaparecido, reaparecer&aacute; e derramar&aacute; sua gra&ccedil;a sobre v&oacute;s&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Brihaspati" id="w">Brihaspati</a> foi muito inteligente. Ele foi ter com os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>, e com astucidade conseguiu fazer amizade com os mesmos. Ent&atilde;o ele pediu que os ajudassem no <b>Batimento do mar de Leite</b>.&#10;Os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> aceitaram, porque secretamente queriam o <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a> para eles.&#10;Depois de conseguirem a ajuda dos <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>, eles come&ccedil;aram a fazer oferendas ao Oceano de leite. Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> ofere&ccedil;eram toda sorte de ervas e plantas para o Oceano.&#10;Todos se juntaram para realizar a tarefa de adquirir o Monte Mandara. Eles alcan&ccedil;aram a plan&iacute;cie onde o majestoso monte estava posto. Depois de grande trabalho de cavar, conseguiram desarraigar o monte da terra.&#10;Eles ent&atilde;o tentaram carregar a montanha Mandara para o oceano, mas o peso da montanha era demais para eles, muitos morreram e muitos se machucaram. Pouco tempo depois <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> chegou e com um olhar ressucitou todos os mortos e curou todos os feridos. Ent&atilde;o ele mandou <a href="http://en.wikipedia.org/wiki/Garuda" id="w">Garuda</a> carregar o monte mandara para o oceano.&#10;<a href="http://en.wikipedia.org/wiki/Garuda" id="w">Garuda</a> carregou o monte Mandara nas suas costas at&eacute; a beira&shy;mar, ent&atilde;o o imergiu no oceano de leite. Ele amarrou <b>Vasuki</b> o rei das cobras como corda no monte. Os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> e os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> ficaram cada um com uma ponta da serpente, ent&atilde;o come&ccedil;aram a bater no oceano.&#10;O batimento continuou por um longo tempo sem que nada emergisse dele, at&eacute; que o monte come&ccedil;ava a deslizar para o fundo do oceano. Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> n&atilde;o poderiam continuar com o batimento sem o monte mandara. At&eacute; que eles foram aben&ccedil;oados com a Miseric&oacute;rdia de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>.&#10;<a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>, escutou o choro deles e veio logo ao resgate. Ent&atilde;o ele tomou a forma de <a href="http://en.wikipedia.org/wiki/Kurma" id="w">Kurma</a>, seu <a href="http://en.wikipedia.org/wiki/Avatar" id="w">Avatar</a> com forma de tartaruga, colocou o monte nas costas e o levou de volta &agrave; superf&iacute;cie.&#10;Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> respiraram aliviados, pois agora poderiam continuar com o batimento do oceano.&#10;O <b>Batimento do oceano de leite</b> continuou com vigor. Ent&atilde;o surgiu do fundo do oceano uma nuvem de fuma&ccedil;a que sufocava os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>. Ent&atilde;o eles come&ccedil;aram a clamar por socorro, pois estavam sem saber o motivo do sufocamento, at&eacute; que descobriram que o Oceano tinha expelido o &#34&semi;Kalakuta&#34&semi;, um veneno mortal. Todos estavam amedrontados diante da ferocidade do veneno. Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> oraram fervorosamente por <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> e esperaram que ele poderia vir para ajud&aacute;&shy;los, pois era uma subst&acirc;ncia que corro&iacute;a tudo que tocava, e <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> era o mais resistente dos Deuses.&#10;<a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> escutando o clamor dos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>, rapidamente veio ao local, ent&atilde;o, como foi pedido pelos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>, <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> concordou em beber o veneno. <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> reteve o veneno em sua garganta, e salvou os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> da destrui&ccedil;&atilde;o. O veneno era muito poderoso, tanto que fez com que a garganta de <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> ficasse azul, por isso at&eacute; hoje ele &eacute; chamado de &#34&semi;Neel&shy;Kantha&#34&semi;, que significa &#34&semi;aquele que tem a garganta azul&#34&semi;.&#10;Depois que o veneno foi consumido por <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a>, os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> continuaram mais uma vez com o <b>Batimento do Oceano de leite</b>. Passado algum tempo com o batimento do oceano, os Presentes Celestiais tomaram forma, o batimento trouxe &agrave; tona v&aacute;rios tesouros perdidos:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sura" id="w">Sura</a> (deus do vinho)&semi;&#10;<a href="http://en.wikipedia.org/wiki/Chandra" id="w">Chandra</a> (a lua)&semi;&#10;<a href="http://en.wikipedia.org/wiki/Apsaras" id="w">Apsaras</a> (<a href="http://en.wikipedia.org/wiki/Ninfas" id="w">ninfas</a> celestiais)&semi;&#10;Kaustabha (uma j&oacute;ia preciosa para o corpo de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>)&semi;&#10;Uchchaihshravas (o cavalo divino)&semi; &#10;Parijata (a &aacute;rvore dos desejos)&semi;&#10;<a href="http://en.wikipedia.org/wiki/Kamadhenu" id="w">Kamadhenu</a> (a vaca sagrada)&semi;&#10;<a href="http://en.wikipedia.org/wiki/Dhanvantari" id="w">Dhanvantari</a> (o m&eacute;dico dos deuses)&#10;<a href="http://en.wikipedia.org/wiki/Airavata" id="w">Airavata</a> (o elefante de quatro trombas)&#10;Panchajanya (concha sagrada de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>)&#10;Sharanga (o arco invenc&iacute;vel)</p>&#10;<p>Continuando com o batimento, no meio das ondas do oceano de leite, uma deusa angelical apareceu, ela estava sentada em cima de um l&oacute;tus desabrochado com um colar de flores de l&oacute;tus no pesco&ccedil;o e segurando um l&oacute;tus na m&atilde;o. Sua apari&ccedil;&atilde;o foi a mais atraente de todas. Em sua face havia um sorriso brilhante, era a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a>!</p>&#10;<p>Os s&aacute;bios come&ccedil;aram a entoar c&acirc;nticos em honra de <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a>, enquanto as <a href="http://en.wikipedia.org/wiki/Apsaras" id="w">apsaras</a> dan&ccedil;avam. Os elefantes esguichavam &aacute;gua sagrada nela, ela adquiriu o nome de Gajalakshmi. O rei do oceano apareceu em sua forma natural e revelou que <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> era sua filha. O rei presenteou <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> com j&oacute;ias e roupas, dando&shy;lhe uma guirlanda de flores de l&oacute;tus. Quando todos os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> olhavam surpresos, <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> colocou a guirlanda no pesco&ccedil;o de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> e, a partir da&iacute;, come&ccedil;ou a habitar seu cora&ccedil;&atilde;o.&#10;Quando <a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a> olhou para <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> ele logo adquiriu vigor e um brilho extraordin&aacute;rio.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> continuaram a bater no oceano, at&eacute; que finalmente <a href="http://en.wikipedia.org/wiki/Dhanvantari" id="w">Dhanvantari</a> emergiu do mar. <a href="http://en.wikipedia.org/wiki/Dhanvantari" id="w">Dhanvantari</a> &eacute; o m&eacute;dico dos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>. Ele carrega um pote sagrado nas m&atilde;os, esse pote continha o <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a>, n&eacute;ctar que garante imortalidade a quem bebesse.&#10;Quando os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> viram o que tinha acontecido, correram e tomaram o pote das m&atilde;os de <a href="http://en.wikipedia.org/wiki/Dhanvantari" id="w">Dhanvantari</a>! Aqui come&ccedil;a a luta entre os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> e os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>. <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> que via tudo, resolveu ajudar os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>. Ele se disfar&ccedil;ou de <a href="http://en.wikipedia.org/wiki/Mohini" id="w">Mohini</a>. <a href="http://en.wikipedia.org/wiki/Mohini" id="w">Mohini</a> emergiu do oceano com beleza e gra&ccedil;a. Ela chegou para os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> e perguntou:<br/>&#10;&#34&semi;Porque voc&ecirc;s est&atilde;o lutando?&#34&semi;</p>&#10;<p>Eles responderam:<br/>&#10;&#34&semi;N&oacute;s lutamos porque queremos o <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a>!&#34&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mohini" id="w">Mohini</a> sorrindo disse:<br/>&#10;&#34&semi;N&atilde;o briguem pelo <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a>! Se voc&ecirc;s aceitarem, eu mesmo sirvo ele pra voc&ecirc;s! Fa&ccedil;am duas filas, uma de <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> e outra de <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>!&#34&semi;</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> encantados aceitaram a proposta, assim como os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>.&#10;<a href="http://en.wikipedia.org/wiki/Mohini" id="w">Mohini</a>, com seus truques, serviu veneno aos <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> e <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a> aos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>. Os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a> encantados nem se tocaram do truque que havia sido usado.&#10;Os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a> beberam o <a href="http://en.wikipedia.org/wiki/Amrita" id="w">Amrita</a> e ganharam imortalidade, ent&atilde;o come&ccedil;aram uma guerra com os <a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a>, os quais foram derrotados facilmente.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assuras" id="w">Assuras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kurma" id="w">Kurma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lakshmi" id="w">Lakshmi</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.webonautics.com/mythology/mythology.html" rel="nofollow" title="http://www.webonautics.com/mythology/mythology.html">Indian Divinity</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_hindu" id="w">Categoria:Mitologia hindu</a></p></body></html>