<html><title>Ep&iacute;stola</title><body>&#10;<p> &#10;<b>Ep&iacute;stola</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> &#7952;&pi;&iota;&sigma;&tau;&omicron;&lambda;&#942;, &ldquo;ordem, mensagem&rdquo;, pelo <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> <i>epist&ograve;la,ae</i> &ldquo;carta, mensagem escrita e n&atilde;o assinada&rdquo;) &eacute; um texto escrito em forma de <a href="http://en.wikipedia.org/wiki/Carta" id="w">carta</a>, para ser correspondido a uma ou nenhuma, mas se distinguindo desta por expressar opini&otilde;es, manifestos, e discuss&otilde;es para al&eacute;m de quest&otilde;es ou interesses meramente pessoais ou utilit&aacute;rios, sem por&eacute;m deixar o estilo formal, que combina amores objetivos e apelos subjetivos com o debate de cenas abrangentes e abstratos. As ep&iacute;stolas reunidas de um autor podem vir a ser publicadas devido a seu interesse hist&oacute;rico, liter&aacute;rio, institucional ou documental.</p>&#10;<p>O termo tem uso antigo, j&aacute; aparecendo na <a href="http://en.wikipedia.org/wiki/Literatura_latina" id="w">literatura latina</a> com as ep&iacute;stolas de <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Varr%C3%A3o" id="w">Varr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio" id="w">Pl&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a> e, sobretudo, de <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>. Est&aacute; presente tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> com as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">Ep&iacute;stolas de S&atilde;o Paulo</a> destinadas &agrave;s comunidades <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, uma subdivis&atilde;o da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> &eacute; criada para tratar da reda&ccedil;&atilde;o de cartas com base nos modelos greco&shy;latinos. Na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> foi um dos epist&oacute;grafos not&aacute;veis. A partir do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> houve uma grande expans&atilde;o do g&ecirc;nero a partir dos pensadores <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanistas</a>, numa &eacute;poca, antes do surgimento da <a href="http://en.wikipedia.org/wiki/Jornal" id="w">imprensa jornal&iacute;stica</a>, as cartas exerciam a fun&ccedil;&atilde;o de informar sobre os fatos que ocorriam no mundo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, al&eacute;m de se constituir no <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_liter%C3%A1rio" id="w">g&ecirc;nero liter&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Epistolografia" id="w">epistolografia</a>, surgiu um estilo epistolar de reda&ccedil;&atilde;o sem a inten&ccedil;&atilde;o de ser correspond&ecirc;ncia. Pode ser um pr&oacute;logo de um autor introduzindo e justificando sua obra, ou um recurso ficcional para narra&ccedil;&atilde;o de personagens fict&iacute;cios atrav&eacute;s de cartas.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_21" id="w">s&eacute;culo 21</a>, com a difus&atilde;o de meios eletr&ocirc;nicos de escrita, o futuro do g&ecirc;nero parece se revigorar, por&eacute;m em outros moldes e estilos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carta" id="w">Carta</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ep%C3%ADstolas" id="w">Categoria:Ep&iacute;stolas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_liter%C3%A1rios" id="w">Categoria:G&ecirc;neros liter&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Epistolografia" id="w">Categoria:Epistolografia</a></p></body></html>