<html><title>Ep&iacute;stola de Tiago</title><body>&#10;<p> &#10;A <b>Esp&iacute;stola de Tiago</b> &shy; &eacute; um dos livros do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.</p>&#10;<a id="Canonicidade" name="Canonicidade"></a><h2> Canonicidade </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">Ep&iacute;stola</a> de Tiago n&atilde;o foi originalmente confirmada como livro inspirado pela <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>. Se sua canonicidade n&atilde;o parece ter criado problemas no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, onde <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a> a cita como Escritura inspirada.  <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a>, no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, reconhece que ela ainda &eacute; contestada por alguns.  Nas igrejas de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sir%C3%ADaca" id="w">l&iacute;ngua sir&iacute;aca</a>, foi apenas no decurso do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> que a ep&iacute;stola foi introduzida no <a href="http://en.wikipedia.org/wiki/C%C3%A2none_do_Novo_Testamento" id="w">c&acirc;none do Novo Testamento</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> e <a href="http://en.wikipedia.org/wiki/Cipriano_de_Cartago" id="w">Cipriano</a> a desconhecem e o <a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_de_Mommsen" id="w">cat&aacute;logo de Mommsen</a> (cerca do ano de <a href="http://en.wikipedia.org/wiki/360" id="w">360</a>) ainda n&atilde;o a cont&eacute;m. N&atilde;o figura no <a href="http://en.wikipedia.org/wiki/C%C3%A2non_de_Muratori" id="w">c&acirc;non de Muratori</a>, editado por Ludovico Antonio Muratori, e &eacute; muito duvidoso que ela tenha sido citada por <a href="http://en.wikipedia.org/wiki/Clemente_Romano" id="w">Clemente Romano</a> ou pelo autor do <a href="http://en.wikipedia.org/wiki/Pastor_de_Hermas" id="w">Pastor de Hermas</a>.  Foi, por&eacute;m, inclu&iacute;da entre os 27 livros do Novo Testamento relacionados por <a href="http://en.wikipedia.org/wiki/Atan%C3%A1sio_de_Alexandria" id="w">Atan&aacute;sio de Alexandria</a> e posteriormente confirmada por uma s&eacute;rie de conc&iacute;lios no s&eacute;culo IV.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, alguns te&oacute;logos, como <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>, argumentavam que a ep&iacute;stola n&atilde;o deveria integrar o Novo Testamento can&ocirc;nico, devido &agrave; aparente controv&eacute;rsia entre a &#34&semi;justifica&ccedil;&atilde;o pelas obras&#34&semi;, ali contida, e a &#34&semi;justifica&ccedil;&atilde;o pela f&eacute;&#34&semi; pregada nas <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">cartas paulinas</a>. Lutero via a&iacute; uma contradi&ccedil;&atilde;o com a doutrina da <i><a href="http://en.wikipedia.org/wiki/Sola_fide" id="w">sola fide</a></i> (&#34&semi;somente pela f&eacute;&#34&semi;).</p>&#10;<p>A maior parte das <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%B5es_crist%C3%A3s" id="w"> denomina&ccedil;&otilde;es do Cristianismo</a> consideram&shy;na hoje uma ep&iacute;stola can&ocirc;nica do Novo Testamento. </p>&#10;<a id="Autoria" name="Autoria"></a><h2> Autoria </h2>&#10;<p>Quando as Igrejas aceitaram a canonicidade desta ep&iacute;stola, identificaram comumente como seu autor o <a href="http://en.wikipedia.org/wiki/Tiago%2C_irm%C3%A3o_de_Jesus" id="w">Tiago, &#34&semi;irm&atilde;o&#34&semi; de Jesus</a> (&#34&semi;o irm&atilde;o do Senhor&#34&semi;,  ), cuja fun&ccedil;&atilde;o t&atilde;o marcante na primeira comunidade de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> (<a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">At</a> 12:17ss&semi; 15:13&shy;21&semi; 21:18&shy;26&semi; <a href="http://en.wikipedia.org/wiki/Primeira_Ep%C3%ADstola_aos_Cor%C3%ADntios" id="w">1&#8239;Cor</a> 15:7&semi; Gl 1:19&semi; 2:9,12) foi coroada pelo mart&iacute;rio nas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> no ano <a href="http://en.wikipedia.org/wiki/62" id="w">62</a> D.C., conforme relatado pelo historiador judeu <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>.</p>&#10;<p>Os estudiosos costumam repudiar a <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a> de que esta ep&iacute;stola teria sido escrita pelo ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Tiago%2C_filho_de_Zebedeu" id="w">Tiago, filho de Zebedeu</a> (<a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Mateus" id="w">Mt</a> 10:2), que <a href="http://en.wikipedia.org/wiki/Herodes_Agripa_I" id="w">Herodes Agripa I</a> mandou matar em <a href="http://en.wikipedia.org/wiki/44" id="w">44</a> (At 12:2), mas alguns defendem a no&ccedil;&atilde;o de que o autor seria o outro ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Tiago%2C_filho_de_Alfeu" id="w">Tiago, filho de Alfeu</a> (Mt 10:3). J&aacute; os antigos hesitavam neste ponto e os modernos ainda o discutem, inclinando&shy;se pela negativa. As palavras de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a> em Gl 1:19 foram interpretadas em ambos os sentidos.  Foi escrita por volta do ano 45&#8239;D.C.</p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h2> Conte&uacute;do </h2>&#10;<p>A ep&iacute;stola foi dirigida aos judeus da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">Dispers&atilde;o</a>, <i>&#34&semi;&agrave;s doze tribos que se encontram na Dispers&atilde;o&#34&semi;</i> (Tg 1:1).</p>&#10;<p>O objetivo do escritor foi ressaltar os deveres pr&aacute;ticos da <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">vida crist&atilde;</a>. Os v&iacute;cios contra os quais ele alerta s&atilde;o: <a href="http://en.wikipedia.org/wiki/Formalismo" id="w">formalismo</a>, que faz o culto a Deus consistir de ablu&ccedil;&otilde;es e cerim&ocirc;nias externas, quando deveria ser, recorda o autor (1:27), <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> ativo e pureza&semi; <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fanatismo</a>, que, sob o disfarce de zelo religioso, estava destruindo <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> (1:20)&semi; <a href="http://en.wikipedia.org/wiki/Fatalismo" id="w">fatalismo</a>, ao apontar a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> como causa da tenta&ccedil;&atilde;o (1:13)&semi; crueldade, na lisonja ao rico e desprezo ao pobre (2:2)&semi; falsidade, que torna as palavras e os juramentos meras brincadeiras (3:2&shy;12)&semi; partidarismo (3:14)&semi; maledic&ecirc;ncia (4:11)&semi; jact&acirc;ncia (4:16)&semi; opress&atilde;o (5:4). A grande li&ccedil;&atilde;o de Tiago &eacute; a paci&ecirc;ncia: na prova&ccedil;&atilde;o (1:2), nas boas obras (1:22&shy;25), sob provoca&ccedil;&atilde;o (3:17), sob opress&atilde;o (5:7), sob persegui&ccedil;&atilde;o (5:10)&semi; a base para a paci&ecirc;ncia, em Tiago, &eacute; o fato de que &#34&semi;a vinda do Senhor est&aacute; pr&oacute;xima&#34&semi; (5:8).</p>&#10;<p>O argumento da &#34&semi;justifica&ccedil;&atilde;o pelas obras&#34&semi;, desenvolvido por Tiago no cap&iacute;tulo 2 (vv. 14&shy;26), pode ser contrastado com a doutrina da &#34&semi;<a href="http://en.wikipedia.org/wiki/Justifica%C3%A7%C3%A3o_pela_f%C3%A9" id="w">justifica&ccedil;&atilde;o pela f&eacute;</a>&#34&semi;, arg&uuml;ida por <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w"> Paulo</a> em suas ep&iacute;stolas no Novo Testamento.  Uma maneira pela qual os crist&atilde;os conciliam estes dois pontos de vista &eacute; ao entender que Tiago prega a justifica&ccedil;&atilde;o perante os outros, perante o pr&oacute;ximo (i.e., a justifica&ccedil;&atilde;o da profiss&atilde;o de f&eacute; de um crist&atilde;o atrav&eacute;s de uma vida coerente), enquanto que Paulo d&aacute; &ecirc;nfase &agrave; justifica&ccedil;&atilde;o diante de Deus (i.e., o homem aceito por Deus como justo devido &agrave; retid&atilde;o de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, que &eacute; recebida pela <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a>).  Outro modo pelo qual os <a href="http://en.wikipedia.org/wiki/Pais_da_Igreja" id="w">pais da Igreja</a> conciliavam as duas posturas era ver a f&eacute; salvadora e verdadeira como f&eacute; que &eacute; energizada pelo amor, e o amor &eacute; pois acompanhado de boas obras, por oposi&ccedil;&atilde;o &agrave; f&eacute; que &eacute; apenas uma anu&ecirc;ncia intelectual a um conjunto de cren&ccedil;as. Uma refer&ecirc;ncia cruzada pertinente &eacute;  , na qual Paulo diz que ele tem pregado &#34&semi;que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento&#34&semi;. Alguns estudiosos apontam esta passagem como ind&iacute;cio de que Paulo concordava com Tiago em que a f&eacute; verdadeira (ou &#34&semi;viva&#34&semi;) &eacute; acompanhada de obras.</p>&#10;<p>Tiago tamb&eacute;m &eacute; a Escritura de refer&ecirc;ncia ( ) para a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Un%C3%A7%C3%A3o_dos_enfermos" id="w">un&ccedil;&atilde;o dos enfermos</a> (ou &#34&semi;Extrema Un&ccedil;&atilde;o&#34&semi;, forma n&atilde;o sancionada pelo texto).</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ep%C3%ADstolas" id="w">Categoria:Ep&iacute;stolas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_do_Novo_Testamento" id="w">Categoria:Livros do Novo Testamento</a></p></body></html>