<html><title>Cimitarra</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Talwar_Hind%C3%BA_SXVII.jpg%7C80px%7Cthumb%7Cright" id="w">Cimitarra do [[s&eacute;culo XVII]], proveniente da [[&Iacute;ndia]].</a></p>&#10;<p>A <b>cimitarra</b> (scimitar em ingl&ecirc;s, saif em &aacute;rabe, shamshir no Ir&atilde;, kilij na Turquia, pulwar no Afeganist&atilde;o, talwar ou tulwar na &Iacute;ndia e Paquist&atilde;o) &eacute; uma espada de l&acirc;mina curva mais larga na extremidade livre, com gume no lado convexo, utilizada por certos povos orientais, tais como <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persas</a>, especialmente pelos guerreiros mu&ccedil;ulmanos.</p>&#10;<p>&Eacute; a <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> mais t&iacute;pica do Oriente M&eacute;dio e da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> mu&ccedil;ulmana. </p>&#10;<p>Origin&aacute;ria da P&eacute;rsia, foi adotada pelos &aacute;rabes e espalhou&shy;se por todo o mundo isl&acirc;mico at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>. &Eacute; originalmente uma espada de <a href="http://en.wikipedia.org/wiki/Cavaleiros" id="w">cavaleiros</a> e cameleiros: em muitos desses pa&iacute;ses, espadas retas continuaram a ser preferidas para <a href="http://en.wikipedia.org/wiki/Guerreiros" id="w">guerreiros</a> a p&eacute; ou para fins cerimoniais. </p>&#10;<p>Compar&aacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a> japonesa, a cimitarra &eacute; tamb&eacute;m uma espada curva de um s&oacute; gume extremamente cortante e &aacute;gil, feita com a&ccedil;o da melhor qualidade. e tamb&eacute;m usada por piratas.</p>&#10;<p>Uma cimitarra t&iacute;pica tem de 90&#160&semi;cm a 1 metro de comprimento total e pesa de 1,0&#160&semi;kg a 1,5&#160&semi;kg.</p>&#10;<a id="Cimitarra_curta" name="Cimitarra_curta"></a><h2>Cimitarra curta</h2>&#10;<p>A cimitarra curta &eacute; uma variante menor e mais &aacute;gil da cimitarra, frequentemente usada aos pares, uma em cada m&atilde;o. </p>&#10;<p>Uma t&iacute;pica cimitarra curta tem em torno de 56&#160&semi;cm de comprimento e pesa 500 gramas.</p>&#10;<a id="Saif" name="Saif"></a><h2>Saif</h2>&#10;<p>A saif (&#34&semi;espada&#34&semi; em &aacute;rabe) &eacute; a cl&aacute;ssica espada longa &aacute;rabe, usada desde os tempos pr&eacute;&shy;isl&acirc;micos. Os <a href="http://en.wikipedia.org/wiki/Cavaleiros" id="w">cavaleiros</a> e cameleiros &aacute;rabes passaram a preferir a cimitarra por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, mas a saif reta continuou a ser usada por guerreiros a p&eacute; e a ser o s&iacute;mbolo do status de nobres e pr&iacute;ncipes. </p>&#10;<p>Uma t&iacute;pica saif tem cerca de 1 metro de comprimento total e pesa em torno de 1,2&#160&semi;kg. </p>&#10;<a id="Cimitarra_de_fantasia" name="Cimitarra_de_fantasia"></a><h2>Cimitarra de fantasia</h2>&#10;<p>As cimitarras reais s&atilde;o armas &aacute;geis, leves e elegantes, mas, no cinema tornou&shy;se um clich&ecirc; demasiado frequente represent&aacute;&shy;las como armas imensas, geralmente nas m&atilde;os de um corpulento guarda de har&eacute;m. </p>&#10;<p>R&eacute;plicas de tais armas da imagina&ccedil;&atilde;o de Hollywood costumam ter cerca de um metro de comprimento, mas pesam o triplo de uma cimitarra normal &shy; tanto quanto uma <a href="http://en.wikipedia.org/wiki/Montante" id="w">montante</a>. Exigiriam as duas m&atilde;os para serem manejadas.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Espadas_do_M%C3%A9dio_Oriente" id="w">Categoria:Espadas do M&eacute;dio Oriente</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sabres" id="w">Categoria:Sabres</a></p></body></html>