<html><title>Direitos da crian&ccedil;a</title><body>&#10;<p><b>No dia 20 de novembro de 1989,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> representantes de centenas de pa&iacute;ses aprovaram a </b>Declara&ccedil;&atilde;o dos Direitos da Crian&ccedil;a<b>. Ela foi adaptada da <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal dos Direitos Humanos</a>, por&eacute;m, voltada para as crian&ccedil;as.</b></p>&#10;<p>Os direitos das crian&ccedil;as s&atilde;o os seguintes:&#10;</p>&#10;<ol>&#10;<li>Todas as crian&ccedil;as t&ecirc;m o direito &agrave; vida. </li>&#10;<li>Todas as crian&ccedil;as devem ser protegidas da viol&ecirc;ncia dom&eacute;stica.</li>&#10;<li>Todas as crian&ccedil;as s&atilde;o iguais e t&ecirc;m os mesmos direitos, n&atilde;o importa sua cor, ra&ccedil;a, sexo, religi&atilde;o, origem social ou nacionalidade.</li>&#10;<li>Todas as crian&ccedil;as devem ser protegidas pela fam&iacute;lia e pela sociedade. </li>&#10;<li>Todas as crian&ccedil;as t&ecirc;m direito a uma nacionalidade.</li>&#10;<li>Todas as crian&ccedil;as t&ecirc;m direito a alimenta&ccedil;&atilde;o e ao atendimento m&eacute;dico, antes e depois do seu nascimento. Esse direito tamb&eacute;m se aplica &agrave; sua m&atilde;e.</li>&#10;<li>As crian&ccedil;as portadoras de dificuldades especiais, f&iacute;sicas ou mentais, t&ecirc;m o direito a educa&ccedil;&atilde;o e cuidados especiais.</li>&#10;<li>Todas as crian&ccedil;as t&ecirc;m direito ao amor e &agrave; compreens&atilde;o dos pais e da sociedade.</li>&#10;<li>Todas as crian&ccedil;as t&ecirc;m direito &agrave; educa&ccedil;&atilde;o.</li>&#10;<li>Todas as crian&ccedil;as tem direito de n&atilde;o ser violada verbalmente ou ser agredida por pais, av&oacute;s, parentes, ou at&eacute; a sociedade.</li>&#10;<li>Todas as crian&ccedil;as t&ecirc;m o direito a brincar e dormir corretamente.</li></ol>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direitos_da_crian%C3%A7a" id="w">Categoria:Direitos da crian&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_internacional_p%C3%BAblico" id="w">Categoria:Direito internacional p&uacute;blico</a></p></body></html>