<html><title>Barra dos Coqueiros</title><body>&#10;<p> &#10;<b>Barra dos Coqueiros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Aracaju" id="w">Regi&atilde;o Metropolitana de Aracaju</a>. Geograficamente, &eacute; conhecida por se constituir na pen&iacute;nsula de Santa Luzia. Ap&oacute;s ligar&shy;se a <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">capital sergipana</a> pela <a href="http://en.wikipedia.org/wiki/Ponte_Aracaju_&shy;_Barra_dos_Coqueiros" id="w">ponte Aracaju &shy; Barra dos Coqueiros</a>, houve o processo de conurba&ccedil;&atilde;o. Tal fato passou a atrair grande especula&ccedil;&atilde;o imobili&aacute;ria dado n&atilde;o s&oacute; por causa do facilitado acesso mas tamb&eacute;m com advento de grande infraestrutura e grandes investimentos privados. Ademais, se localiza a 3&#160&semi;km do centro de <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>. Desse modo, as proje&ccedil;&otilde;es para os pr&oacute;ximos anos s&atilde;o dadas pelo aumento exponencial de sua popula&ccedil;&atilde;o, tal como foi comparativamente averiguada a duplica&ccedil;&atilde;o de seus habitantes com a divulga&ccedil;&atilde;o do novo censo pelo IBGE em 2010.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Santa Luzia, que j&aacute; foi um porto&nbsp;seguro&nbsp;de navegadores franceses, s&oacute; foi emancipado em 1952.&#10;Bem antes de os portugueses chegarem &agrave;s terras que hoje formam o Estado de Sergipe, os navegadores franceses j&aacute; tinham fortes contatos comerciais com os &iacute;ndios que aqui habitavam. Acredita&shy;se que foram eles que trouxeram para c&aacute; o coqueiro. Os primeiros registros da exist&ecirc;ncia de povoamento do territ&oacute;rio da antiga&nbsp;Ilha&nbsp;dos Coqueiros datam de 1590, quando da conquista definitiva do territ&oacute;rio da Capitania de Sergipe d&rsquo;El Rei.</p>&#10;<p>O historiador que mais fez refer&ecirc;ncias a Ilha dos Coqueiros foi o cart&oacute;grafo holand&ecirc;s Barleus. Ele chegou a colocar a cidade de S&atilde;o Crist&oacute;v&atilde;o na costa ocidental da Ilha dos Coqueiros. Mas boa parte dos historiadores revolta&shy;se com essa&nbsp;posi&ccedil;&atilde;o&nbsp;do holand&ecirc;s, que acabou sendo referendado por Felisbello Freire. A discuss&atilde;o se estendeu por muitos anos.</p>&#10;<p>Nos seus escritos, Barleus ainda faz refer&ecirc;ncias &agrave; povoa&ccedil;&atilde;o na antiga Ilha dos Coqueiros, incluindo entre as capelas existentes em 1632 na capitania, a de S&atilde;o Crist&oacute;v&atilde;o, que ficava naquela ilha. A povoa&ccedil;&atilde;o se desenvolveu envolta pelas embarca&ccedil;&otilde;es que chegavam e partiam da ilha. O fluxo de importa&ccedil;&otilde;es e exporta&ccedil;&otilde;es era tanto que l&aacute; foi instalada uma Mesa de Rendas, esp&eacute;cie de posto fiscal da Secretaria da Fazenda.</p>&#10;<p>A&ccedil;&atilde;o Equivocada</p>&#10;<p>Em 1854, o ent&atilde;o presidente da prov&iacute;ncia, Ign&aacute;cio Joaquim Barbosa, toma uma atitude equivocada. Em 30 de dezembro daquele ano ele determina ao inspetor da Tesouraria Provincial que fa&ccedil;a a imediata transfer&ecirc;ncia da Mesa de Rendas da Ilha dos Coqueiros para a margem oposta do Rio Sergipe, isto &eacute;, na povoa&ccedil;&atilde;o de Santo Ant&ocirc;nio do Aracaju.</p>&#10;<p>Mas a localiza&ccedil;&atilde;o da Mesa de Rendas na ilha se justificava tendo em vista as embarca&ccedil;&otilde;es de grande porte que penetravam pela barra do Rio Sergipe para atender as demandas dos importantes portos de Maruim, Laranjeiras e Santo Amaro. Os navios chegavam na barra, esperavam a preamar (mar&eacute; alta) e depois seguiam aos portos, que por sua vez faziam in&uacute;meras transa&ccedil;&otilde;es com muitos pa&iacute;ses europeus.</p>&#10;<p>Depois que Aracaju aparece como capital, em 17 de mar&ccedil;o de 1855, a Ilha dos Coqueiros &eacute; absorvida pela nova cidade. O in&iacute;cio de progresso conquistado pelos moradores da ilha ficou estagnado e tudo seguia para Aracaju, a capital. Mas 20 anos depois, em 10 de maio de 1875, a povoa&ccedil;&atilde;o da ilha ganhou o status de freguesia com o nome de Freguesia de Nossa Senhora dos Mares da Barra dos Coqueiros. No entanto, essa nova categoria era apenas te&oacute;rica.</p>&#10;<p>Vira Cidade</p>&#10;<p>Por muitos anos, os moradores da Barra dos Coqueiros n&atilde;o tiveram nenhum desejo mais sincero de transformar o povoado em cidade. A proximidade com a capital era o fator principal dessa manuten&ccedil;&atilde;o. Mas a situa&ccedil;&atilde;o come&ccedil;ou a mudar quando o coco&shy;da&shy;ba&iacute;a passou a ser muito valorizado no mercado nacional e internacional e na Barra dos Coqueiros foram instaladas duas f&aacute;bricas de beneficiamento do coco.</p>&#10;<p>Em 1953 ocorre uma grande revis&atilde;o do territ&oacute;rio de Sergipe. Muitas freguesias e povoados j&aacute; vinham brigando para se tornarem cidades independentes. A Assembleia dos Deputados aprovou e o Governo sancionou a cria&ccedil;&atilde;o de mais 19 munic&iacute;pios, dentre eles a Barra dos Coqueiros. Mais precisamente no dia 25 de novembro de 1953, a Barra &eacute; elevada &agrave; condi&ccedil;&atilde;o de cidade.</p>&#10;<p>Mas a ilha que virou munic&iacute;pio demorou ainda para se tornar efetivamente independente. Isso s&oacute; aconteceu no final de 1954 quando 598 eleitores dos 1.105 inscritos votaram no primeiro prefeito da Barra dos Coqueiros e nos cinco primeiros vereadores. No dia 31 de janeiro de 1955 toma posse como prefeito, Mois&eacute;s Gomes Pereira.</p>&#10;<a id="Hist%C3%B3ria_Pol%C3%ADtica" name="Hist%C3%B3ria_Pol%C3%ADtica"></a><h3> Hist&oacute;ria Pol&iacute;tica </h3>&#10;<p>Elevado &agrave; categoria de Munic&iacute;pio, a Barra dos Coqueiros inicio sua vida pol&iacute;tica&shy;administrativa, atrav&eacute;s da indica&ccedil;&atilde;o dos primeiros prefeitos pela ditadura militar, depois elei&ccedil;&atilde;o direta, v&aacute;rios prefeitos e vereadores passaram pelo poder at&eacute; a presente data.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Barra dos Coqueiros est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">Direito positivo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O atual prefeito de Barra dos Coqueiros &eacute; Airton Martins, filiado ao PMDB. Ele assumiu o cargo em <a href="http://en.wikipedia.org/wiki/2009" id="w">2013</a>, ap&oacute;s vencer as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais de 2012</a> , j&aacute; tendo sido prefeito em outro  mandato.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O poder legislativo &eacute; exercido pela c&acirc;mara municipal, composta atualmente por nove vereadores.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_2010" id="w">elei&ccedil;&otilde;es de 2012</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<a id="Terminal_Mar%C3%ADtimo_In%C3%A1cio_Barbosa" name="Terminal_Mar%C3%ADtimo_In%C3%A1cio_Barbosa"></a><h3> Terminal Mar&iacute;timo In&aacute;cio Barbosa </h3>&#10;&#10;<p>&Eacute; nesse munic&iacute;pio que se localiza o mais importante porto de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>: o <a href="http://en.wikipedia.org/wiki/Terminal_Mar%C3%ADtimo_In%C3%A1cio_Barbosa" id="w">Terminal Mar&iacute;timo In&aacute;cio Barbosa</a>. De l&aacute; saem produtos comercializados por vias mar&iacute;timas para o restante do pa&iacute;s e para o exterior. Al&eacute;m disso, economicamente possui umas das maiores rendas de Sergipe pois &eacute; nesse munic&iacute;pio que a <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a> opera, trazendo royalties para a administra&ccedil;&atilde;o local.</p>&#10;<p>O TMIB &eacute; um terminal offshore, seu cais de acostagem situa&shy;se a 2.400 m da linha da costa e &eacute; abrigado por um quebra&shy;mar artificial de 550 m. Atualmente passa por processo de revitaliza&ccedil;&atilde;o e amplia&ccedil;&atilde;o de sua capacidade<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>O porto opera cargas gerais como madeira, coque, ur&eacute;ia, trigo, ferilizantes e sucos naturais. &Eacute; ainda utilizado, pela Petrobras, para apoio &agrave;s atividades de explora&ccedil;&atilde;o e produ&ccedil;&atilde;o de petr&oacute;leo na costa de Sergipe.&#10;Sua jurisdi&ccedil;&atilde;o compreende a costa do estado de Sergipe, desde a extremidade norte da foz do rio Sergipe at&eacute; a divisa com o estado de Alagoas e a margem sergipana do trecho naveg&aacute;vel do rio S&atilde;o Francisco.</p>&#10;<p>Possui capacidade de armazenagem para 55 mil toneladas, distribu&iacute;das em nove armaz&eacute;ns e dois silos de cimento com altura de 63 metros e capacidade de 17.500 toneladas cada um. O terminal est&aacute; ligado &agrave; malha rodovi&aacute;ria federal (<a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>) atrav&eacute;s da rodovia estadual SE&shy;226, com 22 quil&ocirc;metros de extens&atilde;o.</p>&#10;<a id="Zona_de_Processamento_de_Exporta%C3%A7%C3%A3o" name="Zona_de_Processamento_de_Exporta%C3%A7%C3%A3o"></a><h3> Zona de Processamento de Exporta&ccedil;&atilde;o </h3>&#10;<p>No final de 2010 foi assinado decreto pelo presidente Lula implementando uma ZPE no munic&iacute;pio de Barra dos Coqueiros.</p>&#10;<p>As ZPEs correspondem a distritos industriais onde se instalam empresas com produ&ccedil;&atilde;o voltada para a exporta&ccedil;&atilde;o. Os empreendimentos que integram essas zonas t&ecirc;m como principal vantagem o direito a diversos <b>incentivos tribut&aacute;rios e cambiais</b>, al&eacute;m de procedimentos aduaneiros simplificados. Empresas localizadas em ZPEs operam com <b>suspens&atilde;o de todos os tributos federais e liberdade cambial</b>, ou seja, n&atilde;o s&atilde;o obrigadas a converter em reais as divisas obtidas nas exporta&ccedil;&otilde;es.</p>&#10;<p>A ZPE da Barra dos Coqueiros ser&aacute; bastante privilegiada em fun&ccedil;&atilde;o da sua localiza&ccedil;&atilde;o. Ela ficar&aacute; vizinha ao Porto de Sergipe, que &eacute; um elemento fundamental para a viabiliza&ccedil;&atilde;o de exporta&ccedil;&otilde;es. Al&eacute;m disso, est&aacute; a apenas 22&#160&semi;km da BR&shy;101, por onde a produ&ccedil;&atilde;o tamb&eacute;m pode ser escoada. Tamb&eacute;m ser&aacute; estrategicamente localizada com rela&ccedil;&atilde;o &agrave; regi&atilde;o Nordeste, pois vai ficar bem pr&oacute;xima a estados como Bahia e Pernambuco.</p>&#10;<p>Portanto, tal realiza&ccedil;&atilde;o significa que ser&aacute; efetivamente criado um distrito industrial que fortalecer&aacute; a economia local. Para o secret&aacute;rio de Estado do Desenvolvimento Econ&ocirc;mico, Jorge Santana, a ZPE representa uma nova era para a economia sergipana. &ldquo;Naquele espa&ccedil;o geogr&aacute;fico ir&atilde;o se instalar, futuramente, ind&uacute;strias exportadoras. Isso significa que, al&eacute;m de gerarem emprego e renda, elas v&atilde;o contribuir para inverter a situa&ccedil;&atilde;o da nossa balan&ccedil;a comercial. Hoje, importamos mais que exportamos, ent&atilde;o, ao criar um distrito industrial voltado para a exporta&ccedil;&atilde;o, estaremos trabalhando para transformar Sergipe num estado cuja balan&ccedil;a comercial se tornar&aacute; superavit&aacute;ria&rdquo;, explicou o secret&aacute;rio.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Aracaju&shy;Barra.jpg%7Cthumb%7Cesquerda" id="w">Ponte Aracaju&shy;Barra dos Coqueiros.</a>&#10;A Ponte Aracaju&shy;Barra dos Coqueiros, tendo como nome oficial Ponte Construtor Jo&atilde;o Alves, liga a capital Aracaju ao munic&iacute;pio de Barra dos Coqueiros, cidades do litoral de Sergipe. Aracaju encontra&shy;se separada de sua vizinha Barra dos Coqueiros pelo Rio Sergipe. Sua inaugura&ccedil;&atilde;o aconteceu em 24 de setembro de 2006. Seu prop&oacute;sito criar uma via de liga&ccedil;&atilde;o rodovi&aacute;ria entre Aracaju e o porto do Estado de Sergipe, &agrave; beira do oceano Atl&acirc;ntico, dentro do Munic&iacute;pio da Barra dos Coqueiros e as praias do litoral norte. Com a obra, o litoral norte do Estado, que vai da foz do Rio Sergipe, at&eacute; &agrave; foz do Rio S&atilde;o Francisco ficou mais acess&iacute;vel ao turismo em Aracaju.&#10;O projeto original foi bastante arrojado para os padr&otilde;es locais. Essa seria a segunda maior ponte urbana do pa&iacute;s, sendo a maior do Nordeste. A obra empregou quase mil oper&aacute;rios durante sua constru&ccedil;&atilde;o e chama a aten&ccedil;&atilde;o das pessoas &agrave; margem do rio Sergipe, podendo ser vista desde o centro da cidade at&eacute; a foz do rio, &agrave; beira do oceano.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Samba de coco<br/>&#10;Mazimba<br/>&#10;Forr&oacute; de cal&ccedil;ada</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p>A cidade de Barra dos Coqueiros conta atualmente com duas r&aacute;dios, uma comercial e outra comunit&aacute;ria. A primeira pertence a Rede Ilha de R&aacute;dio, a transmiss&atilde;o &eacute; feita da cidade, por&eacute;m a sede da emissora &eacute; em <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>. A segunda &eacute; a Barra FM, emissora comunit&aacute;ria da cidade.</p>&#10;<p>H&aacute; tamb&eacute;m uma outorga para uma geradora de televis&atilde;o educativa, pertencente a <a href="http://en.wikipedia.org/wiki/Rede_G%C3%AAnesis" id="w">Rede G&ecirc;nesis</a> no canal 15 UHF, segundo a emissora, o canal ser&aacute; instalado ap&oacute;s a aprova&ccedil;&atilde;o do local pelos &oacute;rg&atilde;os competentes.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O projeto de um centro de treinamento para a Copa de 2014 pretende reafirmar a candidatura de Sergipe como uma das sub&shy;sedes da Copa do Mundo. Ele vem acompanhado com a demanda de uma parceria que o Governo do Estado ter&aacute; de fazer com o Dioro Hotel Ilha de Santa Luzia, na Barra dos Coqueiros. Ter&aacute; por objetivo oferecer as condi&ccedil;&otilde;es de hospedagem de sele&ccedil;&otilde;es que venham para a Copa do Mundo de 2014 em Aracaju.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Est&aacute; em andamento a constru&ccedil;&atilde;o da nova orla da Atalaia Nova. Ela esta se dando com a finaliza&ccedil;&atilde;o das etapas propostas. A previs&atilde;o &eacute; que todo o processo seja conclu&iacute;do no primeiro semestre de 2012.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. A obra tamb&eacute;m contemplar&aacute; um mirante na regi&atilde;o, o qual dar&aacute; visibilidade ao potencial tur&iacute;stico do local. O ponto privilegiado escolhido para sua constru&ccedil;&atilde;o tamb&eacute;m proporcionar&aacute; condi&ccedil;&otilde;es de se visualizar <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> sob nova perspectiva.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.barradoscoqueiros.se.gov.br" rel="nofollow" title="http://www.barradoscoqueiros.se.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barra_dos_Coqueiros" id="w"> </a></p></body></html>