<html><title>Direito da inform&aacute;tica</title><body>&#10;<p> &#10;<b>Direito da inform&aacute;tica</b> &eacute; um campo do Direito que se prop&otilde;e a estudar aspectos jur&iacute;dicos do uso de computadores e da tecnologia da informa&ccedil;&atilde;o em geral, com fundamento no crescente desenvolvimento da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e na import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> nas rela&ccedil;&otilde;es jur&iacute;dicas, sendo por isso, uma nova &aacute;rea do estudo do <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>. O Direito da Inform&aacute;tica visa regulamentar as rela&ccedil;&otilde;es sociais ocorridas no &acirc;mbito da tecnologia da informa&ccedil;&atilde;o. Trata&shy;se pois de uma evolu&ccedil;&atilde;o do pr&oacute;prio direito, que busca resolver os complexos (e muitas vezes novos) problemas jur&iacute;dicos ocasionados no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Sociedade_da_informa%C3%A7%C3%A3o" id="w">sociedade da informa&ccedil;&atilde;o.</a></p>&#10;<p>H&aacute; ainda os que designam esta &aacute;rea do Direito como &#34&semi;Direito Inform&aacute;tico&#34&semi;, &#34&semi;Direito Eletr&ocirc;nico&#34&semi;, &#34&semi;Direito da Tecnologia da Informa&ccedil;&atilde;o&#34&semi;, &#34&semi;Direito da Internet&#34&semi;, ou ainda &#34&semi;Direito Cibern&eacute;tico&#34&semi;, termos que parecem ter menor aceita&ccedil;&atilde;o na comunidade acad&ecirc;mica dos pa&iacute;ses lus&oacute;fonos. Por&eacute;m, o termo &#34&semi;Direito Digital&#34&semi; tem se tornado relativamente popular no Brasil para indicar quest&otilde;es jur&iacute;dicas relativas &agrave; Internet.</p>&#10;<p>As diferentes <a href="http://en.wikipedia.org/wiki/Nomenclatura" id="w">nomenclaturas</a> normalmente retratam influ&ecirc;ncias derivadas dos mais diversos pa&iacute;ses e carregam consigo diferentes formas de abordagem das mat&eacute;rias, bem como pequenas distin&ccedil;&otilde;es no conte&uacute;do. Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, recebe a nomenclatura <i>Droit de l&#39&semi;informatique</i>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <i>Information Technology Law</i>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <i>Informatikrecht</i>&semi; na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <i>Derecho Inform&aacute;tico</i> ou <i>Derecho de las Nuevas Tecnolog&iacute;as</i>&semi; e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <i>CyberLaw</i> ou ainda <i>Computer Law</i>. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o prof. Jos&eacute; de Oliveira Ascens&atilde;o, da Faculdade de Direito da Universidade de Lisboa, fala em &#34&semi;Direito da Sociedade da Informa&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>Na Europa tem se difundido o termo <i>Legal Informatics</i>, que aborda n&atilde;o s&oacute; o campo da ci&ecirc;ncia do Direito que se dedica ao estudo da regula&ccedil;&atilde;o da inform&aacute;tica e assuntos correlatos pelo Direito (o Direito da Inform&aacute;tica propriamente dito), mas, tamb&eacute;m, o campo que trata da influ&ecirc;ncia da inform&aacute;tica no Direito, como base de dados de jurisprud&ecirc;ncia e legisla&ccedil;&atilde;o, uso de intelig&ecirc;ncia artificial para automa&ccedil;&atilde;o de decis&otilde;es, etc., o que em Portugu&ecirc;s restou convencionado como <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica_Jur%C3%ADdica" id="w">Inform&aacute;tica Jur&iacute;dica</a> (ou Direito Inform&aacute;tico conforme o prof. Ricardo L. Lorenzetti). H&aacute;, inclusive, um programa patrocinado pela Uni&atilde;o Europ&eacute;ia de Mestrados nesta &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, com cursos nas Universidades de Estocolmo, Strathclyde, Oslo, Hannover, Zaragoza, Bologna e Leuven, entre outras.</p>&#10;<p>Corrente dissidente, alguns juristas defendem que n&atilde;o h&aacute; que se falar em uma nova &aacute;rea do Direito, j&aacute; que a Inform&aacute;tica Jur&iacute;dica est&aacute; permeando praticamente todas as &aacute;reas tradicionais. Em verdade, n&atilde;o merece confundida &#34&semi;Direito da Inform&aacute;tica&#34&semi; com &#34&semi;Inform&aacute;tica Jur&iacute;dica&#34&semi;, eis que enquanto esta dedica&shy;se ao uso da tecnologia da informa&ccedil;&atilde;o aplicada ao Direito, aquela em verdade busca regulamentar rela&ccedil;&otilde;es jur&iacute;dicas ocorridas no &acirc;mbito ou atrav&eacute;s das tecnologias da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. </p>&#10;<p>N&atilde;o se deve confundir, ainda, o <i>direito da inform&aacute;tica</i> com o <a href="http://en.wikipedia.org/wiki/Processo_eletr%C3%B4nico" id="w">processo eletr&ocirc;nico</a>, uma vez que este diz respeito ao uso da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> no <a href="http://en.wikipedia.org/wiki/Processo_(direito)" id="w">Processo</a>, ao passo que aquele trata dos aspectos jur&iacute;dicos referentes &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">TI</a>.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>ASCENS&Atilde;O, Jos&eacute; de Oliveira. <i>Direito da Internet e da Sociedade da Informa&ccedil;&atilde;o</i>. Rio de Janeiro: Forense, 2002.</li>&#10;<li>COLLI, Maciel. Cibercrimes: Limites e Perspectivas &agrave; Investiga&ccedil;&atilde;o Preliminar de Crimes Cibern&eacute;ticos. Curitiba: Juru&aacute;, 2010.</li>&#10;<li>ELIAS, Paulo S&aacute;. <i>Contratos eletr&ocirc;nicos e a forma&ccedil;&atilde;o do v&iacute;nculo</i>. S&atilde;o Paulo: Lex, 2008. p.26&shy;29 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788577210237" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788577210237">ISBN 9788577210237</a> </li>&#10;<li>OLIVO, Luiz Carlos Cancellier de. <i>Direito e Internet &ndash; A Regulamenta&ccedil;&atilde;o do Ciberespa&ccedil;o</i>. Florian&oacute;polis: Ed. UFSC, 1999.</li>&#10;<li>SILVA NETO, Amaro Moraes. <i>Privacidade na Internet &shy; Um Enfoque Jur&iacute;dico</i>. Bauru/SP: Edipro, 2001.</li></ul>&#10;&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_da_inform%C3%A1tica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciberespa%C3%A7o" id="w">Categoria:Ciberespa&ccedil;o</a></p></body></html>