<html><title>Economia do Chile</title><body>&#10;<p> </p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></b> destaca&shy;se por uma liberaliza&ccedil;&atilde;o econ&ocirc;mica durante as d&eacute;cadas de 1990 e 2000. Durante as <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a> de 1970 e 1980 foi caracterizado por uma elevada e persistente hiperinfla&ccedil;&atilde;o. Entre 1972 e 1987, a taxa m&eacute;dia de infla&ccedil;&atilde;o foi de 802%.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Entretanto, a crise internacional a afetou fortemente: Em 2012 houve um d&eacute;ficit em conta corrente equivalente a 2,6% do PIB, quase o dobro do ano anterior.<sup id="_ref&shy;eclac.org_a" class="reference"><a href="#_note&shy;eclac.org" title="">[2]</a></sup> O pa&iacute;s deve enfrentar nos pr&oacute;ximos anos v&aacute;rios problemas: produtividade cai, a falta de inova&ccedil;&atilde;o e falta de incentivos ao investimento.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O cobre responde por metade das suas exporta&ccedil;&otilde;es.<sup id="_ref&shy;noticias.terra.cl_a" class="reference"><a href="#_note&shy;noticias.terra.cl" title="">[4]</a></sup> N&atilde;o tem produ&ccedil;&atilde;o industrial com <a href="http://en.wikipedia.org/wiki/Valor_agregado" id="w">valor agregado</a>. Carece de diversifica&ccedil;&atilde;o de produtos e por isso se concentra no cobre. Tem recursos energ&eacute;ticos muito limitados, o que tem sido um fator chave para o baixo crescimento econ&ocirc;mico nos &uacute;ltimos anos. O pa&iacute;s depende inteiramente de g&aacute;s e petr&oacute;leo estrangeiro, o que o torna muito vulner&aacute;vel &agrave; varia&ccedil;&atilde;o dos pre&ccedil;os internacionais e da disponibilidade desses recursos no mercado externo. O pre&ccedil;o do diesel &eacute; o segundo mais alto da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Produzir eletricidade no Chile custa 400% a mais do que na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e quase o dobro do que na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, tornando&shy;a a mais cara da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria_Econ%C3%B4mica" name="Hist%C3%B3ria_Econ%C3%B4mica"></a><h2>Hist&oacute;ria Econ&ocirc;mica</h2>&#10;&#10;<p>O pa&iacute;s passou por um longo per&iacute;odo de estagna&ccedil;&atilde;o ou decl&iacute;nio entre 1810 e 1830 durante a Guerra da Independ&ecirc;ncia e os conflitos internos&#10;que se seguiu.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ap&oacute;s a estagna&ccedil;&atilde;o durante a maior parte do s&eacute;culo XIX ocorreu a Guerra do Pac&iacute;fico (1879&shy;1883). O sal se tornou a principal produ&ccedil;&atilde;o do pa&iacute;s. Antes da guerra, o Chile exportou trigo e cobre, mas passou a ser dependente de um &uacute;nico produto eo pre&ccedil;o do sal no mercado internacional. Os produtos de origem agr&iacute;cola deixou de ser uma fonte de renda, a perda de terras f&eacute;rteis, a concentra&ccedil;&atilde;o de terras e m&eacute;todos de trabalho tornou o pa&iacute;s incapaz de competir no mercado internacional ou para cobrir a demanda interna.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A crise de 1929 afetou severamente o pa&iacute;s, em 1930 para pagar o servi&ccedil;o da d&iacute;vida chegou a 47% o produto interno. Ativos internacionais do pa&iacute;s caiu 22%, a constru&ccedil;&atilde;o caiu 33%  e do d&eacute;fice or&ccedil;amental veio em 31% em 1931 e 32% em 1932.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em 1973 Pinochet derrubou Allende e imp&otilde;e o <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo econ&ocirc;mico</a>. Os defensores do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> apelidaram esse per&iacute;odo de &#34&semi;milagre chileno&#34&semi;. Durante o regime de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a>, entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> do Chile caiu 6,4% em d&oacute;lares constantes, caindo de US$ 3.600 em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> para 3.170 em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> <small>(d&oacute;lares constantes)</small> <sup id="_ref&shy;FFRENCH_a" class="reference"><a href="#_note&shy;FFRENCH" title="">[9]</a></sup> As sucessivas tentativas e erros de dosagem nas medidas recomendadas pelo modelo <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> custaram ao Chile uma queda 30% do seu <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>. Apenas cinco pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> tiveram, em termos de <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a>, um desempenho pior que o do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> durante a era <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a> (1974&shy;1989).<sup id="_ref&shy;FFRENCH_b" class="reference"><a href="#_note&shy;FFRENCH" title="">[9]</a></sup> As sucessivas tentativas e erros de dosagem nas medidas recomendadas pelo modelo <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> custaram ao Chile uma queda 30% do seu <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em 1970, 20% da popula&ccedil;&atilde;o do Chile viveu na pobreza. Em 1990, o ano de Pinochet deixou o cargo, o n&uacute;mero de indigentes dobrou para 40%.<sup id="_ref&shy;gregpalast.com_a" class="reference"><a href="#_note&shy;gregpalast.com" title="">[12]</a></sup> Em 1973, o ano general Pinochet tomou brutalmente governo, a taxa de desemprego no Chile foi de 4,3%. Em 1983, depois de dez anos, o desemprego atingiu 22%. Os sal&aacute;rios reais diminu&iacute;ram 40% durante o regime militar.<sup id="_ref&shy;gregpalast.com_b" class="reference"><a href="#_note&shy;gregpalast.com" title="">[12]</a></sup></p>&#10;<p>Em 1982, houve uma profunda crise da supervaloriza&ccedil;&atilde;o peso chileno (que foi ajudado pela paridade da moeda em rela&ccedil;&atilde;o ao d&oacute;lar dos EUA,  e altas taxas de juros no Chile). Isso teria impedido o investimento em atividades produtivas. Entre 1973 e 1982, a d&iacute;vida externa do aumentou de 3500 para mais de 17 bilh&otilde;es de d&oacute;lares. Os bancos foram socorridos pelo Estado, como recomendado pelos <a href="http://en.wikipedia.org/wiki/Chicago_Boys" id="w">Chicago Boys</a>. A  crise econ&ocirc;mica e financeira que atingiu o pa&iacute;s representou um custo que tem sido estimada em at&eacute; 35% do PIB.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O sistema financeiro entrou em colapso devido &agrave; forte desregulamenta&ccedil;&atilde;o da banca comercial. Depois de ter sido privatizada, ap&oacute;s o golpe militar, foram liberalizados e as taxas de juros foram desregulados. Produto da crise de 82 o PIB chileno diminuiu 14,3%, o desemprego chegou a 23,7%.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Quando ocorreu a democratiza&ccedil;&atilde;o, em 1990, 38,6% da popula&ccedil;&atilde;o chilena se encontrava abaixo da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>. <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a> privatizou a previd&ecirc;ncia social,<sup id="_ref&shy;PRIVATIZOU_a" class="reference"><a href="#_note&shy;PRIVATIZOU" title="">[15]</a></sup></p>&#10;<p>Segundo informe de <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a> humano da <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> tem um desempenho pior que <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, o que revela distor&ccedil;&atilde;o da economia chilena <sup id="_ref&shy;emol.com_a" class="reference"><a href="#_note&shy;emol.com" title="">[16]</a></sup><sup id="_ref&shy;EC_a" class="reference"><a href="#_note&shy;EC" title="">[17]</a></sup></p>&#10;<p>A instabilidade nos mercados financeiros internacionais levou &agrave; menor entrada de recursos financeiros durante 2012,<sup id="_ref&shy;eclac.org_b" class="reference"><a href="#_note&shy;eclac.org" title="">[2]</a></sup> teve um d&eacute;ficit comercial de 466 milh&otilde;es d&oacute;lares, as exporta&ccedil;&otilde;es ca&iacute;ram 3,2%, enquanto as importa&ccedil;&otilde;es aumentaram 5,8%<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[18]</a></sup>.</p>&#10;<p>O Crescimento no primeiro trimestre de 2013 foi 2,1% por uma queda no investimento, consumo e exporta&ccedil;&otilde;es fracas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>  Um estudo realizado por economistas Ramon L&oacute;pez, Eugenio Figueroa e Pablo Guti&eacute;rrez, indica que o Chile tornou&shy;se em 2013 no pa&iacute;s mais desigual do mundo.<sup id="_ref&shy;portalelite.cl_a" class="reference"><a href="#_note&shy;portalelite.cl" title="">[20]</a></sup>&#10;Em 2014, devido &agrave; abertura econ&ocirc;mica, encontra&shy;se muito exposto a choques externos, o que causou a estagna&ccedil;&atilde;o econ&ocirc;mica, enquanto v&aacute;rios setores como minera&ccedil;&atilde;o, ind&uacute;stria e com&eacute;rcio registrou uma queda.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p> &#10;<a id="Desigualdade_social" name="Desigualdade_social"></a><h2> Desigualdade social </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Campamentoutpch.JPG%7C240px%7Cthumb%7Cesquerda" id="w">Favela em [[Santiago do Chile]].</a></p>&#10;<p>A economia chilena &eacute; caracterizada por significativa desigualdade na <a href="http://en.wikipedia.org/wiki/Estratifica%C3%A7%C3%A3o_social" id="w">distribui&ccedil;&atilde;o de renda</a>, gerando grandes diferen&ccedil;as sociais entre ricos e pobres. Os 5% mais ricos da popula&ccedil;&atilde;o ganham mais de 830 vezes a renda dos 5% mais pobres.<sup id="_ref&shy;emol.com_b" class="reference"><a href="#_note&shy;emol.com" title="">[16]</a></sup>&#10;Um estudo realizado por economistas Ramon L&oacute;pez, Eugenio Figueroa e Pablo Guti&eacute;rrez, indica que o Chile tornou&shy;se em 2013 no pa&iacute;s mais desigual do mundo.<sup id="_ref&shy;portalelite.cl_b" class="reference"><a href="#_note&shy;portalelite.cl" title="">[20]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">Coeficiente de Gini</a> do Chile em 2005 (57,1%) foi pior que o de uma d&eacute;cada atr&aacute;s (56,4%). Em 2005 os 10% mais pobres receberam 1,2% do <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> (2000 = 1,4%) enquanto os 10% mais ricos controlaram 47% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> (2000 = 46%).<sup id="_ref&shy;EC_b" class="reference"><a href="#_note&shy;EC" title="">[17]</a></sup> O sistema tribut&aacute;rio chileno tem um <a href="http://en.wikipedia.org/wiki/Vi%C3%A9s" id="w">vi&eacute;s</a> que privilegia os impostos indiretos (ou regressivos), com uma baixa estrutura de tributa&ccedil;&atilde;o, beneficiando os empres&aacute;rios e a popula&ccedil;&atilde;o que se encontram no topo da pir&acirc;mide, em detrimento dos de menor poder aquisitivo.<sup id="_ref&shy;EC_c" class="reference"><a href="#_note&shy;EC" title="">[17]</a></sup></p>&#10;<p>Esta desigualdade chilena &eacute; atribu&iacute;da, por alguns, ao atual sistema <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberal</a> (em compara&ccedil;&atilde;o &agrave;s d&eacute;cadas de 50, 60 e 70, quando o Chile tinha uma distribui&ccedil;&atilde;o de renda exemplar), outros a atribuem &agrave; ado&ccedil;&atilde;o de fatores naturais (que fez desenvolver um determinado tipo de economia extrativista que favorece institui&ccedil;&otilde;es que propiciam a desigualdade<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&semi; j&aacute; o relat&oacute;rio da Comiss&atilde;o Europeia menciona como um dos fatores que contribuem para essa grande desigualdade econ&ocirc;mica os impostos regressivos <sup id="_ref&shy;EC_d" class="reference"><a href="#_note&shy;EC" title="">[17]</a></sup>.&#10; </p>&#10;<p>Quando ocorreu a democratiza&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, 38,6% da popula&ccedil;&atilde;o chilena se encontrava abaixo da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>. <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a> privatizou a previd&ecirc;ncia social <sup id="_ref&shy;PRIVATIZOU_b" class="reference"><a href="#_note&shy;PRIVATIZOU" title="">[15]</a></sup>, e at&eacute; hoje 39% da popula&ccedil;&atilde;o &shy; quase a metade dos chilenos &shy; n&atilde;o disp&otilde;e de nenhum tipo de seguridade social <sup id="_ref&shy;KRUGMAN_a" class="reference"><a href="#_note&shy;KRUGMAN" title="">[23]</a></sup> <sup id="_ref&shy;krugmanEN_a" class="reference"><a href="#_note&shy;krugmanEN" title="">[24]</a></sup>.&#10; &#10;As desigualdades ainda t&ecirc;m um grande impacto negativo na renda de certas camadas da popula&ccedil;&atilde;o, como as mulheres, os jovens, os &iacute;ndios, os idosos e os habitantes de determinadas regi&otilde;es do Chile. A desigualdade de g&ecirc;nero tamb&eacute;m incide como vari&aacute;vel no dinamismo da economia do Chile. A baixa participa&ccedil;&atilde;o da mulher no mercado de trabalho (a menor na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>) dificulta a redu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>. Existem tamb&eacute;m grandes diferen&ccedil;as salariais entre homens e mulheres. A taxas universit&aacute;rias s&atilde;o as mais altas do mundo, depois dos Estados Unidos, que exclui grande parte da popula&ccedil;&atilde;o do ensino superior <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Com%C3%A9rcio_exterior" name="Com%C3%A9rcio_exterior"></a><h2>Com&eacute;rcio exterior</h2>&#10;<p>Chile &eacute; altamente dependente de minera&ccedil;&atilde;o, em 2012 o setor era respons&aacute;vel por quase 61% das exporta&ccedil;&otilde;es<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> o crescimento chileno depende dos pre&ccedil;os deste  minerais. Tamb&eacute;m exporta <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> em 2013 foi sucit&oacute; conflito de porta, que afetou seriamente as exporta&ccedil;&otilde;es do guilda e podem resultar na perda de mais de 100.000 postos de trabalho.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>As exporta&ccedil;&otilde;es de cobre ca&iacute;ram 14%<sup id="_ref&shy;noticias.terra.cl_b" class="reference"><a href="#_note&shy;noticias.terra.cl" title="">[4]</a></sup></p>&#10;<p>Tem tratados de livre&shy;com&eacute;rcio com China, <a href="http://en.wikipedia.org/wiki/Comunidade_Andina" id="w">Comunidade Andina</a> e <a href="http://en.wikipedia.org/wiki/Nafta" id="w">Nafta</a>. Durante o ano de 2012 teve um d&eacute;ficit comercial de 466 milh&otilde;es d&oacute;lares, as exporta&ccedil;&otilde;es ca&iacute;ram 3,2%, enquanto as importa&ccedil;&otilde;es aumentaram 5,8%<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[18]</a></sup> O primeiro semestre de 2013, houve uma queda de 2% nas exporta&ccedil;&otilde;es (U$S &shy;717 milh&otilde;es)e um aumento de 4% em nas importa&ccedil;&otilde;es (U$S 1.432 milh&otilde;es).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>Em 2013, tamb&eacute;m  teve d&eacute;ficit comercial de 2254 milh&otilde;es d&oacute;lares, 47 por cento mais do que em 2012.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="D%C3%ADvida_externa" name="D%C3%ADvida_externa"></a><h2> D&iacute;vida externa </h2>&#10;&#10;<p>Tem n&iacute;veis muito elevados de d&iacute;vida: a d&iacute;vida p&uacute;blica &eacute; de 25% do PIB o dobro da cifra que tinha em 2009.<sup id="_ref&shy;si3.bcentral.cl_a" class="reference"><a href="#_note&shy;si3.bcentral.cl" title="">[34]</a></sup> mas se voc&ecirc; calcular o privado atinge 170% do PIB e das empresas &eacute; de 103% do PIB.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A d&iacute;vida externa bruta encontra&shy;se na gama de 42,6% do PIB, em 2011 aumentou 17,2% em rela&ccedil;&atilde;o ao ano anterior.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Em setembro de 2012, a d&iacute;vida externa atingiu US$116,7 milh&otilde;es e em mar&ccedil;o de 2013 subiu para US$120,3 milh&otilde;es, 86,5% dela concentrada em d&oacute;lares.<sup id="_ref&shy;si3.bcentral.cl_b" class="reference"><a href="#_note&shy;si3.bcentral.cl" title="">[34]</a></sup><sup id="_ref&shy;bcentral.cl_a" class="reference"><a href="#_note&shy;bcentral.cl" title="">[37]</a></sup>Durante 2013, a d&iacute;vida cresceu 11,2%, para 130,965 milh&otilde;es de d&oacute;lares<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Um ter&ccedil;o da popula&ccedil;&atilde;o nacional, 6,1 milh&otilde;es de pessoas, est&aacute; em d&iacute;vida com os bancos do mercado local, tendo um montante de cerca de 200 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A d&iacute;vida hipotec&aacute;ria das fam&iacute;lias chilenas &eacute; 28 bilh&otilde;es de d&oacute;lares.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Indicadores_econ%C3%B4micos" name="Indicadores_econ%C3%B4micos"></a><h2> Indicadores econ&ocirc;micos </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>Ano</th>&#10;<th>PIB total (mil US$)</th>&#10;<th>PIB total em (mil US$ PPA)</th></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td>164.620</td>&#10;<td>9.672</td>&#10;<td />&#10;<td>53.740,0</td>&#10;<td>39.750,0<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;indexmundi.com_a" class="reference"><a href="#_note&shy;indexmundi.com" title="">[42]</a></sup></td></tr>&#10;<tr>&#10;<td>2005</td>&#10;<td>115.295,1</td>&#10;<td>7.089</td>&#10;<td>207.032</td>&#10;<td>12.727</td>&#10;<td>39.536,1</td>&#10;<td>30.300,1<sup id="_ref&shy;indexmundi.com_b" class="reference"><a href="#_note&shy;indexmundi.com" title="">[42]</a></sup></td></tr></table></div>&#10;&#10;<a id="Indicadores_tecnol%C3%B3gicos" name="Indicadores_tecnol%C3%B3gicos"></a><h2> Indicadores tecnol&oacute;gicos </h2>&#10;&#10;&#10;<ul>&#10;<li>Quantidade de linhas de telefone fixo: 3.526.000 (2008)   3.366.000 (2011)<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li>Quantidade de linhas de telefone m&oacute;vel: 14.797.000 (2008)</li>&#10;<li>Usu&aacute;rios de internet: 5.456.000 (2008)</li>&#10;<li>Lares com computador pessoal: 68,1% (2008)  41.7% (2013)<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;datosmacro.com_a" class="reference"><a href="#_note&shy;datosmacro.com" title="">[45]</a></sup></li></ul>&#10;<a id="Classifica%C3%A7%C3%B5es_internacionais" name="Classifica%C3%A7%C3%B5es_internacionais"></a><h2>Classifica&ccedil;&otilde;es internacionais</h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>Ano</th>&#10;<th>Indicador</th>&#10;<th>Fonte</th>&#10;<th>Pontua&ccedil;&atilde;o</th>&#10;<th>Escala</th>&#10;<th>Posi&ccedil;&atilde;o (Chile/n&ordm;pa&iacute;ses)</th></tr>&#10;<tr>&#10;<td>2006</td>&#10;<td>Corrup&ccedil;&atilde;o</td>&#10;<td>Transparency</td>&#10;<td>7.3</td>&#10;<td>1 &shy; corrupto, 10 &shy; transparente </td>&#10;<td>20/159</td></tr>&#10;<tr>&#10;<td>2005</td>&#10;<td>Globaliza&ccedil;&atilde;o</td>&#10;<td>A.T. Kearney</td>&#10;<td />&#10;<td />&#10;<td>34/62</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoliberalismo_chileno" id="w">Neoliberalismo chileno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blecaute_no_Chile_em_2010" id="w">Blecaute no Chile em 2010</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.cepchile.cl/dms/lang_1/cat_794_inicio.html" rel="nofollow" title="http://www.cepchile.cl/dms/lang_1/cat_794_inicio.html">&#39&semi;&#39&semi;El Ladrillo: Bases de la Pol&iacute;tica Econ&oacute;mica del Gobierno Militar Chileno.&#39&semi;&#39&semi; Santiago de Chile: june 2002, ISBN 956&shy;7015&shy;07&shy;4</a></li>&#10;<li>  <a class="externallink" href="http://www.bidstrup.com/economics.htm" rel="nofollow" title="http://www.bidstrup.com/economics.htm">BIDSTRUP, Scott. &#39&semi;&#39&semi;Free Market Fundamentalism: Friedman, Pinochet and the &#34&semi;Chilean Miracle&#34&semi;&#39&semi;&#39&semi;, Revised 10/15/02</a> </li>&#10;<li>  FFRENCH&shy;DAVIS, Ricardo. <i>The Impact of Global Recession and National Policies on Living Standards: Chile, 1973&shy;87</i> (Santiago: CIEPLAN, 1988), pp.&#160&semi;13&ndash;33.</li>&#10;<li>  <a class="externallink" href="http://www.rrojasdatabank.org/econom~1.htm" rel="nofollow" title="http://www.rrojasdatabank.org/econom~1.htm">KANGAS, Steve. &#39&semi;&#39&semi;The Chicago boys and the Chilean &#39&semi;economic miracle&#39&semi; &#39&semi;&#39&semi;</a> criticism of the Chilean experiment.</li>&#10;<li>  <a class="externallink" href="http://www.nytimes.com/2004/12/17/opinion/17krugman.html?_r=1&#38&semi;scp=1&#38&semi;sq=krugman%20chile%20bush%20thatcher%20social%20paradise&#38&semi;st=cse&#38&semi;oref=slogin" rel="nofollow" title="http://www.nytimes.com/2004/12/17/opinion/17krugman.html?_r=1&#38&semi;scp=1&#38&semi;sq=krugman%20chile%20bush%20thatcher%20social%20paradise&#38&semi;st=cse&#38&semi;oref=slogin">KRUGMAN, Paul. &#39&semi;&#39&semi;Buying Into Failure.&#39&semi;&#39&semi; New York: New York Times, 17 de dezembro de 2004</a> </li>&#10;<li>  <a class="externallink" href="http://www.counterpunch.org/grandin11172006.html" rel="nofollow" title="http://www.counterpunch.org/grandin11172006.html">&#39&semi;&#39&semi;The Road from Serfdom: Milton Friedman and the Economics of Empire&#39&semi;&#39&semi;</a></li>&#10;<li>  <a class="externallink" href="http://www.counterpunch.org/schaefer10202003.html" rel="nofollow" title="http://www.counterpunch.org/schaefer10202003.html">SCHAEFER, Standard. &#39&semi;&#39&semi;Chile&#39&semi;s Failed Economic Laboratory: an Interview with Michael Hudson.&#39&semi;&#39&semi; CounterPunch, October 20, 2003</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Chile" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_dos_membros_da_OCDE" id="w">Chile</a></p></body></html>