<html><title>Telepatia</title><body>&#10;<p> &#10; </p>&#10;<p><b>Telepatia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Grega" id="w">grego</a> &tau;&eta;&lambda;&epsilon;, <i>tele</i>, &#34&semi;dist&acirc;ncia&#34&semi;&semi; e &pi;&#940;&theta;&epsilon;&iota;&alpha;, <i>patheia</i>, &#34&semi;sentir ou sentimento&#34&semi;) &eacute; definida na <a href="http://en.wikipedia.org/wiki/Parapsicologia" id="w">Parapsicologia</a> como a habilidade de adquirir informa&ccedil;&atilde;o acerca dos pensamentos, sentimentos ou atividades de outro ser consciente&#10;<sup id="_ref&shy;parapsych.org_a" class="reference"><a href="#_note&shy;parapsych.org" title="">[1]</a></sup>&#10;, sem o uso de ferramentas tais como a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_verbal" id="w">linguagem verbal</a>, <a href="http://en.wikipedia.org/wiki/Linguagem_corporal" id="w">corporal</a>, <a href="http://en.wikipedia.org/wiki/Linguagem_de_sinais" id="w">de sinais</a> ou a <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>.</p>&#10;<p>O termo foi usado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a> por <a href="http://en.wikipedia.org/wiki/Frederic_Myers" id="w">Fredric W. H. Myers</a>, um dos fundadores da <a href="http://en.wikipedia.org/wiki/Society_for_Psychical_Research" id="w">Society for Psychical Research</a> (Sociedade para Pesquisa Ps&iacute;quica),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> substituindo express&otilde;es como <i>transfer&ecirc;ncia de  pensamento</i>.<sup id="_ref&shy;parapsych.org_b" class="reference"><a href="#_note&shy;parapsych.org" title="">[1]</a></sup>  A telepatia &eacute; considerada uma forma de <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o_extrassensorial" id="w">percep&ccedil;&atilde;o extrassensorial</a> ou <a href="http://en.wikipedia.org/wiki/Anomalia" id="w">anomalia</a> <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cognitiva</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e &eacute; frequentemente relacionada a v&aacute;rios fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Paranormal" id="w">paranormais</a>, tais como <a href="http://en.wikipedia.org/wiki/Premoni%C3%A7%C3%A3o" id="w">premoni&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Clarivid%C3%AAncia" id="w">clarivid&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Empatia" id="w">empatia</a></p>&#10;<p>Embora muitos <a href="http://en.wikipedia.org/wiki/Experimentos_cient%C3%ADficos" id="w">experimentos cient&iacute;ficos</a> sobre a telepatia tenham sido realizados, incluindo aqueles feitos recentemente por universidades respeit&aacute;veis nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (alguns com resultados positivos)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, a exist&ecirc;ncia da telepatia n&atilde;o &eacute; aceita pela maioria dos cientistas. Mesmo com todas as pesquisas e os estudos relativos aos assuntos <i><a href="http://en.wikipedia.org/wiki/Psi%C3%B4nico" id="w">psi&ocirc;nicos</a></i>, as evid&ecirc;ncias existentes ainda n&atilde;o t&ecirc;m o peso (valor) suficiente para que seja cientificamente aceita a exist&ecirc;ncia do fen&ocirc;meno, at&eacute; que seja poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Comprova%C3%A7%C3%A3o_cient%C3%ADfica" id="w">comprova&ccedil;&atilde;o cient&iacute;fica</a> a respeito do mecanismo do fen&ocirc;meno. Deve&shy;se questionar, neste sentido, quais s&atilde;o os fatores que contribuem para que uma determinada teoria seja aceita enquanto cient&iacute;fica e n&atilde;o outras. Em ci&ecirc;ncia, assim como em toda &aacute;rea do conhecimento, sempre est&atilde;o em pauta interesses que escapam meramente do campo &#34&semi;cient&iacute;fico&#34&semi;, tais como interesses financeiros, econ&ocirc;micos, pol&iacute;ticos e ideol&oacute;gicos.</p>&#10;<a id="A_hist%C3%B3ria_da_telepatia" name="A_hist%C3%B3ria_da_telepatia"></a><h2>A hist&oacute;ria da telepatia</h2>&#10;<p>Diferentemente da maioria das outras ocorr&ecirc;ncias supostas sobrenaturais, a men&ccedil;&atilde;o da telepatia &eacute; bastante comum em textos hist&oacute;ricos. Na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, por exemplo, alguns <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a> s&atilde;o descritos como tendo a habilidade de ver o futuro (<a href="http://en.wikipedia.org/wiki/Precogni%C3%A7%C3%A3o" id="w">precogni&ccedil;&atilde;o</a>), ou conhecer segredos &iacute;ntimos das pessoas sem que estas os tenham dito. Na &Iacute;ndia, tamb&eacute;m existem diversos textos falando sobre a telepatia como uma <a href="http://en.wikipedia.org/wiki/Sidhi" id="w">sidhi</a>, adquirida pela pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> etc.  Mas o conceito de receber e enviar mensagens entre pessoas parece ser algo relativamente moderno.  Neste conceito existe um emissor e um ou v&aacute;rios receptores.</p>&#10;<p>Os cientistas <a href="http://en.wikipedia.org/wiki/Cultura_ocidental" id="w">ocidentais</a> que investigam a telepatia geralmente reconhecem que o seu estudo cient&iacute;fico come&ccedil;ou com o programa de pesquisa da <a href="http://en.wikipedia.org/wiki/Society_for_Psychical_Research" id="w">Society for Psychical Research</a> (Sociedade para Pesquisa Ps&iacute;quica). O &aacute;pice de suas investiga&ccedil;&otilde;es foi o relat&oacute;rio publicado em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> em dois volumes <b>Phantasms of the Living<i> (Fantasmas Vivos). Foi neste trabalho que o termo &#34&semi;telepatia&#34&semi; foi introduzido, substituindo o termo anterior &#34&semi;transfer&ecirc;ncia de pensamento&#34&semi;. Embora muito das investiga&ccedil;&otilde;es iniciais consistiam de uma grande reuni&atilde;o de artigos <a href="http://en.wikipedia.org/wiki/Aned%C3%B3tico_evid%C3%AAncia" id="w">aned&oacute;ticos</a> com investiga&ccedil;&otilde;es a serem realizadas a posteriori, eles tamb&eacute;m conduziram <a href="http://en.wikipedia.org/wiki/Experimento" id="w">experimentos</a> com algumas dessas pessoas que reivindicavam ter capacidades telep&aacute;ticas. No entanto, seus protocolos experimentais n&atilde;o eram t&atilde;o r&iacute;gidos como s&atilde;o os padr&otilde;es atuais.</i></b></p>&#10;<p>Em seu estudo sobre telepatia e outras experi&ecirc;ncias paranormais o astr&ocirc;nomo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Camille_Flammarion" id="w">Camille Flammarion</a> concluiu: &#34&semi;Esses fen&ocirc;menos provam, eu penso, que a alma existe, e que ela esta dotada com faculdades at&eacute; o presente momento desconhecidas&hellip; Um pensamento pode ser transmitido de uma mente para outra. Existem transmiss&otilde;es mentais, comunica&ccedil;&otilde;es de pensamentos e fluxos ps&iacute;quicos entre almas humanas&#34&semi;.<sup id="_ref&shy;Alvarado_a" class="reference"><a href="#_note&shy;Alvarado" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, o psic&oacute;logo John E. Coover, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a>, conduziu uma s&eacute;rie de provas de telepatia envolvendo transmitir/adivinhar cart&otilde;es de jogo. Seus participantes eram capazes de adivinhar a identidade de cart&otilde;es com probabilidade de 160 a 1&semi; no entanto, Coover n&atilde;o considerou os resultados serem suficientemente significativos para se ter um resultado positivo.</p>&#10;<p>Talvez as mais conhecidas experi&ecirc;ncias de telepatia foram as realizadas pelo pesquisador <a href="http://en.wikipedia.org/wiki/Joseph_Banks_Rhine" id="w">J. B. Rhine</a> e seus s&oacute;cios na <a href="http://en.wikipedia.org/wiki/Universidade_de_Duke" id="w">Universidade de Duke</a>, come&ccedil;ando em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> usando &#34&semi;os diferenciados Cart&otilde;es ESP&#34&semi; de <a href="http://en.wikipedia.org/wiki/Karl_Zener" id="w">Karl Zener</a> (veja tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Cartas_de_Zener" id="w">Cartas de Zener</a>). Os protocolos experimentais eram mais sistem&aacute;ticos e rigorosos do que aqueles do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XIX" id="w">XIX</a>, verificando as habilidades dos participantes antes que estes reivindicassem ter supostamente essa capacidade excepcional acima da &#34&semi;m&eacute;dia&#34&semi; , e usando os novos avan&ccedil;os no campo de estat&iacute;stica para avaliar resultados. Os resultados destes e de outras experi&ecirc;ncias foram publicados por Rhine no seu livro &#34&semi;Percep&ccedil;&atilde;o Extra Sensorial&#34&semi;, que popularizou o termo &#34&semi;ESP&#34&semi;. Na vis&atilde;o de Rhine, a pesquisa de experi&ecirc;ncias extrassensoriais mostrava que a &#34&semi;mente pode escapar dos limites corporais sob certas condi&ccedil;&otilde;es&hellip; Nesse sentido, uma diferen&ccedil;a distinta entre mente e mat&eacute;ria, um dualismo relativo, tem sido demonstrada&hellip;&#34&semi;.<sup id="_ref&shy;Alvarado_b" class="reference"><a href="#_note&shy;Alvarado" title="">[5]</a></sup></p>&#10;<p>Outro livro influente sobre telepatia era o &#34&semi;R&aacute;dio Mental&#34&semi;, publicado em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> pelo ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">pr&ecirc;mio Pulitzer</a>, <a href="http://en.wikipedia.org/wiki/Upton_Sinclair" id="w">Upton Sinclair</a> (com pref&aacute;cio de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>). Nele, Sinclair descreve a capacidade da sua esposa de &agrave;s vezes reproduzir esbo&ccedil;os feitos por ele mesmo, quando separados por v&aacute;rios quil&oacute;metros, em experi&ecirc;ncias aparentemente informais que foram usadas posteriormente por pesquisadores da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_remota" id="w">vis&atilde;o remota</a>, que classificaram o mesmo como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Clarivid%C3%AAncia" id="w">clarivid&ecirc;ncia</a>, e fizeram algumas experi&ecirc;ncias cujos resultadso sugerem que nem sempre um emissor &eacute; necess&aacute;rio, e alguns desenhos podiam ser reproduzidos <a href="http://en.wikipedia.org/wiki/Precogni%C3%A7%C3%A3o" id="w">precognitivamente</a>.</p>&#10;<p>Pelos idos de 1960, muitos parapsic&oacute;logos ficaram aborrecidos com as experi&ecirc;ncias de J. B. Rhine, parcialmente devido a alega&ccedil;&atilde;o de estas serem tremendamente enfadonhas, causando um &#34&semi;efeito de decl&iacute;nio&#34&semi; nas provas depois de muitas repeti&ccedil;&otilde;es (monotonia), e por causa de se observar que a exatid&atilde;o da adivinha&ccedil;&atilde;o das cartas diminu&iacute;a com o passar do tempo.</p>&#10;<p>Em consequ&ecirc;ncia das informa&ccedil;&otilde;es reunidas em pesquisas com experi&ecirc;ncias (espont&acirc;neas) com diversos psi que informaram que era mais comum que suas habilidades ocorressem no estado de sonho, os pesquisadores <a href="http://en.wikipedia.org/wiki/Montaque_Ullman" id="w">Montaque Ullman</a> e <a href="http://en.wikipedia.org/wiki/Stanley_Krippner" id="w">Stanley Krippner</a>, do Centro M&eacute;dico de Maimonides, no <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, empreenderam uma s&eacute;rie de experi&ecirc;ncias para testar a telepatia no estado de <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonho</a>. Um participante &#34&semi;receptor&#34&semi; era colocado em uma sala &agrave; prova de som, o local era eletronicamente protegido e ele seria monitorado enquanto dormisse por padr&otilde;es <a href="http://en.wikipedia.org/wiki/Eletro_encefalogramas_EEG" id="w">Eletro encefalogramas EEG</a> e <a href="http://en.wikipedia.org/wiki/Movimento_r%C3%A1pido_dos_olhos" id="w">movimento r&aacute;pido dos olhos</a> (REMs), indicando estado de sonho. Um &#34&semi;emissor&#34&semi; em outro local ent&atilde;o tentaria enviar uma imagem, casualmente selecionada de uma rela&ccedil;&atilde;o de imagens, ao emissor, que focalizaria a imagem durante momentos que fossem detectados os estados de sonho. Perto do fim de cada per&iacute;odo de REM, o receptor seria acordado e seria pedido para descrever seu sonho durante esse per&iacute;odo. Os dados reunidos sugeriram que &agrave;s vezes a imagem enviada foi incorporada em algum meio no conte&uacute;do dos sonhos do receptor. Enquanto os resultados de experi&ecirc;ncias de telepatia de sonho eram interessantes, para executar tais experi&ecirc;ncias, eram necess&aacute;rios muitos recursos (tempo, esfor&ccedil;o e pessoal). Outros pesquisadores procuraram alternativas mais f&aacute;ceis, tal como a assim chamada <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Ganzfeld" id="w">Experi&ecirc;ncia de Ganzfeld</a>. Todavia, n&atilde;o houve nenhum protocolo experimental satisfat&oacute;rio no projeto para se distinguir a telepatia de outras formas de ESP, tal como <a href="http://en.wikipedia.org/wiki/Clarivid%C3%AAncia" id="w">clarivid&ecirc;ncia</a>. A <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Ganzfeld" id="w">Experi&ecirc;ncia de Ganzfeld</a> recebeu muita aten&ccedil;&atilde;o recentemente, e alguns acreditam que ela fornece alguma evid&ecirc;ncia experimental de telepatia. Outras experi&ecirc;ncias foram conduzidas pelo bi&oacute;logo <a href="http://en.wikipedia.org/wiki/Rupert_Sheldrake" id="w">Rupert Sheldrake</a>, que reivindica resultados de sucesso. Eles incluem experi&ecirc;ncias em: A &#39&semi;sensa&ccedil;&atilde;o de estar sendo observado&#39&semi;, em que o receptor adivinha se ele/ela est&aacute; sendo observado por outra pessoa, ou se o receptor pode contar quem est&aacute; lhe telefonando antes que ele atenda ao telefone, ou c&atilde;es podem contar quando seus propriet&aacute;rios est&atilde;o para retornar ao lar... Na busca de se achar uma base cient&iacute;fica para a telepatia, alguns proponentes de psi olharam alguns aspectos de <a href="http://en.wikipedia.org/wiki/Teoria_da_mec%C3%A2nica_qu%C3%A2ntica" id="w">Teoria Qu&acirc;ntica</a> como uma poss&iacute;vel explica&ccedil;&atilde;o da telepatia. Em geral, te&oacute;ricos psi fizeram analogias gerais e pouco espec&iacute;ficas sobre o &#34&semi;inaceit&aacute;vel desconhecido&#34&semi; da religi&atilde;o e parapsicologia, e o &#34&semi;aceitar do desconhecido&#34&semi; nas ci&ecirc;ncias qu&acirc;nticas. Os exemplos claros s&atilde;o as teorias do <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_incerteza" id="w">princ&iacute;pio da incerteza</a> e do <a href="http://en.wikipedia.org/wiki/Embara%C3%A7o_qu%C3%A2ntico" id="w">embara&ccedil;o qu&acirc;ntico</a>, (conex&otilde;es que permitem intera&ccedil;&atilde;o aparentemente instant&acirc;nea) da mec&acirc;nica qu&acirc;ntica. Essas teorias cientificamente validadas parecem questionar elementos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_cl%C3%A1ssica" id="w">f&iacute;sica cl&aacute;ssica</a> como <a href="http://en.wikipedia.org/wiki/A_Lei_da_Causa_e_Efeito" id="w">a Lei da Causa e Efeito</a> e a impossibilidade de verdade <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">a&ccedil;&atilde;o a dist&acirc;ncia</a>&mdash;os mesmos elementos da ci&ecirc;ncia que a telepatia pareceria transgredir.</p>&#10;<p>No entanto, f&iacute;sicos declaram que esse efeitos mec&acirc;nicos da teoria qu&acirc;ntica s&oacute; se aplicam em escalas de universo nanom&eacute;trico, e, como os componentes f&iacute;sicos da mente s&atilde;o todos muito maiores, esses efeitos de quantum devem ser insignificantes. Ainda que a declara&ccedil;&atilde;o de que eles possam ser &#34&semi;insignificantes&#34&semi; n&atilde;o pode ser provada. Alguns f&iacute;sicos, tal como Nick Herbert <a class="externallink" href="http://twm.co.nz/herbert.htm" rel="nofollow" title="http://twm.co.nz/herbert.htm">http://twm.co.nz/herbert.htm</a>, ponderaram se os efeitos mec&acirc;nicos qu&acirc;nticos permitiriam formas de comunica&ccedil;&atilde;o, talvez incluindo a telepatia, isso n&atilde;o dependente de mecanismos &#34&semi;cl&aacute;ssicos&#34&semi; tal como radia&ccedil;&atilde;o eletromagn&eacute;tica. As experi&ecirc;ncias foram conduzidas (por cientistas tal como Gao Shen no Instituto de F&iacute;sica de Quantum, em Pequim, China) estudando se o embara&ccedil;o qu&acirc;ntico pode ser verificado entre mentes humanas. Tais experi&ecirc;ncias normalmente incluem controlar os padr&otilde;es sincr&ocirc;nicos do EEG entre duas mentes hipoteticamente &#34&semi;conectadas&#34&semi;. At&eacute; aqui, nenhuma evid&ecirc;ncia cient&iacute;fica conclusiva foi revelada. <a class="externallink" href="http://www.parapsych.org/papers/44.pdf" rel="nofollow" title="http://www.parapsych.org/papers/44.pdf">http://www.parapsych.org/papers/44.pdf</a></p>&#10;<a id="A_fic%C3%A7%C3%A3o_sobre_telepatia_ajudando_a_ci%C3%AAncia" name="A_fic%C3%A7%C3%A3o_sobre_telepatia_ajudando_a_ci%C3%AAncia"></a><h2>A fic&ccedil;&atilde;o sobre telepatia ajudando a ci&ecirc;ncia</h2>&#10;<p>Alguns exemplos s&atilde;o o escritor de fic&ccedil;&atilde;o cient&iacute;fica <a href="http://en.wikipedia.org/wiki/Spider_Robinson" id="w">Spider Robinson</a> no livro <i>Deathkiller</i>, vislumbrando que a pesquisa neurol&oacute;gica descobriria as partes do c&eacute;rebro respons&aacute;veis pela telepatia, tamb&eacute;m chamada <a href="http://en.wikipedia.org/wiki/Tecnicolepatia" id="w">tecnicolepatia</a>. A partir de 2004, cientistas demonstraram isso com &ecirc;xito na <a href="http://en.wikipedia.org/wiki/Neuroimagem" id="w">neuroimagem</a> usada para reconhecer distintos padr&otilde;es de pensamento, e, por exemplo, se macacos (sob experi&ecirc;ncia) pensaram sobre suco (<a href="http://en.wikipedia.org/wiki/Instituto_Californiano_de_%C3%81gua_e_Tecnologia" id="w">Instituto Californiano de &Aacute;gua e Tecnologia</a>, 2004), ou se um participante humano pensou sobre girar um cubo ou mover seu bra&ccedil;o direito paralisado. Ambos os <a href="http://en.wikipedia.org/wiki/Eletrodo" id="w">eletrodos</a> implantados registraram atividades dos <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a> e impulsos electromagn&eacute;ticos em determinadas regi&otilde;es do c&eacute;rebro.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.vidchili.com/video/YlmsOzwVIK6/Invasora_de_mentes_An&aacute;lise_Cient&iacute;fica/" rel="nofollow" title="http://www.vidchili.com/video/YlmsOzwVIK6/Invasora_de_mentes_An&aacute;lise_Cient&iacute;fica/">V&iacute;deo: Invasora de mentes &shy; An&aacute;lise Cient&iacute;fica</a></li>&#10;<li><a class="externallink" href="http://www.pesquisapsi.com/content/view/2193/132/" rel="nofollow" title="http://www.pesquisapsi.com/content/view/2193/132/">O fen&ocirc;meno Ganzfeld</a></li>&#10;<li><a class="externallink" href="http://www.pesquisapsi.com/index.php?option=content&#38&semi;task=view&#38&semi;id=2293" rel="nofollow" title="http://www.pesquisapsi.com/index.php?option=content&#38&semi;task=view&#38&semi;id=2293">Ganzfeld e n&atilde;o&shy;ganzfeld: observando estados modificados de consci&ecirc;ncia e outros fatores favor&aacute;veis a telepatia num estudo explorat&oacute;rio</a></li>&#10;<li><a class="externallink" href="http://skepdic.com/telepath.html" rel="nofollow" title="http://skepdic.com/telepath.html">Skeptic&#39&semi;s Dictionary on telepathy</a></li>&#10;<li><a class="externallink" href="http://www.betterhumans.com/Features/Columns/Transitory_Human/column.aspx?articleID=2004&shy;04&shy;26&shy;4" rel="nofollow" title="http://www.betterhumans.com/Features/Columns/Transitory_Human/column.aspx?articleID=2004&shy;04&shy;26&shy;4">Evolving Towards Telepathy</a> &ndash; um artigo sobre o lado tecnologico da telepatia, ou &#34&semi;tecnolepatia&#34&semi;</li>&#10;<li><a class="externallink" href="http://pr.caltech.edu/media/Press_Releases/PR12660.html" rel="nofollow" title="http://pr.caltech.edu/media/Press_Releases/PR12660.html">Instituto Tecnologia da California</a> estudo usando electrodos implantados no <a href="http://en.wikipedia.org/wiki/Cortex_ventrolateral_prefrontal" id="w">cortex ventrolateral prefrontal</a> (<a href="http://en.wikipedia.org/wiki/VPF" id="w">vPF</a>), predizendo as inten&ccedil;&otilde;es no c&eacute;rebro de realizar movimentos.</li>&#10;<li><a class="externallink" href="http://vis.caltech.edu/~rizzuto/publications/RizzutoEtal05.pdf" rel="nofollow" title="http://vis.caltech.edu/~rizzuto/publications/RizzutoEtal05.pdf">artigo em PDF sobre a Natureza da Neuroci&ecirc;ncia</a> no &#34&semi;cortex humano ventrolateral prefrontal&#34&semi;</li>&#10;<li><a class="externallink" href="http://twm.co.nz/herbert.htm" rel="nofollow" title="http://twm.co.nz/herbert.htm">O fisico Quantico Nick Herbert pondera sobre a comunica&ccedil;&atilde;o Instantanea</a></li>&#10;<li><a class="externallink" href="http://www.parapsych.org/papers/44.pdf" rel="nofollow" title="http://www.parapsych.org/papers/44.pdf">Modelo Quantico da Telepatia</a></li>&#10;<li><a class="externallink" href="http://www.mysteriouspeople.com/psychic_medium.htm" rel="nofollow" title="http://www.mysteriouspeople.com/psychic_medium.htm">Stella C &shy; A garota com habilidades telep&aacute;ticas</a></li>&#10;<li><a class="externallink" href="http://www.pesquisapsi.com/index.php?option=content&#38&semi;task=view&#38&semi;id=2301" rel="nofollow" title="http://www.pesquisapsi.com/index.php?option=content&#38&semi;task=view&#38&semi;id=2301">Telepatia nos experimentos Ganzfeld da UNIBIO: 1993&shy;1996</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_pineal" id="w">Gl&acirc;ndula pineal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parapsicologia" id="w">Parapsicologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicocinese" id="w">Psicocinese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_Willing" id="w">Jogo Willing</a> (um jogo, supostamente, envolvendo a telepatia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clever_Hans" id="w">Clever Hans</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linguagem_corporal" id="w">Linguagem corporal</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Extrassensorialidade" id="w">Categoria:Extrassensorialidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poderes_ps%C3%ADquicos" id="w">Categoria:Poderes ps&iacute;quicos</a></p></body></html>