<html><title>Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liceu_de_Artes_e_Of%C3%ADcios%2C_SP%2C_CC_01.JPG%7C250px%7Cdireita%7Cthumb" id="w">Fachada do Centro Cultural do Liceu de Artes e Of&iacute;cios.</a></p>&#10;<p>O <b>Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo</b> (<b>LAOSP</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de direito privado, cujas principais atividades se d&atilde;o no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_profissional" id="w">ensino profissional</a>. A institui&ccedil;&atilde;o tamb&eacute;m atua na produ&ccedil;&atilde;o industrial e cultural.</p>&#10;<p>Atualmente, o Liceu de Artes e Of&iacute;cios se desdobra em tr&ecirc;s organismos diferentes: a <b>LAO&shy;Ind&uacute;stria</b> (resultado do desmembramento da atividade produtiva da escola, especializada na fabrica&ccedil;&atilde;o de hidr&ocirc;metros, medidores de g&aacute;s e materiais para a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, atua tamb&eacute;m como mantenedora das atividades educacionais do Liceu)&semi; a <b>Escola T&eacute;cnica do Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo</b> (respons&aacute;vel pela atividade&shy;fim do LAOSP, oferecendo <a href="http://en.wikipedia.org/wiki/Curso_t%C3%A9cnico" id="w">cursos t&eacute;cnicos de n&iacute;vel m&eacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> e cursos livres relacionados &agrave; &aacute;rea de <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>) e o <b>Centro Cultural</b> (respons&aacute;vel pela promo&ccedil;&atilde;o das artes em geral e da preserva&ccedil;&atilde;o da mem&oacute;ria da pr&oacute;pria institui&ccedil;&atilde;o).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A institui&ccedil;&atilde;o foi criada em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> por um grupo de aristocratas pertencentes &agrave; elite cafeeira nacional que pretendia formar m&atilde;o&shy;de&shy;obra especializada para uma futura poss&iacute;vel industrializa&ccedil;&atilde;o do pa&iacute;s, de acordo com os ideais positivistas que pregavam a &#34&semi;dignifica&ccedil;&atilde;o do homem atrav&eacute;s do trabalho&#34&semi;.</p>&#10;<p>Inicialmente adotou&shy;se o nome &#34&semi;Sociedade Propagadora da Instru&ccedil;&atilde;o Popular&#34&semi;. N&atilde;o se pretendia nos primeiros anos promover educa&ccedil;&atilde;o profissional: lecionavam&shy;se cursos noturnos de Primeiras Letras e Aritm&eacute;tica, entre outros, para adultos e crian&ccedil;as. Desde essa &eacute;poca, por&eacute;m, j&aacute; existia um Conselho Superior (presidido pelo Conselheiro Le&ocirc;ncio de Carvalho) que representava a elite paulista do per&iacute;odo.</p>&#10;<p>Passados sete anos, o Conselho Superior decidiu pela total reformula&ccedil;&atilde;o da institui&ccedil;&atilde;o e sua efetiva transforma&ccedil;&atilde;o em uma escola. Esta ainda n&atilde;o possu&iacute;a sede nem diretrizes curriculares e o modelo adotados para a nova instiui&ccedil;&atilde;o seriam as experi&ecirc;ncias europ&eacute;ias dos <b>Liceus de Artes e Of&iacute;cios</b> (as <i>Arts &#38&semi; Crafts Schools</i> idealizadas por <a href="http://en.wikipedia.org/wiki/William_Morris" id="w">William Morris</a>). O movimento das <i><a href="http://en.wikipedia.org/wiki/Arts_%26amp%3B_Crafts" id="w">Arts &#38&semi; Crafts</a></i> (artes e of&iacute;cios) j&aacute; ocorria na Europa h&aacute; algum tempo e pregava a valoriza&ccedil;&atilde;o do trabalho manual do artes&atilde;o na ind&uacute;stria capitalista.</p>&#10;<p>Com a ado&ccedil;&atilde;o do nome <i>Lyceu de Artes e Officios</i>, o novo modelo passa a ser exercido e s&atilde;o ministrados cursos de marcenaria, serralheria, gesso, desenho, entre outros, dentro do esp&iacute;rito positivista&shy;burgu&ecirc;s das Artes e Of&iacute;cios.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, assume a dire&ccedil;&atilde;o do Liceu o arquiteto <a href="http://en.wikipedia.org/wiki/Francisco_Paula_Ramos_de_Azevedo" id="w">Francisco Paula Ramos de Azevedo</a>, respons&aacute;vel por uma nova reforma curricular e admistrativa da escola que a faria prosperar de modo in&eacute;dito.</p>&#10;<p>Ramos de Azevedo tamb&eacute;m foi um dos fundadores da <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Polit&eacute;cnica</a> da futura <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> e trouxe da B&eacute;lgica um esp&iacute;rito empreendedor que &iacute;a de encontro aos interesses do Conselho Superior. A partir de sua reforma, os alunos do Liceu (aprendizes) passar&iacute;am a receber financeiramente pela obra que produziam. Esta obra levaria a marca de qualidade do Liceu estampada e seria vendida por todo o Pa&iacute;s. Com este modelo, o LAOSP tornou&shy;se auto&shy;suficiente e indepentende.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinacoteca_do_Estado_de_S%C3%A3o_Paulo%2C_Brasil_&shy;_interiores.JPG%7Cthumb%7C200px" id="w">O edif&iacute;cio da Pinacoteca de S&atilde;o Paulo originalmente foi constru&iacute;do para abrigar o Liceu de Artes, al&eacute;m do acervo art&iacute;stico do Estado, embora a escola tenha se mantido por um curto per&iacute;odo a&iacute;.</a>&#10;A prosperidade financeira do Liceu possibilitou a cria&ccedil;&atilde;o de uma sede definitiva. Em 1897 o Escrit&oacute;rio T&eacute;cnico Ramos de Azevedo iniciou o projeto do edif&iacute;cio da Pra&ccedil;a da Luz, nunca conclu&iacute;do mas entregue em 1900. Este edif&iacute;cio, atrav&eacute;s de um acordo com o Estado de S&atilde;o Paulo, seria dividido entre o LAOSP e a rec&eacute;m criada <a href="http://en.wikipedia.org/wiki/Pinacoteca_de_S%C3%A3o_Paulo" id="w">Pinacoteca do Estado</a>.</p>&#10;<p>A produ&ccedil;&atilde;o industrial do Liceu prosperou nitidamente nos per&iacute;odos de Guerras Mundiais, com o aumento do consumo de itens produzidos no pa&iacute;s (devido &agrave; redu&ccedil;&atilde;o de importa&ccedil;&otilde;es).</p>&#10;<p>Neste per&iacute;odo, passaram pelo Liceu nomes como <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>&semi; <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Alberto Santos Dumont</a>&semi; <a href="http://en.wikipedia.org/wiki/Adoniran_Barbosa" id="w">Adoniran Barbosa</a>. O Liceu se torna o principal divulgador e realizador de obras em estilo <a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">Art nouveau</a> da cidade (e do pa&iacute;s).</p>&#10;<p>A partir dos anos 50, com a ado&ccedil;&atilde;o pelo pa&iacute;s de um novo modelo de desenvolvimento industrial, os artes&atilde;os do Liceu passaram a ser inadequados para as novas atividades de produ&ccedil;&atilde;o. Ocorreu a separa&ccedil;&atilde;o entre a atividade industrial da institui&ccedil;&atilde;o e sua se&ccedil;&atilde;o educacional: todo o ideal original de indissociabilidade entre arte e ind&uacute;stria se perdeu a partir da&iacute;.</p>&#10;<p>S&atilde;o frutos dessa nova fase industrial: execu&ccedil;&atilde;o das esquadrias do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo_MASP" id="w">MASP</a>&semi; execu&ccedil;&atilde;o de parte do mobili&aacute;rio do Aeroporto Internacional de Cumbica&semi; produ&ccedil;&atilde;o dos caixas&shy;autom&aacute;ticos 24 Horas&semi; entre outros.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a> foi fundado o <i>Centro Cultural do Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo</i>, estreando o espet&aacute;culo multim&iacute;dia <i>Multivis&atilde;o</i>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> ocorre uma nova reforma curricular e institui&shy;se a Escola T&eacute;cnica. Seus primeiros cursos envolvem Edifica&ccedil;&otilde;es (EDI), M&aacute;quinas e Motores (transformado em Mec&acirc;nica &shy; MEC &shy; posteriormente), Decora&ccedil;&atilde;o, Eletr&ocirc;nica (ELO) e mais tarde Desenho de Constru&ccedil;&atilde;o Civil (DCC) e Eletrot&eacute;cnica. Quatro destes cursos (EDI, ELO, MEC e DCC) compuseram o n&uacute;cleo pedag&oacute;gico da escola e sobreviveram at&eacute; 2002 (data da formatura de suas &uacute;ltimas turmas).</p>&#10;<p>Em 2007, iniciaram&shy;se tr&ecirc;s novos cursos na escola: Multim&iacute;dia (MT), Gest&atilde;o de Neg&oacute;cios Culturais (GT) e Produ&ccedil;&atilde;o de Eventos Culturais e Promocionais (EVT). Os dois &uacute;ltimos cursos duraram apenas dois anos. Em 2009, as tr&ecirc;s novas turmas eram compostas por Edifica&ccedil;&otilde;es (EDI), Eletr&ocirc;nica (ELO) e Multim&iacute;dia (MT), cursos que se mant&eacute;m at&eacute; hoje.</p>&#10;<p>A novidade da escola para o ano de 2011 ser&aacute; a abertura de 20 novas vagas para bolsas de Ensino M&eacute;dio Regular.</p>&#10;<p>Ao longo da hist&oacute;ria, o Liceu pautou&shy;se por um grupo de princ&iacute;pios de atua&ccedil;&atilde;o de uma forma geral ligados ao ensino gratuito, &agrave; forma&ccedil;&atilde;o profissional e human&iacute;stica. Recentemente, por&eacute;m, atrav&eacute;s de reformas na Escola levadas a cabo pela LAO&shy;Ind&uacute;stria, instituiu&shy;se um modelo de ensino pago e a total separa&ccedil;&atilde;o entre a forma&ccedil;&atilde;o profissional e o ensino b&aacute;sico.</p>&#10;<a id="Obras_com_a_marca_Liceu" name="Obras_com_a_marca_Liceu"></a><h3> Obras com a marca Liceu </h3>&#10;<p>A lista seguinte re&uacute;ne edif&iacute;cios e monumentos em que existem registros da atua&ccedil;&atilde;o do Liceu, seja em sua constru&ccedil;&atilde;o, seja em seus materiais.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pinacoteca_de_S%C3%A3o_Paulo" id="w">Pinacoteca</a> do Estado &shy; ornamentos moldados pelos aprendizes do Liceu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">Teatro Municipal de S&atilde;o Paulo</a> &shy; lustre monumental no sagu&atilde;o produzido nas oficinas do Liceu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Ind%C3%BAstrias_de_S%C3%A3o_Paulo" id="w">Pal&aacute;cio das Ind&uacute;strias de S&atilde;o Paulo</a> &shy; p&aacute;ra&shy;raios feito pelo Liceu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_J%C3%BAlio_Prestes" id="w">Esta&ccedil;&atilde;o J&uacute;lio Prestes</a> &shy; esquadrias executadas pelo Liceu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_a_Duque_de_Caxias" id="w">Monumento a Duque de Caxias</a> &shy; moldado no Liceu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_a_Ramos_de_Azevedo" id="w">Monumento a Ramos de Azevedo</a> &shy; moldado no Liceu, sob orienta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Galileo_Emendabili" id="w">Galileo Emendabili</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_%C3%A0s_Bandeiras" id="w">Monumento &agrave;s Bandeiras</a> &shy; moldado no Liceu, sob orienta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino" id="w">Ensino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_profissional" id="w">Ensino profissional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_e_of%C3%ADcios" id="w">Artes e of&iacute;cios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">Art nouveau</a></li>&#10;<li>fundamental</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Enciclop&eacute;dia <a href="http://en.wikipedia.org/wiki/Ita%C3%BA_Cultural" id="w">Ita&uacute; Cultural</a> Artes Visuais. <a class="externallink" href="http://www.itaucultural.org.br/aplicexternas/enciclopedia_ic/index.cfm?fuseaction=instituicoes_texto&#38&semi;cd_verbete=4987" rel="nofollow" title="http://www.itaucultural.org.br/aplicexternas/enciclopedia_ic/index.cfm?fuseaction=instituicoes_texto&#38&semi;cd_verbete=4987">Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo &shy; Laosp</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h3> Refer&ecirc;ncias bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>GORDINHO, Margarida Cintra (org.). <i>Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo &shy; Miss&atilde;o excel&ecirc;ncia</i>. S&atilde;o Paulo: Editora Marca d&#39&semi;&Aacute;gua, 2000. 119p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/858511830" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/858511830">ISBN 85&shy;85118&shy;30&shy;</a>X.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino_m%C3%A9dio_de_S%C3%A3o_Paulo" id="w">Categoria:Institui&ccedil;&otilde;es de ensino m&eacute;dio de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino_t%C3%A9cnico_de_S%C3%A3o_Paulo" id="w">Categoria:Institui&ccedil;&otilde;es de ensino t&eacute;cnico de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Art_nouveau" id="w">Categoria:Art nouveau</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escolas_de_arte_do_Brasil" id="w">Categoria:Escolas de arte do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_arte_no_Brasil" id="w">Categoria:Hist&oacute;ria da arte no Brasil</a></p></body></html>