<html><title>Mira de Aire</title><body>&#10;<p> &#10;<b>Mira de Aire</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Porto_de_M%C3%B3s" id="w">Porto de M&oacute;s</a>, com 16,77&#160&semi;km&sup2; de &aacute;rea e 3 775 habitantes (2011). Densidade: 225,1 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> pelo <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> n.&ordm; 22 432, de <a href="http://en.wikipedia.org/wiki/10_de_Abril" id="w">10 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</p>&#10;<p>At&eacute; 1708 pertenceu a freguesia de <a href="http://en.wikipedia.org/wiki/Minde" id="w">Minde</a> at&eacute; que se desanexou.&#10;<b>Mira de Aire</b> aparece por vezes gravada como <b>Mira d&#39&semi;Aire</b>, por vezes &eacute; mesmo esta designa&ccedil;&atilde;o preferida dos mirenses. Os linguistas cl&aacute;ssicos portugueses como <a href="http://en.wikipedia.org/wiki/Rebelo_Gon%C3%A7alves" id="w">Rebelo Gon&ccedil;alves</a>, no seu Tratado de Ortografia da L&iacute;ngua Portuguesa (Coimbra, 1947) escrevem Mira de Aire. Rebelo Gon&ccedil;alves d&aacute; este caso como uma combina&ccedil;&atilde;o vocabular que apresenta a preposi&ccedil;&atilde;o <i>de</i> com <i>e</i> elidido e n&atilde;o pede <a href="http://en.wikipedia.org/wiki/Ap%C3%B3strofo" id="w">ap&oacute;strofo</a>. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pedro_Machado" id="w">Jos&eacute; Pedro Machado</a>, outro linguista reputado, prefere tamb&eacute;m Mira de Aire, mas &eacute; poss&iacute;vel encontrar <i>Mira d&#39&semi;Aire</i> nas suas obras.</p>&#10;<a id="Cal%C3%A3o_Mirense" name="Cal%C3%A3o_Mirense"></a><h2>Cal&atilde;o Mirense</h2>&#10;<p>Apesar de pouco falada em rela&ccedil;&atilde;o &agrave; vizinha vila de Minde &eacute; prov&aacute;vel que n&atilde;o existam pessoas que saibam algumas palavras de Cal&atilde;o Mirense em Mira d&#39&semi;Aire. O mesmo j&aacute; n&atilde;o acontece em Minde onde grande parte da popula&ccedil;&atilde;o fala o cal&atilde;o Minderico.</p>&#10;<a id="Aspectos_de_Interesse" name="Aspectos_de_Interesse"></a><h2>Aspectos de Interesse</h2>&#10;<p>Nesta freguesia, cujo territ&oacute;rio &eacute; atravessado pelo <a href="http://en.wikipedia.org/wiki/Parque_Natural_das_Serras_de_Aire_e_Candeeiros" id="w">Parque Natural das Serras de Aire e Candeeiros</a>, situa&shy;se uma das grutas naturais mais espectaculares e mais bem preservadas de Portugal, a Gruta de Mira de Aire, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Gruta_dos_Moinhos_Velhos" id="w">Gruta dos Moinhos Velhos</a>.</p>&#10;<p>&Eacute; de destacar o grande n&uacute;mero de colectividades existentes na vila, entre elas:</p>&#10;&shy; Escola Secund&aacute;ria de Mira de Aire&#10;&shy; Bombeiros Volunt&aacute;rios de Mira de Aire&#10;&shy; Banda de Mira de Aire&#10;&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gruta_dos_Moinhos_Velhos" id="w">Gruta dos Moinhos Velhos</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mira_de_Aire" id="w"> </a></p>&#10;<p>Rancho folcl&oacute;rico de Mira de Aire&semi; Uni&atilde;o Recreativa Mirense&semi;</p></body></html>