<html><title>Telefone celular</title><body>&#10;<p> </p>&#10;&#10;<p>  &eacute; um aparelho de comunica&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Ondas_electromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a> que permite a transmiss&atilde;o bidirecional de voz e dados utiliz&aacute;veis em uma &aacute;rea geogr&aacute;fica que se encontra dividida em c&eacute;lulas (de onde prov&eacute;m a nomenclatura celular), cada uma delas servida por um transmissor/receptor. A <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%A3o_do_telefone_celular" id="w">inven&ccedil;&atilde;o do telefone celular</a> ocorreu em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> pelo laborat&oacute;rio <a href="http://en.wikipedia.org/wiki/Bell_Labs" id="w">Bell</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;museudotelefone.org.br_a" class="reference"><a href="#_note&shy;museudotelefone.org.br" title="">[1]</a></sup></p>&#10;<p>H&aacute; diferentes tecnologias para a difus&atilde;o das ondas eletromagn&eacute;ticas nos telefones m&oacute;veis, baseadas na compress&atilde;o das informa&ccedil;&otilde;es ou na sua distribui&ccedil;&atilde;o: na <i>primeira gera&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/1G" id="w">1G</a>)</i> (a anal&oacute;gica, desenvolvida no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>), com os sistemas <a href="http://en.wikipedia.org/wiki/NMT" id="w">NMT</a> e <a href="http://en.wikipedia.org/wiki/AMPS" id="w">AMPS</a>&semi; na <i>segunda gera&ccedil;&atilde;o (2G)</i> (digital, desenvolvida no final dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> e in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>): <a href="http://en.wikipedia.org/wiki/GSM" id="w">GSM</a>, <a href="http://en.wikipedia.org/wiki/CDMA" id="w">CDMA</a> e <a href="http://en.wikipedia.org/wiki/TDMA" id="w">TDMA</a>&semi; na  <i>segunda gera&ccedil;&atilde;o e meia (<a href="http://en.wikipedia.org/wiki/2%2C5G" id="w">2,5G</a>)</i> (uma evolu&ccedil;&atilde;o &agrave; 2G, com melhorias significativas em capacidade de transmiss&atilde;o de dados e na ado&ccedil;&atilde;o da tecnologia de pacotes e n&atilde;o mais comuta&ccedil;&atilde;o de circuitos), presente nas tecnologias <a href="http://en.wikipedia.org/wiki/GPRS" id="w">GPRS</a>, <a href="http://en.wikipedia.org/wiki/EDGE" id="w">EDGE</a>, <a href="http://en.wikipedia.org/wiki/HSCSD" id="w">HSCSD</a> e <a href="http://en.wikipedia.org/wiki/CDMA1xRTT" id="w">1xRTT</a>&semi; na <i>terceira gera&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>)</i> (digital, com mais recursos, em desenvolvimento desde o final dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>), como <a href="http://en.wikipedia.org/wiki/UMTS" id="w">UMTS</a> e <a href="http://en.wikipedia.org/wiki/EVDO" id="w">EVDO</a>&semi; na <i>terceira gera&ccedil;&atilde;o e meia (<a href="http://en.wikipedia.org/wiki/3%2C5G" id="w">3,5G</a>)</i>, como HSDPA, HSPA e HSUPA. J&aacute; em desenvolvimento a <a href="http://en.wikipedia.org/wiki/4G" id="w">4G</a> (quarta gera&ccedil;&atilde;o).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Motorola_V360.jpg%7Cthumb%7Cright%7C100px" id="w">Exemplo de um telefone celular/telem&oacute;vel cl&aacute;ssico (padr&atilde;o antigo)</a></p>&#10;<p>Aparelhos an&aacute;logos baseados no <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> j&aacute; eram utilizados pelos autoridades policiais de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> na d&eacute;cada de trinta, entre outras tecnologias.</p>&#10;<a id="A_designa%C3%A7%C3%A3o" name="A_designa%C3%A7%C3%A3o"></a><h2> A designa&ccedil;&atilde;o </h2>&#10;&#10;<p>Telefone M&oacute;vel Celular, ou simplesmente &#34&semi;celular&#34&semi; (plural celulares),  &eacute; a designa&ccedil;&atilde;o utilizada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Este termo deriva da topologia de uma rede de telefonia m&oacute;vel: cada c&eacute;lula &eacute; o raio de ac&ccedil;&atilde;o de cada uma das esta&ccedil;&otilde;es base (antenas de emiss&atilde;o/recep&ccedil;&atilde;o) do sistema, e o fato de elas estarem cont&iacute;guas faz com que a representa&ccedil;&atilde;o da rede se assemelhe a uma colmeia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, estes equipamentos s&atilde;o designados por &#34&semi;telem&oacute;vel&#34&semi; (plural telem&oacute;veis), uma simplifica&ccedil;&atilde;o de &#34&semi;telefone m&oacute;vel&#34&semi;. Este termo apareceu quando o sistema de telefonia m&oacute;vel apareceu em Portugal nos finais dos anos 1980 pela m&atilde;o dos <a href="http://en.wikipedia.org/wiki/CTT" id="w">CTT</a>/<a href="http://en.wikipedia.org/wiki/TLP" id="w">TLP</a> (operador &uacute;nico de telecomunica&ccedil;&otilde;es, na altura), que baptizaram este servi&ccedil;o (assente na tecnologia anal&oacute;gica AMPS) de &#34&semi;Servi&ccedil;o Telem&oacute;vel&#34&semi;. O termo ganhou popularidade, em detrimento de &#34&semi;telefone celular&#34&semi;, quando a segunda gera&ccedil;&atilde;o apareceu em Portugal em 1992: isto porque os <a href="http://en.wikipedia.org/wiki/CTT" id="w">CTT</a>/<a href="http://en.wikipedia.org/wiki/TLP" id="w">TLP</a> decidiram autonomizar os servi&ccedil;os de telefonia m&oacute;vel criando a <a href="http://en.wikipedia.org/wiki/TMN" id="w">TMN</a> &shy; Telecomunica&ccedil;&otilde;es M&oacute;veis Nacionais S.A., que iria utilizar e o termo &#34&semi;telem&oacute;vel&#34&semi; para designar os equipamentos e n&atilde;o o servi&ccedil;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mobile_radio_telephone.jpg%7Cthumb" id="w">R&aacute;dio&shy;telefone da d&eacute;cada de [[1960]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DynaTAC8000X.jpg%7Cthumb%7C120px%7C%5B%5BMotorola_DynaTAC" id="w">Motorola DynaTAC 8000X]] [[AMPS]]. Um telefone celular de 1983.</a></p>&#10;<a id="Popularidade_dos_celulares" name="Popularidade_dos_celulares"></a><h2> Popularidade dos celulares </h2>&#10;&#10;<p> </p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">rede de telefonia celular</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/TELERJ" id="w">TELERJ</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, seguida da cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a><sup id="_ref&shy;museudotelefone.org.br_b" class="reference"><a href="#_note&shy;museudotelefone.org.br" title="">[1]</a></sup>.</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_das_Telecomunica%C3%A7%C3%B5es" id="w">Uni&atilde;o Internacional das Telecomunica&ccedil;&otilde;es</a>, o Brasil &eacute; sexto maior mercado do mundo em telefonia celular e <a href="http://en.wikipedia.org/wiki/2010" id="w">atualmente</a>, s&atilde;o 202,94 milh&otilde;es<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> de aparelhos em uso no Brasil,sendo assim o quarto pa&iacute;s que mais utiliza telefones celulares no mundo( perde apenas para China, &Iacute;ndia e Estados Unidos).</p>&#10;<p>Atualmente no Brasil existem 247 milh&otilde;es de linhas de telefones celulares ativas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Veja na tabela abaixo o n&uacute;mero de ades&otilde;es de 2000 a fevereiro de 2012:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2">&#10;<tr>&#10;<th>Ano</th>&#10;<th>De janeiro a fevereiro</th>&#10;<th>De janeiro a dezembro</th></tr>&#10;<tr>&#10;<td>2000 </td>&#10;<td>1.038.143 </td>&#10;<td>8.155.473</td></tr>&#10;<tr>&#10;<td>2001 </td>&#10;<td>804.764 </td>&#10;<td>5.557.598</td></tr>&#10;<tr>&#10;<td>2002 </td>&#10;<td>476.546 </td>&#10;<td>6.135.195</td></tr>&#10;<tr>&#10;<td>2003 </td>&#10;<td>767.977 </td>&#10;<td>11.492.302</td></tr>&#10;<tr>&#10;<td>2004 </td>&#10;<td>1.492.327 </td>&#10;<td>19.232.311</td></tr>&#10;<tr>&#10;<td>2005 </td>&#10;<td>1.807.453 </td>&#10;<td>20.604.759</td></tr>&#10;<tr>&#10;<td>2006 </td>&#10;<td>1.854.982 </td>&#10;<td>13.708.285</td></tr>&#10;<tr>&#10;<td>2007 </td>&#10;<td>1.268.088 </td>&#10;<td>21.061.482</td></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td>3.142.376 </td>&#10;<td>29.661.300</td></tr>&#10;<tr>&#10;<td>2009 </td>&#10;<td>1.723.583 </td>&#10;<td>23.317.965</td></tr>&#10;<tr>&#10;<td>2010 </td>&#10;<td />&#10;<td>28.984.665 </td></tr>&#10;<tr>&#10;<td>2012 </td>&#10;<td>247.000.000 </td></tr>&#10;<tr>&#10;<td>2013 </td>&#10;<td>271.100.000 </td></tr></table></div>&#10;&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, durante o ano de 2004 a taxa de penetra&ccedil;&atilde;o dos telem&oacute;veis j&aacute; ultrapassou os 100%, ou seja, existem mais equipamentos que habitantes <a href="http://en.wikipedia.org/wiki/Demografia_de_Portugal" id="w">portugueses</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>Devido a estes n&uacute;meros, os operadores tentam fidelizar os seus clientes atrav&eacute;s de novos servi&ccedil;os, sobretudo de comunica&ccedil;&atilde;o de dados, com destaque para o acesso m&oacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> atrav&eacute;s de tecnologias de terceira gera&ccedil;&atilde;o (ex: <a href="http://en.wikipedia.org/wiki/UMTS" id="w">UMTS</a>, <a href="http://en.wikipedia.org/wiki/HSDPA" id="w">HSDPA</a>).</p>&#10;<p>Em 2013, existem em Portugal 16,8 milh&otilde;es de cart&otilde;es de telefone emitidos, dos quais 7, 4 milh&otilde;es pertencem &agrave; TMN, 6,5 milh&otilde;es &agrave; Vodafone e 2,4 milh&otilde;es &agrave; Optimus. Estes resultados fazem com que a TMN tenha uma quota de mercado de 44,48%, a Vodafone cerca de 38%e a Optimus quase 15%<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Utilidade" name="Utilidade"></a><h2> Utilidade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Telstra_Mobile_Phone_Tower.jpg%7Cthumb" id="w">Uma esta&ccedil;&atilde;o radio base ([[ERB]]) de telefonia celular</a>&#10;O <b>celular</b>/<b>telem&oacute;vel</b> que quando lan&ccedil;ado ainda na tecnologia anal&oacute;gica era somente usado para falar, j&aacute; &eacute; usado para enviar <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_mensagens_curtas" id="w">SMS</a>, tirar fotos, filmar, despertar, gravar lembretes, jogar e ouvir m&uacute;sicas, mas n&atilde;o para por a&iacute;, nos &uacute;ltimos anos, principalmente no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, tem ganhado recursos surpreendentes at&eacute; ent&atilde;o n&atilde;o dispon&iacute;veis para aparelhos port&aacute;teis, como <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a>, videoconfer&ecirc;ncias e instala&ccedil;&atilde;o de programas variados, que v&atilde;o desde ler <a href="http://en.wikipedia.org/wiki/E&shy;book" id="w">e&shy;book</a> a usar remotamente um <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> qualquer, quando devidamente configurado.</p>&#10;<a id="Personaliza%C3%A7%C3%A3o" name="Personaliza%C3%A7%C3%A3o"></a><h2> Personaliza&ccedil;&atilde;o </h2>&#10;&#10;<p>Juntamente com tecnologia digital, chegou al&eacute;m de qualidade e seguran&ccedil;a, a possibilidade de personalizar os celulares/telem&oacute;veis. Inicialmente podia&shy;se configurar o toque monof&ocirc;nico, os quais s&atilde;o formados apenas por bip de mesmo tom, configurados para ter o ritmo da m&uacute;sica, e tamb&eacute;m as figuras monocrom&aacute;ticas que s&atilde;o quase desconhecidas. Com a nova gera&ccedil;&atilde;o de aparelhos, principalmente nos lan&ccedil;amentos do sistema <a href="http://en.wikipedia.org/wiki/GSM" id="w">GSM</a>, veio ent&atilde;o al&eacute;m de toques polif&ocirc;nicos e em formato <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a> juntamente com imagens coloridas.</p>&#10;<p>As imagens coloridas podem ser de dois tipos distintos:&#10;</p>&#10;<ul>&#10;<li>Formato <a href="http://en.wikipedia.org/wiki/GIF" id="w">GIF</a>&semi; trate&shy;se de um formato que s&oacute; suporta 256 cores, nos aparelhos pioneiros, normalmente era usado esse formato.</li>&#10;<li>Formato <a href="http://en.wikipedia.org/wiki/JPG" id="w">JPG</a>&semi; formato amplamente difundiu gra&ccedil;as as c&acirc;meras digitais este suporta at&eacute; 16 milh&otilde;es de cores e &eacute; usado em aparelhos mais avan&ccedil;ados, e praticamente todos que possuem c&acirc;meras digitais integradas ao celular.</li></ul>&#10;<p>Para personalizar o seu celular procure o portal da operadora na internet ou pelo pr&oacute;prio aparelho via <a href="http://en.wikipedia.org/wiki/WAP" id="w">WAP</a>, porem lembre&shy;se que <a href="http://en.wikipedia.org/wiki/WAP" id="w">WAP</a> &eacute; cobrado mesmo para escolher o toque ou a imagem. H&aacute; tamb&eacute;m sites que distribuem gratuitamente conte&uacute;do para aparelhos diversos, o qual fica mais barato ao usu&aacute;rio final j&aacute; que n&atilde;o s&atilde;o protegidos por direitos autorias.</p>&#10;<a id="Novos_Modelos" name="Novos_Modelos"></a><h2> Novos Modelos </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IPhone_at_Macworld_(angled_view).jpg%7Cthumb" id="w">[[iPhone]], lan&ccedil;ado em [[2007]].</a>&#10;Os celulares/telem&oacute;veis agregaram, ao redor do tempo, muitos recursos, tais como <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">r&aacute;dio FM</a> e leitor <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Alguns telefones, inclusive, t&ecirc;m um computador de m&atilde;o <a href="http://en.wikipedia.org/wiki/Palm_OS" id="w">Palm</a> ou PocketPC integrado &shy; s&atilde;o os chamados <a href="http://en.wikipedia.org/wiki/Smartphone" id="w">smartphones</a> (do ingl&ecirc;s &#34&semi;smart&#34&semi;, inteligente, &#34&semi;phone&#34&semi;, telefone).</p>&#10;<p>Sua principal caracter&iacute;stica &eacute; a possibilidade de instalar programas que utilizam os recursos dispon&iacute;veis no aparelho. Alguns exemplos s&atilde;o dicion&aacute;rios, tradutores, jogos e clientes de <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>. Os sistemas operativos mais utilizados s&atilde;o o <a href="http://en.wikipedia.org/wiki/Symbian" id="w">Symbian</a>, <a href="http://en.wikipedia.org/wiki/Windows_Phone" id="w">Windows Phone</a>, <a href="http://en.wikipedia.org/wiki/IOS" id="w">iOS</a> e <a href="http://en.wikipedia.org/wiki/Android" id="w">Android</a>.</p>&#10;<p>Com as novas tecnologias de terceira gera&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>), que oferecem dados em alta velocidade, &eacute; poss&iacute;vel realizar chamadas de <a href="http://en.wikipedia.org/wiki/V%C3%ADdeoconfer%C3%AAncia" id="w">v&iacute;deoconfer&ecirc;ncia</a> em tempo real, com a ajuda de novos equipamentos com c&acirc;mera frontal, pr&oacute;xima ao visor.</p>&#10;<p>A maioria dos novos modelos possui alguma forma de conex&atilde;o com outros telefones &shy; <a href="http://en.wikipedia.org/wiki/IrDA" id="w">IrDA</a> (infravermelho) ou <a href="http://en.wikipedia.org/wiki/Bluetooth" id="w">Bluetooth</a>. Essas tecnologias servem, principalmente, para envio de dados entre telefones.</p>&#10;<p>Nos dias de hoje o celular j&aacute; n&atilde;o &eacute; mais um simples telefone de bolso. C&acirc;meras que possuem 14.1Mpx j&aacute; foram lan&ccedil;ados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> encontramos de at&eacute; 12.1Mpx, resolu&ccedil;&otilde;es maiores que muitas c&acirc;meras digitais. A internet j&aacute; pode ser acessa via Wi&shy;Fi e banda larga <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a> e <a href="http://en.wikipedia.org/wiki/4G" id="w">4G</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Jogos com gr&aacute;ficos que se comparam ao videogame <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PSP</a> com qualidade 3D. Telas que, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, tinham 4 mil cores, agora possuem mais de 16 milh&otilde;es. As polegadas tamb&eacute;m cresceram. Hoje os celulares tem telas com at&eacute; 5,5&#34&semi; (polegadas) sens&iacute;veis ao toque. Um exemplo disto &eacute; o <a href="http://en.wikipedia.org/wiki/Galaxy_Note_2" id="w">Galaxy Note 2</a> desenvolvido pela <a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung</a>. Em poucos anos o celular ser&aacute; a nossa &#34&semi;Central de Entretenimento&#34&semi;.</p>&#10;<a id="Clonagem" name="Clonagem"></a><h2> Clonagem </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blackberry_Q10_handset.jpg%7Cthumb" id="w">[[BlackBerry Q10]].</a>&#10;A clonagem de celulares era um problema que afligia muitos dos <a href="http://en.wikipedia.org/wiki/Usu%C3%A1rios" id="w">usu&aacute;rios</a> da telefonia m&oacute;vel (hoje problema diminu&iacute;do com a ades&atilde;o da tecnologia <a href="http://en.wikipedia.org/wiki/GSM" id="w">GSM</a>). Acontece quando um criminoso usa uma linha de um cliente de alguma operadora para fazer ou receber liga&ccedil;&otilde;es. Al&eacute;m de perder sua privacidade, o usu&aacute;rio recebe uma <a href="http://en.wikipedia.org/wiki/Conta" id="w">conta</a> telef&ocirc;nica bem mais alta do que o devido, devido ao uso clonado de seu n&uacute;mero em algum outro aparelho. Tamb&eacute;m passa a receber liga&ccedil;&otilde;es de pessoas estranhas. A clonagem &eacute; usada no Brasil por quadrilhas de crime organizado para se comunicar, burlando a vigil&acirc;ncia da pol&iacute;cia.</p>&#10;<p>Est&atilde;o vulner&aacute;veis &agrave; clonagem os telefones que entram em &aacute;reas onde o sinal &eacute; <a href="http://en.wikipedia.org/wiki/Anal%C3%B3gico" id="w">anal&oacute;gico</a>, e por isso, os telefones de operadoras GSM, tais como a <a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a>, a <a href="http://en.wikipedia.org/wiki/Oi_(operadora)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a> s&atilde;o considerados mais seguros. Est&atilde;o expostos &agrave; clonagem os celulares CDMA, como os da Vivo antigos (antes de 2006), que operavam em sistema anal&oacute;gico em boa parte do pa&iacute;s. </p>&#10;<p>Quem tem aparelhos <a href="http://en.wikipedia.org/wiki/CDMA" id="w">CDMA</a> ou <a href="http://en.wikipedia.org/wiki/TDMA" id="w">TDMA</a> pode reduzir os riscos da clonagem evitando ligar o telefone nas proximidades de aeroportos ou em locais em que o sinal para o seu aparelho n&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Digital" id="w">digital</a>. Tamb&eacute;m &eacute; poss&iacute;vel configurar alguns modelos CDMA para usarem somente o sistema digital.</p>&#10;<p>Com um &#34&semi;scanner&#34&semi; de frequ&ecirc;ncia ou um receptor de r&aacute;dio de alta frequ&ecirc;ncia, o criminoso consegue identificar o n&uacute;mero da linha e o n&uacute;mero de s&eacute;rie do aparelho, usando&shy;os no clone. Os aeroportos s&atilde;o lugares visados para este tipo de atua&ccedil;&atilde;o por criminosos por serem locais de grande movimenta&ccedil;&atilde;o de executivos. Nestas zonas as quadrilhas instalam suas vans com antenas clandestinas para captar os c&oacute;digos emitidos pelos celulares dos viajantes. Um t&eacute;cnico em celulares inescrupuloso ou qualquer pessoa com conhecimentos de programa&ccedil;&atilde;o de celulares tamb&eacute;m tem acesso a esses n&uacute;meros ao manipular o aparelho.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>Atualmente n&atilde;o h&aacute; nenhum estudo que apresente provas concretas que indiquem que os telem&oacute;veis acarretam riscos para a sa&uacute;de. Os aparelhos celulares, assim como outros dispositivos eletr&ocirc;nicos como r&aacute;dio, televis&atilde;o, alguns controles remotos, redes sem fio de computadores, etc utilizam ondas eletromagn&eacute;ticas de r&aacute;dio frequ&ecirc;ncia (RF) para comunica&ccedil;&atilde;o. Essas ondas eletromagn&eacute;ticas s&atilde;o consideradas como radia&ccedil;&otilde;es n&atilde;o ionizantes, ou seja, consideradas seguras nas pot&ecirc;ncias utilizadas nos dispositivos celulares cujo funcionamento atende &agrave;s recomenda&ccedil;&otilde;es da <i>International Commission on Non&shy;Ionizing Radiation Protection</i> (ICNIRP) provisoriamente adotadas pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> (OMS)<sup id="_ref&shy;Jusbr_a" class="reference"><a href="#_note&shy;Jusbr" title="">[7]</a></sup>. Diversos estudos t&ecirc;m sido conduzidos para se determinar poss&iacute;veis riscos de longo prazo &agrave; sa&uacute;de humana pelo uso aparelhos celulares: a Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de divulgou resultados preliminares de um estudo que sugere que o uso de aparelhos celulares pode estar relacionado a uma predisposi&ccedil;&atilde;o maior a diversos tipos de <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;nceres</a><sup id="_ref&shy;FolhaEfe_a" class="reference"><a href="#_note&shy;FolhaEfe" title="">[8]</a></sup><sup id="_ref&shy;DNwho_a" class="reference"><a href="#_note&shy;DNwho" title="">[9]</a></sup>&semi; em contrapartida um estudo realizado com base nos dados colhidos nos &uacute;ltimos 30 anos abrangendo praticamente todos os habitantes da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> descarta a liga&ccedil;&atilde;o de c&acirc;nceres cerebrais ao uso de celulares<sup id="_ref&shy;FolhaReuters_a" class="reference"><a href="#_note&shy;FolhaReuters" title="">[10]</a></sup>. A parte da diverg&ecirc;ncia entre os estudos sobre os riscos &agrave; sa&uacute;de do uso de celulares muitos especialistas e entidades de sa&uacute;de oficiais t&ecirc;m recomendado a utiliza&ccedil;&atilde;o limitada destes dispositivos assim como ao recurso do sistema de m&atilde;os&shy;livres (viva&shy;voz). Existe, contudo, um grande consenso sobre os riscos de acidentes provocados pelo uso de celulares: o uso desses dispositivos ao se dirigir um ve&iacute;culo automotor ou mesmo ao se caminhar aumentam significativamente o risco de acidentes atrav&eacute;s da distra&ccedil;&atilde;o provocada ao se conversar atrav&eacute;s do celular<sup id="_ref&shy;QuatroRodas_a" class="reference"><a href="#_note&shy;QuatroRodas" title="">[11]</a></sup><sup id="_ref&shy;FolhaFPress_a" class="reference"><a href="#_note&shy;FolhaFPress" title="">[12]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecr%C3%A3_t%C3%A1til" id="w">Ecr&atilde; t&aacute;til</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Internet_m%C3%B3vel" id="w">Internet m&oacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nomofobia" id="w">Nomofobia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OpenBTS" id="w">OpenBTS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">Rede de telefonia celular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Smartphone" id="w">Smartphone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tablet" id="w">Tablet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Telefone" id="w">Telefone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_n%C3%BAmero_de_celulares_em_uso" id="w">Anexo:Lista de pa&iacute;ses por n&uacute;mero de celulares em uso</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Telefones_celulares" id="w"> </a></p>&#10;<p> &#10; </p></body></html>