<html><title>Vanguarda</title><body>&#10;<p><b>Vanguarda</b> derivado do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <b><i>avant&shy;garde</i></b>, significa literalmente a guarda avan&ccedil;ada ou parte frontal de um ex&eacute;rcito. Seu uso metaf&oacute;rico data de in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o uso anglo&shy;americano &eacute; reservado a assuntos pol&iacute;ticos (como &#34&semi;partido de vanguarda&#34&semi;), e o franc&ecirc;s <i>avant&shy;garde</i>, no sentido de lideran&ccedil;a cultural e art&iacute;stica.<sup id="_ref&shy;(eds.)_a" class="reference"><a href="#_note&shy;(eds.)" title="">[1]</a></sup></p>&#10;<p>O termo vanguarda foi deslocado para as artes pelos seus seguidores e aplicado aos movimentos art&iacute;sticos que produzem ruptura de modelos pr&eacute;&shy;estabelecidos, &eacute; a rela&ccedil;&atilde;o entre formas antitradicionais de arte ou o novo nas fronteiras do experimentalismo.<sup id="_ref&shy;(orgs.)_a" class="reference"><a href="#_note&shy;(orgs.)" title="">[2]</a></sup></p>&#10;<a id="Teoriza%C3%A7%C3%A3o" name="Teoriza%C3%A7%C3%A3o"></a><h2> Teoriza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Duchamp_Fountaine.jpg%7Cthumb%7Cleft%7C200px" id="w">[[Marcel Duchamp]], &#39&semi;&#39&semi;Fonte&#39&semi;&#39&semi; 1917. Foto de [[Alfred Stieglitz]]</a>&#10;V&aacute;rios escritores t&ecirc;m tentado, com sucesso limitado, mapear os par&acirc;metros da atividade <i>avant&shy;garde</i>. O ensa&iacute;sta italiano <a href="http://en.wikipedia.org/wiki/Renato_Poggioli" id="w">Renato Poggioli</a> proporciona uma das mais conhecidas an&aacute;lises de vanguardismo como um fen&ocirc;meno cultural em seu livro de 1962, <i>Teoria dell&#39&semi;arte d&#39&semi;Avanguardia</i> (<i>Teoria da arte de vanguarda</i>). Levantando aspectos hist&oacute;ricos, sociais, psicol&oacute;gicos e filos&oacute;ficos do <a href="http://en.wikipedia.org/wiki/Vanguardismo" id="w">vanguardismo</a>, Poggioli ultrapassa inst&acirc;ncias individuais da arte, poesia e m&uacute;sica para mostrar que os vanguardistas podem compartilhar certos ideais e valores que se manifestam na ado&ccedil;&atilde;o de um estilo de vida n&atilde;o&shy;conformistas, ele v&ecirc; a cultura de vanguarda como uma variedade ou subcategoria de <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">bo&ecirc;mia</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Outros autores t&ecirc;m procurado tanto esclarecer quanto ampliar o estudo de Poggioli. O cr&iacute;tico liter&aacute;rio Peter B&uuml;rger escreveu <i>Teoria do Avant&shy;Garde</i> (1974) olhando para a ades&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Establishment" id="w">Establishment</a></i> &agrave;s obras de arte socialmente cr&iacute;ticas e sugere que, em cumplicidade com o capitalismo, &#34&semi;a arte como uma institui&ccedil;&atilde;o neutraliza o conte&uacute;do pol&iacute;tico do trabalho individual&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O ensaio de B&uuml;rger tamb&eacute;m influenciou o trabalho de historiadores da arte contempor&acirc;neo americana como o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Benjamin_H.D._Buchloh" id="w">Benjamin H.D. Buchloh</a> (nascido em 1941), enquanto os cr&iacute;ticos mais antigos, como B&uuml;rger continuam a ver o p&oacute;s&shy;guerra <i>neo&shy;avant&shy;garde</i> como uma reciclagem vazia de formas e as estrat&eacute;gias das duas primeiras d&eacute;cadas do s&eacute;culo XX, outros como <a href="http://en.wikipedia.org/wiki/Clement_Greenberg" id="w">Clement Greenberg</a> (1909&shy;1994) viram de forma mais positiva, como uma nova articula&ccedil;&atilde;o das condi&ccedil;&otilde;es espec&iacute;ficas da produ&ccedil;&atilde;o cultural no per&iacute;odo do p&oacute;s&shy;guerra. Buchloh, na colet&acirc;nea de ensaios <i>O neo&shy;avantgarde e a Ind&uacute;stria Cultural</i> (2000) argumenta criticamente uma abordagem dial&eacute;tica para essas posi&ccedil;&otilde;es.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A cr&iacute;tica posterior teorizou as limita&ccedil;&otilde;es dessas abordagens, observando suas &aacute;reas circunscritas de an&aacute;lise, incluindo o euroc&ecirc;ntrico, machismo e defini&ccedil;&otilde;es espec&iacute;ficas de g&ecirc;nero.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;</p><a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p> &#10;Segundo a pesquisadora Ot&iacute;lia Arantes, a vanguarda brasileira atravessou tr&ecirc;s momentos diferentes: a <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernidade</a> dos anos 20 e 30, o <a href="http://en.wikipedia.org/wiki/Concretismo" id="w">concretismo</a> e o neoconcretismo dos anos 50 e a produ&ccedil;&atilde;o dos anos 60.<sup id="_ref&shy;Reis2006_a" class="reference"><a href="#_note&shy;Reis2006" title="">[7]</a></sup> As exposi&ccedil;&otilde;es &#34&semi;Opini&atilde;o 65&#34&semi;, &#34&semi;Propostas 65&#34&semi;, &#34&semi;Nova Objetividade brasileira&#34&semi; e &#34&semi;Do corpo &agrave; terra&#34&semi; formalizaram a possibilidade de uma arte experimental atrav&eacute;s do debate, com obras e texto.<sup id="_ref&shy;Reis2006_b" class="reference"><a href="#_note&shy;Reis2006" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Oiticica" id="w">H&eacute;lio Oiticica</a> busca definir uma especificidade para a vanguarda brasileira, situando&shy;a na esteira da exposi&ccedil;&atilde;o da &#34&semi;Nova Objetividade&#34&semi;. A partir da&iacute;, afirma, a estrutura da obra mudou (n&atilde;o &eacute; mais &#34&semi;pintura&#34&semi; ou &#34&semi;escultura&#34&semi;) para &#34&semi;ordens ambientais&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <i>Por que a vanguarda brasileira &eacute; carioca</i>, de 1966, Frederico Morais j&aacute; defende a id&eacute;ia de uma voca&ccedil;&atilde;o construtiva para a arte brasileira e tamb&eacute;m coloca a arquitetura e o movimento concreto como exemplo desta. O movimento concreto colaborou para uma caracteriza&ccedil;&atilde;o da cultura brasileira, por&eacute;m, era mais ligado &agrave; industrializa&ccedil;&atilde;o, j&aacute; que as obras deste per&iacute;odo eram extremamente racionais e matem&aacute;ticas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>ARGAN, Giulio Carlo&semi; <i>Arte moderna</i>&semi; S&atilde;o Paulo: Editora Companhia das Letras, 1992</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h3> Ver tamb&eacute;m </h3>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h3> Liga&ccedil;&otilde;es externas </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pitoresco.com.br/art_data/vanguardas_euro/" rel="nofollow" title="http://www.pitoresco.com.br/art_data/vanguardas_euro/">Vanguardas europ&eacute;ias</a> &shy; em portugu&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.cce.ufsc.br/~nupill/ensino/as_vanguard_modern.htm" rel="nofollow" title="http://www.cce.ufsc.br/~nupill/ensino/as_vanguard_modern.htm">As vanguardas e o Modernismo</a> &shy; em portugu&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.mac.usp.br/projetos/seculoxx/modulo1/" rel="nofollow" title="http://www.mac.usp.br/projetos/seculoxx/modulo1/">S&iacute;tio do MAC&shy;USP</a> &shy; em portugu&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.a&shy;art.com/avantgarde/link.html" rel="nofollow" title="http://www.a&shy;art.com/avantgarde/link.html">Vanguarda russa</a> &shy; em ingl&ecirc;s</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arte_moderna" id="w">Categoria:Arte moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_arte" id="w">Categoria:Hist&oacute;ria da arte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_da_poesia_moderna" id="w">Categoria:Teoria da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_de_est%C3%A9tica" id="w">Categoria:Conceitos de est&eacute;tica</a></p></body></html>