<html><title>Pentium 4</title><body>&#10;<p> &#10; &#10;O <b>Pentium 4</b> &eacute; a quinta gera&ccedil;&atilde;o de microprocessadores com arquitetura <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> fabricados pela <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>), &eacute; o primeiro CPU totalmente redesenhado desde o <a href="http://en.wikipedia.org/wiki/Pentium_Pro" id="w">Pentium Pro</a> de 1995. Ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Pentium_II" id="w">Pentium II</a>, o <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a>, e os v&aacute;rios <a href="http://en.wikipedia.org/wiki/Celeron" id="w">Celerons</a>, herdou muito pouco do design do Pentium Pro, tendo sido criado do zero desde o inicio. Uma das caracter&iacute;sticas da micro arquitetura <a href="http://en.wikipedia.org/wiki/NetBurst" id="w">NetBurst</a> era seu pipeline longo, desenhado com a inten&ccedil;&atilde;o de permitir frequ&ecirc;ncias elevadas. Tamb&eacute;m foi introduzido a instru&ccedil;&atilde;o SSE2 com um integrador SIMD mais r&aacute;pido, e c&aacute;lculo de pontos flutuantes em 64&shy;bit.</p>&#10;<p>O Pentium 4 original, com o nome de c&oacute;digo &#34&semi;Willamette&#34&semi;, foi introduzido em novembro de 2000 para o Socket423, sendo lan&ccedil;ados em vers&otilde;es 1.3 a 2.0 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">GHz</a>.</p>&#10;<p>Para surpresa da maioria dos observadores da ind&uacute;stria, o Pentium 4 n&atilde;o melhorou em rela&ccedil;&atilde;o ao velho projecto do P3 em qualquer uma das duas medidas chave de desempenho normal: velocidade de processamento de inteiros ou no desempenho de pontos flutuantes: pelo contr&aacute;rio, sacrificou o desempenho por&shy;ciclo a fim de ganhar duas coisas: velocidades de clock muito elevados e desempenho de SSE. Como &eacute; tradicional na Intel, o P4 vem tamb&eacute;m em uma vers&atilde;o Celeron de gama baixa (freq&uuml;entemente referida como Celeron 4) e uma vers&atilde;o topo de gama Xeon recomendada para configura&ccedil;&otilde;es de SMP.</p>&#10;<p>O Pentium 4 executa muito menos trabalho por ciclo do que outros microprocessadores (tais como o Athlon ou o velho Pentium III), mas o objetivo do projeto original foi cumprido &shy; sacrificando as instru&ccedil;&otilde;es por ciclo de pulsos de disparo (clock) a fim de conseguir um n&uacute;mero maior de ciclos por segundo (isto &eacute;, uma freq&uuml;&ecirc;ncia maior ou velocidade de clock).</p>&#10;<a id="Willamette" name="Willamette"></a><h2> Willamette </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Willamette.png%7Cdireita%7Cthumb%7C180px" id="w">Processador Pentium 4 com n&uacute;cleo &#39&semi;Willamette&#39&semi;</a>&#10;O primeiro modelo de Pentium 4, com n&uacute;cleo Willamette, sofreu longos atrasos no processo de desenho. A maioria dos especialistas da ind&uacute;stria viu os primeiros lan&ccedil;amentos, de 1,4 GHz e 1,7 GHz, como substitutos provis&oacute;rios, lan&ccedil;ados antes de estarem prontos, j&aacute; que o concorrente <a href="http://en.wikipedia.org/wiki/AMD_Athlon" id="w">AMD Athlon</a> Thunderbird estava superando o desempenho dos antigos <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a>, aos quais n&atilde;o era poss&iacute;vel, na altura, efetuar mais melhoramentos. Os Willamette s&atilde;o produzidos usando um processo de 0,18 micr&ocirc;metros ou 180&#160&semi;nm.</p>&#10;<p>No test&shy;bench, ele estava desapontando um pouco os analistas: n&atilde;o s&oacute; era incapaz de ultrapassar o Athlon e o maior clock dos P&shy;IIIs em todas as situa&ccedil;&otilde;es de prova, n&atilde;o era nem sequer claramente superior ao desempenho do AMD Duron. Embora lan&ccedil;ado a um pre&ccedil;o de US$819 (em  lotes de 1000 unidades por atacado) n&atilde;o vendeu muito, uma quantidade modesta mas respeit&aacute;vel.</p>&#10;<p>Em janeiro de 2001, um modelo ainda mais lento de 1.3 GHz foi acrescentado &agrave; gama, mas durante os pr&oacute;ximos doze meses a Intel come&ccedil;ou a retomar a dianteira da AMD gradualmente. Abril de 2001 trouxe o P4 1.7 GHz, o primeiro a ter desempenho claramente superior ao Pentium III velho. Julho viu os modelos 1.6 e 1.8 GHz, e em agosto de 2001 a Intel libertou o P4 1.9 e 2.0 GHz.</p>&#10;<p>O 2.0 foi o primeiro P4 a representar um serio desafio ao rival Athlon Thunderbird que at&eacute; ent&atilde;o tinha sido inquestionavelmente a CPU X86 mais r&aacute;pida no mercado. Muitos observadores conclu&iacute;ram que o Thunderbird ainda era mais r&aacute;pido globalmente, mas a vantagem era suficientemente estreita para que partid&aacute;rios de qualquer acampamento reivindicassem superioridade. Para a Intel esta era uma realiza&ccedil;&atilde;o muito significante. A empresa tinha segurado a coroa de CPU de maior desempenho por quase 16 anos, com s&oacute; duas exce&ccedil;&otilde;es antes da libera&ccedil;&atilde;o do AMD Athlon.</p>&#10;<a id="Northwood" name="Northwood"></a><h2> Northwood </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pentium4_northwood.png%7Cesquerda%7Cthumb%7C180px" id="w">Pentium 4 com n&uacute;cleo &#39&semi;Northwood&#39&semi; (P4A)</a>&#10;Em outubro de 2001, o Athlon XP colocou a AMD novamente em uma clara posi&ccedil;&atilde;o de lideran&ccedil;a. em seguida, em janeiro de 2002, a Intel lan&ccedil;ou o Pentium 4.32 com um novo n&uacute;cleo, o Northwood, funcionando a freq&uuml;&ecirc;ncias de 2 GHz e 2,2 GHz. O Northwood combinava um aumento no tamanho da mem&oacute;ria cache secund&aacute;ria (de 256 KB para 512 KB) a uma transi&ccedil;&atilde;o para um processo de fabrica&ccedil;&atilde;o em 130&#160&semi;nm (0,13 micr&ocirc;metros). Sendo constru&iacute;dos a partir de transistores menores, os chips podem funcionar com frequ&ecirc;ncias maiores (ou &agrave; mesma velocidade) produzindo menos calor, mas seu desempenho ainda deixava a desejar, pois mesmo com uma frequencia mais baixa o Athlon XP abarrotava o concorrente.</p>&#10;<p>Com Northwood, o P4 chegou perto da AMD. A batalha pela lideran&ccedil;a de desempenho permanecia competitiva (com a AMD introduzindo vers&otilde;es mais r&aacute;pidas do Athlon XP) mas a maioria dos observadores concordaram que o P4 Northwood era normalmente uma fra&ccedil;&atilde;o mais lento que seu rival. Particularmente assim, ent&atilde;o no ver&atilde;o de 2002, a AMD ainda estava atrasada em rela&ccedil;&atilde;o a tecnologia de 0,13 micr&ocirc;metros embora seu desempenho fosse superior, os P4s de 2.4GHz eram claramente piores e os que mais esquentavam al&eacute;m de consumir mais.</p>&#10;<p>Um P4 2.4 GHz foi lan&ccedil;ado em abril de 2002, um 2.53 GHz em maio (quando o &#34&semi;front side bus&#34&semi; foi aumentado do original 400MHz para 533MHz), 2.6 e 2.8 GHz em agosto, e um Pentium 4 de 3.06 GHz chegou em novembro, mais ainda n&atilde;o alcan&ccedil;ava a AMD com os seus Athlon XP 3200+.</p>&#10;<p>O processador da intel de 3.06 GHz tinha suporte a <a href="http://en.wikipedia.org/wiki/Hyper&shy;threading" id="w">Hyper&shy;threading</a> (tecnologia usada inicialmente no Xeon), permitindo o processamento de diferentes tarefas simultaneamente duplicando algumas partes do processador de modo que o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> pensar que existem dois processadores, pura engana&ccedil;&atilde;o ao OS que n&atilde;o era nada efetiva.</p>&#10;<p>Em abril de 2003 a Intel lan&ccedil;ou novas variantes, com clocks entre 2.4 e 3.0 GHz. A principal diferen&ccedil;a das novas vers&otilde;es foi que todas suportavam Hyper&shy;Threading e contavam com um FSB de 800 MHz. Estes processadores foram lan&ccedil;ados para competir com a nova linha Hammer da AMD. Contudo, apenas o <a href="http://en.wikipedia.org/wiki/Opteron" id="w">Opteron</a> foi lan&ccedil;ado e a AMD se recusou a adicionar um controlador <a href="http://en.wikipedia.org/wiki/Accelerated_Graphics_Port" id="w">AGP</a>, tirando o Opteron do alcance do Pentium 4. A AMD ainda aumentou o FSB de 333 MHz para 400 MHz, e isso foi mais do que suficiente para encarar o novo Pentium 4 de 3.0 GHz e terminou massacrando a Intel pelo baixo desempenho do modelo de 3.2 GHz lan&ccedil;ado em Junho. Uma vers&atilde;o final de 3.4 GHz foi lan&ccedil;ada em meados de 2004 e nunca conseguiu se quer bater um Athlon XP de menor frequencia.</p>&#10;<a id="Gallatin_(Extreme_Edition)" name="Gallatin_(Extreme_Edition)"></a><h2> Gallatin (Extreme Edition) </h2>&#10;<p>Em setembro de 2003, no f&oacute;rum de desenvolvimentos da Intel, o Pentium 4 Extreme Edition (EE) foi anunciado, a apenas uma semana do lan&ccedil;amento do Athlon 64 e Athlon 64 FX. O P4 EE era quase id&ecirc;ntico ao Pentium 4 anterior (at&eacute; o ponto em que rodaria nas mesmas placas m&atilde;e), mas era diferente devido a adi&ccedil;&atilde;o de 2 MB de cache n&iacute;vel 3. Quando a Intel disse que o Extreme Edition era direcionado para usu&aacute;rios aficcionados por jogos, alguns disseram que seria uma tentativa de roubar a aten&ccedil;&atilde;o do lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Athlon_64" id="w">Athlon 64</a>.</p>&#10;<p>O efeito da adi&ccedil;&atilde;o de mem&oacute;ria cache era um tanto question&aacute;vel &shy; em aplica&ccedil;&otilde;es de escrit&oacute;rio, o Extreme Edition era geralmente um bocado mais lento do que o Northwood devido a uma lat&ecirc;ncia mais elevada adicionada pelo cache L3. Alguns jogos beneficiados pelo aumento de cache, s&atilde;o particularmente aqueles baseados na engine do Quake III e Unreal, mas a &aacute;rea que melhorou bastante foi a da multim&eacute;dia, em destaque a codifica&ccedil;&atilde;o de &aacute;udio e v&iacute;deo, que era n&atilde;o somente mais r&aacute;pido do que o Pentium 4, mas ambos Athlon 64.</p>&#10;<a id="Prescott" name="Prescott"></a><h2> Prescott </h2>&#10;<p>Em Fevereiro de 2004 a Intel introduziu um novo n&uacute;cleo de codinome &#34&semi;Prescott.&#34&semi; Pela primeira vez um n&uacute;cleo trazia a tecnologia de 90&#160&semi;nm (nan&ocirc;metros) e &#34&semi;um maior rearranjo na arquitetura da linha Pentium 4 &shy; maior ainda foi a surpresa dos analistas quando a Intel optou por n&atilde;o chamar este processador de Pentium 5.&#34&semi; <a class="externallink" href="http://techreport.com/reviews/2004q1/p4&shy;prescott/index.x?pg=1" rel="nofollow" title="http://techreport.com/reviews/2004q1/p4&shy;prescott/index.x?pg=1">http://techreport.com/reviews/2004q1/p4&shy;prescott/index.x?pg=1</a> e junto com o Pentium 4 &#34&semi;Prescott&#34&semi; a intel lan&ccedil;a o &#34&semi;Socket T&#34&semi; que &eacute; compativel em alguns modelos do processador. O Prescott tem um pipeline muito longo, de 31 est&aacute;gios. O pipeline longo foi uma tentativa da Intel de conseguir frequencias mais altas do que as que tinha conseguido com a arquitetura Northwood mas acabou se revelando um dos calcanhares de Aquiles do Prescott. A Intel dobrou o cache L2 e melhorou sensivelmente o branch prediction na esperan&ccedil;a de melhorar o desempenho, mas ainda assim um Precott era mais lento do que um Notrthwood de mesmo clock na maioria das aplica&ccedil;&otilde;es. A arquitetura Prescott permite alcan&ccedil;ar com maior facilidade frequ&ecirc;ncias mais elevadas. (Veja <a href="http://en.wikipedia.org/wiki/Overclocking" id="w">Overclocking</a>.) O processador mais r&aacute;pido baseado na arquitetura Prescott tem 4.0 GHz de processamento, mas tinha problemas t&atilde;o s&eacute;rios de superaquecimento que chegou a ser pouco comercializado. A microarquitetura do Prescott &eacute; uma das maiores falhas de engenharia da hist&oacute;ria da Intel, que esperava frequencias de at&eacute; 8ghz.</p>&#10;<a id="Cedar_Mill" name="Cedar_Mill"></a><h2> Cedar Mill </h2>&#10;<p>A Revis&atilde;o final do Pentium 4 foi o n&uacute;cleo &#34&semi;Cedar Mill&#34&semi; lan&ccedil;ado em 2006. A tecnologia de 65&#160&semi;nm foi incorporada ao Pentium 4 o que traz menor consumo de energia e menor n&iacute;vel de aquecimento. O Pentium 4 &#34&semi;Cedar Mill&#34&semi; est&aacute; totalmente no <a href="http://en.wikipedia.org/wiki/Soquete_T" id="w">Soquete T</a> (LGA 775), tem instru&ccedil;&otilde;es de 64&shy;bit, FSB 800MHz e Cache L2 de 2 MB, com processadores de 3.0 GHz at&eacute; 3.8 GHz. Foi a &uacute;ltima revis&atilde;o a ser lan&ccedil;ada pela Intel, abandonando o projecto da arquitetura <i>NetBurst</i>.</p>&#10;<a id="Destaques_t%C3%A9cnicos" name="Destaques_t%C3%A9cnicos"></a><h2> Destaques t&eacute;cnicos </h2>&#10;<p>A seguir temos uma lista das revis&otilde;es atuais do Pentium 4 da Intel, e suas diferentes caracter&iacute;sticas.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="6">Processadores Pentium 4, Designa&ccedil;&otilde;es e Caracter&iacute;sticas</th></tr>&#10;<tr>&#10;<th>Designa&ccedil;&atilde;o P&uacute;blica</th>&#10;<th>N&uacute;cleo (Codinome na Intel)</th>&#10;<th>Freq&uuml;&ecirc;ncia da CPU</th>&#10;<th>Freq&uuml;&ecirc;ncia do Barramento Frontal / Largura Te&oacute;rica da Banda</th>&#10;<th>Cache</th>&#10;<th>Caracter&iacute;sticas Adicionais</th></tr>&#10;<tr>&#10;<td>(revis&atilde;o do lan&ccedil;amento original)</td>&#10;<td>Willamette</td>&#10;<td>1.3 GHz &shy; 2.0 GHz</td>&#10;<td>400 mHz/ 3.2 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 256 KB L2</td>&#10;<td>20 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>P4A</td>&#10;<td>Northwood</td>&#10;<td>1.6 GHz &shy; 2.6 GHz</td>&#10;<td>400 MHz / 3.2 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 512 KB L2</td>&#10;<td>Improved branch prediction and other microcodes tweaks&semi; these are carried over into subsequent revisions, 21 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>P4B</td>&#10;<td>Northwood</td>&#10;<td>2.0 GHz &shy; 3.06 GHz</td>&#10;<td>533 MHz / 4.2 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 512 KB L2</td>&#10;<td>FSB melhorado, <a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a> suportado no modelo de 3.06 GHz, 21 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>P4C</td>&#10;<td>Northwood</td>&#10;<td>2.4 GHz &shy; 3.4 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 512 KB L2</td>&#10;<td>FSB melhorado, <a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, 21 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>P4E/5x0 series</td>&#10;<td>Prescott</td>&#10;<td>2.8 GHz &shy; 4.0 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>P4A*/5x5/5x9 series</td>&#10;<td>Prescott</td>&#10;<td>2.4 GHz &shy; 3.06 GHz</td>&#10;<td>533 MHz / 4.2 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td>Sem Hyperthreading, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>P4 Extreme Edition</td>&#10;<td>Gallatin</td>&#10;<td>3.2 GHz &shy; 3.4 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 512 KB L2 / 2 MB L3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, adi&ccedil;&atilde;o de um on&shy;die L3 cache, 21 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>5x0J series</td>&#10;<td>Prescott</td>&#10;<td>2.8 GHz &shy; 3.8 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, eXecute Disable bit (equivalente ao No eXecute bit da AMD), 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>5x5J/5x9J series</td>&#10;<td>Prescott</td>&#10;<td>2.67 GHz &shy; 3.06 GHz</td>&#10;<td>533 MHz / 4.2 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td>Sem Hyperthreading, eXecute Disable bit (equivalente ao No eXecute bit da AMD), 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>P4F/5x1 series</td>&#10;<td>Prescott</td>&#10;<td>2.8 GHz &shy; 3.8 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> (incluindo eXecute Disable bit, (equivalente ao No eXecute bit da AMD), 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>6x0 series</td>&#10;<td>Prescott 2M**</td>&#10;<td>3.0 GHz &shy; 3.8 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 2 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, 2 MB L2 cache, suporte ao EM64T (incluindo eXecute Disable bit), Speedstep e Monitora&ccedil;&atilde;o T&eacute;rmica 2, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>6x2 series</td>&#10;<td>Prescott 2M**</td>&#10;<td>3.6 GHz &shy; 3.8 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 2 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, 2 MB L2 cache, suporte ao EM64T (incluindo eXecute Disable bit), Speedstep and Monitora&ccedil;&atilde;o T&eacute;rmica 2, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3, <a href="http://en.wikipedia.org/wiki/Virtualiza%C3%A7%C3%A3o" id="w">Virtualization</a> Technology</td></tr>&#10;<tr>&#10;<td>6x1 series</td>&#10;<td>Cedar Mill</td>&#10;<td>3.0 GHz &shy; 3.8 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 2 MB L2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, 2 MB L2 cache, suporte ao EM64T (incluindo eXecute Disable bit), Speedstep and Monitora&ccedil;&atilde;o T&eacute;rmica 2, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3, <a href="http://en.wikipedia.org/wiki/Virtualiza%C3%A7%C3%A3o" id="w">Virtualization</a> Technology</td></tr>&#10;<tr>&#10;<td>P4 Extreme Edition</td>&#10;<td>Gallatin</td>&#10;<td>3.46 GHz</td>&#10;<td>1066 MHz / 8.5 GB/s</td>&#10;<td>8 KB L1 data + 12 KB L1 instruction / 512 KB L2 / 2 MB L3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, adi&ccedil;&atilde;o de um on&shy;die L3 cache, 21 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2</td></tr>&#10;<tr>&#10;<td>P4 Extreme Edition</td>&#10;<td>Prescott 2M**</td>&#10;<td>3.73 GHz</td>&#10;<td>1066 MHz / 8.5 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 2 MB L2 Cache</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, bus frontal melhorado, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td>5x6 series</td>&#10;<td>Prescott</td>&#10;<td>2.67 GHz &shy; 2.93 GHz</td>&#10;<td>533 MHz / 4.2 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction / 1 MB L2</td>&#10;<td>Sem Hyperthreading, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> (including eXecute Disable bit, equivalente ao No eXecute bit da AMD), 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pentium_D" id="w">Pentium D</a>#</td>&#10;<td>Smithfield [*]</td>&#10;<td>2.8 GHz &shy; 3.2 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction <i>Por N&uacute;cleo</i> / 1 MB L2 <i>Por N&uacute;cleo</i></td>&#10;<td>Sem Hyperthreading, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> e eXecute Disable bit (equivalent equivalente ao No eXecute bit da AMD), Processador com N&uacute;cleo Duplo, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pentium_Extreme_Edition" id="w">Pentium Extreme Edition</a>#</td>&#10;<td>Smithfield [*]</td>&#10;<td>3.2 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction <i>Por N&uacute;cleo</i> / 1 MB L2 <i>Por N&uacute;cleo</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> e eXecute Disable bit (equivalente ao No eXecute bit da AMD), Processador com N&uacute;cleo Duplo, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pentium_D" id="w">Pentium D</a>#</td>&#10;<td>Presler [*]</td>&#10;<td>2.8 GHz &shy; 3.4 GHz</td>&#10;<td>800 MHz / 6.4 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction <i>Per Core</i> / 2 MB L2 <i>Per Core</i></td>&#10;<td>Sem Hyperthreading, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> e eXecute Disable bit (equivalente ao No eXecute bit da AMD), Processador com N&uacute;cleo Duplo, Speedstep e Monitora&ccedil;&atilde;o T&eacute;rmica 2 (exceto a vers&atilde;o com clock de 2.8GHz), 31 est&aacute;gios <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pentium_Extreme_Edition" id="w">Pentium Extreme Edition</a>#</td>&#10;<td>Presler [*]</td>&#10;<td>3.46 GHz</td>&#10;<td>1066 MHz / 8.5 GB/s</td>&#10;<td>16 KB L1 data + 12 KB L1 instruction <i>Por N&uacute;cleo</i> / 2 MB L2 <i>Por N&uacute;cleo</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hyperthreading" id="w">Hyperthreading</a>, suporte ao <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a> e eXecute Disable bit (equivalente ao No eXecute bit da AMD), Processador com N&uacute;cleo Duplo, 31 stages <a href="http://en.wikipedia.org/wiki/Instruction_pipeline" id="w">pipeline</a>, instru&ccedil;&otilde;es MMX / SSE / SSE2 / SSE3</td></tr>&#10;<tr>&#10;<td colspan="6"><b>Anexos:</b><br/><small>Os processadores Pentium 4 usam um frontside bus que transfere informa&ccedil;&otilde;es pelos quatro cantos da onda quadrada (subindo, pico, decaindo e baixa), ao contr&aacute;rio dos processadores antigos que o faziam por um canto, ent&atilde;o, as ondas que controlam os circuitos paralelos de transmiss&atilde;o de informa&ccedil;&otilde;es correm a um quarto da frequ&ecirc;ncia FSB. Os circuitos indicando frequ&ecirc;ncias de 400, 533, 800, e 1066 MHz s&atilde;o baseados nas frequ&ecirc;ncias quadradas de operando a 100, 133, 200, e 266 MHz.</small><br/><small>* &shy; no caso da linha de baixo pre&ccedil;o dos processadores Prescott, a Intel duplicou a designa&ccedil;&atilde;o &#34&semi;P4A&#34&semi; que o vendedores deveriam usar para identificar o processador ao cliente&semi; nenhuma raz&atilde;o foi dada pela Intel sobre essa decis&atilde;o.</small><br/><small>** &shy; os nomes oficiais da s&eacute;rie 600, apesar dos n&uacute;cleos serem iguais, algumas vezes s&atilde;o chamadas de Xeon, Irwindale, para serem disting&uuml;ido dos Prescott originais.</small><br/><small># &shy; o Smithfield consiste em dois n&uacute;cleos Prescott em 1(um) encapsulamento, e o  Presler consiste de dois Cedar Mill encapsulados em um conjunto &uacute;nico.</small></td></tr></table></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentium" id="w">Categoria:Pentium</a></p>&#10;<p> &#10; </p></body></html>