<html><title>Raio c&oacute;smico</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cosmic_ray_flux_versus_particle_energy.svg%7Cthumb%7C250px" id="w">Fluxo de raios c&oacute;smicos</a>&#10;<b>Raios c&oacute;smicos</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_subat%C3%B4mica" id="w">part&iacute;culas</a> extremamente penetrantes, dotadas de alta <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, que se deslocam a velocidades pr&oacute;ximas &agrave; da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">luz</a> no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a>. Portanto, raios c&oacute;smicos n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raios</a>, mas part&iacute;culas.</p>&#10;<p>Essas part&iacute;culas, ao chegarem &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, colidem com os <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B3mico" id="w">n&uacute;cleos</a> dos <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> da <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera</a>, a cerca de 10 mil metros acima da <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_terrestre" id="w">superf&iacute;cie</a> do planeta, e d&atilde;o origem a outras part&iacute;culas, formando uma &ldquo;chuva&rdquo; de part&iacute;culas com menos energia, os chamados <i>raios c&oacute;smicos secund&aacute;rios</i>.</p>&#10;<p>O n&uacute;mero de part&iacute;culas que chegam ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_m%C3%A9dio_do_mar" id="w">n&iacute;vel do mar</a>, em m&eacute;dia, &eacute; de uma part&iacute;cula por segundo em cada cent&iacute;metro quadrado.</p>&#10;<p>Os raios c&oacute;smicos secund&aacute;rios s&atilde;o inofensivos &agrave; vida na Terra, mas os raios c&oacute;smicos prim&aacute;rios s&atilde;o perigosos para os <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a> no espa&ccedil;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, <a href="http://en.wikipedia.org/wiki/Charles_Thomson_Rees_Wilson" id="w">Charles Wilson</a>, <a href="http://en.wikipedia.org/wiki/Julius_Elster" id="w">Julius Elster</a> e <a href="http://en.wikipedia.org/wiki/Hans_Geitel" id="w">Hans Geitel</a>, notaram que a condutividade de ar contido num <a href="http://en.wikipedia.org/wiki/Eletrosc%C3%B3pio" id="w">eletrosc&oacute;pio</a> de folhas de ouro permanecia constante, apesar de serem retirados <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> por meio de um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a>. Estudando o assunto, conclu&iacute;ram que algum agente desconhecido produzia constantemente novos &iacute;ons. A principio se pensou que a ioniza&ccedil;&atilde;o do ar fosse causada pela influ&ecirc;ncia de materiais <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativos</a>. Sendo assim, a ioniza&ccedil;&atilde;o deveria diminuir com o aumento de altitude.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, <a href="http://en.wikipedia.org/wiki/Victor_Franz_Hess" id="w">Victor Franz Hess</a> e <a href="http://en.wikipedia.org/wiki/Werner_Kolh%C3%B6rster" id="w">Werner Kolh&ouml;rster</a>, observaram que, &agrave; medida que um <a href="http://en.wikipedia.org/wiki/Contador_Geiger" id="w">contador Geiger</a> se afastava da superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e dos <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> radioativos que nela ocorrem naturalmente, a contagem de radia&ccedil;&atilde;o diminu&iacute;a. Na <a href="http://en.wikipedia.org/wiki/Torre_Eiffel" id="w">Torre Eiffel</a>, por exemplo, a contagem era inferior &agrave; da superf&iacute;cie. Para investigar esse fen&ocirc;meno, ele foi levando os contadores a altitudes cada vez maiores, por meio de bal&otilde;es carregados de detectores de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>. A partir de certa altura, ele verificou que a contagem de radia&ccedil;&atilde;o aumentava fortemente e n&atilde;o poderia estar saindo da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, deveria vir de algum ponto do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a>. Hess concluiu, ap&oacute;s as suas investiga&ccedil;&otilde;es, que a ioniza&ccedil;&atilde;o observada era devida &agrave; a&ccedil;&atilde;o de uma radia&ccedil;&atilde;o desconhecida, altamente penetrante, provinda do espa&ccedil;o. Deu a ela o nome de &ldquo;raios c&oacute;smicos&rdquo;, como s&atilde;o conhecidos at&eacute; hoje, e recebeu o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">pr&ecirc;mio Nobel de F&iacute;sica</a> em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> por essa descoberta.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a pesquisa dos raios c&oacute;smicos come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> com a produ&ccedil;&atilde;o de trabalhos de dois importantes centros de pesquisa, o Instituto Nacional de Tecnologia, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>. No Rio de Janeiro, o instituto era coordenado por <a href="http://en.wikipedia.org/wiki/Bernardo_Gross" id="w">Bernardo Gross</a>, que se dedicou inicialmente aos estudos te&oacute;ricos dos raios c&oacute;smicos. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_de_F%C3%ADsica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Departamento de F&iacute;sica</a> foi organizado por dois cientistas estrangeiros, o &iacute;talo&shy;russo <a href="http://en.wikipedia.org/wiki/Gleb_Wataghin" id="w">Gleb Wataghin</a> e italiano <a href="http://en.wikipedia.org/wiki/Giuseppe_Occhialini" id="w">Giuseppe Occhialini</a>, direcionando as pesquisas experimentais e te&oacute;ricas para as &aacute;reas de radia&ccedil;&atilde;o c&oacute;smica e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a>.</p>&#10;<p>Ap&oacute;s terem sido paralisadas durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, as pesquisas sobre raios c&oacute;smicos foram retomadas e v&aacute;rios f&iacute;sicos brasileiros foram trabalhar no exterior. Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Lattes" id="w">C&eacute;sar Lattes</a> foi convidado por Giuseppe Occhialini para trabalhar na <a href="http://en.wikipedia.org/wiki/Universidade_de_Bristol" id="w">Universidade de Bristol</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, no grupo de <a href="http://en.wikipedia.org/wiki/Cecil_Powell" id="w">Cecil Powell</a>. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, Lattes, Powell e Occhialini, a partir de an&aacute;lises de raios c&oacute;smicos, descobriram um <a href="http://en.wikipedia.org/wiki/M%C3%A9son" id="w">m&eacute;son</a>, subpart&iacute;cula que foi chamada de m&eacute;son&shy;pi, ou <a href="http://en.wikipedia.org/wiki/P%C3%ADon" id="w">p&iacute;on</a>. Logo ap&oacute;s, Lattes descobriu como fazer a produ&ccedil;&atilde;o artificial dessas subpart&iacute;culas em um <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador</a>. Lattes ajudou na cria&ccedil;&atilde;o de novas institui&ccedil;&otilde;es cient&iacute;ficas no Brasil, como o <a href="http://en.wikipedia.org/wiki/Centro_Brasileiro_de_Pesquisas_F%C3%ADsicas" id="w">Centro Brasileiro de Pesquisas F&iacute;sicas</a> e o <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Desenvolvimento_Cient%C3%ADfico_e_Tecnol%C3%B3gico" id="w">Conselho Nacional de Pesquisas</a>.</p>&#10;<a id="Observa%C3%A7%C3%B5es_sobre_os_Raios_C%C3%B3smicos" name="Observa%C3%A7%C3%B5es_sobre_os_Raios_C%C3%B3smicos"></a><h2> Observa&ccedil;&otilde;es sobre os Raios C&oacute;smicos </h2>&#10;<p>A princ&iacute;pio pensava&shy;se que eram formados de <a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">f&oacute;tons</a> dotados de intensa <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, mas ap&oacute;s estudos mais profundos, principalmente depois que foi poss&iacute;vel observa&shy;los por meio de <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a>, chegou&shy;se a conclus&atilde;o que esse tipo de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> era formado por <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> de natureza distinta: os raios prim&aacute;rios e os raios c&oacute;smicos secund&aacute;rios.</p>&#10;<p>Os prim&aacute;rios s&atilde;o formados em sua maior parte de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3tons" id="w">pr&oacute;tons</a>, tendo tamb&eacute;m certa propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> e uma percentagem muito pequena de <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleos</a> mais pesados. S&atilde;o esses que t&ecirc;m origem c&oacute;smica e, viajando pr&oacute;ximos da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>, penetram nas altas camadas da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> e chocam&shy;se com os <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> da mesma, formando a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> secund&aacute;ria que &eacute; formada inicialmente por h&aacute;drons e p&iacute;ons. Decaimentos dos p&iacute;ons geram m&uacute;ons, neutrinos e f&oacute;tons. F&oacute;tons, por sua vez, geram pares el&eacute;tron&shy;p&oacute;sitron que formam a componente eletromagn&eacute;tica do chuveiro.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rhessi.jpg%7Cthumb%7Cesquerda" id="w">250px</a>&#10;Os raios c&oacute;smicos de origem <a href="http://en.wikipedia.org/wiki/Sol" id="w">solar</a> s&atilde;o raios com energia relativamente baixa. A composi&ccedil;&atilde;o m&eacute;dia &eacute; igual a do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>. Os raios c&oacute;smicos solares variam de intensidade e <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> com os eventos solares. O aumento de raios c&oacute;smicos solares &eacute; seguido de diminui&ccedil;&atilde;o dos outros raios c&oacute;smicos. Estas diminui&ccedil;&otilde;es s&atilde;o devidas ao <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> que, com seu <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>, atrai os outros raios c&oacute;smicos para longe do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Essa diminui&ccedil;&atilde;o &eacute; chamada de Forbush, nome do f&iacute;sico que descobriu esse fen&ocirc;meno. A taxa de diminui&ccedil;&atilde;o de Forbush tende a seguir o <a href="http://en.wikipedia.org/wiki/Ciclo_solar" id="w">ciclo solar</a> de 11 anos. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleos</a> que comp&otilde;em os raios c&oacute;smicos podem viajar de suas fontes distantes &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> pela baixa densidade de mat&eacute;ria no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>. Os n&uacute;cleos interagem fortemente com outra mat&eacute;ria, assim como quando entram na Terra e colidem com os n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Gases" id="w">gases</a> atmosf&eacute;ricos. Essas colis&otilde;es resultam na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/P%C3%ADon" id="w">p&iacute;ons</a>, <a href="http://en.wikipedia.org/wiki/K%C3%A1on" id="w">k&aacute;ons</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9son" id="w">m&eacute;sons</a>, por exemplo. O <a href="http://en.wikipedia.org/wiki/M%C3%A9son" id="w">m&eacute;son</a> se deteriora em <a href="http://en.wikipedia.org/wiki/M%C3%BAon" id="w">m&uacute;on</a>, que &eacute; radia&ccedil;&atilde;o de ioniza&ccedil;&atilde;o e pode facilmente ser detectado.</p>&#10;<p>Muitas part&iacute;culas foram descobertas com a observa&ccedil;&atilde;o dos raios c&oacute;smicos. O &#34&semi;<a href="http://en.wikipedia.org/wiki/Muon" id="w">muon</a>&#34&semi; que foi visto por <a href="http://en.wikipedia.org/wiki/Carl_David_Anderson" id="w">Carl Anderson</a> &eacute; muito parecido com o <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>, s&oacute; que mais pesado e de vida m&eacute;dia curta. S&atilde;o part&iacute;culas secund&aacute;rias, formadas nas colis&otilde;es com o ar ou com as paredes da c&acirc;mara usada para detect&aacute;&shy;los. De curta vida m&eacute;dia, o <a href="http://en.wikipedia.org/wiki/Muon" id="w">muon</a> se transforma em um <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> e dois <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrinos</a>.</p>&#10;<p>Os raios c&oacute;smicos s&atilde;o tamb&eacute;m respons&aacute;veis pela produ&ccedil;&atilde;o continua de <a href="http://en.wikipedia.org/wiki/Is%C3%B3topos" id="w">is&oacute;topos</a> inst&aacute;veis na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, tal como o <a href="http://en.wikipedia.org/wiki/Carbono_14" id="w">carbono 14</a>. Os raios c&oacute;smicos mant&eacute;m o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Carbono_14" id="w">carbono 14</a> constantes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> (70 toneladas) no m&iacute;nimo h&aacute; 100.000 anos. Este &eacute; um fator importante para as data&ccedil;&otilde;es usadas na <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>Embora os raios c&oacute;smicos continuem representando um enigma, j&aacute; que suas <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> s&atilde;o desviadas in&uacute;meras vezes em suas trajet&oacute;rias pelos <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campos magn&eacute;ticos</a> do <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a>, perdendo toda indica&ccedil;&atilde;o de onde partiram. &Eacute; prov&aacute;vel que grande parte dos raios c&oacute;smicos se origine de fonte extra&shy;solar dentro da <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xia</a>. Entretanto, o fato de alguns raios c&oacute;smicos possu&iacute;rem energia extremamente elevada fornece evid&ecirc;ncia de que pelo menos alguns possam ter origem extragal&aacute;ctica.</p>&#10;<p>Se for poss&iacute;vel descobrir como s&atilde;o gerados e de onde v&ecirc;m os raios c&oacute;smicos e como as <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> s&atilde;o aceleradas, talvez os cientistas possam reproduzir o fen&ocirc;meno em <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> e descobrir segredos do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> que ainda n&atilde;o foram desvendados. As <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> que chegam &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> com energia bilh&otilde;es de vezes superiores &agrave; maior <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> alcan&ccedil;ada nos maiores <a href="http://en.wikipedia.org/wiki/Acelerador" id="w">aceleradores</a> que existem, s&atilde;o fontes que t&ecirc;m auxiliado os f&iacute;sicos no conhecimento do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>. Muitas <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> foram descobertas com a observa&ccedil;&atilde;o dos raios c&oacute;smicos, como todos os tipos de <a href="http://en.wikipedia.org/wiki/M%C3%A9son" id="w">m&eacute;sons</a> conhecidos, por exemplo.</p>&#10;<a id="A_Import%C3%A2ncia_das_Pesquisas" name="A_Import%C3%A2ncia_das_Pesquisas"></a><h2> A Import&acirc;ncia das Pesquisas </h2>&#10;<p>Na tentativa de solucionar enigmas, os especialistas em raios c&oacute;smicos est&atilde;o criando &#34&semi;<a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio" id="w">observat&oacute;rios</a>&#34&semi; de raios c&oacute;smicos.</p>&#10;<p>Os raios c&oacute;smicos possuem <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> numa faixa que se estende de 10<sup>9</sup> a 10<sup>21</sup> eV (<a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volts" id="w">el&eacute;tron&shy;volts</a>).</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> baixa caem na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> num fluxo freq&uuml;ente, mas as <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> de alta energia (<a href="http://en.wikipedia.org/wiki/Z%C3%A9vatron" id="w">Z&eacute;vatrons</a>) s&atilde;o raras e caem numa taxa de uma por quil&ocirc;metro quadrado por <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> ou, &agrave;s vezes, por <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a>.</p>&#10;<p>A rede de detec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, que cobre uma &aacute;rea de 100 quil&ocirc;metros quadrados, tem capacidade para analisar no m&aacute;ximo uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> por ano e somente 20 part&iacute;culas com energia acima de 10<sup>20</sup> eV foram detectadas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Pierre_Auger" id="w">Observat&oacute;rio Pierre Auger</a> de Raios C&oacute;smicos, um empreendimento cient&iacute;fico internacional, foi criado com o objetivo principal de estudar a dire&ccedil;&atilde;o de chegada e o <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> dos raios c&oacute;smicos acima de 10<sup>19</sup> eV como fun&ccedil;&atilde;o da sua composi&ccedil;&atilde;o. O f&iacute;sico franc&ecirc;s homenageado com o nome do projeto, descobriu o fen&ocirc;meno batizado como &ldquo;<i>chuveiro atmosf&eacute;rico</i>&#34&semi;.</p>&#10;<p>Equipamentos eletr&ocirc;nicos de &uacute;ltima gera&ccedil;&atilde;o, novas t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/An%C3%A1lise" id="w">an&aacute;lise</a> e sofisticados equipamentos de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, permitem aos pesquisadores identificar os raios c&oacute;smicos, analisar e interpretar os dados relativos &agrave; sua composi&ccedil;&atilde;o e comportamento. &#10;O laborat&oacute;rio a <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> aberto do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Pierre_Auger" id="w">Observat&oacute;rio Pierre Auger</a> ocupa 3 mil quil&ocirc;metros quadrados de uma &aacute;rea des&eacute;rtica da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, onde est&atilde;o espalhados 1.600 <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> detectores de superf&iacute;cie e 24 <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pios" id="w">telesc&oacute;pios</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Observatorio_Pierre_Auger_Tanque_Rayos_C%C3%B3smicos.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Tanques detectores de superf&iacute;cie</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> de alta tecnologia est&atilde;o espalhados a uma distancia de 1,5&#160&semi;km uns dos outros e contendo 12 toneladas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> com alt&iacute;ssimo grau de pureza, para evitar o crescimento de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a>. Cada <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanque</a> est&aacute; equipado com diversos dispositivos tecnol&oacute;gicos sofisticados: detectores <a href="http://en.wikipedia.org/wiki/&Oacute;ptico" id="w">&oacute;pticos</a> de <a href="http://en.wikipedia.org/wiki/Fluoresc%C3%AAncia" id="w">fluoresc&ecirc;ncia</a>, detectores de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> e com <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a> (sistema de posicionamento global) que funciona como um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> de alta precis&atilde;o, indicando, em bilion&eacute;simos de segundo, o tempo que a &#34&semi;chuva&#34&semi; de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> leva para chegar &agrave; <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a>. A comunica&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> &eacute; feita por meio de <a href="http://en.wikipedia.org/wiki/Antena" id="w">antenas</a> de <a href="http://en.wikipedia.org/wiki/Telefonia_celular" id="w">telefonia celular</a> e as informa&ccedil;&otilde;es s&atilde;o transmitidas aos <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> conectados ao sistema. Toda essa eletr&ocirc;nica &eacute; alimentada com energia aut&ocirc;noma por <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a> e <a href="http://en.wikipedia.org/wiki/Pain%C3%A9is_solares" id="w">pain&eacute;is solares</a>, tecnologia desenvolvida pela <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> para viagens espaciais.</p>&#10;<p>Uma das t&eacute;cnicas empregada nos detectores &eacute; baseada no <a href="http://en.wikipedia.org/wiki/Efeito_Cherenkov" id="w">Efeito Cherenkov</a>. O efeito &eacute; observado quando uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> ultra&shy;energ&eacute;tica (como as dos raios c&oacute;smicos) atravessa um meio transparente como a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e cria uma <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> que se espalha na forma de um <a href="http://en.wikipedia.org/wiki/Cone" id="w">cone</a> a partir do ponto onde <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e a <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> se chocam. Com o aux&iacute;lio de tubos fotomultiplicadores, a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> gerada pode ser vista. </p>&#10;<p>Paralelamente, os <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> tamb&eacute;m registram a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> e a intensidade da &#34&semi;chuva&#34&semi; de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a>.</p>&#10;<p>Uma t&eacute;cnica baseada no que se conhece como <a href="http://en.wikipedia.org/wiki/Fluoresc%C3%AAncia" id="w">fluoresc&ecirc;ncia</a> atmosf&eacute;rica, um fen&ocirc;meno que acontece quando uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> carregada colide com as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. No caso do <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, o principal componente do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, uma <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> azulada &eacute; produzida. Em <a href="http://en.wikipedia.org/wiki/Noite" id="w">noites</a> sem <a href="http://en.wikipedia.org/wiki/Lua" id="w">luar</a> &eacute; poss&iacute;vel ver a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> produzida usando fotomultiplicadores. Quatro &#34&semi;olhos&#34&semi;, posicionados nas extremidades da rede de detectores, investigam o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> em <a href="http://en.wikipedia.org/wiki/Noite" id="w">noites</a> sem <a href="http://en.wikipedia.org/wiki/Lua" id="w">luar</a>, buscando a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> emitida pelas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> que interagem com as &#34&semi;<i>chuvas de part&iacute;culas</i>&#34&semi;. Cada &#34&semi;olho&#34&semi; cont&eacute;m seis <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a>, formados por uma &#34&semi;colm&eacute;ia&#34&semi; de <a href="http://en.wikipedia.org/wiki/Espelho" id="w">espelhos</a> que capta essa <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> t&ecirc;nue e a joga sobre 440 <a href="http://en.wikipedia.org/wiki/Sensores" id="w">sensores</a> para ser amplificada. Esse equipamento &eacute; capaz de detectar uma <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpada</a> de quatro <a href="http://en.wikipedia.org/wiki/Watts" id="w">watts</a>, (como aquelas de &aacute;rvores de Natal), a 15&#160&semi;km de dist&acirc;ncia.</p>&#10;<p>Atrav&eacute;s do sistema de comunica&ccedil;&atilde;o, as informa&ccedil;&otilde;es geradas tanto pelos <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> quanto pelos <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> s&atilde;o imediatamente cruzadas, o que gera uma massa de dados extremamente rica. A partir da&iacute;, tem in&iacute;cio o trabalho de an&aacute;lise e interpreta&ccedil;&atilde;o das informa&ccedil;&otilde;es por parte da equipe de pesquisadores. </p>&#10;<p>Ampliando&shy;se a &aacute;rea de detec&ccedil;&atilde;o de raios c&oacute;smicos aumentam&shy;se as chances de se conhecer melhor a radia&ccedil;&atilde;o c&oacute;smica. Ser&aacute; poss&iacute;vel tamb&eacute;m compreender como se comporta o seu <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a>. Uma estabilidade no <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> indica que a fonte se encontra num processo primordial do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. A falta de atenua&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> indica uma fonte pr&oacute;xima no <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> e no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>.</p>&#10;<p>O estudo dos raios c&oacute;smicos gera uma grande quantidade de informa&ccedil;&otilde;es sobre a intera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Nuclear" id="w">nuclear</a> das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> de alta <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. Al&eacute;m disso, a investiga&ccedil;&atilde;o dos raios c&oacute;smicos &eacute; importante para o estudo de problemas cosmol&oacute;gicos e astrof&iacute;sicos, tais como as propriedades das fontes dos raios c&oacute;smicos e do meio em que se propagam.</p>&#10;<p>Apesar dos <a href="http://en.wikipedia.org/wiki/Aceleradores_de_part%C3%ADculas" id="w">aceleradores de part&iacute;culas</a> possu&iacute;rem um papel importante na investiga&ccedil;&atilde;o das propriedades das <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_elementares" id="w">part&iacute;culas elementares</a>, os raios c&oacute;smicos continuam sendo a &uacute;nica fonte de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> de alt&iacute;ssima energia.</p>&#10;<a id="Telesc%C3%B3pio" name="Telesc%C3%B3pio"></a><h2> Telesc&oacute;pio </h2>&#10;<p>O grupo de Raios C&oacute;smicos da <a href="http://en.wikipedia.org/wiki/UFABC" id="w">UFABC</a>, orientado pelo professor Marcelo Augusto Leigui de Oliveira, est&aacute; desenvolvendo um novo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> compacto capaz de detectar a luz de fluoresc&ecirc;ncia gerada por raios c&oacute;smicos, o <a href="http://en.wikipedia.org/wiki/Monitor_de_Radia%C3%A7%C3%A3o_Atmosf%C3%A9rica" id="w">Monitor de Radia&ccedil;&atilde;o Atmosf&eacute;rica</a> (MonRAt).</p>&#10;<p>Segundo o professor Marcelo, o equipamento est&aacute; pr&oacute;ximo de ser finalizado e logo entrar&aacute; em fase de testes. &ldquo;Os testes ser&atilde;o realizados em nosso laborat&oacute;rio por meio do uso de um laser&rdquo;, conta. Nesta primeira fase o telesc&oacute;pio ir&aacute; detectar o feixe de luz por um caminho conhecido.</p>&#10;<p>Na segunda etapa a equipe vai poder ir a campo, durante a noite, e examinar os rastros de luzes originados pelos raios c&oacute;smicos. &ldquo;Os raios c&oacute;smicos interagem na atmosfera da Terra formando milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a>. O telesc&oacute;pio poder&aacute; detectar os tra&ccedil;os de luz deixados por estas part&iacute;culas na atmosfera&rdquo;.</p>&#10;<p>O objetivo do projeto &eacute; contribuir na solu&ccedil;&atilde;o de um problema em aberto da f&iacute;sica, a origem dos raios c&oacute;smicos de mais alta energia. Para se ter uma id&eacute;ia, o raio c&oacute;smico de maior energia j&aacute; encontrado at&eacute; hoje tem 10 mil vezes mais energia do que o feixe do <a href="http://en.wikipedia.org/wiki/LHC" id="w">LHC</a>, o poderoso <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador de part&iacute;culas</a>, considerado a maior m&aacute;quina do planeta e uns dos grandes experimentos da hist&oacute;ria.   </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">Astrof&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">F&iacute;sica de part&iacute;culas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_part%C3%ADculas_elementares" id="w">Lista de part&iacute;culas elementares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Pierre_Auger" id="w">Observat&oacute;rio Pierre Auger</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Raios_c%C3%B3smicos" id="w"> </a></p></body></html>