<html><title>Modula&ccedil;&atilde;o por largura de pulso</title><body>&#10;<p> &#10;A <b>modula&ccedil;&atilde;o por largura de pulso</b> (MLP) &shy; mais conhecida pela sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <b>PWM</b> (<i>Pulse&shy;Width Modulation</i>) &shy; de um sinal ou em <a href="http://en.wikipedia.org/wiki/Fonte_de_alimenta%C3%A7%C3%A3o" id="w">fontes de alimenta&ccedil;&atilde;o</a> envolve a modula&ccedil;&atilde;o de sua <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_c%C3%ADclica" id="w">raz&atilde;o c&iacute;clica</a> (<i>duty cycle</i>) para transportar qualquer informa&ccedil;&atilde;o sobre um canal de comunica&ccedil;&atilde;o ou controlar o valor da alimenta&ccedil;&atilde;o entregue &agrave; carga.</p>&#10;<a id="Telecomunica%C3%A7%C3%B5es" name="Telecomunica%C3%A7%C3%B5es"></a><h2> Telecomunica&ccedil;&otilde;es </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, a largura dos pulsos corresponde a valores de dados espec&iacute;ficos codificados numa extremidade e descodificados na outra extremidade.</p>&#10;<p>Pulsos de largura variadas (a informa&ccedil;&atilde;o em si) ser&aacute; enviada em intervalos regulares (a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_portadora" id="w">frequ&ecirc;ncia portadora</a> da modula&ccedil;&atilde;o).</p>&#10;<pre>          _      _      _      _      _      _      _      _&#10;         | |    | |    | |    | |    | |    | |    | |    | |&#10;Clock    | |    | |    | |    | |    | |    | |    | |    | |&#10;       __| |____| |____| |____| |____| |____| |____| |____| |____&#10;&#10;                 _      __     ____          ____   _&#10;Dados           | |    |  |   |    |        |    | | |&#10;                | |    |  |   |    |        |    | | |&#10;       _________| |____|  |___|    |________|    |_| |___________&#10;&#10;Dados    0      1      2      4      0      4      1      0&#10;</pre>&#10;<p>A inclus&atilde;o de um <a href="http://en.wikipedia.org/wiki/Clock" id="w">clock</a> n&atilde;o &eacute; necess&aacute;ria. A borda de subida do sinal de dados pode ser usada como rel&oacute;gio se um pequeno desfasamento for adicionado ao valor dos dados de forma a evitar a falta de pulso para os valores zero.</p>&#10;<a id="Transfer%C3%AAncia_de_pot%C3%AAncia" name="Transfer%C3%AAncia_de_pot%C3%AAncia"></a><h2> Transfer&ecirc;ncia de pot&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pwm_signal.png%7Cthumbnail%7C150px%7Cdireita" id="w">Sinal PWM simulando uma tens&atilde;o alternada senoidal sobre uma carga resistiva.</a></p>&#10;<p>PWM &eacute; tamb&eacute;m utilizada para variar o valor da transfer&ecirc;ncia de pot&ecirc;ncia entregue a uma carga sem as perdas ocorridas normalmente devido &agrave; queda de tens&atilde;o por recursos resistivos. Em um sistema PWM, a chave de estado s&oacute;lido (normalmente <a href="http://en.wikipedia.org/wiki/IGBT" id="w">IGBT</a>, <a href="http://en.wikipedia.org/wiki/MOSFET" id="w">MOSFET</a> ou <a href="http://en.wikipedia.org/wiki/Transistor_bipolar" id="w">transistor bipolar</a>) usada para controlar o fluxo de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente</a>: ora n&atilde;o conduzindo corrente, ora conduzindo, mas provocando uma queda de tens&atilde;o muito baixa&semi; como a pot&ecirc;ncia instant&acirc;nea dissipada pela chave &eacute; o produto da corrente pela <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o el&eacute;trica</a> a um dado instante, isso significa que nenhuma pot&ecirc;ncia &eacute; dissipada se a chave fosse uma chave &#34&semi;ideal&#34&semi;. Com uma taxa de modula&ccedil;&atilde;o suficientemente elevada, simples <a href="http://en.wikipedia.org/wiki/Filtro_eletr%C3%B4nico" id="w">filtros RC</a> s&atilde;o freq&uuml;entemente utilizados para suavizar o trem de pulsos em uma tens&atilde;o anal&oacute;gica est&aacute;vel. Esse m&eacute;todo &eacute; normalmente empregado no controle de velocidade de <a href="http://en.wikipedia.org/wiki/Motor_de_corrente_cont%C3%ADnua" id="w">motores de corrente cont&iacute;nua</a>.</p>&#10;<p>Os limites de pot&ecirc;ncia de PWM tamb&eacute;m s&atilde;o empregados em <i>dimmers</i> de luz comuns em habita&ccedil;&otilde;es. Neste caso, a eletricidade modulada &eacute; de <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> (CA). Um simples ajuste na quantidade de luminosidade pode ser implementado estabelecendo&shy;se a que tens&atilde;o do ciclo CA o dimmer come&ccedil;a a conduzir a eletricidade &agrave; l&acirc;mpada (usando um <a href="http://en.wikipedia.org/wiki/Triac" id="w">triac</a>). Como o ciclo ativo da modula&ccedil;&atilde;o &eacute; o mesmo que a freq&uuml;&ecirc;ncia da linha, (60Hz no Brasil), o olho humano &#34&semi;enxerga&#34&semi; somente a intensidade m&eacute;dia.</p>&#10;<a id="Regula%C3%A7%C3%A3o_de_tens%C3%A3o" name="Regula%C3%A7%C3%A3o_de_tens%C3%A3o"></a><h2> Regula&ccedil;&atilde;o de tens&atilde;o </h2>&#10;<p> </p>&#10;<p>A PWM &eacute; utilizada em <a href="http://en.wikipedia.org/wiki/Regulador_de_tens%C3%A3o" id="w">reguladores de tens&atilde;o</a> eficientes.</p>&#10;<p>Pelo chaveamente de tens&atilde;o na carga, com a raz&atilde;o c&iacute;clica apropriada, a sa&iacute;da se aproximar&aacute; do n&iacute;vel de tens&atilde;o desejado.</p>&#10;<p>O ripple da tens&atilde;o chaveada normalmente &eacute; filtrado com um <a href="http://en.wikipedia.org/wiki/Indutor" id="w">indutor</a> e um <a href="http://en.wikipedia.org/wiki/Capacitor" id="w">capacitor</a></p>&#10;<p>Um m&eacute;todo mede a tens&atilde;o de sa&iacute;da. Quando seu n&iacute;vel &eacute; menor que a tens&atilde;o desejada, a chave &eacute; ligada. Quando a tens&atilde;o de sa&iacute;da &eacute; maior que a tens&atilde;o desejada, a chave &eacute; desligada.</p>&#10;<a id="Efeitos_de_%C3%A1udio" name="Efeitos_de_%C3%A1udio"></a><h2> Efeitos de &aacute;udio </h2>&#10;<p>A PWM &eacute; algumas vezes utilizada em s&iacute;ntese de sons, pois fornece um efeito agrad&aacute;vel similar a um coro ou osciladores ligeiramente defasados funcionando simultaneamente. A raz&atilde;o entre o n&iacute;vel alto e baixo &eacute; tipicamente modulada com um oscilador de baixa freq&uuml;&ecirc;ncia.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">Modula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_por_c%C3%B3digo_de_pulsos" id="w">Modula&ccedil;&atilde;o por c&oacute;digo de pulsos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_por_amplitude_de_pulso" id="w">Modula&ccedil;&atilde;o por amplitude de pulso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_por_densidade_de_pulso" id="w">Modula&ccedil;&atilde;o por densidade de pulso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_por_posi%C3%A7%C3%A3o_de_pulso" id="w">Modula&ccedil;&atilde;o por posi&ccedil;&atilde;o de pulso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Controle_de_r%C3%A1dio" id="w">Controle de r&aacute;dio</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Processamento_de_sinais" id="w">Categoria:Processamento de sinais</a></p></body></html>