<html><title>Economia de Timor&shy;Leste</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>, geralmente tido como um dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses" id="w">pa&iacute;ses</a> mais pobres do mundo (o mais pobre &eacute; <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a> ), enfrenta uma s&eacute;rie de problemas em sua tentativa de reconstruir sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> ap&oacute;s a devasta&ccedil;&atilde;o infligida sobre o pa&iacute;s ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>. Um decr&eacute;scimo na ajuda internacional levou a uma contra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> a <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Sob lideran&ccedil;a internacional, muito do setor de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> timorense de razo&aacute;vel efici&ecirc;ncia foi convertida de colheitas de subsist&ecirc;ncia para colheitas de renda em uma tentativa de criar uma economia orientada para a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a>. Essa op&ccedil;&atilde;o tem falhado devido aos baixos pre&ccedil;os do mercado internacional nas culturas escolhidas para a exporta&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>, que enfrenta uma baixa de 20 anos. Por causa dessa pol&iacute;tica e sentindo a falta de suas antigas colheitas de subsist&ecirc;ncia, o Timor Leste come&ccedil;ou <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> com uma aus&ecirc;ncia cr&ocirc;nica de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>. Algo em torno de 70% de sua popula&ccedil;&atilde;o passa <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> em diversos n&iacute;veis e houve pelo menos 58 casos confirmados de <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> por <a href="http://en.wikipedia.org/wiki/Inani%C3%A7%C3%A3o" id="w">inani&ccedil;&atilde;o</a>.</p>&#10;<p>Em paralelo a essa contra&ccedil;&atilde;o do PIB, os pre&ccedil;os ao consumidor cresceram em 4 a 5% em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>/<a href="http://en.wikipedia.org/wiki/2004" id="w">4</a>. Estima&shy;se que 50% da popula&ccedil;&atilde;o est&aacute; <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desempregada</a>.</p>&#10;<p>Esperan&ccedil;as de um futuro melhor est&atilde;o depositadas no desenvolvimento da explora&ccedil;&atilde;o de reservas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> no <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a> que j&aacute; rende ao governo mais de US$ 40 milh&otilde;es anuais de renda, e o sucesso na exporta&ccedil;&atilde;o de produtos da agricultura. O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> est&aacute; previsto para crescer em 3% em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_de_Timor&shy;Leste" id="w"> </a></p></body></html>