<html><title>Domain Name System</title><body>&#10;<p> </p>&#10;<p>O <b>DNS</b> (<i> <b>D</b>omain <b>N</b>ame <b>S</b>ystem</i> &shy; Sistema de Nomes de Dom&iacute;nios ) &eacute; um sistema de gerenciamento de nomes <a href="http://en.wikipedia.org/wiki/Hier%C3%A1rquico" id="w">hier&aacute;rquico</a> e <a href="http://en.wikipedia.org/wiki/Banco_de_dados_distribu%C3%ADdos" id="w">distribu&iacute;do</a> visando resolver nomes de dom&iacute;nios em endere&ccedil;os de rede (<a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>).</p>&#10;<p>O sistema de distribui&ccedil;&atilde;o de nomes de dom&iacute;nio foi introduzido em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, e com ele, os nomes de <i><a href="http://en.wikipedia.org/wiki/Host" id="w">hosts</a></i> residentes em um <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> pode ser distribu&iacute;do entre servidores m&uacute;ltiplos, diminuindo assim a carga em qualquer servidor que prov&ecirc; administra&ccedil;&atilde;o no sistema de nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio" id="w">dom&iacute;nios</a>. Ele baseia&shy;se em nomes hier&aacute;rquicos e permite a inscri&ccedil;&atilde;o de v&aacute;rios dados digitados al&eacute;m do nome do host e seu <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>. Em virtude do banco de dados de DNS ser distribu&iacute;do, seu tamanho &eacute; ilimitado e o desempenho n&atilde;o degrada tanto quando se adiciona mais servidores nele. Este tipo de servidor usa como <a href="http://en.wikipedia.org/wiki/Porta_(redes_de_computadores)" id="w">porta padr&atilde;o</a> a 53.&#10;<i>&#10;A implementa&ccedil;&atilde;o do DNS&shy;Berkeley, foi desenvolvido originalmente para o sistema operacional <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a> 4.3.</i></p> &#10;<p>A implementa&ccedil;&atilde;o do Servidor de DNS <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> se tornou parte do sistema operacional <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a> na vers&atilde;o Server 4.0. O DNS passou a ser o servi&ccedil;o de resolu&ccedil;&atilde;o de nomes padr&atilde;o a partir do Windows 2000 Server como a maioria das implementa&ccedil;&otilde;es de DNS teve suas ra&iacute;zes nas <a href="http://en.wikipedia.org/wiki/RFC" id="w">RFCs</a> 882 e 883, e foi atualizado nas <a href="http://en.wikipedia.org/wiki/RFC" id="w">RFCs</a> 1034 e 1035.</p>&#10;<p>O servidor DNS traduz nomes para os endere&ccedil;os IP e endere&ccedil;os IP para nomes respectivos, e permitindo a localiza&ccedil;&atilde;o de hosts em um dom&iacute;nio determinado. Num sistema livre o servi&ccedil;o &eacute; implementado pelo software <a href="http://en.wikipedia.org/wiki/BIND" id="w">BIND</a>. Esse servi&ccedil;o geralmente se encontra localizado no servidor DNS prim&aacute;rio.</p>&#10;<p>O servidor DNS secund&aacute;rio &eacute; uma esp&eacute;cie de c&oacute;pia de seguran&ccedil;a do servidor DNS prim&aacute;rio.</p>&#10;<p>Existem 13 servidores DNS raiz no mundo todo e sem eles a Internet n&atilde;o funcionaria. Destes, dez est&atilde;o localizados nos Estados Unidos da Am&eacute;rica, um na &Aacute;sia e dois na Europa.  Para Aumentar a base instalada destes servidores, foram criadas r&eacute;plicas localizadas por todo o mundo, inclusive no Brasil desde 2003.</p>&#10;<p>Ou seja, os servidores de diret&oacute;rios respons&aacute;veis por prover informa&ccedil;&otilde;es como nomes e endere&ccedil;os das m&aacute;quinas s&atilde;o normalmente chamados servidores de nomes. Na Internet, os servi&ccedil;os de nomes usado &eacute; o DNS, que apresenta uma arquitetura <a href="http://en.wikipedia.org/wiki/Cliente/servidor" id="w">cliente/servidor</a>, podendo envolver v&aacute;rios servidores DNS na resposta a uma consulta.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>Um recurso da internet, por exemplo um site da Web, pode ser identificado de duas maneiras: pelo seu nome de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio" id="w">dom&iacute;nio</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, por exemplo, &ldquo;www.wikipedia.org&rdquo; ou pelo <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_de_IP" id="w">endere&ccedil;o de IP</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>dos equipamentos que o hospedam (por exemplo, 208.80.152.130 &eacute; o IP associado ao dom&iacute;nio www.wikipedia.org<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>).&#10;Endere&ccedil;os de IP s&atilde;o usados pela camada de <a href="http://en.wikipedia.org/wiki/Rede" id="w">rede</a> para determinar a localiza&ccedil;&atilde;o f&iacute;sica e virtual do equipamento. Nomes de dom&iacute;nio, por&eacute;m, s&atilde;o mais <a href="http://en.wikipedia.org/wiki/Mnem%C3%B4nico" id="w">mnem&ocirc;nicos</a> para o usu&aacute;rio e empresas. &Eacute; ent&atilde;o necess&aacute;rio um mecanismo para traduzir um nome de dom&iacute;nio em um endere&ccedil;o IP. Esta &eacute; a principal fun&ccedil;&atilde;o do DNS.</p>&#10;<p>Ocasionalmente, presume&shy;se que o DNS serve apenas o objetivo de mapear nomes de<b>&nbsp;hosts&nbsp;</b>da Internet a dados e mapear endere&ccedil;os para nomes de&nbsp;<b>host</b>. Isso n&atilde;o &eacute; correto, o DNS &eacute; um banco de dados hier&aacute;rquico (ainda que limitado), e pode armazenar quase qualquer tipo de dados, para praticamente qualquer finalidade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hierarquia" name="Hierarquia"></a><h2> Hierarquia </h2>&#10;<p>Devido ao tamanho da internet, armazenar todos os pares dom&iacute;nio &shy; endere&ccedil;o IP em um &uacute;nico servidor DNS seria invi&aacute;vel, por quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Escalabilidade" id="w">escalabilidade</a> que incluem:&#10;<span style="display:table&shy;cell&semi; border&shy;collapse:collapse&semi; border: solid 1px&semi; border&shy;color:#AAAAAA&semi;" />&#10;</p>&#10;<ul>&#10;<li><b>Confiabilidade:</b> se o &uacute;nico servidor de DNS falhasse, o servi&ccedil;o se tornaria indispon&iacute;vel para o mundo inteiro.</li>&#10;<li><b>Volume de tr&aacute;fego:</b> o servidor deveria tratar os pedidos DNS do planeta inteiro.</li>&#10;<li><b>Dist&acirc;ncia:</b> grande parte dos usu&aacute;rios estaria muito distante do servidor, onde quer que ele fosse instalado, gerando grandes atrasos para resolver pedidos DNS.</li>&#10;<li><b>Manuten&ccedil;&atilde;o do banco de dados:</b> o banco de dados deveria armazenar uma quantidade de dados enorme e teria que ser atualizado com uma frequ&ecirc;ncia muito alta, toda vez que um dom&iacute;nio fosse associado a um endere&ccedil;o IP.</li></ul>&#10;<p>A solu&ccedil;&atilde;o encontrada &eacute; fazer do DNS uma <a href="http://en.wikipedia.org/wiki/Banco_de_dados_distribu%C3%ADdos" id="w">base de dados distribu&iacute;da</a> e <a href="http://en.wikipedia.org/wiki/Modelo_hier%C3%A1rquico" id="w">hier&aacute;rquica</a> . Os servidores DNS se dividem nas seguintes categorias:</p>&#10;<a id="Servidores_raiz" name="Servidores_raiz"></a><h3> Servidores raiz </h3>&#10;<p> </p>&#10;<p>No topo da hierarquia est&atilde;o os 13 servidores raiz. Um <b>Servidor Raiz</b> (Root Name Server) &eacute; um servidor de nome para a zona raiz do DNS (Domain Name System). A sua fun&ccedil;&atilde;o &eacute; responder diretamente &agrave;s requisi&ccedil;&otilde;es de registros da zona raiz e responder a outras requisi&ccedil;&otilde;es retornando uma lista dos servidores de nome designados para o <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_topo" id="w">dom&iacute;nio de topo</a> apropriado. Os servidores raiz s&atilde;o parte crucial da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> porque eles s&atilde;o o primeiro passo em traduzir nomes para  <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;os IP</a> e s&atilde;o usados para comunica&ccedil;&atilde;o entre hosts.</p>&#10;<a id="Servidores_de_dom%C3%ADnio_de_topo_(''Top&shy;Level_Domain'')" name="Servidores_de_dom%C3%ADnio_de_topo_(''Top&shy;Level_Domain'')"></a><h3> Servidores de dom&iacute;nio de topo (&#39&semi;&#39&semi;Top&shy;Level Domain&#39&semi;&#39&semi;) </h3>&#10;<p>Cada dom&iacute;nio &eacute; formado por nomes separados por pontos. O nome mais &agrave; direita &eacute; chamado de dom&iacute;nio de topo. Exemplos de dom&iacute;nios de topo s&atilde;o <a href="http://en.wikipedia.org/wiki/.com" id="w">.com</a>, <a href="http://en.wikipedia.org/wiki/.org" id="w">.org</a>, <a href="http://en.wikipedia.org/wiki/.net" id="w">.net</a>, <a href="http://en.wikipedia.org/wiki/.edu" id="w">.edu</a>, <a href="http://en.wikipedia.org/wiki/.inf" id="w">.inf</a> e <a href="http://en.wikipedia.org/wiki/.gov" id="w">.gov</a>.</p>&#10;<p>Cada servidor de dom&iacute;nio de topo conhece os endere&ccedil;os dos servidores autoritativos que pertencem &agrave;quele dom&iacute;nio de topo, ou o endere&ccedil;o de algum servidor DNS intermedi&aacute;rio que conhece um servidor autoritativo.</p>&#10;<a id="Servidores_com_autoridade" name="Servidores_com_autoridade"></a><h3> Servidores com autoridade </h3>&#10;<p>O servidor com autoridade de um dom&iacute;nio possui os registros originais que associam aquele dom&iacute;nio a seu endere&ccedil;o de IP. Toda vez que um dom&iacute;nio adquire um novo endere&ccedil;o, essas informa&ccedil;&otilde;es devem ser adicionadas a pelo menos dois servidores autoritativos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Um deles ser&aacute; o servidor autoritativo principal e o outro, o secund&aacute;rio. Isso &eacute; feito para minimizar o risco de, em caso de erros em um servidor DNS, perder todas as informa&ccedil;&otilde;es originais do endere&ccedil;o daquele dom&iacute;nio.</p>&#10;<p>Com essas tr&ecirc;s classes de servidores, j&aacute; &eacute; poss&iacute;vel resolver qualquer requisi&ccedil;&atilde;o DNS. Basta fazer uma requisi&ccedil;&atilde;o a um servidor raiz, que retornar&aacute; o endere&ccedil;o do servidor de topo respons&aacute;vel. Ent&atilde;o repete&shy;se a requisi&ccedil;&atilde;o para o servidor de topo, que retornar&aacute; o endere&ccedil;o do servidor autoritativo ou algum intermedi&aacute;rio. Repete&shy;se a requisi&ccedil;&atilde;o aos servidores intermedi&aacute;rios (se houver) at&eacute; obter o endere&ccedil;o do servidor autoritativo, que finalmente retornar&aacute; o endere&ccedil;o IP do dom&iacute;nio desejado.</p>&#10;<p>Repare que essa solu&ccedil;&atilde;o n&atilde;o resolve  um dos problemas de escalabilidade completamente: os servidores raiz tem que ser acessados uma vez para cada requisi&ccedil;&atilde;o que for feita em toda a internet. Esses servidores tamb&eacute;m podem estar muito longe do cliente que faz a consulta. Al&eacute;m disso, para resolver cada requisi&ccedil;&atilde;o, s&atilde;o precisas v&aacute;rias consultas, uma para cada servidor na hierarquia entre o raiz e o autoritativo. </p>&#10;<p>Esta forma de resolver consultas &eacute; chamada n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Recursiva" id="w">recursividade</a>: cada servidor retorna ao cliente (ou ao servidor local requisitante, como explicado adiante) o endere&ccedil;o do pr&oacute;ximo servidor no caminho para o autoritativo, e o cliente ou servidor local fica encarregado de fazer as pr&oacute;ximas requisi&ccedil;&otilde;es.</p>&#10;<p>H&aacute; tamb&eacute;m o m&eacute;todo recursivo: o servidor pode se responsabilizar por fazer a requisi&ccedil;&atilde;o ao pr&oacute;ximo servidor, que far&aacute; a requisi&ccedil;&atilde;o ao pr&oacute;ximo, at&eacute; chegar ao autoritativo, que retornar&aacute; o endere&ccedil;o desejado, e esse endere&ccedil;o ser&aacute; retornado para cada servidor no caminho at&eacute; chegar ao cliente. Esse m&eacute;todo faz com que o cliente realize apenas uma consulta e receba diretamente o endere&ccedil;o desejado, por&eacute;m aumenta a carga dos servidores no caminho. Por isso, servidores podem se recusar a resolver requisi&ccedil;&otilde;es recursivas.</p>&#10;<a id="Melhorias_de_Performance" name="Melhorias_de_Performance"></a><h2> Melhorias de Performance </h2>&#10;<p>Dois recursos s&atilde;o usados em conjunto para reduzir a quantidade de requisi&ccedil;&otilde;es que os servidores raiz devem tratar e a quantidade de requisi&ccedil;&otilde;es feitas para resolver cada consulta:</p>&#10;<a id="Cache" name="Cache"></a><h3> Cache </h3>&#10;<p>Toda vez que um servidor retorna o resultado de uma requisi&ccedil;&atilde;o para a qual ele n&atilde;o &eacute; autoridade (o que pode acontecer no m&eacute;todo de resolu&ccedil;&atilde;o recursivo), ele armazena temporariamente aquele registro. Se, dentro do tempo de vida do registro, alguma requisi&ccedil;&atilde;o igual for feita, ele pode retornar o resultado sem a necessidade de uma nova consulta. Note que isso pode provocar inconsist&ecirc;ncia, j&aacute; que se um dom&iacute;nio mudar de endere&ccedil;o durante o tempo de vida do <a href="http://en.wikipedia.org/wiki/Cache" id="w">cache</a>, o registro estar&aacute; desatualizado. Apenas o servidor autoritativo tem a garantia de ter a informa&ccedil;&atilde;o correta. &Eacute; poss&iacute;vel exigir na mensagem de requisi&ccedil;&atilde;o DNS que a resposta seja dada pelo servidor autoritativo.</p>&#10;<a id="Servidor_Local" name="Servidor_Local"></a><h3> Servidor Local </h3>&#10;<p>Esse tipo de servidor n&atilde;o pertence a hierarquia DNS, mas &eacute; fundamental para o seu bom funcionamento. Em vez de fazer requisi&ccedil;&otilde;es a um servidor raiz, cada cliente faz sua requisi&ccedil;&atilde;o a um servidor local, que geralmente fica muito pr&oacute;ximo do cliente fisicamente, por exemplo um <a href="http://en.wikipedia.org/wiki/Servidor_proxy" id="w">Servidor Proxy</a>. Ele se encarrega de resolver a requisi&ccedil;&atilde;o. Com o uso de cache, esses servidores podem ter a resposta pronta, ou ao menos conhecer algum servidor mais pr&oacute;ximo ao autoritativo que o raiz (por exemplo, o servidor de topo), reduzindo a carga dos servidores raiz.</p>&#10;<a id="DNS_Reverso" name="DNS_Reverso"></a><h2> DNS Reverso </h2>&#10;<p>Normalmente o DNS atua resolvendo o nome do dom&iacute;nio de um <a href="http://en.wikipedia.org/wiki/Host" id="w">host</a> qualquer para seu endere&ccedil;o <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> correspondente. O <b>DNS Reverso</b> resolve o endere&ccedil;o IP, buscando o nome de dom&iacute;nio associado ao host.&#10;Ou seja, quando temos dispon&iacute;vel o endere&ccedil;o IP de um host e n&atilde;o sabemos o endere&ccedil;o do dom&iacute;nio(nome dado &agrave; m&aacute;quina ou outro equipamento que acesse uma rede), tentamos resolver o endere&ccedil;o IP atrav&eacute;s do DNS reverso que procura qual nome de dom&iacute;nio est&aacute; associado aquele endere&ccedil;o.&#10;Os servidores que utilizam o DNS Reverso conseguem verificar a autenticidade de endere&ccedil;os, verificando se o endere&ccedil;o IP atual corresponde ao endere&ccedil;o IP informado pelo servidor DNS. Isto evita que algu&eacute;m utilize um dom&iacute;nio que n&atilde;o lhe pertence para enviar spam, por exemplo.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Domain_name_space.svg%7Ccenter%7Cthumb%7C700px" id="w">The hierarchical domain name system, organized into zones, each served by a name server</a></p>&#10;<a id="Obten%C3%A7%C3%A3o_de_nomes_de_dom%C3%ADnio_e_endere%C3%A7os_IP" name="Obten%C3%A7%C3%A3o_de_nomes_de_dom%C3%ADnio_e_endere%C3%A7os_IP"></a><h2> Obten&ccedil;&atilde;o de nomes de dom&iacute;nio e endere&ccedil;os IP </h2>&#10;<p>O espa&ccedil;o de nomes de dom&iacute;nio e endere&ccedil;os IP s&atilde;o recursos cr&iacute;ticos para a internet, no sentido que requerem coordena&ccedil;&atilde;o global. Cada endere&ccedil;o IP deve identificar um &uacute;nico equipamento, de forma que n&atilde;o &eacute; poss&iacute;vel atribuir endere&ccedil;os IP de maneira descentralizada. Da mesma forma, um nome de dom&iacute;nio deve identificar o conjunto de computadores que o mant&eacute;m. A organiza&ccedil;&atilde;o respons&aacute;vel por atribuir nomes de dom&iacute;nio e endere&ccedil;os IP em n&iacute;vel global &eacute; a <a href="http://en.wikipedia.org/wiki/ICANN" id="w">ICANN</a></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="ftp://ftp.registro.br/pub/doc/tutorial&shy;dnssec.pdf" rel="nofollow" title="ftp://ftp.registro.br/pub/doc/tutorial&shy;dnssec.pdf">Tutorial DNSSEC &shy; Registro.br</a></li>&#10;<li>&ldquo;KUROSE, Jim e ROSS, Keith&rdquo;. Computer Networking, A Top&shy;Down Aproach, 5&ordf; edi&ccedil;&atilde;o. Addisson&shy;Wesley, 2010. ISBN&shy;13: 978&shy;0&shy;13&shy;607967&shy;5, Cap. 2</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BIND" id="w">BIND</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DNSSEC" id="w">DNSSEC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OpenDNS" id="w">OpenDNS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nslookup" id="w">nslookup</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domain_Information_Groper" id="w">DiG</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cache_poisoning" id="w">Cache poisoning</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:DNS" id="w">Categoria:DNS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">Categoria:Protocolos Internet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>