<html><title>Buda</title><body>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><b>Buda</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito&shy;devanagari</a>: &#2348;&#2369;&#2342;&#2381;&#2343;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transliterado</a> <i>Buddha</i>, que significa &#34&semi;Desperto&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, do <a href="http://en.wikipedia.org/wiki/Raiz_(lingu%C3%ADstica)" id="w">radical</a> <i>Budh&shy;</i>, &#34&semi;despertar&#34&semi;) &eacute; um t&iacute;tulo dado na <a href="http://en.wikipedia.org/wiki/Filosofia_budista" id="w">filosofia budista</a> &agrave;queles que despertaram plenamente para a verdadeira natureza dos fen&ocirc;menos e se puseram a divulgar tal descoberta aos demais seres. &#34&semi;A verdadeira natureza dos fen&ocirc;menos&#34&semi;, aqui, quer dizer o entendimento de que todos os fen&ocirc;menos s&atilde;o impermanentes, insatisfat&oacute;rios e impessoais. Tornando&shy;se consciente dessas caracter&iacute;sticas da realidade, seria poss&iacute;vel viver de maneira plena, livre dos condicionamentos mentais que causam a insatisfa&ccedil;&atilde;o, o descontentamento, o sofrimento.</p>&#10;<p>Do ponto de vista da doutrina budista cl&aacute;ssica, a palavra &#34&semi;buda&#34&semi; denota n&atilde;o apenas um mestre religioso que viveu em uma &eacute;poca em particular, mas toda uma categoria de seres iluminados que alcan&ccedil;aram tal realiza&ccedil;&atilde;o espiritual. Pode&shy;se fazer uma analogia com a designa&ccedil;&atilde;o &#34&semi;presidente da rep&uacute;blica&#34&semi; que refere&shy;se n&atilde;o apenas a um homem, mas a todos aqueles que sucessivamente ocuparam o cargo. As escrituras budistas tradicionais mencionam pelo menos 24 budas que surgiram no passado, em &eacute;pocas diferentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Longmen&shy;hidden&shy;stream&shy;temple&shy;cave&shy;amitabha.jpg%7Cthumb%7Cleft%7C200px%7CEscultura_do_%5B%5BAmitaba" id="w">Buda Amitaba]] nas [[Grutas de Longmen]], na [[Rep&uacute;blica Popular da China]]</a></p>&#10;<p>O budismo reconhece <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_tipos_de_Buda" id="w">tr&ecirc;s tipos de Buda</a>, dentre os quais o termo <i>Buda</i> &eacute; normalmente reservado para o primeiro tipo, o <i>Samyaksam&shy;buddha</i> (em <a href="http://en.wikipedia.org/wiki/P%C3%A1li" id="w">p&aacute;li</a>: <i>Samma&shy;Sambuddha</i>). A realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">nirvana</a> &eacute; exatamente a mesma nos tr&ecirc;s tipos de buda, mas um <i>Samyaksam&shy;buddha</i> expressa mais qualidades e capacidades que os outros dois tipos de buda.</p>&#10;<p>Atualmente, as refer&ecirc;ncias ao Buda referem&shy;se em geral a <a href="http://en.wikipedia.org/wiki/Siddhartha_Gautama" id="w">Siddhartha Gautama</a>, mestre religioso e fundador do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> no s&eacute;culo VI antes de Cristo. Ele seria, portanto, o &uacute;ltimo buda de uma linhagem de antecessores cuja hist&oacute;ria perdeu&shy;se no tempo. Conta a hist&oacute;ria que ele atingiu a ilumina&ccedil;&atilde;o durante uma medita&ccedil;&atilde;o sob a &aacute;rvore <i>Bodhi</i>, quando mudou seu nome para Buda, que quer dizer &#34&semi;desperto&#34&semi;.</p>&#10;<p>Existe uma passagem nas escrituras [Anguttara Nikaya (II, 37)] &shy; a qual &eacute; frequentemente interpretada de maneira superficial &shy; na qual o Buda nega ser alguma forma de ser sobrenatural, mas esclarece:</p>&#10;<dl><dd>&#34&semi;Br&acirc;mane, assim como uma flor de l&oacute;tus azul, vermelha ou branca nasce nas &aacute;guas, cresce e mant&eacute;m&shy;se sobre as &aacute;guas intocada por elas&semi; eu tamb&eacute;m, que nasci no mundo e nele cresci, transcendi o mundo e vivo intocado por este. Lembre&shy;se de mim como aquele que &eacute; desperto.&#34&semi;</dd></dl>&#10;<p>Com isso, ele rejeitava qualquer possibilidade de ser tomado como um deus, mas reafirmava a caracter&iacute;stica transcendente da sua viv&ecirc;ncia espiritual e do caminho de liberta&ccedil;&atilde;o que oferecia para os demais seres. Nesse sentido, o Buda exerceu um papel importante de democratiza&ccedil;&atilde;o da religi&atilde;o, que, at&eacute; ent&atilde;o, estava sujeita ao arb&iacute;trio da casta dos <a href="http://en.wikipedia.org/wiki/Br%C3%A2mane" id="w">br&acirc;manes</a>.</p>&#10;<p>Para Sidarta Gautama, n&atilde;o h&aacute; intermedi&aacute;rio entre a humanidade e o divino&semi; deuses distantes tamb&eacute;m est&atilde;o sujeitos ao <a href="http://en.wikipedia.org/wiki/Carma" id="w">carma</a> em seus para&iacute;sos impermanentes. O Buda &eacute; apenas um exemplo, guia e mestre para os seres vivos <a href="http://en.wikipedia.org/wiki/Senci%C3%AAncia" id="w">sencientes</a> que devem trilhar o caminho por si pr&oacute;prios.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhara_Buddha_(tnm).jpeg%7Cthumb" id="w">Representa&ccedil;&atilde;o de Buda em estilo Gandara,  , [[Museu Nacional de T&oacute;quio]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buddha_sukhothaistyla.jpg%7Cthumb" id="w">Buda caminhando, [[Sukhothai]] estilo, Wat Benchamabopit (Templo de M&aacute;rmore), [[Bangkok]] [[Tail&acirc;ndia]]</a></p>&#10;<p>Dentre as <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_mundiais" id="w">religi&otilde;es mundiais</a> (a maioria das quais proclama a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Deus_criador" id="w">Deus criador</a>), o budismo &eacute; considerado incomum por ser uma religi&atilde;o <a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;te%C3%ADsmo" id="w">n&atilde;o te&iacute;sta</a>. Para o Buda, a chave para a liberta&ccedil;&atilde;o &eacute; a pureza mental e a compreens&atilde;o correta e, por esse motivo, ele rejeitou a no&ccedil;&atilde;o de que se conquista a salva&ccedil;&atilde;o implorando para uma deidade distante.</p>&#10;<p>De acordo com o Buda Gautama, a felicidade desperta do <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">nirvana</a> que ele atingiu est&aacute; ao alcance de todos os seres, por&eacute;m, na vis&atilde;o ortodoxa, &eacute; necess&aacute;rio ter nascido como um ser humano. No <a href="http://en.wikipedia.org/wiki/Tipitaka" id="w">Tipitaka</a> &shy; a escritura budista mais antiga &shy; fala&shy;se dos numerosos budas do passado e de suas vidas, bem como sobre o pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/Bodisatva" id="w">Bodisatva</a>, que ser&aacute; chamado <a href="http://en.wikipedia.org/wiki/Maitreya" id="w">Maitreya</a>.</p>&#10;<a id="Est%C3%A1tuas_de_buda" name="Est%C3%A1tuas_de_buda"></a><h2>Est&aacute;tuas de buda</h2>&#10;<dl><dd><i>N&atilde;o confundir com <a href="http://en.wikipedia.org/wiki/Hotei" id="w">Hotei</a>, o buda fofo e sorridente geralmente visto na Rep&uacute;blica Popular da China, que, a rigor, n&atilde;o &eacute; uma est&aacute;tua de Buda e sim de um dos <a href="http://en.wikipedia.org/wiki/Sete_Deuses_da_Sorte" id="w">Sete Deuses da Sorte</a>.</i></dd></dl>&#10;<p>Budas s&atilde;o, frequentemente, representados em est&aacute;tuas. Algumas formas comuns incluem:&#10;</p>&#10;<ul>&#10;<li>Buda sentado, como na escultura da <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Dinastia Tang</a> acima</li>&#10;<li>Buda deitado</li>&#10;<li>Buda em p&eacute;, como na escultura no estilo <a href="http://en.wikipedia.org/wiki/Gandara" id="w">Gandara</a> </li>&#10;<li>Buda caminhando, como na escultura no estilo de <a href="http://en.wikipedia.org/wiki/Sukhothai" id="w">Sukhothai</a> em <a href="http://en.wikipedia.org/wiki/Bangkok" id="w">Bangkok</a></li></ul>&#10;<p>A maior parte das representa&ccedil;&otilde;es de buda cont&eacute;m certas marcas que simbolizam seu despertar espiritual. Essas marcas variam de acordo com a regi&atilde;o, mas tr&ecirc;s se destacam:</p>&#10;&#10;<ul>&#10;<li>Uma protuber&acirc;ncia no topo da cabe&ccedil;a denominada <a href="http://en.wikipedia.org/wiki/Usnisa" id="w">Usnisa</a>, (simbolizando uma grande acuidade mental)</li>&#10;<li>Longos gl&oacute;bulos ouriculares (simbolizando uma grande percep&ccedil;&atilde;o)</li>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/Terceiro_olho" id="w">terceiro olho</a> (simbolizando, tamb&eacute;m, grande percep&ccedil;&atilde;o)</li></ul>&#10;<a id="Buda%2C_o_Nono_Avatar_de_%5B%5BVixnu%5D%5D" name="Buda%2C_o_Nono_Avatar_de_%5B%5BVixnu%5D%5D"></a><h2>Buda, o Nono Avatar de [[Vixnu]]</h2>&#10;<p>De acordo com a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vixnu%C3%ADsmo" id="w">vixnu&iacute;sta</a>, o Buda &eacute; considerado o nono <a href="http://en.wikipedia.org/wiki/Avatar_(hindu%C3%ADsmo)" id="w">avatar</a> de Vixnu. A encarna&ccedil;&atilde;o de Vixnu &eacute; mais antiga, nascida em <a href="http://en.wikipedia.org/wiki/Gaya_(%C3%8Dndia)" id="w">Gaya</a> e datando do terceiro mil&ecirc;nio ap&oacute;s o desaparecimento de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADxena" id="w">Cr&iacute;xena</a>, h&aacute; mais de 5 000 anos. Segundo as escrituras seguidas pelos vixnu&iacute;stas (<i>Bhagavata <a href="http://en.wikipedia.org/wiki/Purana" id="w">Purana</a></i>, <i>Vishnu Purana</i>), essa encarna&ccedil;&atilde;o surgiu para eliminar a matan&ccedil;a de animais durante os sacrif&iacute;cios v&eacute;dicos e n&atilde;o ensinava a doutrina <a href="http://en.wikipedia.org/wiki/Advaita" id="w">advaita</a> como a do s&aacute;bio Gautama, pregada por Sidarta, seguidor da linha filos&oacute;fica de Gautama (da&iacute; o nome Sidarta Gautama) e que deu origem ao atual budismo. </p>&#10;<p> &#10; &#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinco_Budas_da_Medita%C3%A7%C3%A3o" id="w">Cinco Budas da Medita&ccedil;&atilde;o</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Budismo" id="w">Categoria:Budismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_religiosos" id="w">Categoria:L&iacute;deres religiosos</a></p></body></html>