<html><title>Rio Claro (Rio de Janeiro)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Rio Claro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Localiza&shy;se a 22&ordm;43&#39&semi;23&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 44&ordm;08&#39&semi;08&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Do_M%C3%A9dio_Para%C3%ADba" id="w">do M&eacute;dio Para&iacute;ba</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 446 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> aferida na contagem de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi de 17.401 habitantes.</p>&#10;<p>Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 841,39&#160&semi;km&sup2;, distribu&iacute;dos pelos <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> de Rio Claro (sede), <a href="http://en.wikipedia.org/wiki/L%C3%ADdice_(Rio_Claro)" id="w">L&iacute;dice</a>, <a href="http://en.wikipedia.org/wiki/Passa_Tr%C3%AAs_(Rio_Claro)" id="w">Passa Tr&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Marcos" id="w">S&atilde;o Jo&atilde;o Marcos</a> e <a href="http://en.wikipedia.org/wiki/Getul%C3%A2ndia_(Rio_Claro)" id="w">Getul&acirc;ndia</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> ainda se encontram as ru&iacute;nas do antigo <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminense</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Marcos" id="w">S&atilde;o Jo&atilde;o Marcos</a>, que na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> foi evacuado para dar lugar &agrave; represa de Ribeir&atilde;o das Lages, pertencente &agrave; concession&aacute;ria de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> <a href="http://en.wikipedia.org/wiki/Light_(Rio_de_Janeiro)" id="w">Light S.A.</a>. Entretanto, o local n&atilde;o foi submerso e Rio Claro era a ele subordinada como distrito, com o nome de Itaver&aacute; Velho.</p>&#10;<p>Rio Claro &eacute; uma linda e buc&oacute;lica cidade, que al&eacute;m do antigo casario, tamb&eacute;m possui in&uacute;meros atrativos naturais, como a Pedra do Bispo e a Pedra do Rastro e a Gruta, no centro da cidade, que despertam v&aacute;rias lendas no imagin&aacute;rio popular.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<dl><dt>Brasil Col&ocirc;nia</dt></dl>&#10;<p>Os &iacute;ndios Puri, tamb&eacute;m chamados Coroados, foram os primeiros habitantes naturais dessa regi&atilde;o, sendo que a coloniza&ccedil;&atilde;o de suas terras come&ccedil;ou por volta dos s&eacute;culos XVII e XVIII, quando surgiram os povoamentos de Itaver&aacute;, atual Rio Claro, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Marcos" id="w">S&atilde;o Jo&atilde;o Marcos do Princ&iacute;pe</a>.</p>&#10;<p>A ocupa&ccedil;&atilde;o teve in&iacute;cio quando se procuravam caminhos pelas serras at&eacute; as <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>, para o escoamento do ouro descoberto naquela regi&atilde;o, o que propiciou a cria&ccedil;&atilde;o de estalagens para a pousada dos viajantes, ranchos, ro&ccedil;as e pequenos locais que subsistiam com suas casas de com&eacute;rcio, que davam apoio aos bandeirantes que ingressavam pelo interior da col&ocirc;nia. Ao mesmo tempo, foram sendo estabelecidas fazendas de criadores de gado, que vendiam charque, couro e derivados de leite ao com&eacute;rcio local, o que tamb&eacute;m deu impulso ao estabelecimento de agricultores, que forneciam g&ecirc;neros aliment&iacute;cios &agrave;queles que se estabeleciam ao longo dos caminhos. As passagens abertas pelos &iacute;ndios, e que foram utilizadas por homens e animais durante d&eacute;cadas, ficavam em p&eacute;ssimo estado durante o per&iacute;odo de chuvas. No entanto, o tr&aacute;fego se tornou bastante intenso, sobretudo na &eacute;poca da descoberta do ouro em Minas Gerais, j&aacute; que representavam uma alternativa mais segura do que o transporte feito por via mar&iacute;tima, onde ataques piratas ocorriam, na zona costeira, durante todo o per&iacute;odo da coloniza&ccedil;&atilde;o.</p>&#10;<p>Nesse per&iacute;odo cidade de <a href="http://en.wikipedia.org/wiki/Resende_(Rio_de_Janeiro)" id="w">Resende</a> era o centro administrativo para as localidades de S&atilde;o Sebasti&atilde;o de <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a>, Santana de <a href="http://en.wikipedia.org/wiki/Pira%C3%AD" id="w">Pira&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> e Itaver&aacute;, e foi quando, por ordem do governo colonial, que se deu a abertura do Caminho de S&atilde;o Paulo, tamb&eacute;m denominado Caminho Novo, e que mais tarde se transformou na <a href="http://en.wikipedia.org/wiki/Caminho_Imperial" id="w">Estrada Real de Santa Cruz</a>. Ele come&ccedil;ava em S&atilde;o Sebasti&atilde;o do Rio de Janeiro e, ap&oacute;s passar por localidades onde havia pouso e troca de mulas, atravessava os rios <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Guandu</a> e Rio Itagua&iacute;, subindo a serra at&eacute; &agrave; divisa com a <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>, onde alcan&ccedil;ava <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a> e depois <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Esse foi o chamado Itiner&aacute;rio da Independ&ecirc;ncia, percorrido por <a href="http://en.wikipedia.org/wiki/Dom_Pedro_IV" id="w">Dom Pedro I</a>, em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>.</p>&#10;<p>A doa&ccedil;&atilde;o de terras, no regime de sesmarias, fazia com que colonos se embrenhassem por lugares distantes e com dificuldade de acesso. Entretanto, esse processo auxiliou a funda&ccedil;&atilde;o de S&atilde;o Jo&atilde;o Marcos, ocorrida em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a>, com a instala&ccedil;&atilde;o de uma fazenda de um colono portugu&ecirc;s, que mandou construir, em <a href="http://en.wikipedia.org/wiki/1739" id="w">1739</a>, uma capela a seu santo de devo&ccedil;&atilde;o. O povoado se tornou Freguesia em <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, apesar de ser composto por n&uacute;cleos isolados de popula&ccedil;&atilde;o. A cidade se emancipou em <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, depois de grande esfor&ccedil;o da popula&ccedil;&atilde;o para se desvincular de Resende. J&aacute; a ocupa&ccedil;&atilde;o de Rio Claro n&atilde;o tem data precisa e sua localiza&ccedil;&atilde;o aparece em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, com o caminho de S&atilde;o Jo&atilde;o Marcos a Pouso Seco. </p>&#10;<dl><dt>Ciclo do Caf&eacute;</dt></dl>&#10;<p>A chegada, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, da fam&iacute;lia real portuguesa com seus colonos marca o in&iacute;cio de Rio Claro e Santo Ant&ocirc;nio de Capivary, atual L&iacute;dice, com o incentivo &agrave; agricultura, devido &agrave; queda na atividade de minera&ccedil;&atilde;o e a amplia&ccedil;&atilde;o da popula&ccedil;&atilde;o da corte, j&aacute; que houve a necessidade de melhoria no abastecimento de alimentos. Em S&atilde;o Jo&atilde;o Marcos houve o refor&ccedil;o de v&aacute;rias culturas, come&ccedil;ando pelo a&ccedil;&uacute;car, incluindo tamb&eacute;m arroz, anil e fibras vegetais. O caf&eacute; passou da forma de produ&ccedil;&atilde;o dom&eacute;stica, que havia come&ccedil;ado por volta de <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>, para, em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, j&aacute; ser exportado em grande escala. O caf&eacute;, na sua primeira fase, foi plantado inicialmente na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, mais precisamente em Resende, <a href="http://en.wikipedia.org/wiki/Vassouras" id="w">Vassouras</a>, Barra Mansa, S&atilde;o Jo&atilde;o Marcos e <a href="http://en.wikipedia.org/wiki/Passa_Tr%C3%AAs_(Rio_Claro)" id="w">Passa Tr&ecirc;s</a>. Essa produ&ccedil;&atilde;o foi se deslocando para o Vale do Para&iacute;ba, chegando, em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, para os lados de <a href="http://en.wikipedia.org/wiki/Cantagalo" id="w">Cantagalo</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>. A produ&ccedil;&atilde;o de caf&eacute; se estruturou utilizando grandes extens&otilde;es de terra e trabalho escravo, j&aacute; que o cafeicultor, para obter grandes extens&otilde;es de terra, tinha outros investimentos a fazer, como a derrubada das matas, o preparo da terra, o plantio e das suas instala&ccedil;&otilde;es. Existem algumas discord&acirc;ncias entre os historiadores em rela&ccedil;&atilde;o ao in&iacute;cio da produ&ccedil;&atilde;o em larga escala do caf&eacute; na regi&atilde;o de Rio Claro, mas j&aacute; em 1822 havia planta&ccedil;&otilde;es de caf&eacute; na cidade. De <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a> a <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> a cidade comportava 153 produtores de caf&eacute;, com m&eacute;dia anual de 2.500.000 de arrobas, sendo que os quatro maiores exportadores eram o Comendador <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Souza_Breves" id="w">Joaquim Jos&eacute; de Souza Breves</a>, com 150 mil arrobas&semi; Jos&eacute; Joaquim de Souza Breves com 100 mil arrobas&semi; o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Pira%C3%AD" id="w">Bar&atilde;o de Pira&iacute;</a> com 14 mil arrobas&semi; e o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Rio_Claro" id="w">Bar&atilde;o de Rio Claro</a> com 10 mil arrobas.</p>&#10;<p>A produ&ccedil;&atilde;o cafeeira era escoada para <a href="http://en.wikipedia.org/wiki/Mangaratiba" id="w">Mangaratiba</a>, que se tornou um grande centro comercial da &eacute;poca. Uma estrada de rodagem, a primeira do Brasil, foi constru&iacute;da para ligar esses dois n&uacute;cleos e as fortunas conseguidas pelos bar&otilde;es do caf&eacute; nessa regi&atilde;o podem ser exemplificadas pela figura do grande propriet&aacute;rio Comendador <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Souza_Breves" id="w">Joaquim Jos&eacute; de Souza Breves</a> que possu&iacute;a 30 fazendas, e chegou a ter um total de 6.000 escravos. O que o coloca, talvez, como o maior escravista brasileiro no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Durante o I&ordm; Reinado, tornou&shy;se membro da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> e adquiriu o t&iacute;tulo de Comendador da <a href="http://en.wikipedia.org/wiki/Ordem_da_Rosa" id="w">Ordem da Rosa</a>. Suas fazendas possu&iacute;am estrutura para beneficiamento parcial do caf&eacute;. Algumas tinham moinhos, serrarias, engenhos de a&ccedil;&uacute;car, capelas, estradas e pontes pr&oacute;prias, hospedarias, etc. Suas terras se estendiam pelos munic&iacute;pios de Mangaratiba, Resende, Barra Mansa e Rio Claro. Em S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a> e <a href="http://en.wikipedia.org/wiki/Areias" id="w">Areias</a>. Nessa &eacute;poca, podia&shy;se ir do oceano Atl&acirc;ntico &agrave; Minas Gerais sem sair das suas terras. O Comendador, para poder acompanhar o crescimento das planta&ccedil;&otilde;es e o aumento de trabalho, tornou&shy;se contrabandista de negros africanos, o que permitiu, mesmo depois da proibi&ccedil;&atilde;o do tr&aacute;fico negreiro, continuar trazendo navios com escravos, escapando do controle brit&acirc;nico e brasileiro.</p>&#10;<p>O Comendador Breves possu&iacute;a, ainda, um entreposto na sua Fazenda de Marambaia, em Mangaratiba, para onde eram trazidos os escravos, para restabelecimento de suas for&ccedil;as. Depois de refeitos, eram colocados nas fazendas do alto da serra. O Comendador tamb&eacute;m teve sua influ&ecirc;ncia na pol&iacute;tica, exercendo diversos mandatos em S&atilde;o Jo&atilde;o Marcos. Sua influ&ecirc;ncia e poder eram maiores no per&iacute;odo de Dom Pedro I,sendo que, na reg&ecirc;ncia, passou a opositor, j&aacute; que este governo restringia sua autonomia, al&eacute;m de aumentar os impostos. Era tamb&eacute;m bastante atacado pelo contrabando dos escravos e n&atilde;o acreditava que a aboli&ccedil;&atilde;o dos escravos pudesse acontecer, ao que, dias antes da aboli&ccedil;&atilde;o, ainda comprou escravos. Sua fazenda da Grama foi constru&iacute;da com o maior luxo poss&iacute;vel, como muitas outras de fazendeiros locais. </p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> Rio Claro &eacute; elevada a <a href="http://en.wikipedia.org/wiki/Curato" id="w">Curato</a>, e seu centro se estabelece onde hoje &eacute; o bairro da Vila Velha. Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, Rio Claro torna&shy;se independente de S&atilde;o Jo&atilde;o Marcos, ganhando status de Vila, permanecendo sob a comarca de Resende. A vila, inicialmente composta apenas pelo distrito&shy;sede, foi se expandindo e realizando moderniza&ccedil;&otilde;es urbanas, uma das quais foi a transfer&ecirc;ncia da matriz, que come&ccedil;ou a ser constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> e foi terminada em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>. Estradas de ferro ligando suas terras e S&atilde;o Jo&atilde;o Marcos at&eacute; a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estrada de Ferro Leopoldina</a> foram sendo implantadas entre os anos 1850 e 1880, a fim de escoar a produ&ccedil;&atilde;o do caf&eacute;. No final de d&eacute;cada de 1880, come&ccedil;ou uma crise no munic&iacute;pio, que se agravou por causa da diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o de caf&eacute;: dificuldades com a obten&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra, o problema da praga nos cafezais e a da formiga sa&uacute;va. Nos dom&iacute;nios do Comendador breves, como n&atilde;o se pensou em trazer colonos de outros pa&iacute;ses, a aboli&ccedil;&atilde;o fez suas fazendas se despovoarem, com os escravos saindo em massa para tentar a sorte em outro lugar, principalmente na Corte. As terras foram vendidas e as planta&ccedil;&otilde;es abandonadas pelos herdeiros, ap&oacute;s sua morte, em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>.</p>&#10;<dl><dt>A Rep&uacute;blica</dt></dl>&#10;<p>Logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, Rio Claro voltou a ser dom&iacute;nio de S&atilde;o Jo&atilde;o Marcos por um breve per&iacute;odo, em 1891, e Santo Ant&ocirc;nio de Capivary, distrito criado e anexado ao munic&iacute;pio em 1892, &eacute; transferida para <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a>. Essa mudan&ccedil;a n&atilde;o durou nem um m&ecirc;s e a autonomia de Rio Claro foi restabelecida. Entretanto, o munic&iacute;pio atravessou toda a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> em grave situa&ccedil;&atilde;o econ&ocirc;mico&shy;financeira, assim como v&aacute;rios outros munic&iacute;pios do estado do Rio de Janeiro. O governo fluminense come&ccedil;ou, ent&atilde;o, a tentar solu&ccedil;&otilde;es para substitui&ccedil;&atilde;o da monocultura cafeeira com a implementa&ccedil;&atilde;o de algumas medidas que nortearam a economia fluminense na dire&ccedil;&atilde;o da policultura.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, o quadro ainda n&atilde;o era est&aacute;vel, mas a abertura da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Oeste_de_Minas" id="w">Estrada de Ferro Oeste de Minas</a>, ligando o sul de Minas Gerais, ao <a href="http://en.wikipedia.org/wiki/Porto_de_Angra_dos_Reis" id="w">porto de Angra dos Reis</a>, deu pequeno impulso &agrave;s localidades em suas margens, como Rio Claro, Santo Ant&ocirc;nio do Capivary e Capelinha, que tamb&eacute;m se desenvolve, juntamente com Passa Tr&ecirc;s, com a implanta&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, da estrada de rodagem entre as cidades do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e S&atilde;o Paulo, e que utilizava o antigo caminho da Estrada Real de Santa Cruz. A <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a> abala novamente sua economia, j&aacute; que as vendas de sua produ&ccedil;&atilde;o agr&iacute;cola e o movimento da estrada de ferro praticamente se estagnam na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, em homenagem ao ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">presidente da Rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, a localidade de Capelinha &eacute; renomeada para Getul&acirc;ndia. Nesse mesmo ano, o territ&oacute;rio do munic&iacute;pio de S&atilde;o Jo&atilde;o Marcos &eacute; transferido por decreto para Rio Claro, haja vista terem sido inundadas para a amplia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Represa_de_Ribeir%C3%A3o_das_Lajes" id="w">Represa de Ribeir&atilde;o das Lajes</a>, visando o abastecimento de &aacute;gua e energia da capital federal, e a denomina&ccedil;&atilde;o de Santo Ant&ocirc;nio do Capivary passa a ser Parado. No ano de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o governo federal determina a mudan&ccedil;a do nome do munic&iacute;pio para Itaver&aacute;, com o distrito de Parado tamb&eacute;m sendo renomeado <a href="http://en.wikipedia.org/wiki/L%C3%ADdice_(Rio_Claro)" id="w">L&iacute;dice</a>, em homenagem a uma cidade da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, aniquilada por for&ccedil;as nazistas. Ainda nesse ano d&aacute;&shy;se a cria&ccedil;&atilde;o do seu &uacute;ltimo distrito, denominado Getul&acirc;ndia. O munic&iacute;pio s&oacute; voltar&aacute; a se chamar Rio Claro ap&oacute;s a edi&ccedil;&atilde;o de decreto em <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.</p>&#10;<p>O munic&iacute;pio sofre novo rev&eacute;s com a abertura, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, da atual <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">rodovia Presidente Dutra</a>, que desloca para mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a> a liga&ccedil;&atilde;o entre as maiores cidades do pa&iacute;s. Nessa mesma &eacute;poca, governo fluminense come&ccedil;a a abertura de novas estradas, como a <a href="http://en.wikipedia.org/wiki/RJ&shy;139" id="w">RJ&shy;139</a>, aproveitando trechos da antiga Rio&shy;S&atilde;o Paulo entre as localidades de S&atilde;o Joaquim, em Pira&iacute;, e Pouso Seco, em Rio Claro, na divisa com o estado de S&atilde;o Paulo&semi; a <a href="http://en.wikipedia.org/wiki/RJ&shy;149" id="w">RJ&shy;149</a>, entre Rio Claro e Mangaratiba, utilizando trechos da primeira estrada de rodagem brasileira, passando por S&atilde;o Jo&atilde;o Marcos&semi; e a <a href="http://en.wikipedia.org/wiki/RJ&shy;155" id="w">RJ&shy;155</a>, entre Barra Mansa e Angra dos Reis, at&eacute; hoje a principal forma de acesso ao munic&iacute;pio, e que liga as <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> (Rio&shy;Santos) e <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> (Via Dutra). A moderniza&ccedil;&atilde;o do munic&iacute;pio com a abertura de estradas, ilumina&ccedil;&atilde;o e saneamento vem acontecendo, at&eacute; os dias de hoje, num ritmo lento, mas hoje Rio Claro conta com boas escolas, hospitais e uma rede razo&aacute;vel de estradas internas, que atendem toda sua popula&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Seus limites s&atilde;o os munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminenses</a> de <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a> e <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a> a norte, <a href="http://en.wikipedia.org/wiki/Pira%C3%AD" id="w">Pira&iacute;</a> a norte e nordeste, <a href="http://en.wikipedia.org/wiki/Itagua%C3%AD" id="w">Itagua&iacute;</a> a leste, <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> a sudoeste e <a href="http://en.wikipedia.org/wiki/Mangaratiba" id="w">Mangaratiba</a> a sul, assim como <a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) a oeste.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 17.401&#10;</p>&#10;<ul>&#10;<li>Urbana: 13.754</li>&#10;<li>Rural: 3.647&#10;<ul>&#10;<li>Homens: 8.747</li>&#10;<li>Mulheres: 8.654</li></ul></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 20,7</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Pira%C3%AD" id="w">Rio Pira&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Barra_Mansa" id="w">Rio Barra Mansa</a></li></ul>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<dl><dt>Rodovias</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;139" id="w">RJ&shy;139</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;145" id="w">RJ&shy;145</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;149" id="w">RJ&shy;149</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;155" id="w">RJ&shy;155</a></li></ul>&#10;<a id="Seguran%C3%A7a_e_criminalidade" name="Seguran%C3%A7a_e_criminalidade"></a><h2> Seguran&ccedil;a e criminalidade </h2>&#10;<dl><dt>Pol&iacute;cia Militar</dt></dl>&#10;<p>O policiamento ostensivo da cidade est&aacute; a cargo da 4&ordf; Companhia do <a href="http://en.wikipedia.org/wiki/33%C2%BA_Batalh%C3%A3o_de_Pol%C3%ADcia_Militar_(PMERJ)" id="w">33&ordm; Batalh&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Militar do Estado do Rio de Janeiro</a> (33&ordm; BPM/4&ordf; Cia), que ainda faz a guarda do f&oacute;rum municipal e controla os Destacamentos de Policiamento Ostensivo de Fazenda da Grama, <a href="http://en.wikipedia.org/wiki/Getul%C3%A2ndia_(Rio_Claro)" id="w">Getul&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADdice_(Rio_Claro)" id="w">L&iacute;dice</a> e <a href="http://en.wikipedia.org/wiki/Passa_Tr%C3%AAs_(Rio_Claro)" id="w">Passa Tr&ecirc;s</a>. A <a href="http://en.wikipedia.org/wiki/RJ&shy;155" id="w">RJ&shy;155</a>, na altura do distrito de L&iacute;dice, tamb&eacute;m possui um Posto de Pol&iacute;cia Rodovi&aacute;ria, subordinado ao <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Pol%C3%ADcia_Rodovi%C3%A1ria" id="w">Batalh&atilde;o de Pol&iacute;cia Rodovi&aacute;ria</a> (BPRv), com responsabilidade, ainda, de patrulhamento nas rodovias estaduais <a href="http://en.wikipedia.org/wiki/RJ&shy;139" id="w">RJ&shy;139</a>, <a href="http://en.wikipedia.org/wiki/RJ&shy;145" id="w">RJ&shy;145</a> (parte), <a href="http://en.wikipedia.org/wiki/RJ&shy;149" id="w">RJ&shy;149</a> e <a href="http://en.wikipedia.org/wiki/RJ&shy;165" id="w">RJ&shy;165</a>.</p>&#10;<dl><dt>Corpo de Bombeiros Militar</dt></dl>&#10;<p>O A&ccedil;&otilde;es de salvamento e combate a inc&ecirc;ndios e sinistros no munic&iacute;pio ficam por conta do 7&ordm; Grupamento do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Corpo de Bombeiros Militar do Estado do Rio de Janeiro</a> (7&ordm; GBM), cujo quartel fica na cidade de <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a>.</p>&#10;<dl><dt>Pol&iacute;cia Civil</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Civil do Estado do Rio de Janeiro</a> mant&eacute;m no munic&iacute;pio a 168&ordf; Delegacia Policial (168&ordf; DP), subordinada &agrave; 8&ordf; Coordenadoria Regional de Pol&iacute;cia do Interior (8&ordf; CRPI), funcionando no Centro do munic&iacute;pio.</p>&#10;<dl><dt>Defesa Civil Municipal</dt></dl>&#10;<p>A prefeitura possui uma equipe de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, para monitoramento e aux&iacute;lio da popula&ccedil;&atilde;o em caso de desastres naturais.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.rioclaro.rj.gov.br" rel="nofollow" title="http://www.rioclaro.rj.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Claro_(Rio_de_Janeiro)" id="w"> </a></p></body></html>