<html><title>Kansas (banda)</title><body>&#10;<p> &#10; &#10; &#10;<b>Kansas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> especializada no estilo <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">progressivo</a>. <a href="http://en.wikipedia.org/wiki/Dave_Hope" id="w">Dave Hope</a> (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>), <a href="http://en.wikipedia.org/wiki/Phil_Ehart" id="w">Phil Ehart</a> (<a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>), <a href="http://en.wikipedia.org/wiki/Robby_Steinhardt" id="w">Robby Steinhardt</a> (<a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>), <a href="http://en.wikipedia.org/wiki/Steve_Walsh" id="w">Steve Walsh</a> (<a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclado</a> e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a>) e <a href="http://en.wikipedia.org/wiki/Rich_Williams" id="w">Rich Williams</a> (<a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>) formaram a banda <a href="http://en.wikipedia.org/wiki/White_Clover" id="w">White Clover</a> em sua cidade natal de <a href="http://en.wikipedia.org/wiki/Topeka" id="w">Topeka</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>. Depois da entrada de <a href="http://en.wikipedia.org/wiki/Kerry_Livgren" id="w">Kerry Livgren</a> (teclado e guitarra) o nome da banda foi mudado para Kansas.<sup id="_ref&shy;The Great Rock Discography_a" class="reference"><a href="#_note&shy;The Great Rock Discography" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Formado inicialmente por <a href="http://en.wikipedia.org/wiki/Steve_Walsh" id="w">Steve Walsh</a> (Teclados e vocal), <a href="http://en.wikipedia.org/wiki/Robby_Steinhardt" id="w">Robby Steinhardt</a> (Violino), <a href="http://en.wikipedia.org/wiki/Kerry_Livgren" id="w">Kerry Livgren</a> (Guitarras), <a href="http://en.wikipedia.org/wiki/Dave_Hope" id="w">Dave Hope</a> (Baixo) e <a href="http://en.wikipedia.org/wiki/Phil_Ehart" id="w">Phil Ehart</a> (bateria) eles gravaram grandes &aacute;lbuns nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>. O primeiro chama&shy; se Kansas apenas e foi o trampolim para o &ecirc;xito dos que viriam depois: &#34&semi;Song for America&#34&semi;, &#34&semi;Masque&#34&semi;, &#34&semi;Point of Know return&#34&semi;e &#34&semi;Leftoverture&#34&semi;, esses dois &uacute;ltimos ganharam v&aacute;rios pr&ecirc;mios<sup id="_ref&shy;The Great Rock Discography_b" class="reference"><a href="#_note&shy;The Great Rock Discography" title="">[1]</a></sup>. A banda se destacou ao emplacar cl&aacute;ssicos do <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> como &#34&semi;<a href="http://en.wikipedia.org/wiki/Carry_on_Wayward_Son" id="w">Carry on Wayward Son</a>&#34&semi;, hoje, &eacute; tema para cada final de temporada da s&eacute;rie norte&shy;americana <a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a>, &#34&semi;Song for America&#34&semi; e &#34&semi;The Wall&#34&semi;... desta &eacute;poca tamb&eacute;m surgiu o maior sucesso do Kansas, a balada &#34&semi;<a href="http://en.wikipedia.org/wiki/Dust_in_the_Wind" id="w">Dust in the Wind</a>&#34&semi;.</p>&#10;<p>Como o sucesso traz junto a disc&oacute;rdia, os integrantes come&ccedil;aram a se desentender no que resultou na sa&iacute;da de Steve Walsh e, posteriormente, de Robbie Steinhardt, Dave Hope e Kerry Livgren .</p>&#10;<p>No ano de 1980 o Kansas lan&ccedil;a o &aacute;lbum &#34&semi;Audio Visions&#34&semi;, o &uacute;ltimo com a forma&ccedil;&atilde;o original. Ent&atilde;o, o cantor principal, Steve Walsh, deixa a banda para come&ccedil;ar sua carreira solo.  O Kansas grava com John Elefante (teclados e vocais) os &aacute;lbuns &#34&semi;Vinyl Confessions&#34&semi; e &#34&semi;Drastic Measures&#34&semi;, com os quais a banda emplacou os hits &#34&semi;Play the game tonight&#34&semi; e &#34&semi;Fight fire with fire&#34&semi; . Apesar de n&atilde;o seguirem mais a linha progressiva dos &aacute;lbuns anteriores a banda manteve sua popularidade intacta<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Um novo per&iacute;odo de mudan&ccedil;as surge na banda, segue&shy;se uma colet&acirc;nea e em 1986 eles lan&ccedil;am novo trabalho na pra&ccedil;a, trata&shy;se de &#34&semi;Power&#34&semi;. Um &aacute;lbum totalmente voltado para o hard rock, influ&ecirc;ncia de Steve Morse que estreava na guitarra e com a volta de Steve Walsh nos teclados e vocais.O &aacute;lbum traz um bom resultado, colocando o Kansas de igual para igual com as bandas de hard da &eacute;poca. Este disco cont&eacute;m excelentes can&ccedil;&otilde;es como &eacute; o caso de &#34&semi;Silhouettes in disguise&#34&semi;, &#34&semi;All I Wanted&#34&semi; e &#34&semi;Three Pretenders&#34&semi;.</p>&#10;<p>Seguem com um &aacute;lbum conceitual: &#34&semi;The spirits of Things&#34&semi;, onde se destaca a can&ccedil;&atilde;o &#34&semi;The Preacher&#34&semi;. Vale apena frisar que desde algum tempo, a qualidade da voz de Steve Walsh estava decaindo o que dificultava as apresenta&ccedil;&otilde;es ao vivo. O Kansas j&aacute; come&ccedil;ava a perder suas for&ccedil;as, lan&ccedil;a,ent&atilde;o, &aacute;lbuns ao vivo e um Box set para tentar &#34&semi;equilibrar as finan&ccedil;as&#34&semi;. Entretanto, o grupo acaba se separando.</p>&#10;<p>A banda permaneceu um tempo longe da m&iacute;dia, mas retornou com for&ccedil;a total em 1995 com o &aacute;lbum &#34&semi;Freaks of Nature&#34&semi;, Este disco mostrou um lado mais pesado da banda, que contava com a volta do som do violino &agrave; banda com a entrada de David Ragsdale. &Eacute; um &aacute;lbum potente e agressivo e tem como destaque as m&uacute;sicas &#34&semi;Desperate Times&#34&semi;, &#34&semi;Hope once again&#34&semi; e &#34&semi;Black phatom 4&#34&semi;.</p>&#10;<p>Depois veio o disco de regrava&ccedil;&otilde;es de can&ccedil;&otilde;es principais que se chama &#34&semi;Always Never the Same&#34&semi; que tem a participa&ccedil;&atilde;o da &#34&semi;The London Shymphony Orchestra&#34&semi;. Este trabalho traz a volta de Robbie Steinhardt (violino e vocais) e a busca de resgatar um som mais progressivo,  tendo como grande surpresa uma regrava&ccedil;&atilde;o de &#34&semi;Eleonor Rigby&#34&semi; dos Beatles. </p>&#10;<p>No ano 2000 a banda grava &#34&semi;Somewhere to Elsewhere&#34&semi; com os membros originais mais o baixista Billy Greer. Este trabalho foi um resgate do som dos anos setenta com &ecirc;nfase num instrumental complexo, requintado e potente.     </p>&#10;<a id="1970&shy;1974:_o_in%C3%ADcio_e_mudan%C3%A7as_na_forma%C3%A7%C3%A3o" name="1970&shy;1974:_o_in%C3%ADcio_e_mudan%C3%A7as_na_forma%C3%A7%C3%A3o"></a><h3> 1970&shy;1974: o in&iacute;cio e mudan&ccedil;as na forma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phil_Ehart.jpg%7Cthumb%7C200px" id="w">[[Phil Ehart]], membro da forma&ccedil;&atilde;o original da banda.</a>&#10;<a href="http://en.wikipedia.org/wiki/Dave_Hope" id="w">Dave Hope</a> (<a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>), <a href="http://en.wikipedia.org/wiki/Phil_Ehart" id="w">Phil Ehart</a> (<a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>) e <a href="http://en.wikipedia.org/wiki/Kerry_Livgren" id="w">Kerry Livgren</a> (<a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclado</a>) formaram o Kansas em 1970 em sua cidade natal <a href="http://en.wikipedia.org/wiki/Topeka" id="w">Topeka</a>, junto com o <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocalista</a> <a href="http://en.wikipedia.org/wiki/Lynn_Meredith" id="w">Lynn Meredith</a>, o tecladista <a href="http://en.wikipedia.org/wiki/Don_Montre" id="w">Don Montre</a>, o tecladista <a href="http://en.wikipedia.org/wiki/Dan_Wright" id="w">Dan Wright</a> e o <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofonista</a> <a href="http://en.wikipedia.org/wiki/Larry_Baker" id="w">Larry Baker</a>. Essa forma&ccedil;&atilde;o durou at&eacute; 1971, quando Ehart deixou a banda para morar na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Zeke_Lowe" id="w">Zeke Lowe</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Brad_Schulz" id="w">Brad Schulz</a>. Hope foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Rod_Mikinski" id="w">Rod Mikinski</a>, e Baker foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/John_Bolton" id="w">John Bolton</a>, que al&eacute;m de saxofonista era <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautista</a>.</p>&#10;<p>Nesse meio tempo Ehart e Hope montam a banda <a href="http://en.wikipedia.org/wiki/White_Clover" id="w">White Clover</a> com <a href="http://en.wikipedia.org/wiki/Robby_Steinhardt" id="w">Robby Steinhardt</a> (<a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a> e vocal), <a href="http://en.wikipedia.org/wiki/Steve_Walsh" id="w">Steve Walsh</a> (teclado e vocal) e <a href="http://en.wikipedia.org/wiki/Rich_Williams" id="w">Rich Williams</a> (guitarra). Eles mudaram seu nome para Kansas quando recrutaram Livgren do outro grupo Kansas, que havia terminado.</p>&#10;<a id="1974&shy;1979:_sucesso_gradual" name="1974&shy;1979:_sucesso_gradual"></a><h3> 1974&shy;1979: sucesso gradual </h3>&#10;<p>O primeiro &aacute;lbum <i>Kansas</i> foi lan&ccedil;ado em 1974, e mostrou um misto de guitarra, teclados, vocais e violinos em estilo <i>boogie&shy;rock</i>, dotado de arranjos complexos e mudan&ccedil;as de tempo. Durante meados da d&eacute;cada de 70 eles se desenvolveram como uma das maiores bandas da &eacute;poca para se assistir ao vivo, um espet&aacute;culo que lotava grandes arenas e salas de concerto.</p>&#10;<p>Com o sucesso do hit <i><a href="http://en.wikipedia.org/wiki/Carry_On_Wayward_Son" id="w">Carry On Wayward Son</a></i>, o quarto &aacute;lbum da banda <i><a href="http://en.wikipedia.org/wiki/Leftoverture" id="w">Leftoverture</a></i> (1976) teve bastante sucesso comercial. O &aacute;lbum seguinte, <i><a href="http://en.wikipedia.org/wiki/Point_of_Know_Return" id="w">Point of Know Return</a></i> (1977), continha a faixa <i><a href="http://en.wikipedia.org/wiki/Dust_in_the_Wind" id="w">Dust in the Wind</a></i>, que se tornou sucesso ainda maior que o &aacute;lbum anterior. Ambos os &aacute;lbuns venderam mais de quatro milh&otilde;es de c&oacute;pias nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e possuem os maiores hits da banda. O &aacute;lbum de 1979 <i><a href="http://en.wikipedia.org/wiki/Monolith" id="w">Monolith</a></i>, que continha letras influenciadas pelo <a href="http://en.wikipedia.org/wiki/O_Livro_de_Ur%C3%A2ntia" id="w">Livro de Ur&acirc;ntia</a>, foi menos popular, apesar de incluir o hit <i><a href="http://en.wikipedia.org/wiki/People_of_the_South_Wind" id="w">People of the South Wind</a></i>.</p>&#10;<a id="1980&shy;1983:_tens%C3%B5es_e_dire%C3%A7%C3%B5es_controversas" name="1980&shy;1983:_tens%C3%B5es_e_dire%C3%A7%C3%B5es_controversas"></a><h3> 1980&shy;1983: tens&otilde;es e dire&ccedil;&otilde;es controversas </h3>&#10;<p>O Kansas come&ccedil;ou a morrer no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>. Kerry Livgren se converteu ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o que refletiu&shy;se em suas letras nos pr&oacute;ximos tr&ecirc;s &aacute;lbuns, come&ccedil;ando por <i>Audio&shy;Visions</i>. Dave Hope acabou se convertendo ao cristianismo da mesma maneira, e Walsh considerou que a banda estava se movendo para outra dire&ccedil;&atilde;o. Como resultado ele deixou a banda para formar o <a href="http://en.wikipedia.org/wiki/Streets" id="w">Streets</a>, sendo substitu&iacute;do pelo vocalista <a href="http://en.wikipedia.org/wiki/John_Elefante" id="w">John Elefante</a>, tamb&eacute;m convertido ao cristianismo, e que, juntamente com seu irm&atilde;o Dino, se tornou conhecido posteriormente por produzir &aacute;lbuns para as bandas de <a href="http://en.wikipedia.org/wiki/Rock_crist%C3%A3o" id="w">rock crist&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Petra" id="w">Petra</a> e <a href="http://en.wikipedia.org/wiki/Shout" id="w">Shout</a>.</p>&#10;<p>O primeiro &aacute;lbum do Kansas com Elefante foi <i>Vinyl Confessions</i>, lan&ccedil;ado em 1982, e foi seu &aacute;lbum mais bem&shy;sucedido desde <i>Point of Know Return</i>. As letras crist&atilde;s do &aacute;lbum atra&iacute;ram um novo p&uacute;blico de evang&eacute;licos &agrave; banda.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em 1983 o Kansas se reuniu para gravar novo &aacute;lbum, mas as mudan&ccedil;as na banda de <i>Audio&shy;Vision</i> estava ressurgindo. Robby Steinhardt n&atilde;o compareceu para gravar o &aacute;lbum. Kerry Livgren estava segurando seus melhores materiais para a grava&ccedil;&atilde;o de um segundo &aacute;lbum solo. O &aacute;lbum <i>Drastic Measures</i> acabou sendo escrito em sua maioria pelos irm&atilde;os Elefante, com somente tr&ecirc;s faixas por Livgren. As mudan&ccedil;as na dire&ccedil;&atilde;o musical da banda se assemelhavam ao som de bandas dos anos 1980 como <a href="http://en.wikipedia.org/wiki/Loverboy" id="w">Loverboy</a> e <a href="http://en.wikipedia.org/wiki/Foreigner" id="w">Foreigner</a>. Livgren sentia press&atilde;o da ind&uacute;stria musical para produzir materiais mais comerciais, o que ironicamente levou ao fracasso comercial, enquanto seus sucessos antigos n&atilde;o tinham a inten&ccedil;&atilde;o de se tornarem hits.</p>&#10;<p>Durante os anos de Elefante no Kansas, Livgren e Hope se sentiam mais distantes dos outros membros da banda, e Livgren se sentia desconfortado com o Kansas representando somente sua vis&atilde;o crist&atilde;. Ap&oacute;s uma apresenta&ccedil;&atilde;o em 31 de dezembro de 1983, Livgren e Hope deixaram a banda para formar o <a href="http://en.wikipedia.org/wiki/AD_(banda)" id="w">AD</a>, com o ex&shy;membro do <a href="http://en.wikipedia.org/wiki/Bloodrock" id="w">Bloodrock</a> <a href="http://en.wikipedia.org/wiki/Warren_Ham" id="w">Warren Ham</a> (que j&aacute; havia participado em turn&ecirc; com o Kansas em 1982) e <a href="http://en.wikipedia.org/wiki/Michael_Gleason" id="w">Michael Gleason</a> (que j&aacute; havia participado em turn&ecirc; com o Kansas em 1983). O baterista <a href="http://en.wikipedia.org/wiki/Dennis_Holt" id="w">Dennis Holt</a> tamb&eacute;m se juntou &agrave; nova banda. Elefante, Ehart e Williams continuaram seu trabalho na banda, como demonstrado pela m&uacute;sica nova adicionado no &aacute;lbum de compila&ccedil;&otilde;es <i>The Best of Kansas</i> (1984), mas Elefante deixou a banda logo depois.</p>&#10;<p>Em 1986 a banda voltou &agrave;s atividades, lan&ccedil;ando o &aacute;lbum <i>Power</i>, junto com o baixista <a href="http://en.wikipedia.org/wiki/Billy_Greer" id="w">Billy Greer</a> (com quem Walsh j&aacute; havia trabalhado no <i>Streets</i>), o guitarrista <a href="http://en.wikipedia.org/wiki/Steve_Morse" id="w">Steve Morse</a>. Para espanto, essa forma&ccedil;&atilde;o n&atilde;o incluia um violinista (apesar de Morse fazer esse papel na execu&ccedil;&atilde;o de <i>Dust in the Wind</i> em apresenta&ccedil;&otilde;es). <i>All I Wanted</i> se tornou o &uacute;ltimo single do Kansas a chegar as 20 primeiras posi&ccedil;&otilde;es nas paradas. Em 1988 foi lan&ccedil;ado o segundo &aacute;lbum com a mesma forma&ccedil;&atilde;o, <i>In the Spirit of Things</i>, o favorito entre diversos membros da banda mas um fracasso comercial. No final da turn&ecirc; do mesmo &aacute;lbum Morse deixou a banda.</p>&#10;<a id="1986&shy;atualmente:_reformula%C3%A7%C3%A3o" name="1986&shy;atualmente:_reformula%C3%A7%C3%A3o"></a><h3> 1986&shy;atualmente: reformula&ccedil;&atilde;o </h3>&#10;<p>Em 1990, um promotor musical <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> reuniu os membros originais da banda, com exce&ccedil;&atilde;o de Steinhardt, para uma turn&ecirc; pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Green se reuniu com a banda, junto como tecladista <a href="http://en.wikipedia.org/wiki/Greg_Robert" id="w">Greg Robert</a>, que j&aacute; participava das turn&ecirc;s da banda desde a &eacute;poca de Morse. No final da turn&ecirc; Hope deixou novamente a banda. Livgren acabou se mantendo at&eacute; a turn&ecirc; de 1991, sendo substitu&iacute;do at&eacute; o final da turn&ecirc; novamente por Steve Morse. Essa turn&ecirc; tamb&eacute;m contava com a presen&ccedil;a de David Ragsdale no violino. Essa forma&ccedil;&atilde;o (Ehart, Greer, Ragsdale, Robert, Walsh e Williams) se manteve at&eacute; 1997. Nesse per&iacute;odo foi lan&ccedil;ado um &aacute;lbum ao vivo, <i>Live at the Whiskey</i> (1992), e o &aacute;lbum <i>Freaks of the Nature</i>, um retorno ao per&iacute;odo cl&aacute;ssico da banda, mas sem sucesso.</p>&#10;<p>Em 1997 Robert e Ragsdale deixaram a banda, e Robby Steinhardt retornou. Eles gravaram <i>Always Never the Same</i>, com a presen&ccedil;a da &#34&semi;London Symphony Orchestra&#34&semi;. As turn&ecirc;s continuaram nos anos seguintes, mas a banda n&atilde;o conseguiu antigir novamente a grande popularidade e notici&aacute;rio de outrora.</p>&#10;<p>No ano 2000 a banda grava &#34&semi;Somewhere to Elsewhere&#34&semi; com os membros originais mais o baixista Billy Greer. Este trabalho &eacute; todo composto por Kerry Livgren que foi o principal compositor da banda no per&iacute;odo &aacute;ureo dos anos 70. O &aacute;lbum &eacute; o canto do cisne do grupo com can&ccedil;&otilde;es memor&aacute;veis, grandes arranjos e belos momentos instrumentais. Este cd pode ser considerado, musicalmente falando,  a obra mais importante desde do disco &#34&semi;Monolith&#34&semi; de 1978.</p>&#10;<p>Em 2002, a forma&ccedil;&atilde;o do Kansas anterior ao primeiro &aacute;lbum lan&ccedil;ou o &aacute;lbum de demos e grava&ccedil;&otilde;es ao vivo de 1971&shy;1973. Por quest&otilde;es legais e por n&atilde;o quererem usar o nome da forma&ccedil;&atilde;o de sucesso para promover o novo material, decidiram usar o nome <a href="http://en.wikipedia.org/wiki/Proto&shy;Kaw" id="w">Proto&shy;Kaw</a>. O grupo acabou lan&ccedil;ando outro &aacute;lbum em 2004, <i>Before Became After</i>, e um terceiro em 2006, <i>The Wait of Glory</i>.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Membros_atuais" name="Membros_atuais"></a><h3> Membros atuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_Walsh" id="w">Steve Walsh</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a> e <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rich_Williams" id="w">Rich Williams</a> &shy; guitarra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Phillip_Ehart" id="w">Phillip Ehart</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Ragsdale" id="w">David Ragsdale</a> &shy; <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>  (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>&shy;<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Billy_Greer" id="w">Billy Greer</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (desde <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li></ul>&#10;<a id="Membros_antigos" name="Membros_antigos"></a><h3> Membros antigos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robby_Steinhardt" id="w">Robby Steinhardt</a> &shy; violino</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dave_Hope" id="w">Dave Hope</a> &shy; baixo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Elefante" id="w">John Elefante</a> &shy; vocal e teclado (1981&shy;1984)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_Morse" id="w">Steve Morse</a> &shy; guitarra (1985&shy;1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Greg_Robert" id="w">Greg Robert</a> &shy; teclado (1987&shy;1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Van_Romaine" id="w">Van Romaine</a> &shy; bateria (1983)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kerry_Livgren" id="w">Kerry Livgren</a> &shy; teclado e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li>1974 &shy; <i><a href="http://en.wikipedia.org/wiki/Kansas_(%C3%A1lbum)" id="w">Kansas</a></i></li>&#10;<li>1974 &shy; <i><a href="http://en.wikipedia.org/wiki/Song_for_America" id="w">Song for America</a></i></li>&#10;<li>1975 &shy; <i><a href="http://en.wikipedia.org/wiki/Masque" id="w">Masque</a></i></li>&#10;<li>1976 &shy; <i><a href="http://en.wikipedia.org/wiki/Leftoverture" id="w">Leftoverture</a></i></li>&#10;<li>1977 &shy; <i><a href="http://en.wikipedia.org/wiki/Point_of_Know_Return" id="w">Point of Know Return</a></i></li>&#10;<li>1979 &shy; <i>Monolith</i></li>&#10;<li>1980 &shy; <i>Audio&shy;Visions</i></li>&#10;<li>1982 &shy; <i>Vinyl Confessions</i></li>&#10;<li>1983 &shy; <i>Drastic Measures</i></li>&#10;<li>1986 &shy; <i>Power</i></li>&#10;<li>1988 &shy; <i>In the Spirit of Things</i></li>&#10;<li>1995 &shy; <i>Freaks of Nature</i></li>&#10;<li>1998 &shy; <i>Always Never the Same</i></li>&#10;<li>2000 &shy; <i>Somewhere to Elsewhere</i></li></ul>&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<ul>&#10;<li>1978 &shy; <i>Two for the Show</i></li>&#10;<li>1992 &shy; <i>Live at the Whisky</i></li>&#10;<li>1998 &shy; <i>King Biscuit Flower Hour Presents Kansas</i></li>&#10;<li>2002 &shy; <i>Device, Voice, Drum</i></li>&#10;<li>2003 &shy; <i>From The Front Row...Live!</i></li>&#10;<li>2009 &shy; <i>There&#39&semi;s Know Place Like Home</i></li></ul>&#10;<a id="Compila%C3%A7%C3%B5es" name="Compila%C3%A7%C3%B5es"></a><h3> Compila&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li>1984 &shy; <i>The Best of Kansas</i></li>&#10;<li>1992 &shy; <i>Carry On</i></li>&#10;<li>1998 &shy; <i>The Kansas Boxed Set</i></li>&#10;<li>1999 &shy; <i>The Best of Kansas</i> (expandido)</li>&#10;<li>2002 &shy; <i>The Ultimate Kansas</i></li>&#10;<li>2004 &shy; <i>Sail On: The 30th Anniversary Collection</i></li>&#10;<li>2005 &shy; <i>On the Other Side</i> (re&shy;relan&ccedil;amento de <i>Carry On</i>)</li>&#10;<li>2006 &shy; <i>Works in Progress</i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_progressivo" id="w">Categoria:Bandas de rock progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Kansas" id="w">Categoria:Bandas do Kansas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1971" id="w">Categoria:Bandas formadas em 1971</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_hard_rock" id="w">Categoria:Bandas de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a></p></body></html>