<html><title>Indiv&iacute;duo</title><body>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>, a palavra <b>indiv&iacute;duo</b> habitualmente descreve qualquer coisa numericamente <a href="http://en.wikipedia.org/wiki/Singular" id="w">singular</a>, embora por vezes se refira especificamente a &#34&semi;uma <a href="http://en.wikipedia.org/wiki/Pessoa_(biologia)" id="w">pessoa</a>&#34&semi;. Usada em muitos contextos, tanto &#34&semi;S&oacute;crates&#34&semi; como &#34&semi;a Lua&#34&semi; s&atilde;o indiv&iacute;duos. Em geral, &#34&semi;uva&#34&semi; e &#34&semi;vermelhid&atilde;o&#34&semi; n&atilde;o s&atilde;o. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, indiv&iacute;duo &eacute; sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>.</p>&#10;<p>Indiv&iacute;duo, como pe&ccedil;a da g&iacute;ria filos&oacute;fica, &eacute; muito comum e surge frequentemente como sin&ocirc;nimo de <i><a href="http://en.wikipedia.org/wiki/Particular" id="w">particular</a></i>, em contraste com &#34&semi;<a href="http://en.wikipedia.org/wiki/Universal" id="w">universal</a>&#34&semi;.</p>&#10;<p>A famosa obra sobre os indiv&iacute;duos e a sua <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a> &eacute; de <a href="http://en.wikipedia.org/wiki/Peter_Frederick_Strawson" id="w">P. F. Strawson</a> em <i>Pessoas: Um Ensaio em metaf&iacute;sica descritiva</i> (Londres:&#10;Methuen &#38&semi; Co. Ltd., 1959, Nova Iorque: Anchor, 1963).</p>&#10;<p>No cotidiano, um indiv&iacute;duo &eacute; uma cole&ccedil;&atilde;o de pensamentos e feitos que &eacute; considerada uma entidade. V&aacute;rias pessoas consideram um indiv&iacute;duo respons&aacute;vel por suas a&ccedil;&otilde;es.</p>&#10;<p>Como um conjunto de pensamentos e feitos &eacute; considerado um indiv&iacute;duo depende da perspectiva. Por exemplo: os pensamentos e feitos de um corpo podem ser considerados um indiv&iacute;duo.</p>&#10;<p>Contudo, acontece que ap&oacute;s acidentes e doen&ccedil;as que causaram dano cerebral, os pensamentos e feitos de um corpo tornam&shy;se t&atilde;o drasticamente diferentes que algumas pessoas n&atilde;o consideram que aquele corpo contenha o mesmo indiv&iacute;duo.</p>&#10;<p>Algumas pessoas falam sobre pessoas idosas, deficientes, doentes ou pobres sem a menor considera&ccedil;&atilde;o pelo fato de que elas podem encontrar o mesmo destino. Est&atilde;o corretas a respeito disso se tiverem uma perspectiva da individualidade limitada pelo tempo. Consideram os indiv&iacute;duos idosos, deficientes, doentes ou pobres que podem mais tarde ocupar seus corpos para que sejam outra pessoa.</p>&#10;<p>No passado, pessoas n&atilde;o eram respons&aacute;veis pelos danos que causavam enquanto b&ecirc;bedas. Aparentemente, enquanto neste estado, n&atilde;o era considerado que seu corpo continha o mesmo indiv&iacute;duo que enquanto s&oacute;brio.</p>&#10;<p>&Eacute; consider&aacute;vel que a loucura tempor&aacute;rio pode acontecer para qualquer um (algo como uma quebra no computador). O indiv&iacute;duo normal &eacute; considerado ausente do corpo durante o estado de loucura e portanto n&atilde;o &eacute; respons&aacute;vel. (Compare com insanidade tempor&aacute;ria e automatismo).</p>&#10;<p>Por exemplo, em 1795 na Inglaterra, uma mulher jovem que cuidou de sua m&atilde;e doente por v&aacute;rios anos, repentinamente a matou. Foi considerado que uma loucura tempor&aacute;rio foi causada por intenso cansa&ccedil;o de seu trabalho duro. Especialmente pelos dias que precederam o evento terem sido muito dif&iacute;ceis, devido &agrave; condi&ccedil;&atilde;o de sua m&atilde;e. A mulher n&atilde;o foi acusada. Depois, ela se casou, teve filhos e nunca cometeu nenhum crime.</p>&#10;<p>Em 1999, nos Pa&iacute;ses Baixos, uma m&atilde;e jovem colocou seu beb&ecirc; em um forno de micro&shy;ondas ao inv&eacute;s do leite da crian&ccedil;a. A causa da morte dela foi dada como um infeliz blecaute e a m&atilde;e julgada ausente do corpo quando ocorreu a morte. Ela n&atilde;o foi acusada, mas confortada por sua perda.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade" id="w">Identidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_cultural" id="w">Identidade cultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Individualismo" id="w">Individualismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">Consci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pessoa" id="w">Pessoa (filosofia)</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Gracia, Jorge J. E. (1988). Individuality: An Essay on the Foundations of Metaphysics. : State Univ of New York Pr. </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antropologia_filos%C3%B3fica" id="w">Categoria:Antropologia filos&oacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estat%C3%ADstica" id="w">Categoria:Estat&iacute;stica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metaf%C3%ADsica" id="w">Categoria:Metaf&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a></p></body></html>