<html><title>Jiddu Krishnamurti</title><body>&#10;<p> &#10;<b>Jiddu Krishnamurti</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_telugu" id="w">telugu</a>: &#3100;&#3135;&#3105;&#3149;&#3105;&#3137; &#3093;&#3139;&#3127;&#3149;&#3107; &#3118;&#3138;&#3120;&#3149;&#3108;&#3135;) (<a href="http://en.wikipedia.org/wiki/Madanapalle" id="w">Madanapalle</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Ojai" id="w">Ojai</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, e <a href="http://en.wikipedia.org/wiki/Educador" id="w">educador</a> indiano. Proferiu discursos que envolveram temas como revolu&ccedil;&atilde;o psicol&oacute;gica, medita&ccedil;&atilde;o, conhecimento, liberdade, rela&ccedil;&otilde;es humanas, a natureza da mente, a origem do pensamento e a realiza&ccedil;&atilde;o de mudan&ccedil;as positivas na sociedade global. Constantemente ressaltou a necessidade de uma revolu&ccedil;&atilde;o na psique de cada ser humano e enfatizou que tal revolu&ccedil;&atilde;o n&atilde;o poderia ser levada a cabo por nenhuma entidade externa seja religiosa, pol&iacute;tica ou social. Uma revolu&ccedil;&atilde;o que s&oacute; poderia ocorrer atrav&eacute;s do autoconhecimento&semi; bem como da pr&aacute;tica correta da medita&ccedil;&atilde;o ao homem liberto de toda e qualquer forma de autoridade psicol&oacute;gica.</p>&#10;<p>Com seus tr&ecirc;s irm&atilde;os, os que sobreviveram de um total de dez, acompanhou seu pai Jiddu Narianiah a <a href="http://en.wikipedia.org/wiki/Adyar" id="w">Adyar</a> em 23 de janeiro de 1909, pois este conquistara um emprego de secret&aacute;rio&shy;assistente da <a href="http://en.wikipedia.org/wiki/Sociedade_Teos%C3%B3fica" id="w">Sociedade Teos&oacute;fica</a>, entidade que estuda todas as <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>. Reza a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Br%C3%A2mane" id="w">br&acirc;mane</a>, a qual a fam&iacute;lia era vinculada, que o oitavo filho toma no batismo o nome Krishna, em homenagem ao deus <a href="http://en.wikipedia.org/wiki/Krishna" id="w">Sri Krishna</a>, de quem a m&atilde;e, Sanjeevamma, era devota&semi; foi o que aconteceu com Krishnamurti, a quem foi dado o nome de Krishna, juntamente com o nome de fam&iacute;lia, Jiddu.</p>&#10;<p>Com a idade de treze anos, passou a ser educado pela Sociedade Teos&oacute;fica, que o considerava um dos grandes Mestres do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. Em Adyar, Krishnamurti, foi &#39&semi;descoberto&#39&semi; por <a href="http://en.wikipedia.org/wiki/Charles_W._Leadbeater" id="w">Charles W. Leadbeater</a>, famoso membro da Sociedade Teos&oacute;fica (ST), em abril de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, que, ap&oacute;s diversos encontros com o menino, viu que ele estava talhado para se tornar o &#39&semi;<a href="http://en.wikipedia.org/wiki/Instrutor" id="w">Instrutor</a> do Mundo&#39&semi;, acontecimento que vinha sendo aguardado pelos <a href="http://en.wikipedia.org/wiki/Teosofista" id="w">teosofistas</a>. Ap&oacute;s dois anos, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> foi fundada a <a href="http://en.wikipedia.org/wiki/Ordem_Internacional_da_Estrela_do_Oriente" id="w">Ordem Internacional da Estrela do Oriente</a>, com Krishnamurti como chefe, que tinha como objetivo reunir aqueles que acreditavam nesse acontecimento e preparar a opini&atilde;o p&uacute;blica para o seu aparecimento, com a doa&ccedil;&atilde;o de diversas propriedades e somas em dinheiro.</p>&#10;<p>Krishnamurti assim foi sendo preparado pela ST&semi; algo, por&eacute;m, iniciou sua separa&ccedil;&atilde;o de seus tutores: a morte de seu irm&atilde;o Nitya em <a href="http://en.wikipedia.org/wiki/13_de_novembro" id="w">13 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, que lhe trouxe uma experi&ecirc;ncia que culminou em uma profunda compreens&atilde;o. Krishnamurti em breve viria a emergir como um instrutor espiritual, e dito Mestre extraordin&aacute;rio e inteiramente descomprometido. As suas palestras e escritos n&atilde;o se ligam a nenhuma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> espec&iacute;fica, nem pertencem ao <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> ou ao <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, mas sim ao mundo na sua globalidade:</p>&#10;<p>&#34&semi;Afirmo que a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a> &eacute; uma terra sem caminho. O <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> n&atilde;o pode atingi&shy;la por interm&eacute;dio de nenhuma organiza&ccedil;&atilde;o, de nenhum credo (&hellip;) Tem de encontr&aacute;&shy;la atrav&eacute;s do espelho do relacionamento, atrav&eacute;s da compreens&atilde;o dos conte&uacute;dos da sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a>, atrav&eacute;s da observa&ccedil;&atilde;o. (&hellip;)&#34&semi;</p>&#10;<p>Durante o resto da exist&ecirc;ncia, foi rejeitando insistentemente o estatuto de <a href="http://en.wikipedia.org/wiki/Guia_espiritual" id="w">guia espiritual</a> que alguns tentaram lhe atribuir. Continuou a atrair grandes audi&ecirc;ncias por todo o mundo, mas recusando qualquer <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a>, n&atilde;o aceitando disc&iacute;pulos e falando sempre como se fosse de pessoa a pessoa. O cerne do seu ensinamento consiste na afirma&ccedil;&atilde;o de que a necess&aacute;ria e urgente mudan&ccedil;a fundamental da sociedade s&oacute; pode acontecer atrav&eacute;s da transforma&ccedil;&atilde;o da consci&ecirc;ncia individual. A necessidade do <a href="http://en.wikipedia.org/wiki/Autoconhecimento" id="w">autoconhecimento</a> e da compreens&atilde;o das influ&ecirc;ncias restritivas e separativas das religi&otilde;es organizadas, dos <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismos</a> e de outros <a href="http://en.wikipedia.org/wiki/Condicionamentos" id="w">condicionamentos</a>, foram por ele constantemente real&ccedil;adas. Chamou sempre a aten&ccedil;&atilde;o para a necessidade urgente de um aprofundamento da consci&ecirc;ncia, para esse &#34&semi;vasto espa&ccedil;o que existe no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> onde h&aacute; inimagin&aacute;vel <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>&#34&semi;. Essa energia parece ter sido a origem da sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> e tamb&eacute;m a chave para o seu impacto catal&iacute;tico numa t&atilde;o grande e variada quantidade de pessoas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> foi sempre uma da preocupa&ccedil;&otilde;es de Krishnamurti. Fundou v&aacute;rias <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> em diferentes partes do mundo onde crian&ccedil;as, jovens e adultos pudessem aprender juntos a viver um quotidiano de compreens&atilde;o da sua rela&ccedil;&atilde;o com o mundo e com os outros seres humanos, de descondicionamento e de florescimento interior. Durante sua vida, viajou por todo o mundo falando &agrave;s pessoas, tendo falecido em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, com a idade de noventa anos. As suas palestras e di&aacute;logos, di&aacute;rios e outros escritos est&atilde;o reunidos em mais de sessenta livros.</p>&#10;<p>Reconhecendo a import&acirc;ncia dos seus ensinamentos, amigos do fil&oacute;sofo estabeleceram funda&ccedil;&otilde;es, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, assim como Centros de Informa&ccedil;&atilde;o, em muitos pa&iacute;ses do mundo, onde se podem colher informa&ccedil;&otilde;es sobre Krishnamurti e a sua obra. As funda&ccedil;&otilde;es t&ecirc;m car&aacute;cter exclusivamente administrativo e destinam&shy;se n&atilde;o s&oacute; a difundir a sua obra mas tamb&eacute;m a ajudar a financiar as escolas experimentais por ele fundadas.</p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Vegetariano" id="w">vegetariano</a> desde nascen&ccedil;a.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Nascimento" name="Nascimento"></a><h3>Nascimento</h3>&#10;<p>Jiddu Krishnamurti veio de uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Telag%C3%BA" id="w">telag&uacute;</a> de linha <a href="http://en.wikipedia.org/wiki/Brahmanica" id="w">Brahmanica</a>. Nasceu em <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> em um pequeno povoado situado a 250 quil&oacute;metros ao norte de <a href="http://en.wikipedia.org/wiki/Chennai" id="w">Madrasta</a>. Como oitavo filho, seu nome foi dado segundo a tradi&ccedil;&atilde;o ortodoxa <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a>, em homenagem a Sri Krishna que havia sido tamb&eacute;m um oitavo filho. </p>&#10;<p>Seu pai, Jiddu Narianiah, graduado na Universidade de Madrasta e empregado do departamento de receita ingl&ecirc;s, alcan&ccedil;ou a posi&ccedil;&atilde;o de coletor de renda e magistrado do distrito. Seus pais, estritamente vegetarianos, eram primos de segundo grau. Tiveram onze filhos dos quais somente seis sobreviveram &agrave; inf&acirc;ncia.</p>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2> Cita&ccedil;&otilde;es </h2>&#10;&#10;<p> </p>&#10;<p>  </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Livros_publicados" name="Livros_publicados"></a><h2> Livros publicados </h2>&#10;&#10;<ul>&#10;<li><i>A Busca (Poemas)</i></li>&#10;<li><i>Cartas &agrave;s Escolas</i></li>&#10;<li><i>Coment&aacute;rios Sobre Viver</i></li>&#10;<li><i>O Despertar da Sensibilidade</i></li>&#10;<li>O Descobrimento do Amor</li>&#10;<li><i>Di&aacute;logos Sobre a Vida</i></li>&#10;<li><i>Di&aacute;logos Sobre a Vis&atilde;o Intuitiva</i></li>&#10;<li><i>Di&aacute;rio de Krishnamurti</i></li>&#10;<li><i>Vida e Morte de Krishnamurti</i></li>&#10;<li><i>A Educa&ccedil;&atilde;o e o Significado da Vida</i></li>&#10;<li><a class="externallink" href="http://pt.scribd.com/doc/55450179/A&shy;eliminacao&shy;do&shy;tempo&shy;psicologico&shy;J&shy;Krishnamurti&shy;e&shy;David&shy;Bohm#outer_page_9" rel="nofollow" title="http://pt.scribd.com/doc/55450179/A&shy;eliminacao&shy;do&shy;tempo&shy;psicologico&shy;J&shy;Krishnamurti&shy;e&shy;David&shy;Bohm#outer_page_9">&#39&semi;&#39&semi;A Elimina&ccedil;&atilde;o do Tempo Psicol&oacute;gico&#39&semi;&#39&semi;</a></li>&#10;<li><i>Ensinar e Aprender</i></li>&#10;<li><i>A Ess&ecirc;ncia da Maturidade</i></li>&#10;<li><i>Fora da Viol&ecirc;ncia</i></li>&#10;<li><i>O Futuro da Humanidade</i></li>&#10;<li><i>O Futuro &eacute; Agora</i></li>&#10;<li><i>Liberta&ccedil;&atilde;o dos Condicionamentos</i></li>&#10;<li><i>Liberte&shy;se do Passado</i></li>&#10;<li><i>O Mist&eacute;rio da Compreens&atilde;o</i></li>&#10;<li><i>O Mundo Somos N&oacute;s</i></li>&#10;<li><i>Novo Acesso &agrave; Vida</i></li>&#10;<li><i>Novo Ente Humano</i></li>&#10;<li><i>Novos Roteiros em Educa&ccedil;&atilde;o</i></li>&#10;<li><i>Onde Est&aacute; a Bem&shy;Aventuran&ccedil;a</i></li>&#10;<li><i>O Passo Decisivo</i></li>&#10;<li><i>Palestras com Estudantes Americanos</i></li>&#10;<li><i>A Primeira e &Uacute;ltima Liberdade</i></li>&#10;<li><i>A Quest&atilde;o do Imposs&iacute;vel</i></li>&#10;<li><i>A Rede do Pensamento</i></li>&#10;<li><i>Reflex&otilde;es Sobre a Vida</i></li>&#10;<li><i>Sobre o Amor e a Solid&atilde;o</i></li>&#10;<li><i>Sobre o Aprendizado e o Conhecimento</i></li>&#10;<li><i>Sobre o Conflito</i></li>&#10;<li><i>Sobre Deus</i></li>&#10;<li><i>Sobre Liberdade</i></li>&#10;<li><i>Sobre o Medo</i></li>&#10;<li><i>Sobre a Mente e o Pensamento</i></li>&#10;<li><i>Sobre a Natureza e o Meio Ambiente</i></li>&#10;<li><i>Sobre Relacionamentos</i></li>&#10;<li><i>Sobre a Verdade</i></li>&#10;<li><i>Sobre a Vida e a Morte</i></li>&#10;<li><i>Sobre o Viver Correto</i></li>&#10;<li><i>Uma Nova Maneira de Agir</i></li>&#10;<li><i>O Verdadeiro Objetivo da Vida</i></li>&#10;<li><i>O V&ocirc;o da &Aacute;guia</i></li>&#10;<li><i>Acampamento em Ommen,Holanda 1937/38</i></li>&#10;<li><i>Aos p&eacute;s do Mestre</i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cuidardoser.com.br/coletanea&shy;krishnamurti.htm" rel="nofollow" title="http://www.cuidardoser.com.br/coletanea&shy;krishnamurti.htm">Cuidar do Ser</a></li>&#10;<li><a class="externallink" href="http://www.krishnamurti.org.br/" rel="nofollow" title="http://www.krishnamurti.org.br/">Institui&ccedil;&atilde;o Cultural Krishnamurti</a></li>&#10;<li><a class="externallink" href="http://www.krishnamurti.com.br/" rel="nofollow" title="http://www.krishnamurti.com.br/">Krishnamurti</a></li>&#10;<li><a class="externallink" href="http://www.kfa.org/" rel="nofollow" title="http://www.kfa.org/">Homepage da Krishnamurti Foundation of America &shy; KFA</a></li>&#10;<li><a class="externallink" href="http://krishnamurtiworldcrisis.googlepages.com" rel="nofollow" title="http://krishnamurtiworldcrisis.googlepages.com">Krishnamurti e da crise mundial (Ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.conhecendokrishnamurti.com" rel="nofollow" title="http://www.conhecendokrishnamurti.com">Grupo Conhecendo Krishnamurti</a></li>&#10;<li><a class="externallink" href="http://www.krishnamurti&shy;canada.ca/quotes/author/J.%20Krishnamurti/" rel="nofollow" title="http://www.krishnamurti&shy;canada.ca/quotes/author/J.%20Krishnamurti/">The Krishnamurti Educational Centre of Canada</a></li>&#10;<li><a class="externallink" href="http://www.jkrishnamurti.org/pt/krishnamurti&shy;teachings/view&shy;daily&shy;quote/20110923.php?t=Observa%C3%A7%C3%A3o/" rel="nofollow" title="http://www.jkrishnamurti.org/pt/krishnamurti&shy;teachings/view&shy;daily&shy;quote/20110923.php?t=Observa%C3%A7%C3%A3o/">J. Krishnamurti Online</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_%C3%8Dndia" id="w">Categoria:Fil&oacute;sofos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_da_%C3%8Dndia" id="w">Categoria:Vegetarianos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3sofos" id="w">Categoria:Te&oacute;sofos</a></p></body></html>