<html><title>Gelsenkirchen</title><body>&#10;<p> </p>&#10;<p><b>Gelsenkirchen</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Lista_de_distritos_urbanos_da_Alemanha" id="w">cidade independente</a> (<i>kreisfreie Stadt</i>) ou distrito urbano (<i>Stadtkreis</i>), ou seja, possui estatuto de distrito (<i>Kreis</i>), localizada na <a href="http://en.wikipedia.org/wiki/Regierungsbezirke" id="w">regi&atilde;o administrativa</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BCnster_(regi%C3%A3o)" id="w">M&uuml;nster</a>, no <a href="http://en.wikipedia.org/wiki/Estados_da_Alemanha" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia_do_Norte&shy;Vestf%C3%A1lia" id="w">Ren&acirc;nia do Norte&shy;Vestf&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Fica localizada na por&ccedil;&atilde;o norte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Ruhr" id="w">&aacute;rea de Ruhr</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <i>Ruhrgebiet</i>).<sup id="_ref&shy;it.nrw.de_a" class="reference"><a href="#_note&shy;it.nrw.de" title="">[1]</a></sup><sup id="_ref&shy;destatis.de_a" class="reference"><a href="#_note&shy;destatis.de" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Gelsenkirchen foi documentada pela primeira vez em <a href="http://en.wikipedia.org/wiki/1150" id="w">1150</a>, mas permaneceu uma pequena vila at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> levou ao crescimento de toda a regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, quando a minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> come&ccedil;ou, seis mil habitantes viviam em Gelsenkirchen&semi; em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> a popula&ccedil;&atilde;o tinha crescido para 138 mil.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gelsenkirchen_Nordsternpark.jpg%7Cleft%7Cthumb%7C200px" id="w">Nordsternpark</a>&#10;No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> Gelsenkirchen foi a cidade mais importante em minera&ccedil;&atilde;o de carv&atilde;o da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Era chamada de a &#34&semi;cidade dos mil fogos&#34&semi;, por causa de toda a fuma&ccedil;a das pilhas. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> Gelsenkirchen foi unida &agrave;s cidades vizinhas de <a href="http://en.wikipedia.org/wiki/Buer" id="w">Buer</a> e <a href="http://en.wikipedia.org/wiki/Horst_(cidade)" id="w">Horst</a>. A cidade ostentou o nome <i>Gelsenkirchen&shy;Buer</i> at&eacute; ser renomeada Gelsenkirchen em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Durante a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">era Nazista</a>, Gelsenkirchen permaneceu o centro da produ&ccedil;&atilde;o de carv&atilde;o e de refina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, e por essa raz&atilde;o foi bombardeada por patrulhas a&eacute;reas <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliadas</a> na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>. Hoje em Gelsenkirchen n&atilde;o existem mais carvoarias, e a cidade procura uma nova imagem no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e nas novas tecnologias. Hoje a maior geradora de <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a> da Alemanha fica na cidade. Em Gelsenkirchen&shy;Scholven h&aacute; uma esta&ccedil;&atilde;o de energia por queima de carv&atilde;o com as maiores chamin&eacute;s na Alemanha (302 metros).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><b>Munic&iacute;pios lim&iacute;trofes</b></p>&#10;<p>Gelsenkirchen faz fronteiras com as cidades de Herne, Bochum e Essen e com distrito de <a href="http://en.wikipedia.org/wiki/Recklinghausen_(distrito)" id="w">Recklinghausen</a> composto pelas cidades cidades Gladbeck, Dorsten, Marl e Herten (sentido hor&aacute;rio).</p>&#10;<p><b>Bairros e Regi&otilde;es</b></p>&#10;<p>A cidade &eacute; dividida em cinco regi&otilde;es e 17 bairros</p>&#10;&#10;<ul>&#10;<li><i>Gelsenkirchen&shy;Norte : Buer, Scholven, Hassel</i></li>&#10;<li><i>Gelsenkirchen&shy;Centro: Altstadt, Bismarck, Bulmke&shy;H&uuml;llen, Feldmark, He&szlig;ler, Schalke, Schalke&shy;Nord</i></li>&#10;<li><i>Gelsenkirchen&shy;Oeste : Horst, Beckhausen</i></li>&#10;<li><i>Gelsenkirchen&shy;Leste : Erle, Resse, Resser&shy;Mark</i></li>&#10;<li><i>Gelsenkirchen&shy;Sul   : Neustadt, &Uuml;ckendorf, Rotthausen</i></li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Musiktheater_im_Revier.jpg%E2%80%8E%7Cright%7Cthumb%7C200px" id="w">MIR &shy; Musiktheater im Revier</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:080110_schalke_arena_germany.JPG%7Cright%7Cthumb%7C200px" id="w">Arena AufSchalke</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gelsenkirchen_Schloss_Horst.jpg%E2%80%8E%7Cright%7Cthumb%7C200px" id="w">Pal&aacute;cio Horst</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Schloss_Berge.jpg%E2%80%8E%7Cright%7Cthumb%7C200px" id="w">Castelo Berge</a></p>&#10;<p>A cidade &eacute; um dos maiores centros culturais no Vale do Ruhr. As ofertas de entretenimento misturam o cl&aacute;ssico e o moderno, com ricas ofertas no que diz a respeito a Teatro, Museus, M&uacute;sica, Arquitetura, Fauna e Flora.</p>&#10;<p><b>Teatros</b></p>&#10;<p>MiR, Musiktheater im Revier, abriga espet&aacute;culos de &Oacute;pera, Musicais, Ballets e Orquestras do mais alto n&iacute;vel. A arquitetura do seu pr&eacute;dio &eacute; um marco na constru&ccedil;&atilde;o de teatros p&oacute;s guerra. O complexo foi inaugurado em 1959, um projeto do arquiteto Werner Ruhnau. O MiR pertence desde 1997 ao grupo de patrim&ocirc;nios hist&oacute;ricos e culturais do pa&iacute;s.</p>&#10;<p>O Nordsternpark tamb&eacute;m conta com um Anfiteatro, com capacidade para cerca de 6100 espectadores. L&aacute; s&atilde;o realizados shows e pe&ccedil;as teatrais nas temporadas Open&shy;Air. J&aacute; as crian&ccedil;as e adolescentes tamb&eacute;m tem se lugar reservado no Teatro Consol. Desde 2001 j&aacute; foram realizados v&aacute;rios espet&aacute;culos com &ecirc;nfase no p&uacute;blico jovem, que junto a escolas realiza um trabalho pedag&oacute;gico que tem com objetivo a inclus&atilde;o desde a inf&acirc;ncia no mundo teatral.</p>&#10;<p><b>Museus</b></p>&#10;<p>Ao norte de Buer o Museu de Arte (Kunstmuseum) exp&otilde;e um grande n&uacute;mero de importantes pe&ccedil;as impressionistas e a maior cole&ccedil;&atilde;o de arte cin&eacute;tica alem&atilde;.</p>&#10;<p>Com o objeitvo de juntar todos os artistas sob um &uacute;nico teto, foi fundado em 1931 a col&ocirc;nia K&uuml;nstlersiedlung Halfmannshof. Na &eacute;poca foi visto como algo incr&iacute;vel: criar uma &bdquo;vila do trabalho&ldquo;, onde cada um de seus moradores teria a possibilidade de tornar sua id&eacute;ias realidade, trocando experi&ecirc;ncias e inspira&ccedil;&otilde;es diariamente. Al&eacute;m de exposi&ccedil;&otilde;es o lugar oferece tamb&eacute;m visitas guiadas ao dos ateli&ecirc;s dos artistas</p>&#10;<p><b>Constru&ccedil;&otilde;es</b></p>&#10;<p>O restaurado pal&aacute;cio Horst &eacute; um dos mais importantes s&iacute;mbolos do Renascimento na Ren&acirc;nia do Norte &mdash; Vestf&aacute;lia. Constru&iacute;do entre os anos de 1556 e 1578, conta com uma rica oferta gastron&ocirc;mica al&eacute;m de receber recitais, leituras , espet&aacute;culos de dan&ccedil;a e teatros e concertos. O local tamb&eacute;m &eacute; um dos preferidos para realiza&ccedil;&atilde;o de casamentos, j&aacute; que foi convertido a cart&oacute;rio. Desde a sua reforma &eacute; um dos novos principais pontos de encontro em Gelsenkirchen.</p>&#10;<p>A &aacute;rea verde do Castelo Berge, um jardim que une o cl&aacute;ssico ingl&ecirc;s e o rococ&oacute; franc&ecirc;s tem o tamanho de quase 73 mil campos de futebol. Em meio ao bairro de Buer o castelo constru&iacute;do no ano de 1264 , tem como principais atra&ccedil;&otilde;es seu jardim de esculturas floridas e o lago Berge, anexado ao terreno no ano de 1930. O castelo conta hoje, ap&oacute;s in&uacute;meras reformas, com um bar e um restaurante. Para aqueles que pretendem prolongar sua estadia o castelo tamb&eacute;m disp&otilde;e de um hotel em suas instala&ccedil;&otilde;es. Em suas proximidades foi aberto em 1993 o Parque de Esculturas Berger Feld. Localizado em meio a &aacute;rea verde de Buer, o parque &eacute; um grande espa&ccedil;o para a realiza&ccedil;&atilde;o de obras art&iacute;sticas. Atrav&eacute;s do conceito &bdquo;Arte em &Aacute;rvores&ldquo; utiliza&shy;se para as esculturas restos de &aacute;rvores ou plantas adultas, mas nunca afetando o equil&iacute;brio ecol&oacute;gico. No ver&atilde;o o parque &eacute; palco para a Sommerfest (Festa de Ver&atilde;o) da cidade, que com sua tradicional queima de fogos ilumina de forma &uacute;nica o castelo Berge.</p>&#10;<p>Constru&iacute;da em 1308 o Pal&aacute;cio Wasserburg L&uuml;ttinghoff &eacute; a constru&ccedil;&atilde;o hist&oacute;rica mais antiga da cidade. Sua renomada arquitetura &eacute; divida entre Pal&aacute;cio Principal, Pequeno Pal&aacute;cio e um Jardim. Enquanto o pr&eacute;dio principal foi mantido em sua integridade, o pr&eacute;dio secund&aacute;rio foi substitu&iacute;do por um complexo, que caracteriza as moradias e constru&ccedil;&otilde;es do s&eacute;culo 18. Em 1993 esta mesma constru&ccedil;&atilde;o foi definida como Patrim&ocirc;nio Hist&oacute;rico do estado da Ren&acirc;nia do Norte Westf&aacute;lia. Sua marcante fachada rosada e sua ponte principal d&atilde;o boas vindas aos visitantes e convidam a todos a apreciar o seu charme e degustar de seu maravilhoso restaurante, sendo para um delicioso almo&ccedil;o ou para o Brunch de domingo.</p>&#10;<p><b>Esportes</b></p>&#10;<p>Gelsenkirchen &eacute; a casa do clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <a href="http://en.wikipedia.org/wiki/Bundesliga" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/FC_Schalke_04" id="w">FC Schalke 04</a>. O est&aacute;dio do Schalke, <a href="http://en.wikipedia.org/wiki/Arena_AufSchalke" id="w">Arena AufSchalke</a>, &eacute; geralmente lembrado como um dos mais inovadores est&aacute;dios constru&iacute;dos nos &uacute;ltimos anos, sendo considerado para muitos um dos melhores est&aacute;dios do Mundo. Ao total, o est&aacute;dio disp&otilde;e de 53 mil lugares, incluindo Logen exclusivas e confort&aacute;veis Business&shy;Seats. Entre suas principais atra&ccedil;&otilde;es est&atilde;o o teto retr&aacute;til, que em  apenas 30 minutos transforma a arena em um est&aacute;dio coberto, o gramado remov&iacute;vel e o seu super tel&atilde;o, que possibilita a uma melhor vis&atilde;o das jogadas de todos os lugares.Foi na <a href="http://en.wikipedia.org/wiki/Arena_AufSchalke" id="w">Arena AufSchalke</a> que o <a href="http://en.wikipedia.org/wiki/Futebol_Clube_do_Porto" id="w">FC Porto</a> ganhou a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a> da &eacute;poca <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>/<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, frente ao <a href="http://en.wikipedia.org/wiki/Association_Sportive_de_Monaco_Football_Club" id="w">AS M&oacute;naco</a>. A cidade foi uma das sedes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a> com 5 partidas.</p>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Ren%C3%A2nia_do_Norte&shy;Vestf%C3%A1lia" id="w">Categoria:Cidades da Ren&acirc;nia do Norte&shy;Vestf&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_independentes_da_Alemanha" id="w">Categoria:Cidades independentes da Alemanha</a></p>&#10;<p> </p></body></html>