<html><title>Mimetita</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mimetita.jpg%7Cthumb%7Cright%7C200px" id="w">Mimetita</a>&#10;<b>Mimetita </b> &eacute; um <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> constitu&iacute;do de <a href="http://en.wikipedia.org/wiki/Cloroarseniato" id="w">cloroarseniato</a>  de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>:Pb<sub>5</sub>(AsO<sub>4</sub>)<sub>3</sub>Cl, cristalizando&shy;se no <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina" id="w">sistema hexagonal</a>, assemelhando&shy;se de maneira muito pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Piromorfita" id="w">piromorfita</a> na apar&ecirc;ncia e nas caracter&iacute;sticas gerais. O <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnio" id="w">ars&ecirc;nio</a> geralmente &eacute; substitu&iacute;do em parte por quantidades equivalentes de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> produzindo uma transforma&ccedil;&atilde;o gradual de mimetita em piromorfita. As duas esp&eacute;cies, em geral, s&oacute; podem ser distinguidas por an&aacute;lises qu&iacute;micas, e devido &agrave; semelhan&ccedil;a com a piromorfita  &eacute; denominada mimetita ou mimetesita, nome origin&aacute;rio de <i>mim&eacute;tico</i> (imita&ccedil;&atilde;o). A mimetita faz parte de uma s&eacute;rie com outros dois minerais: <a href="http://en.wikipedia.org/wiki/Piromorfita" id="w">piromorfita</a>  (Pb<sub>5</sub>(PO<sub>4</sub><sub>3</sub>Cl) e <a href="http://en.wikipedia.org/wiki/Vanadinita" id="w">vanadinita</a> (Pb<sub>5</sub>(VO<sub>4</sub>)<sub>3</sub>Cl). </p>&#10;<a id="Propriedades_f%C3%ADsicas" name="Propriedades_f%C3%ADsicas"></a><h2>Propriedades f&iacute;sicas</h2>&#10;<p>Embora o  cristal de  piromorfita ser, geralmente, opticamente uniaxial pode ser algumas vezes biaxial, por&eacute;m na  mimetita este car&aacute;ter an&ocirc;malo est&aacute; quase sempre presente. Uma sec&ccedil;&atilde;o representativa de um prisma hexagonal de mimetita mostra uma divis&atilde;o com seis setores &oacute;pticamentamente biaxiais ou uma estrutura lamelar complexa. Quanto a cor, a mimetita &eacute; geralmente amarela ou marrom, raramente branca ou incolor&semi; o brilho &eacute; resinoso a adamantino. A <a href="http://en.wikipedia.org/wiki/Escala_de_Mohs" id="w">dureza</a> &eacute; 3.0, e <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> relativa &eacute; 7.0 &shy; 7.25.</p>&#10;<a id="G%C3%A9nese" name="G%C3%A9nese"></a><h2>G&eacute;nese</h2>&#10;<p>Como a piromorfita, a mimetita &eacute; encontrada nas partes superiores dos veios de min&eacute;rios de chumbo, onde se forma a partir da <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Galena" id="w">galena</a> e <a href="http://en.wikipedia.org/wiki/Arsenopirita" id="w">arsenopirita</a>. Os melhores esp&eacute;cimes de cristais s&atilde;o provenientes de  Johanngeorgenstadt da <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> e  Wheal Unity na <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. </p>&#10;<a id="Usos_e_aplica%C3%A7%C3%B5es" name="Usos_e_aplica%C3%A7%C3%B5es"></a><h2>Usos e aplica&ccedil;&otilde;es</h2>&#10;<p>Muito apreciada por coleccionadores. Quando encontrada em grande quantidade torna&shy;se importante como fonte de chumbo. A mimetita &eacute; mole, por isso n&atilde;o pode ser cortada para uso em <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheria</a>.</p>&#10;<a id="Variedades" name="Variedades"></a><h2>Variedades</h2>&#10;<p>Inicialmente foi encontrada em quantidades consider&aacute;veis em Dry Gill <a href="http://en.wikipedia.org/wiki/Cumberland" id="w">Cumberland</a>, como cristais na forma de barril de colora&ccedil;&atilde;o pardo avermelhado ou amarelo alaranjado, com uma consider&aacute;vel propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_fosf%C3%B3rico" id="w">&aacute;cido fosf&oacute;rico</a>. Esta variedade foi denominada de <b>campilita</b> devido a curvatura pronunciada das faces dos cristais. As variedades com <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a> de colora&ccedil;&atilde;o esbranqui&ccedil;ada s&atilde;o denominada <b>hediinita</b>.</p>&#10;<a id="Ocorr%C3%AAncias_not%C3%A1veis" name="Ocorr%C3%AAncias_not%C3%A1veis"></a><h2>Ocorr&ecirc;ncias not&aacute;veis</h2>&#10;<p>As ocorr&ecirc;ncias mais importantes est&atilde;o em <a href="http://en.wikipedia.org/wiki/Mapimi" id="w">Mapimi</a>, <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e Tsumeb, <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>. As esp&eacute;cies mexicanas exibem um h&aacute;bito botrioidal, enquanto as de Tsumeb t&ecirc;m rendido alguns cristais individuais de at&eacute; 2&#160&semi;cm. </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p><a class="externallink" href="http://www.mindat.org/min&shy;2714.html" rel="nofollow" title="http://www.mindat.org/min&shy;2714.html">Mindat</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arseniatos_(minerais)" id="w">Mimetita</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Minerais_de_chumbo" id="w">Categoria:Minerais de chumbo</a></p></body></html>