<html><title>Arabidopsis thaliana</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arabidopsis_thaliana_backtrav.jpg%7Cthumb%7Cleft" id="w">120 px</a></p>&#10;<p>  &#10;<b><i>Arabidopsis thaliana</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Angiosperma" id="w">planta com flor</a>, de pequenas dimens&otilde;es, nativa da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.<sup id="_ref&shy;grin_a" class="reference"><a href="#_note&shy;grin" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &Eacute; uma planta herb&aacute;cea da fam&iacute;lia das Brassicaceae, a que tamb&eacute;m pertence a <a href="http://en.wikipedia.org/wiki/Mostarda" id="w">mostarda</a>. &Eacute; um dos <a href="http://en.wikipedia.org/wiki/Organismo_modelo" id="w">organismos modelo</a> para o estudo de <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>, em <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, tendo um papel semelhante ao da <a href="http://en.wikipedia.org/wiki/Dros%C3%B3fila" id="w">dros&oacute;fila</a>, noutros tipos de pesquisa gen&eacute;tica. Foi a primeira planta cujo <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> foi completamente sequenciado.</p>&#10;<p>O genoma  da <i>Arabidopsis</i> consiste de cinco <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a>. A sequ&ecirc;ncia final foi publicada em 2000. Com 125 milh&otilde;es de pares de bases, o seu genoma &eacute; relativamente pequeno, se comparado com o das outras esp&eacute;cies vegetais, o que facilita o seu estudo. Entretanto, ainda que muitos dos seus 26 000 genes continuem sem fun&ccedil;&atilde;o conhecida, muito se tem feito e descoberto sobre o papel de cada um na <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> da esp&eacute;cie, com implica&ccedil;&otilde;es no conhecimento da gen&eacute;tica vegetal no seu todo.</p>&#10;<p>Cientistas da <a href="http://en.wikipedia.org/wiki/Universidade_de_Purdue" id="w">Universidade de Purdue</a>, estudando <i>Arabidopsis</i>, descobriram aquilo que j&aacute; foi considerado &#34&semi;um caminho paralelo &agrave;  <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a>&#34&semi;, ou seja, uma alternativa aos mecanismos conhecidos de <a href="http://en.wikipedia.org/wiki/Repara%C3%A7%C3%A3o_do_DNA" id="w">repara&ccedil;&atilde;o do DNA</a>. A partir do estudo de muta&ccedil;&otilde;es num gene designado por HOTHEAD, cujas conseq&uuml;&ecirc;ncias eram deforma&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Caule" id="w">caules</a> e <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>, os pesquisadores chegaram &agrave; conclus&atilde;o que as plantas t&ecirc;m &#34&semi;gravadas&#34&semi; vers&otilde;es antigas do seu c&oacute;digo gen&eacute;tico, pelo menos at&eacute; &agrave; quarta gera&ccedil;&atilde;o antecedente, de forma que qualquer anomalia pode ser corrigida usando este tipo de backup. Existe a hip&oacute;tese de este &#34&semi;registo&#34&semi; basear&shy;se em <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a>.</p>&#10;<a id="Estudos_de_%5B%5Bfototropismo%5D%5D" name="Estudos_de_%5B%5Bfototropismo%5D%5D"></a><h2>Estudos de [[fototropismo]] </h2>&#10;<p>A esp&eacute;cie tem sido usada de forma recorrente em estudos relacionados com a base gen&eacute;tica do <a href="http://en.wikipedia.org/wiki/Fototropismo" id="w">fototropismo</a>, comportamento dos <a href="http://en.wikipedia.org/wiki/Cloroplasto" id="w">cloroplastos</a>, entre outros processos influenciados pela luz. Foram feitas descobertas, por exemplo, em rela&ccedil;&atilde;o a repostas fototr&oacute;picas positivas das c&eacute;lulas das <a href="http://en.wikipedia.org/wiki/Ra%C3%ADz" id="w">ra&iacute;zes</a> &agrave; luz vermelha, vermelha extrema e <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infra&shy;vermelha</a>.</p>&#10;<p>Enquanto que a resposta gravitr&oacute;pica das ra&iacute;zes da <i>Arabidopsis</i> predomina entre os efeitos tr&oacute;picos nestes &oacute;rg&atilde;os, algumas esp&eacute;cies, tratadas com <a href="http://en.wikipedia.org/wiki/Mutag%C3%A9neo" id="w">mutag&eacute;neos</a> e depois seleccionadas pela sua aus&ecirc;ncia de a&ccedil;&atilde;o gravitr&oacute;pica mostraram resposta fototr&oacute;pica negativa tanto &agrave; <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> azul como &agrave; luz branca, mas apresentou resposta positiva &agrave; luz vermelha. Os <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a> fotosensitivos <a href="http://en.wikipedia.org/wiki/Fitocromo" id="w">fitocromo</a> A e fitocromo B s&atilde;o os mediadores desta resposta.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">Bot&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">Biologia molecular</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arabidopsis" id="w">Categoria:Arabidopsis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organismos_modelo" id="w">Categoria:Organismos modelo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_de_Portugal" id="w">Categoria:Flora de Portugal</a></p></body></html>