<html><title>Ruslan Ponomariov</title><body>&#10;<p> </p>&#10;<p><b>Ruslan Ponomariov</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a> &#1056;&#1091;&#1089;&#1083;&#1072;&#1085; &#1055;&#1086;&#1085;&#1086;&#1084;&#1072;&#1088;&#1100;&#1086;&#1074;, (<a href="http://en.wikipedia.org/wiki/Gorlovka" id="w">Gorlovka</a>, <a href="http://en.wikipedia.org/wiki/11_de_Outubro" id="w">11 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>) &eacute; um jogador de <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucraniano</a>.</p>&#10;<p>No in&iacute;cio da sua carreira no mundo do xadrez alcan&ccedil;ou alguns resultados de vulto. Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> classificou&shy;se no terceiro lugar do Campeonato do Mundo sub&shy;12, tinha dez anos de idade, no ano seguinte aos onze anos ganhou o dito campeonato. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> ganhou o Campeonato da Europa sub&shy;18, contava apenas doze anos de idade. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, aos catorze anos foi&shy;lhe atribu&iacute;do o t&iacute;tulo de <i>grandmaster</i> (grande mestre, distin&ccedil;&atilde;o atribu&iacute;da no mundo do xadrez segundo crit&eacute;rios muito restritos), sendo na altura o jogador mais novo de sempre a receber esta distin&ccedil;&atilde;o.</p>&#10;<p>De entre os resultados mais not&aacute;veis de Ponomariov podem ser referidos a vit&oacute;ria no Donetsk Zonal de 1998, quinto de sete na ta&ccedil;a europeia de clubes (onde venceu o ent&atilde;o campe&atilde;o do mundo pela <a href="http://en.wikipedia.org/wiki/FIDE" id="w">FIDE</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Khalifman" id="w">Alexander Khalifman</a>), primeiro <i>ex aequo</i> com 7,5 em 9 pontos poss&iacute;veis em Torshavn em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, 8,5 pontos em 11 para a Ucr&acirc;nia na Olimp&iacute;ada de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> em <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>, primeiro lugar com 7 em 10 na <i>Governor&rsquo;s Cup</i> em <a href="http://en.wikipedia.org/wiki/Kramatorsk" id="w">Kramatorsk</a> em 2001.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> venceu o seu compatriota <a href="http://en.wikipedia.org/wiki/Vasily_Ivanchuk" id="w">Vasily Ivanchuk</a> na final do campeonato do mundo da FIDE, com um resultado de 4,5&shy;2,5, tornando&shy;se, aos dezoito anos de idade, o primeiro adolescente a conquistar um t&iacute;tulo de campe&atilde;o do mundo. No mesmo ano ficou em segundo num <a href="http://en.wikipedia.org/wiki/Torneio_de_Linares" id="w">torneio de Linares</a> muito forte, apenas atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Garry_Kasparov" id="w">Garry Kasparov</a>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> teve uma presta&ccedil;&atilde;o n&atilde;o muito boa no torneio de <a href="http://en.wikipedia.org/wiki/Wijk_aan_Zee" id="w">Wijk aan Zee</a>, ao classificar&shy;se em 11.&ordm; de 14, com um resultado de 6 em 13, ainda neste ano ficou em quinto de sete no torneio de Linares com 5,5 em 12.</p>&#10;<p>Existiram planos para que jogasse um <i>match</i> de catorze jogos contra Kasparov em <a href="http://en.wikipedia.org/wiki/Ialta" id="w">Ialta</a> em Setembro de 2003, o vencedor iria jogar contra o vencedor do <i>match</i> entre <a href="http://en.wikipedia.org/wiki/Vladimir_Kramnik" id="w">Vladimir Kramnik</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9ter_L%C3%A9ko" id="w">P&eacute;ter L&eacute;ko</a>, como definido no denominado &#34&semi;Acordo de Praga&#34&semi; para que se reunificasse o t&iacute;tulo de campe&atilde;o do mundo (desde 1993 que se verificou a cis&atilde;o). Contudo, esta iniciativa foi abortada visto Ponomariov ter&shy;se recusado a assinar o contrato sem reservas. Ponomariov manteve o t&iacute;tulo de campe&atilde;o da FIDE at&eacute; que <a href="http://en.wikipedia.org/wiki/Rustam_Kasimdzhanov" id="w">Rustam Kasimdzhanov</a> o venceu em 2004.</p>&#10;<p>Quando joga com as brancas, Ponomariov por norma inicia o jogo com 1. e4, entrando nas linhas principais da Defesa Siciliana ou ent&atilde;o da abertura Ruy Lopez. Com as pretas, responde a 1. e4 ou com 1&hellip; e5, entrando na abertura Ruy Lopez, ou jogando a Defesa Siciliana&semi; contra 1. d4 costuma optar por diversas defesas, como o G&acirc;mbito da Dama Aceite e a Indiana de Dama ou Indiana de Rei. Anteriormente na sua carreira utilizava o G&acirc;mbito de Benko e a Defesa de Pirc, mas a partir de 2003 o seu repert&oacute;rio deixou de incluir estas op&ccedil;&otilde;es.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.wtharvey.com/pono.html" rel="nofollow" title="http://www.wtharvey.com/pono.html">Posi&ccedil;&otilde;es decisivas dos seus jogos</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes_Mestres_de_xadrez" id="w">Categoria:Grandes Mestres de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_mundiais_de_xadrez" id="w">Categoria:Campe&otilde;es mundiais de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_xadrez_da_Ucr%C3%A2nia" id="w">Categoria:Jogadores de xadrez da Ucr&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Gorlovka" id="w">Categoria:Naturais de Gorlovka</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Competidores_das_Olimp%C3%ADadas_de_xadrez" id="w">Categoria:Competidores das Olimp&iacute;adas de xadrez</a></p></body></html>