<html><title>Cometa Halley</title><body>&#10;<p> &#10; &#10; &#10;O <b>cometa Halley</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometa</a> brilhante de per&iacute;odo intermedi&aacute;rio que retorna &agrave;s regi&otilde;es interiores do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> a cada 75&shy;76 anos, aproximadamente. Sua &oacute;rbita em torno do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> est&aacute; na dire&ccedil;&atilde;o oposta &agrave; dos planetas e tem uma dist&acirc;ncia de peri&eacute;lio de 0,59 <a href="http://en.wikipedia.org/wiki/Unidades_astron%C3%B4micas" id="w">unidades astron&ocirc;micas</a>&semi; no af&eacute;lio, sua &oacute;rbita estende&shy;se al&eacute;m da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a>. Foi o primeiro cometa a ser reconhecido como peri&oacute;dico, descoberta feita por <a href="http://en.wikipedia.org/wiki/Edmond_Halley" id="w">Edmond Halley</a> em <a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a>.</p>&#10;<a id="%C3%93rbita" name="%C3%93rbita"></a><h2> &Oacute;rbita </h2>&#10;<p>O cometa Halley foi o primeiro cometa a ser reconhecido como peri&oacute;dico. Reparando que as caracter&iacute;sticas observ&aacute;veis de um cometa em <a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a> eram praticamente as mesmas que as de dois cometas que tinham aparecido em <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a> (observado por <a href="http://en.wikipedia.org/wiki/Petrus_Apianus" id="w">Petrus Apianus</a>) e <a href="http://en.wikipedia.org/wiki/1607" id="w">1607</a> (observado por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>), Halley concluiu que todos os tr&ecirc;s cometas eram na realidade o mesmo objecto que voltava de 76 em 76 anos (o per&iacute;odo foi entretanto corrigido para 75&shy;76 anos). Depois de uma estimativa das perturba&ccedil;&otilde;es na orbita que o cometa iria sofrer devido &agrave; atra&ccedil;&atilde;o dos planetas, Edmond Halley previu o seu regresso em <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a>. A previs&atilde;o feita por Halley estava correta, embora o cometa s&oacute; tenha sido observado a <a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a> de 1758 por <a href="http://en.wikipedia.org/wiki/Johan_Georg_Palitzsch" id="w">Johan Georg Palitzsch</a> um agricultor alem&atilde;o e astr&ocirc;nomo amador, o cometa s&oacute; passou o seu peri&eacute;lio em 13 de Mar&ccedil;o de 1759, a atra&ccedil;&atilde;o de J&uacute;piter e Saturno tinham causado um atraso de 618 dias, como foi calculado, anteriormente ao seu regresso, por uma equipe de tr&ecirc;s matem&aacute;ticos Franceses: <a href="http://en.wikipedia.org/wiki/Alexis_Claude_de_Clairault" id="w">Alexis Claude de Clairault</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Lalande" id="w">Joseph Lalande</a> e <a href="http://en.wikipedia.org/wiki/Nicole&shy;Reine_Lepaute" id="w">Nicole&shy;Reine Lepaute</a>. Halley n&atilde;o sobreviveu para ver o regresso do cometa, pois faleceu em 1742. </p>&#10;<p>A possibilidade de o cometa Halley ser peri&oacute;dico j&aacute; tinha sido levantada no s&eacute;culo I D.C. por astr&oacute;nomos Judeus. Esta teoria baseia&shy;se numa passagem do <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> que refere &#34&semi;uma estrela que aparece em cada setenta anos e assombra os capit&atilde;es dos navios&#34&semi;.</p>&#10;&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2> Apari&ccedil;&otilde;es </h2>&#10;<p>O cometa foi registrado pela primeira vez em 240 a.C. e mostrou&shy;se vis&iacute;vel a olho nu em todas as suas 30 apari&ccedil;&otilde;es registradas. &#10;Nos anos <a href="http://en.wikipedia.org/wiki/374" id="w">374</a>, <a href="http://en.wikipedia.org/wiki/607" id="w">607</a>, <a href="http://en.wikipedia.org/wiki/837" id="w">837</a> e <a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a>, apresentava um brilho maior do que a mais brilhante das estrelas do hemisf&eacute;rio celestial norte. A apari&ccedil;&atilde;o de 1066 ficou registrada nas <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria_de_Bayeux" id="w">tape&ccedil;arias de Bayeux</a>. O brilho do cometa, quando est&aacute; no peri&eacute;lio, tem sido interpretado como uma indica&ccedil;&atilde;o de que este perde aproximadamente 3x10<sup>11</sup> kg de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Poeira" id="w">poeira</a> em cada apari&ccedil;&atilde;o&semi; este valor representa cerca de 0,1% da sua massa total. As part&iacute;culas de poeira maiores comp&otilde;em um grupo de meteoros que &eacute; atra&iacute;do pela <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> duas vezes por ano. Isto tem como consequ&ecirc;ncia as chuvas de meteoros <a href="http://en.wikipedia.org/wiki/Eta_Aqu%C3%A1ridas" id="w">Eta Aqu&aacute;ridas</a>, no final de abril, e <a href="http://en.wikipedia.org/wiki/Ori%C3%B3nidas" id="w">Ori&oacute;nidas</a>, no final de outubro. A <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> deste fluxo de <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoros</a> indica que o cometa est&aacute; na meia&shy;idade: foi capturado pelo <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, que o obrigou a descrever a &oacute;rbita atual mais ou menos 200 mil anos atr&aacute;s, numa &eacute;poca em que seu n&uacute;cleo tinha aproximadamente 19&#160&semi;km de di&acirc;metro. Este n&uacute;cleo agora tem mais ou menos 11&#160&semi;km de di&acirc;metro e dentro de 300 mil anos ter&aacute; desaparecido completamente. O sucesso da predi&ccedil;&atilde;o de Edmond Halley do retorno de seu cometa em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a> foi considerado como uma prova sensacional da lei da gravita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a>.</p>&#10;<a id="1910" name="1910"></a><h3> 1910 </h3>&#10;&#10;<p>Em 1910, uma s&eacute;rie de not&iacute;cias a respeito do <a href="http://en.wikipedia.org/wiki/Cianog%C3%A9nio" id="w">cianog&eacute;nio</a>, g&aacute;s letal presente na cauda do cometa, criou um clima de p&acirc;nico &agrave; escala global.</p>&#10;<p>Curiosamente, o que est&aacute; na origem de todo o alarido s&atilde;o descobertas cient&iacute;ficas fidedignas. Pela primeira vez, os astr&oacute;nomos identificaram os elementos qu&iacute;micos de um cometa, incluindo os componentes venenosos, e a informa&ccedil;&atilde;o saltou para a imprensa. Houve tentativas de explicar que, mesmo ao aproximar&shy;se mais da Terra &mdash; na noite de 18 para 19 de Maio &mdash;, o cometa n&atilde;o envenenaria ningu&eacute;m, mas o estrago estava feito. O que aconteceu a partir da&iacute; foi uma &#34&semi;bola de neve&#34&semi; de <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Conjectura" id="w">especula&ccedil;&otilde;es</a> e explora&ccedil;&atilde;o comercial.<sup id="_ref&shy;Terra_a" class="reference"><a href="#_note&shy;Terra" title="">[1]</a></sup></p>&#10;<p>Das mentes criativas das pessoas na &eacute;poca sa&iacute;ram <a href="http://en.wikipedia.org/wiki/M%C3%A1scara" id="w">m&aacute;scaras</a> para escapar aos gases, <a href="http://en.wikipedia.org/wiki/Comprimido" id="w">comprimidos</a> que prometiam ser um <a href="http://en.wikipedia.org/wiki/Ant%C3%ADdoto" id="w">ant&iacute;doto</a> ao veneno, e at&eacute; <a href="http://en.wikipedia.org/wiki/Guarda&shy;chuva" id="w">guarda&shy;chuvas</a> para se protegerem. O Halley passou e continuou a sua &oacute;rbita sem causar danos de qualquer esp&eacute;cie na Terra.<sup id="_ref&shy;Terra_b" class="reference"><a href="#_note&shy;Terra" title="">[1]</a></sup></p>&#10;<a id="1985/1986" name="1985/1986"></a><h3> 1985/1986 </h3>&#10;<p>No ano pr&oacute;ximo &agrave; reapari&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a humanidade tinha 28 anos de era espacial e uma frota de <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">espa&ccedil;onaves</a> foi enviada para observ&aacute;&shy;lo, inclusive a sonda <a href="http://en.wikipedia.org/wiki/Sonda_Giotto" id="w">Giotto</a> em julho de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<p>Estava tamb&eacute;m planejado que duas miss&otilde;es do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, a <a href="http://en.wikipedia.org/wiki/STS&shy;51&shy;L" id="w">STS&shy;51&shy;L</a>, que resultou na destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Challenger" id="w">Challenger</a>, e a <a href="http://en.wikipedia.org/wiki/STS&shy;61&shy;E" id="w">STS&shy;61&shy;E</a>, observariam o cometa a partir da  <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_terrestre_baixa" id="w">&oacute;rbita terrestre baixa</a>. A STS&shy;61&shy;E seria a miss&atilde;o seguinte a decolar ap&oacute;s o final do voo do Challenger. Agendada para Mar&ccedil;o de 1986, transportaria o observat&oacute;rio ASTRO&shy;1, uma plataforma de estudo do Halley.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A miss&atilde;o foi cancelada e o Astro&shy;99, com uma nova circunfer&ecirc;ncia de telesc&oacute;pios, somente foi ao espa&ccedil;o no final de 1990.</p>&#10;<a id="Apari%C3%A7%C3%A3o_no_futuro" name="Apari%C3%A7%C3%A3o_no_futuro"></a><h3> Apari&ccedil;&atilde;o no futuro </h3>&#10;<p>O pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> do Cometa Halley ser&aacute; em <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de <a href="http://en.wikipedia.org/wiki/2061" id="w">2061</a> e ser&aacute; vis&iacute;vel em praticamente todo o mundo.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unificado.com.br/calendario/11/halley.htm" rel="nofollow" title="http://www.unificado.com.br/calendario/11/halley.htm">Halley, o mais famoso dos cometas</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cometas" id="w">Halley</a></p>&#10;<p> &#10; </p></body></html>