<html><title>Fernanda Karina Somaggio</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KarinaSoares109858.jpeg%7Cright%7C200px%7Cthumb" id="w">Fernanda Karina Somaggio, dep&otilde;e perante a Comiss&atilde;o de &Eacute;tica e Decoro Parlamentar em 28 de junho de 2005.</a>&#10;<b>Fernanda Karina Ramos Somaggio</b> (<a href="http://en.wikipedia.org/wiki/Mococa" id="w">Mococa</a>, <a href="http://en.wikipedia.org/wiki/23_de_abril" id="w">23 de abril</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) &eacute; uma secret&aacute;ria <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Ela &eacute; casada com Vitor Somaggio e tem uma filha.</p>&#10;<p>Ela trabalhou como secret&aacute;ria para o publicit&aacute;rio e empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> na ag&ecirc;ncia de propaganda <a href="http://en.wikipedia.org/wiki/SMPB" id="w">SMPB</a>  e ganhou notoriedade no Brasil, por causa de uma entrevista que deu para a revista <a href="http://en.wikipedia.org/wiki/Isto%C3%89" id="w">Isto&Eacute; Dinheiro</a> onde acusou  integrantes do <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">Governo Lula</a> e do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> de envolvimento com atividades supostamente il&iacute;citas praticadas por seu patr&atilde;o. </p>&#10;<p>Em depoimento &agrave; Comiss&atilde;o de &Eacute;tica e Decoro Parlamentar da C&acirc;mara de Deputados do Brasil, ela afirmou que Val&eacute;rio fazia saques vultosos antes de viagens, e que esses saques chegavam a um milh&atilde;o de reais. Ela tamb&eacute;m  denunciou dep&oacute;sitos feitos por seu chefe supostamente com a finalidade de beneficiar pol&iacute;ticos brasileiros.</p>&#10;<p>Apesar de ganhar muita repercuss&atilde;o, na &eacute;poca, ela n&atilde;o apresentou provas contundentes sobre o que falou. Contudo, a maioria de suas declara&ccedil;&otilde;es mostrou&shy;se coerente e foi comprovada com as investiga&ccedil;&otilde;es que se seguiram. Com o fim do sigilo banc&aacute;rio das contas banc&aacute;rias das empresas de Marcos Val&eacute;rio, pode&shy;se verificar que uma grande quantidade de dinheiro era sacada periodicamente  por pol&iacute;ticos ou pessoas ligadas a pol&iacute;ticos.  </p>&#10;<p>O depoimento de Karina tornou mais veross&iacute;meis as den&uacute;ncias que o deputado brasileiro <a href="http://en.wikipedia.org/wiki/Roberto_Jefferson" id="w">Roberto Jefferson</a> fez contra integrantes da c&uacute;pula do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>, os quais, segundo ele, estariam a pagar mesadas para que parlamentares votassem a favor do governo. As den&uacute;ncias geraram um esc&acirc;ndalo de enormes propor&ccedil;&otilde;es que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_mensal%C3%A3o" id="w">esc&acirc;ndalo do mensal&atilde;o</a>.</p>&#10;<p>O ex&shy;chefe de Karina, Marcos Val&eacute;rio, acusou&shy;a de exigir dinheiro para ficar quieta sobre o que supostamente sabia sobre sua empresa.  &#10;Em 22 de agosto o Superior Tribunal de Justi&ccedil;a (STJ) anunciou que a a&ccedil;&atilde;o penal por crime de extors&atilde;o movida por  Val&eacute;rio contra Karina deveria ser suspensa temporariamente por falta de coer&ecirc;ncia entre a den&uacute;ncia e o depoimento de uma  testemunha do caso.</p>&#10;<p>Karina anunciou que aceitaria posar nua para a <a href="http://en.wikipedia.org/wiki/Revista_Playboy" id="w">Revista Playboy</a>, por dois milh&otilde;es de reais e que usaria o dinheiro para entrar na pol&iacute;tica, mas a Playboy n&atilde;o quis pagar esse valor.</p>&#10;<p>Foi canditada a <a href="http://en.wikipedia.org/wiki/Deputada_federal" id="w">deputada federal</a> pelo <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, mas n&atilde;o foi eleita.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cpmidoscorreios.org.br/depoimentos/fernanda_karina07jul.htm" rel="nofollow" title="http://www.cpmidoscorreios.org.br/depoimentos/fernanda_karina07jul.htm"> Depoimento de Fernanda Karina para a CPI dos Correios</a> (p&aacute;gina oficial)</li></ul>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2>M&iacute;dia</h2>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://noticias.terra.com.br/brasil/crisenogoverno/interna/0,,OI638119&shy;EI5297,00.html" rel="nofollow" title="http://noticias.terra.com.br/brasil/crisenogoverno/interna/0,,OI638119&shy;EI5297,00.html">   A&ccedil;&atilde;o contra Fernanda Karina &eacute; suspensa</a>, <i><a href="http://en.wikipedia.org/wiki/Terra_Networks" id="w">Terra Networks</a></i>, 22 de agosto de 2005.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Mococa" id="w">Categoria:Naturais de Mococa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Denunciantes_do_Brasil" id="w">Categoria:Denunciantes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_envolvidas_no_esc%C3%A2ndalo_do_mensal%C3%A3o%E2%80%8E" id="w">Categoria:Pessoas envolvidas no esc&acirc;ndalo do mensal&atilde;o&lrm;</a></p></body></html>