<html><title>Bicicleta de montanha</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mountain&shy;bike&shy;racing.jpg%7Cthumb%7CrighT%7C200px" id="w">Corrida &#34&semi;cross country&#34&semi; de mountain bikes</a>&#10;<b><i>Mountain Bike</i></b>, ou <b>Bicicleta de Montanha</b>, &eacute; um tipo de bicicleta usado no <b><i>Mountain Biking</i></b>, uma modalidade de <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a> na qual o objetivo &eacute; transpor percursos com diversas irregularidades e obst&aacute;culos. Em alguns pa&iacute;ses de l&iacute;ngua latina o esporte &eacute; chamado de <b>Bicicleta todo terreno</b> ou <b>BTT</b> (que significa Bicicleta Todo o Terreno). No Brasil &eacute; chamado popularmente de <i>Mountain Bike</i>, eventualmente de <b>Ciclismo de Montanha</b> ou <i>Mountain Biking</i> e comumente abreviado como <b>MTB</b> ou esporadicamente como <b>BTT</b>, sendo esta abreviatura a mais usada em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e nos restantes pa&iacute;ses <a href="http://en.wikipedia.org/wiki/CPLP" id="w">lus&oacute;fonos</a>.</p>&#10;<p><i>O Mountain Bike</i> &eacute; praticado em estradas de terra, trilhas de fazendas, trilhas em montanhas e dentro de parques e at&eacute; na Cidade.</p>&#10;<p><i>Mountain Bike</i> &eacute; um esporte que envolve resist&ecirc;ncia, destreza e auto&shy;sufici&ecirc;ncia. Como &eacute; comum a pr&aacute;tica do esporte em locais isolados, o aspecto de auto&shy;sufici&ecirc;ncia &eacute; importante para que o ciclista consiga realizar pequenos reparos em sua bicicleta.  </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A modalidade desportiva <i>mountain bike</i> nasceu na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> no meio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> atrav&eacute;s de brincadeiras de alguns ciclistas e de alguns surfistas que procuraram desafios bem diferentes das competi&ccedil;&otilde;es de estrada tradicionais e actividades para dias sem ondas.</p>&#10;<p>Os primeiros nomes que apareceram foram:&#10;<a href="http://en.wikipedia.org/wiki/James_Finley_Scott" id="w">James Finley Scott</a>: &#34&semi;provavelmente&#34&semi; a primeira pessoa a modificar uma bike exclusivamente para andar na terra &shy; em 1953. Utilizou um quadro para passeio Schwinn, pneus largos, conhecidos como bal&atilde;o, guid&atilde;o recto, trav&otilde;es cantilever e desviadores traseiros e dianteiros&semi;&#10;<a href="http://en.wikipedia.org/wiki/Tom_Ritchey" id="w">Tom Ritchey</a> e <a href="http://en.wikipedia.org/wiki/Gary_Fisher" id="w">Gary Fisher</a>: pioneiros na pr&aacute;tica do desporto e no desenvolvimento de componentes em s&eacute;rie, como futuramente bicicletas pr&oacute;prias para o novo estilo. Fundadores das empresas Gary Fisher e Ritchey&semi; &#10;<a href="http://en.wikipedia.org/wiki/Joe_Breeze" id="w">Joe Breeze</a>: Confeccionou a primeira bicicleta para a pratica do Mountain Bike, a Breezer # 1 em outubro de 1977.</p>&#10;<a id="Equipamento" name="Equipamento"></a><h2>Equipamento</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hardtail&shy;mountain&shy;bike.jpg%7Cthumb%7Cright%7C200px" id="w">Exemplo de uma bicicleta Mountain Bike, com configura&ccedil;&atilde;o adequada a Cross&shy;Country e Trip&shy;Trail</a></p>&#10;<p>As bicicletas de <i>mountain bike</i> diferem das bicicletas de estrada em diversos aspectos:</p>&#10;<dl><dd>&#10;<ul>&#10;<li>Usam pneus mais mais largos e cardados (com cravos e geralmente acima da largura 1.5&#34&semi;), que absorvem impactos de forma mais eficiente, s&atilde;o robustos, possuem maior ader&ecirc;ncia em terrenos enlameados e oferecem maior controle e tra&ccedil;&atilde;o da bicicleta em terrenos acidentados, na areia e na lama. Em contrapartida, oferecem baixo desempenho em trechos asfaltados.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Usam amortecedores, na frente, atr&aacute;s ou dois, um na frente e outro atr&aacute;s, conhecidas como bicicletas Full Suspension, projetadas para oferecerem maior conforto e, consequentemente, reduzir os impactos sentidos pelo ciclista e permitir maior controle da bicicleta. &Eacute; importante ressaltar que n&atilde;o &eacute; necess&aacute;rio possuir o amortecedor traseiro, motivo pelo qual diversos ciclistas de diversas categorias do Mountain Bike preferem bicicletas <i>Hardtail</i> (rabo duro, em portugu&ecirc;s, ou bicicletas r&iacute;gidas, com ou sem amortecimento dianteiro) do que <i>Full Suspension</i> (suspens&atilde;o brutalica, em ingl&ecirc;s, ou bicicletas com dois amortecedores). Eles podem ter diversos sistemas de amortecimento: amortecimento pneum&aacute;tico, entre outros sistemas combinados (mola com elast&ocirc;mero, mola com ar, mola com &oacute;leo, ar &oacute;leo e mola, ou at&eacute; mesmo el&eacute;tricos (elementos de amortecimento, mais o circuito eletr&ocirc;nico).</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Possuem quadros refor&ccedil;ados e mais resistentes, especialmente nas modalidades que incluem saltos e quedas de grandes alturas, mas sem comprometer gradativamente no peso do conjunto, como &eacute; o caso das bicicletas destinadas para a categoria All Mountain&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>O guiador (guid&atilde;o) pode possuir diversos formatos, cada um com suas vantagens e desvantagens. Podem ser retos (inicialmente utilizaram&shy;se guid&otilde;es retos) ou curvos, com diversas angula&ccedil;&otilde;es.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Possuem aros de 24&#34&semi;, 26&#34&semi; e, lan&ccedil;ado h&aacute; poucos anos, bicicletas com rodas de 29&#34&semi;, conhecidas por 29er. Em geral, utiliza&shy;se 26&#34&semi;, em vez dos aros 700 do ciclismo de estrada. Os aros costumam ser de <i>parede dupla</i>, mais refor&ccedil;ados e pesados que os de ciclismo de estrada, de modo a evitar deforma&ccedil;&atilde;o nas ultrapassagens de obst&aacute;culos. Recentemente est&aacute; sendo usado tamb&eacute;m aros de 29&#34&semi;, 27,5&#34&semi; e misturas, como 29&#34&semi; na frente e 26&#34&semi; atr&aacute;s e vice&shy;versa.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>As rela&ccedil;&otilde;es de marchas, eram inicialmente maiores e mais leves que nas bicicletas de estrada, mas possuem a mesma precis&atilde;o. Hoje em dia a quantidade de marchas varia de 21 marchas at&eacute; 27 marchas. Recentemente tamb&eacute;m foi adotada a quantidade de 30 marchas.</li></ul></dd></dl>&#10;<p>A tend&ecirc;ncia de mercado &eacute; que bicicletas de montanha venham a ter a rela&ccedil;&atilde;o de marchas muito pr&oacute;xima &agrave;s bicicletas de estrada, como &eacute; o caso de muitas <i>Mountain Bikes</i> de <i>Cross Country</i> que come&ccedil;aram a ser equipadas com rela&ccedil;&atilde;o de 20 marchas (10 marchas na catraca e duas na coroa), como &eacute; o caso das bicicletas de estrada, em alguns casos s&atilde;o utilizados uma rela&ccedil;&atilde;o de 11 marchas (11 na catraca e coroa &uacute;nica).</p>&#10;<a id="Modalidades" name="Modalidades"></a><h2>Modalidades</h2>&#10;<p>H&aacute; v&aacute;rias modalidades esportivas que podem ser inclu&iacute;das na categoria Mountain Bike. O equipamento m&iacute;nimo em todas elas, al&eacute;m de uma <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> adequada, &eacute; composto de <a href="http://en.wikipedia.org/wiki/Capacete" id="w">capacete</a>, <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a>, uma c&acirc;mara&shy;de&shy;ar reserva, bomba&shy;de&shy;ar, &aacute;gua (mochila com dep&oacute;sito ou cantil encaixado na bicicleta, com &aacute;gua ou mistura isot&oacute;nica)e alimentos (geralmente barras de cereal, frutas ou algo igualmente rico em carboidratos e f&aacute;cil de carregar). E o mais importante: por ser um esporte, de maneira geral, individual, &eacute; de extrema import&acirc;ncia que o ciclista possua conhecimentos b&aacute;sicos de manuten&ccedil;&atilde;o e reparo de bicicletas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tripbikesjc.JPG%7Cthumb%7CrighT%7C200px" id="w">Trip Trail em [[Pindamonhangaba]], com a [[Serra da Mantiqueira]] ao fundo.</a></p>&#10;<dl><dd>&#10;<ul>&#10;<li><b><i>Cross&shy;country</i></b> ou <b><i>XCO</i></b>: &Eacute; a prova disputada em um estradas de terra,que possuem um alto n&iacute;vel de decidas e subidas t&eacute;cnicas com pedras e ra&iacute;zes,geralmente as provas de xco n&atilde;o s&atilde;o muito longas iguais as de maratonas,apresentam em torno de 30 a 40 km mas em percursos t&eacute;cnicos e pesados.Uma das provas mais importantes de xco &eacute; a copa do mundo,que tem melhorado a cada ano</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b><i>Trip Trail</i></b> ou <b>Maratona</b> ou <b><i>XCM</i></b>: &Eacute; o tipo de prova em que o percurso &eacute; longo e leva de um ponto a outro, que pode ser ou n&atilde;o o mesmo do in&iacute;cio da prova. Sendo no mesmo ponto, voc&ecirc; s&oacute; d&aacute; uma volta. Tem o nome <i>Trip Trail</i> porque &eacute; praticamente uma viagem por trilhas e estradas de terra. Quando o percurso &eacute; bem longo, pode ser chamado tamb&eacute;m de Maratona e chega a levar dois ou at&eacute; tr&ecirc;s dias. Exemplos nacionais de provas dessa modalidade s&atilde;o o <i>Big Biker</i> e o <i>MTB Trip Trail Ecomotion</i>. Esse tipo de prova pode compor uma das modalidades de um <a href="http://en.wikipedia.org/wiki/Rali" id="w">rali</a>, sendo as outras com ve&iacute;culos automotores &shy; como &eacute; o caso do Cerapi&oacute;. Outras vezes, uma prova de <i>Trip Trail</i> comp&otilde;e um dos trechos de uma <a href="http://en.wikipedia.org/wiki/Corrida_de_Aventura" id="w">Corrida de Aventura</a>, como por exemplo o Ecomotion Pro. As trilhas feitas por lazer pelos entusiastas do Mountain Bike costumam ter a caracter&iacute;stica de um trip trail.</li></ul></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mountain_Bike_em_Ita%C3%BAnas.JPG%7Cthumb" id="w">[[Singletrack]] em [[Ita&uacute;nas]]</a>&#10;</p><dl><dd>&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Singletrack" id="w">Singletrack</a></i></b>:  uma modalidade de Mountain Bike praticada em terrenos de terra, acidentados com montanhas e trilhas, muitas vezes dentro de matas fechadas. &Eacute; uma vers&atilde;o cicl&iacute;stica do double track ou fire road que &eacute; praticado com ve&iacute;culos que possuem quatro rodas, ou os off&shy;roads. Singletrack &eacute; a intera&ccedil;&atilde;o de Mountain Biking com a Natureza, desfrutar do esporte com um ambiente as vezes in&oacute;spito.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b><i>Sprint Eliminator</i></b> ou <b><i>XCE</i></b>: &eacute; uma modalidade disputada geralmente em um circuito menor que o XCO, mais r&aacute;pido, e com mais obst&aacute;culos onde o atleta &eacute; obrigado a fazer muita for&ccedil;a para conseguir o melhor tempo. Cada atleta tem direito a uma volta r&aacute;pida para marcar seu tempo oficial, depois, s&atilde;o efetuadas baterias classificat&oacute;rias com quatro atletas, classificando os dois atletas mais r&aacute;pidos, at&eacute; que se dispute a final com quatro atletas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Downhill_(mountain_biking)" id="w">Downhill</a></i></b> ou <b>DH</b>: No downhill, o ciclista passa por um percurso em descida, com no m&aacute;ximo algumas poucas retas, precisando passar por terreno bastante irregular, natural ou artificial, com <i>jumps</i> (pontos de salto), <i>gaps</i> (v&atilde;os a serem transpostos com ou sem ajuda de rampa) e <i>drops</i> (grandes degraus onde o ciclista se deixa &#34&semi;cair&#34&semi; para transpor), enfrentando situa&ccedil;&otilde;es de bastante risco. Nesse tipo de prova costuma&shy;se usar um capacete full&shy;face (capacete fechado que protege o queixo, parecido com o de <a href="http://en.wikipedia.org/wiki/Motociclismo" id="w">motociclismo</a>), joelheira com caneleira e muitas vezes colete e cotoveleira. Os ciclistas descem um a um, com tomada de tempo individual. Um exemplo &eacute; o Campeonato Brasileiro de <i>Downhill</i>, organizado pela Confedera&ccedil;&atilde;o Brasileira de Mountain Bike (CBMTB.COM).</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Freeride" id="w">Freeride</a></i></b>: Uma varia&ccedil;&atilde;o do <i>Downhill</i>, o <i>Freeride</i> &eacute; utilizado como forma de lazer, tendo como principal diferen&ccedil;a a utiliza&ccedil;&atilde;o de terrenos variados, em vez de apenas descidas, al&eacute;m dos passeios chamados <i>north shores</i> &shy; que consistem em andar por cima de &aacute;rvores ca&iacute;das ou por trajetos no alto de madeiras, criados dentro de florestas. Como consequ&ecirc;ncia, a bicicleta de <i>Freeride</i> apresenta algumas varia&ccedil;&otilde;es em rela&ccedil;&atilde;o ao <i>Downhill</i>, como por exemplo o uso de mais de uma coroa (na rela&ccedil;&atilde;o de marchas dianteira). Os passeios de <i>Freeride</i> dentro das cidades s&atilde;o chamados comummente de <i>Urban Assault</i> e usam obst&aacute;culos urbanos, frequentemente escadarias, al&eacute;m de obst&aacute;culos constru&iacute;dos de forma fixa ou obst&aacute;culos remov&iacute;veis que s&atilde;o montados na hora e levados embora depois. <i>Downhill</i>, <i>Freeride</i> e 4X s&atilde;o considerados por seus praticantes como &#34&semi;o lado extremo do ciclismo&#34&semi;.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>4X</b>: O 4X (l&ecirc;&shy;se four cross)&eacute; uma modalidade que possui obst&aacute;culos derivados do BMX em um terreno inclinado, tendo largada com <i>gate</i> no estilo <a href="http://en.wikipedia.org/wiki/BMX" id="w">BMX</a>, onde quatro competidores descem simultaneamente. Deriva do BMX e do <i>Dual Slalom</i> &shy; uma modalidade em que desciam dois competidores por vez e que era mais parecida com o <i>Downhill</i>. O Dual Slalom caiu em desuso com a introdu&ccedil;&atilde;o do 4X. Os pilotos de 4X costumam vir tanto do BMX como do Downhill. &Eacute; uma modalidade de ciclismo que tem ca&iacute;do nas gra&ccedil;as da TV aberta, tendo eventuais transmiss&otilde;es pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.</li></ul></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bike_drop.jpg%7Cthumb%7Cright%7C250px" id="w">Ciclista praticando &#39&semi;&#39&semi;Freeride&#39&semi;&#39&semi;</a>&#10;</p><dl><dd>&#10;<ul>&#10;<li><b><i>Trial</i></b> &shy; Nessa modalidade, o percurso consiste de obst&aacute;culos diversos para serem transpostos pelos competidores, que podem ser compostos de cavaletes, troncos, pedras, lat&otilde;es, muros e at&eacute; carros. As bicicletas costumam ter quadros pequenos, refor&ccedil;ados, freios hidr&aacute;ulicos, protetor debaixo da coroa e pneus mais vazios, principalmente o traseiro, que al&eacute;m de mais vazio n&atilde;o tem c&acirc;mara, &eacute; mais largo e composto de uma borracha bem mole, para aumentar o <i>grip</i>. Os competidores come&ccedil;am com determinada pontua&ccedil;&atilde;o e perdem pontos a cada vez que tocam o ch&atilde;o com algum dos p&eacute;s.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BMX" id="w">BMX</a></b>: O nome deriva de <i>Bicycle Motocross</i>, pois as primeiras bicicletas imitavam essas motos. As provas s&atilde;o disputadas em circuito com v&aacute;rias voltas e obst&aacute;culos como <i>jumps</i> e curvas de parede, geralmente por competidores muito jovens, com bicicletas menores, de aro 20&#34&semi;. H&aacute; outras modalidades relacionadas ao BMX, como por exemplo Vertical e Freestyle.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Enduro de Regularidade</b>: &Eacute; a prova disputada com uma planilha, que cont&eacute;m as refer&ecirc;ncias a serem seguidas e a m&eacute;dia hor&aacute;ria estipulada pela organiza&ccedil;&atilde;o. O objetivo desse tipo de competi&ccedil;&atilde;o n&atilde;o &eacute; ser o primeiro a chegar, mas sim ser o mais regular. Chegar no hor&aacute;rio exato concede ao competidor ZERO pontos. Para cada segundo de atraso ele ser&aacute; penalizado com UM ponto e para cada segundo adiantado, TR&Ecirc;S pontos. O vencedor ser&aacute; aquele que obtiver o menor n&uacute;mero de pontos. Normalmente &eacute; disputado em duplas. A prova &eacute; disputada em estradas abertas e trilhas fechadas.</li></ul></dd></dl>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cbmtb.com/" rel="nofollow" title="http://www.cbmtb.com/">Portal da Confedera&ccedil;&atilde;o Brasileira Mountain Bike</a></li>&#10;<li><a class="externallink" href="http://www.pedal.com.br/" rel="nofollow" title="http://www.pedal.com.br/">Pedal &shy; Site refer&ecirc;ncia sobre ciclismo e Mountain Bike</a></li>&#10;<li><a class="externallink" href="http://www.bemvindocicloturista.com.br/" rel="nofollow" title="http://www.bemvindocicloturista.com.br/">Bem&shy;Vindo Cicloturista &shy; Roteiros de Cicloturismo e Trilhas de MTB em todo o Brasil</a></li>&#10;<li><a class="externallink" href="http://www.uci.ch/" rel="nofollow" title="http://www.uci.ch/">Union Cycliste Internationale</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mountain_biking" id="w">*</a></p></body></html>