<html><title>Itagua&ccedil;u (Florian&oacute;polis)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Itagua&ccedil;u</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">bairro nobre</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; situado na por&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Continente" id="w">continental</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>, entre os bairros de <a href="http://en.wikipedia.org/wiki/Coqueiros_(Florian%C3%B3polis)" id="w">Coqueiros</a> e <a href="http://en.wikipedia.org/wiki/Bom_Abrigo" id="w">Bom Abrigo</a> e a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_Sul" id="w">Ba&iacute;a Sul</a>. O nome Itagua&ccedil;u &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e quer dizer &#34&semi;pedra grande&#34&semi;, pela jun&ccedil;&atilde;o de <i>it&aacute;</i> (pedra) e <i>g&ucirc;asu</i> (grande)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O nome &eacute; uma refer&ecirc;ncia a interessantes forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> &agrave; beira da praia de Itagua&ccedil;u e em meio ao mar da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_Sul" id="w">Ba&iacute;a Sul</a>, havendo mesmo uma lenda que conta de bruxas que teriam sido petrificadas, dando origem &agrave;s pedras, uma das quais parece ter um chap&eacute;u. Tamb&eacute;m h&aacute; um conjunto de 6 pedras que formam um tipo de um c&iacute;rculo com uma s&eacute;tima pedra no meio (alus&atilde;o a ritual sat&acirc;nico).</p>&#10;<p>Existem pequenas praias urbanizadas nas quais alguns bares e restaurantes s&atilde;o especialmente agrad&aacute;veis pela vista que se descortina, o que faz com que haja um bom movimento. Na praia, h&aacute; um deque de madeira. Infelizmente, a <a href="http://en.wikipedia.org/wiki/Balneabilidade" id="w">balneabilidade</a> destas praias n&atilde;o &eacute; recomend&aacute;vel, devido &agrave; <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, pois, embora haja rede de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> na regi&atilde;o, ela n&atilde;o atende a contento, havendo muitas liga&ccedil;&otilde;es clandestinas &agrave;s galerias de &aacute;guas <a href="http://en.wikipedia.org/wiki/Pluvial" id="w">pluviais</a>.&#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Florian%C3%B3polis" id="w">Categoria:Bairros de Florian&oacute;polis</a></p></body></html>