<html><title>Monera</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Phylogenetic_tree_of_life.png%7Cthumb%7C250px%7Cright" id="w">Figura 1. Cinco reinos. Os eucariotas (&#34&semi;verdadeiras c&eacute;lulas&#34&semi;) s&atilde;o referidos actualmente como compreendendo um dom&iacute;nio relacionado, enquanto que os Monera compreendem os outros dois: Bacteria e Archaea.</a></p>&#10;<p><b>Monera</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Reino_(biologia)" id="w">reino biol&oacute;gico</a>, que inclui todos os <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> <a href="http://en.wikipedia.org/wiki/Vida" id="w">vivos</a> que possuem uma organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">celular</a> <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">procari&oacute;tica</a>, como bact&eacute;rias se reproduziam dentro da monera, cianobact&eacute;rias e arqueobact&eacute;rias. O termo Monera na classifica&ccedil;&atilde;o atual encontra&shy;se obsoleto, e seus integrantes foram divididos entre os reinos <a href="http://en.wikipedia.org/wiki/Eubacteria" id="w">Eubacteria</a> e <a href="http://en.wikipedia.org/wiki/Archaea" id="w">Archaea</a>, no sistema de <a href="http://en.wikipedia.org/wiki/Sistema_dos_Tr%C3%AAs_Dom%C3%ADnios" id="w">tr&ecirc;s dom&iacute;nios</a> e/ou de <a href="http://en.wikipedia.org/wiki/Reino_(biologia)" id="w">seis/oito reinos</a>. Algumas vezes o reino Monera, era chamado de &#34&semi;<b>Procariontas</b>&#34&semi; ou &#34&semi;<b>Prokaryotae</b>&#34&semi;. Na influente classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">Lynn Margulis</a>, o termo Monera significava o mesmo que <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">Procarionte</a>, e deste modo continua sendo usada em muitos manuais, livros e textos. </p>&#10;<a id="Hist%C3%B3ria_taxon%C3%B4mica" name="Hist%C3%B3ria_taxon%C3%B4mica"></a><h2>Hist&oacute;ria taxon&ocirc;mica</h2>&#10;<p>Tradicionalmente os organismos foram classificados como animais, vegetais ou minerais, como no <a href="http://en.wikipedia.org/wiki/Systema_Naturae" id="w">Systema Naturae</a> de <a href="http://en.wikipedia.org/wiki/Linnaeus" id="w">Linnaeus</a>. Ap&oacute;s a descoberta do <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a>, v&aacute;rias tentativas foram feitas para ajustar os micro&shy;organismos nos reinos animal ou vegetal. Muitos desses organismos eram tratados como uma divis&atilde;o do reino <a href="http://en.wikipedia.org/wiki/Plantae" id="w">Plantae</a>, chamada <a href="http://en.wikipedia.org/wiki/Schizophyta" id="w">Schizophyta</a>, e dividida em duas classes: <a href="http://en.wikipedia.org/wiki/Schizomycetes" id="w">Schizomycetes</a> (bact&eacute;rias, que eram consideradas &#34&semi;fungos&#34&semi;) e <a href="http://en.wikipedia.org/wiki/Cyanophyta" id="w">Cyanophyta</a> (algas azuis&shy;esverdeadas ou cianof&iacute;ceas). Em 1866, <a href="http://en.wikipedia.org/wiki/Ernest_Haeckel" id="w">Ernest Haeckel</a> prop&ocirc;s o sistema de tr&ecirc;s reinos que adicionou o grupo Protista como um novo reino que continha os organismos microsc&oacute;picos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Uma das oito divis&otilde;es do novo reino Protista foi chamada de Moneres (Monera), e inclu&iacute;a todas as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> ent&atilde;o conhecidas. O reino Protista de Haeckel tamb&eacute;m inclu&iacute;a diversos organismos eucariontes, o que comprometeu o reconhecimento do grupo nos anos seguintes. </p>&#10;<p>Embora, a distin&ccedil;&atilde;o de procariontes e eucariontes seja creditada a uma publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eduard_Chatton" id="w">Eduard Chatton</a>, em 1925 (apesar dele n&atilde;o enfatizar esta distin&ccedil;&atilde;o mais do que outros bi&oacute;logos de seu tempo), ela n&atilde;o foi notada at&eacute; 1982.<sup id="_ref&shy;sapp_a" class="reference"><a href="#_note&shy;sapp" title="">[2]</a></sup> Barkley, em 1939, criou o reino Monera dividindo&shy;o entre arque&oacute;fitas (Archeophyta), hoje chamadas de <a href="http://en.wikipedia.org/wiki/Cyanobacteria" id="w">Cyanobacteria</a>, e esquiz&oacute;fitas (Schizophyta), um termo que foi muito usado pelos bot&acirc;nicos para se referir as bact&eacute;rias. <a href="http://en.wikipedia.org/wiki/Roger_Stanier" id="w">Roger Stanier</a> e C. B. van Niel acreditavam que as bact&eacute;rias (termo que na &eacute;poca n&atilde;o inclu&iacute;a as <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>) e as algas cianof&iacute;ceas tinham uma &uacute;nica origem, uma convic&ccedil;&atilde;o que culminou no trabalho de Stainer de 1970, &ldquo;Eu penso que &eacute; agora muito evidente que algas azuis&shy;esverdeadas n&atilde;o s&atilde;o distingu&iacute;veis das bact&eacute;rias por nenhuma caracter&iacute;stica fundamental em sua organiza&ccedil;&atilde;o celular&rdquo;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Outros pesquisadores, como <a href="http://en.wikipedia.org/wiki/Ernst_Pringsheim_Jr." id="w">Ernst Pringsheim Jr.</a>, em 1949, suspeitavam de origens distintas para bact&eacute;rias e algas cianof&iacute;ceas. Em 1974, o <i><a href="http://en.wikipedia.org/wiki/Bergey%26%2339%3Bs_Manual" id="w">Bergey&#39&semi;s Manual</a></i> publicou uma nova edi&ccedil;&atilde;o cunhando o termo cianobact&eacute;ria para se referir as ent&atilde;o algas cianof&iacute;ceas ou algas azuis, marcando a aceita&ccedil;&atilde;o deste grupo dentro dos Monera.<sup id="_ref&shy;sapp_b" class="reference"><a href="#_note&shy;sapp" title="">[2]</a></sup></p>&#10;<p>Em 1969, <a href="http://en.wikipedia.org/wiki/Robert_Whittaker" id="w">Robert Whittaker</a>, publicou o sistema de cinco reinos para a classifica&ccedil;&atilde;o dos seres vivos.<sup id="_ref&shy;Whittaker1969_a" class="reference"><a href="#_note&shy;Whittaker1969" title="">[4]</a></sup> O sistema de Whittaker colocou quase todos os seres unicelulares ou no grupo procarionte Monera ou no grupo eucarionte <a href="http://en.wikipedia.org/wiki/Protista" id="w">Protista</a>. Whittaker, entretanto, n&atilde;o acreditava que todos os seus reinos fossem <a href="http://en.wikipedia.org/wiki/Monofilia" id="w">monofil&eacute;ticos</a>.<sup id="_ref&shy;sapp_c" class="reference"><a href="#_note&shy;sapp" title="">[2]</a></sup></p>&#10;<p>Em 1977, <a href="http://en.wikipedia.org/wiki/Carl_Woese" id="w">Carl Woese</a> e <a href="http://en.wikipedia.org/wiki/George_Fox" id="w">George Fox</a> demonstram que as arqueas (inicialmente chamadas de arquebact&eacute;rias) e bact&eacute;rias n&atilde;o aparentam ser mais pr&oacute;ximos um do outro do que dos <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariontes</a>. Ificialmente muito controversa, a hip&oacute;tese tem sido bem aceita, e o antigo reino Monera foi substitu&iacute;do pelos reinos <a href="http://en.wikipedia.org/wiki/Eubacteria" id="w">Eubacteria</a> e <a href="http://en.wikipedia.org/wiki/Archaea" id="w">Archaea</a>.<sup id="_ref&shy;sapp_d" class="reference"><a href="#_note&shy;sapp" title="">[2]</a></sup> Estes dois grupos podem ainda ser tratados como sub&shy;reinos, mas a maioria dos novos esquemas taxon&ocirc;micos tendem a tratar <b>Bacteria</b> (&#34&semi;Eubacteria&#34&semi;) e <b>Archaea</b> como dom&iacute;nios e/ou reinos distintos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>monera reino <a class="externallink" href="http://www.infoescola.com/biologia/reino&shy;monera&shy;bacterias&shy;cianobacterias/" rel="nofollow" title="http://www.infoescola.com/biologia/reino&shy;monera&shy;bacterias&shy;cianobacterias/">Reino Monera</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Procariontes" id="w">Categoria:Procariontes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_taxon%C3%B4micos_obsoletos" id="w">Categoria:Grupos taxon&ocirc;micos obsoletos</a></p></body></html>