<html><title>Paduano Esporte Clube</title><body>&#10;<p> &#10;<b>Paduano Esporte Clube</b> &eacute; uma agremia&ccedil;&atilde;o esportiva de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua_(Rio_de_Janeiro)" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a>, estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, fundada a <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Paduano_EC.jpg" title="Equipe profissional do Paduano em 2012. Foto de Andr&eacute; Luiz Pereira Nunes"><img src="http://en.wikipedia.org/wiki/300px&shy;Paduano_EC.jpg" alt="Equipe profissional do Paduano em 2012. Foto de Andr&eacute; Luiz Pereira Nunes" title="Equipe profissional do Paduano em 2012. Foto de Andr&eacute; Luiz Pereira Nunes" class="location&shy;left type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Equipe profissional do Paduano em 2012. Foto de Andr&eacute; Luiz Pereira Nunes</div></div>&#10;&#10;Participa do Campeonato Estadual Fluminense em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, quando se classifica na fase inicial. Passa pela segunda e &eacute; eliminado na terceira pelo <a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz Futebol Clube</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, chega &agrave; quarta fase do Campeonato Fluminense ao ser eliminado pelo <a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano Futebol Clube</a>.</p>&#10;<p>Ap&oacute;s a fus&atilde;o dos antigos estados do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, o clube estr&eacute;ia apenas no Campeonato Estadual da Terceira Divis&atilde;o de Profissionais em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, sagrando&shy;se campe&atilde;o e promovido &agrave; Segunda Divis&atilde;o com o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Miguel_Couto" id="w">Esporte Clube Miguel Couto</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, disputa a Segunda Divis&atilde;o. Fica em d&eacute;cimo&shy;primeiro no primeiro turno e em quinto no segundo turno, n&atilde;o se classificando para a fase final.&#10;<div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Paduano_camisa_verde.jpg" title="Nova camisa verde em 2012. Foto de Matheus Mandy"><img src="http://en.wikipedia.org/wiki/200px&shy;Paduano_camisa_verde.jpg" alt="Nova camisa verde em 2012. Foto de Matheus Mandy" title="Nova camisa verde em 2012. Foto de Matheus Mandy" class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Nova camisa verde em 2012. Foto de Matheus Mandy</div></div>&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, fica na quinta coloca&ccedil;&atilde;o no primeiro turno e em d&eacute;cimo&shy;terceiro no segundo turno, n&atilde;o se qualificando para a fase final.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, foi o primeiro colocado em sua chave na fase inicial, ficando em oitavo na final.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, os doze melhores colocados da Segunda Divis&atilde;o do ano anterior, foram deslocados para o Grupo &#34&semi;B&#34&semi; da Primeira Divis&atilde;o. Os dois melhores em cada turno subiriam para o &#34&semi;A&#34&semi;, composto pela elite, enquanto que deste ca&iacute;riam dois para o &#34&semi;B&#34&semi; ao t&eacute;rmino tamb&eacute;m de cada turno. O Paduano ficou em d&eacute;cimo&shy;primeiro ao fim do primeiro turno e em quinto ao fim do segundo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, ainda no m&oacute;dulo &#34&semi;B&#34&semi;, o clube ficou em d&eacute;cimo&shy;segundo ao fim do primeiro turno e em d&eacute;cimo&shy;primeiro ao fim do segundo, sendo rebaixado para a Segunda Divis&atilde;o, que na pr&aacute;tica funcionava como uma Terceira.&#10;<div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Peixinho_do_Paduano.jpg" title="Em&iacute;lson Peixinho, treinador em 2012 e campe&atilde;o pelo time em 1987 como atleta. Foto Andr&eacute; Luiz Pereira Nunes"><img src="http://en.wikipedia.org/wiki/250px&shy;Peixinho_do_Paduano.jpg" alt="Em&iacute;lson Peixinho, treinador em 2012 e campe&atilde;o pelo time em 1987 como atleta. Foto Andr&eacute; Luiz Pereira Nunes" title="Em&iacute;lson Peixinho, treinador em 2012 e campe&atilde;o pelo time em 1987 como atleta. Foto Andr&eacute; Luiz Pereira Nunes" class="location&shy;left type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">Em&iacute;lson Peixinho, treinador em 2012 e campe&atilde;o pelo time em 1987 como atleta. Foto Andr&eacute; Luiz Pereira Nunes</div></div>&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, se licencia das competi&ccedil;&otilde;es de &acirc;mbito profissional. Volta no ano seguinte na Segunda Divis&atilde;o. Fica em quinto em sua chave na fase inicial e n&atilde;o se classifica para a seguinte, sendo eliminado.</p>&#10;<p>Se licencia novamente das competi&ccedil;&otilde;es profissionais. Entra em um per&iacute;odo de longa inatividade que perdura bastante tempo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, tenciona disputar a Terceira Divis&atilde;o de Profissionais, mas desiste com a tabela j&aacute; montada. Seus dirigentes planejaram a sua volta ao profissionalismo, atrav&eacute;s de uma parceria com a empresa <i>Forma&ccedil;&atilde;o Sports</i>, com a assinatura de um contrato por cinco anos. Por&eacute;m, v&aacute;rias irregularidades foram descobertas e a sociedade foi desfeita pelo presidente do clube, Marcos Tobias. Duas semanas ap&oacute;s a rescis&atilde;o contratual, a <i>Forma&ccedil;&atilde;o Sports</i> entrou na justi&ccedil;a contra o clube alegando ter dinheiro a receber. Entretanto, o juiz concedeu ganho de causa ao Paduano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, finalmente retorna &agrave;s competi&ccedil;&otilde;es. Participa da Terceira Divis&atilde;o, mas fica apenas em quinto na sua chave, n&atilde;o alcan&ccedil;ando a seguinte, sendo logo eliminado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, se licencia novamente das competi&ccedil;&otilde;es profissionais promovidas pela <a href="http://en.wikipedia.org/wiki/FFERJ" id="w">FFERJ</a>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, tenciona participar do <a href="http://en.wikipedia.org/wiki/Torneio_Ot%C3%A1vio_Pinto_Guimar%C3%A3es" id="w">Torneio Ot&aacute;vio Pinto Guimar&atilde;es</a> de Juniores, promovido pela <a href="http://en.wikipedia.org/wiki/FFERJ" id="w">FFERJ</a>, mas abandona a competi&ccedil;&atilde;o, n&atilde;o comparecendo &agrave; primeira partida contra o <a href="http://en.wikipedia.org/wiki/Olaria_Atl%C3%A9tico_Clube" id="w">Olaria Atl&eacute;tico Clube</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, retorna &agrave; disputa do Campeonato Estadual da S&eacute;rie C do Rio de Janeiro sob o comando t&eacute;cnico de Em&iacute;lson Peixinho, ex&shy;atleta do elenco campe&atilde;o estadual da Terceira Divis&atilde;o de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Na primeira fase se classifica em primeiro no Grupo &#34&semi;D&#34&semi;. O segundo foi o <a href="http://en.wikipedia.org/wiki/Rubro_Social_Esporte_Clube" id="w">Rubro Social Esporte Clube</a>, o terceiro foi <a href="http://en.wikipedia.org/wiki/Clube_de_Futebol_S%C3%A3o_Jos%C3%A9" id="w">Clube de Futebol S&atilde;o Jos&eacute;</a> e o quarto a <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_de_B%C3%BAzios" id="w">Sociedade Esportiva de B&uacute;zios</a>. O <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Clube_Apollo" id="w">Atl&eacute;tico Clube Apollo</a> foi eliminado.</p>&#10;<p>Na segunda fase, o Trov&atilde;o Azul foi novamente primeiro, chegando &agrave; fase anterior &agrave; semifinais. O <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Mangaratibense" id="w">Gr&ecirc;mio Mangaratibense</a> foi o segundo colocado e tamb&eacute;m se classificou. <a href="http://en.wikipedia.org/wiki/Bela_Vista_Futebol_Clube" id="w">Bela Vista Futebol Clube</a> e <a href="http://en.wikipedia.org/wiki/Tangu%C3%A1_Esporte_e_Cultura" id="w">Tangu&aacute; Esporte e Cultura</a> foram eliminados.</p>&#10;<p>Na terceira fase, o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_da_Barra_da_Tijuca" id="w">Clube Atl&eacute;tico da Barra da Tijuca</a> se habilitou em primeiro, ficando o Paduano com a segunda fase. Ambos se classificaram para as semifinais da competi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_Atl%C3%A9tico_Clube" id="w">S&atilde;o Pedro Atl&eacute;tico Clube</a> e <a href="http://en.wikipedia.org/wiki/Queimados_Futebol_Clube" id="w">Queimados Futebol Clube</a> foram eliminados. Na semifinal, o Paduano enfrentou o <a href="http://en.wikipedia.org/wiki/Villa_Rio_Esporte_Clube" id="w">Villa Rio Esporte Clube</a> e, ap&oacute;s dois empates, derrotou o advers&aacute;rio nos p&ecirc;naltis se habilitando &agrave; final do certame e conseguindo a t&atilde;o sonhada volta &agrave; S&eacute;rie B do Campeonato Estadual. </p>&#10;<p>Na disputa da primeira partida da final o Paduano empatou em <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua_(Rio_de_Janeiro)" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a> em 1 a 1 com o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Tr%C3%AAs_Rios)" id="w">Am&eacute;rica de Tr&ecirc;s Rios</a>. No jogo de volta, em <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Rios" id="w">Tr&ecirc;s Rios</a>, o Paduano venceu por 1 a 0 e ficou com o t&iacute;tulo de campe&atilde;o da S&eacute;rie C em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca &shy; S&eacute;rie C</a>:</b> <b>2</b></li></ul>&#10;<p><small>(<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1987_&shy;_Terceira_Divis%C3%A3o" id="w">1987</a>) &shy; (<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2012_&shy;_S%C3%A9rie_C" id="w">2012</a>)&semi;</small></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fferj.com.br/Sitenovo/comunicados/paduanoec.pdf" rel="nofollow" title="http://www.fferj.com.br/Sitenovo/comunicados/paduanoec.pdf">Perfil na FFERJ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clubes_brasileiros_de_futebol" id="w">Clubes brasileiros de futebol</a></li></ul>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;&#10;<ul>&#10;<li>VIANA, Eduardo. <i>Implanta&ccedil;&atilde;o do futebol Profissional no Estado do Rio de Janeiro</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>: Editora C&aacute;tedra, s/d.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_do_Rio_de_Janeiro" id="w">Categoria:Clubes de futebol do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1927" id="w">Categoria:Clubes de futebol fundados em 1927</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Santo_Ant%C3%B4nio_de_P%C3%A1dua_(Rio_de_Janeiro)" id="w">Categoria:Cultura de Santo Ant&ocirc;nio de P&aacute;dua (Rio de Janeiro)</a></p></body></html>