<html><title>Mitologia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gustave_Moreau_006.jpg%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;[[Prometeu]]&#39&semi;&#39&semi; (1868 por [[Gustave Moreau]])</a></p>&#10;<p>O termo <b>mitologia</b> pode referir&shy;se tanto ao estudo de mitos, ou a um conjunto de mitos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por exemplo, <a href="http://en.wikipedia.org/wiki/Mitologia_comparada" id="w">mitologia comparada</a> &eacute; o estudo das conex&otilde;es entre os mitos de diferentes culturas,<sup id="_ref&shy;Littleton, p. 32_a" class="reference"><a href="#_note&shy;Littleton, p. 32" title="">[2]</a></sup> ao passo que <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> &eacute; o conjunto de mitos origin&aacute;rios da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>. O termo &#34&semi;mito&#34&semi; &eacute; frequentemente utilizado <a href="http://en.wikipedia.org/wiki/Coloquialismo" id="w">coloquialmente</a> para se referir a uma hist&oacute;ria falsa,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;eliademythtruth_a" class="reference"><a href="#_note&shy;eliademythtruth" title="">[4]</a></sup> mas o uso acad&ecirc;mico do termo n&atilde;o denota geralmente um julgamento quanto &agrave; verdade ou falsidade.<sup id="_ref&shy;eliademythtruth_b" class="reference"><a href="#_note&shy;eliademythtruth" title="">[4]</a></sup><sup id="_ref&shy;dundesintro_a" class="reference"><a href="#_note&shy;dundesintro" title="">[5]</a></sup> No estudo de <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, um mito &eacute; uma narrativa sagrada que explica como o mundo e a humanidade veio a ser da forma que &eacute; atualmente.<sup id="_ref&shy;dundesintro_b" class="reference"><a href="#_note&shy;dundesintro" title="">[5]</a></sup><sup id="_ref&shy;Dundes, Binary, p. 45_a" class="reference"><a href="#_note&shy;Dundes, Binary, p. 45" title="">[6]</a></sup><sup id="_ref&shy;madness_a" class="reference"><a href="#_note&shy;madness" title="">[7]</a></sup> Muitos estudiosos em outros campos usam o termo &#34&semi;mito&#34&semi; de forma um pouco diferente.<sup id="_ref&shy;madness_b" class="reference"><a href="#_note&shy;madness" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em um sentido muito amplo, a palavra pode se referir a qualquer hist&oacute;ria tradicional.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os mitos s&atilde;o, geralmente, hist&oacute;rias baseadas em tradi&ccedil;&otilde;es e lendas feitas para explicar o universo, a cria&ccedil;&atilde;o do mundo, fen&ocirc;menos naturais e qualquer outra coisa a que explica&ccedil;&otilde;es simples n&atilde;o s&atilde;o atribu&iacute;veis. Mas nem todos os mitos t&ecirc;m esse prop&oacute;sito explicativo. Em comum, a maioria dos mitos envolvem uma for&ccedil;a <a href="http://en.wikipedia.org/wiki/Sobrenatural" id="w">sobrenatural</a> ou uma <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a>, mas alguns s&atilde;o apenas lendas passadas oralmente de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</p>&#10;<p>Figuras mitol&oacute;gicas s&atilde;o proeminentes na maioria das <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> e a maior parte das mitologias est&atilde;o atadas a pelo menos uma religi&atilde;o. Alguns usam a palavra mito e mitologia para desacreditar as hist&oacute;rias de uma ou mais religi&otilde;es. </p>&#10;<p>O termo &eacute; frequentemente associado &agrave;s descri&ccedil;&otilde;es de religi&otilde;es fundadas por sociedade antigas como <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>,  <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">mitologia eg&iacute;pcia</a> e <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, que foram quase extintas.  No entanto, &eacute; importante ter em mente que enquanto alguns v&ecirc;em os pante&otilde;es n&oacute;rdicos e c&eacute;ltico como meras f&aacute;bulas outros os t&ecirc;m como religi&atilde;o (ver <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">Neo paganismo</a>).</p>&#10;<p>Pessoas de muitas religi&otilde;es tomam como ofensa a caracteriza&ccedil;&atilde;o de sua <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> como um conjunto de mitos, pois isso &eacute; afirmar que a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> em si &eacute; uma mentira. Mesmo assim, muitas pessoas concordam que cada religi&atilde;o tem um grupo de mitos os quais desenvolveram&shy;se somados &agrave;s <a href="http://en.wikipedia.org/wiki/Livros_sagrados" id="w">escrituras</a>.</p>&#10;<p>Um exemplo cotidiano ocorre nos pa&iacute;ses cuja maioria populacional segue religi&otilde;es de origem judaico&shy;crist&atilde;s, como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Quando um seguidor de outra religi&atilde;o que n&atilde;o a crist&atilde; refere&shy;se ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> como sendo um conjunto de mitos, seus seguidores sentem&shy;se ofendidos.</p>&#10;<a id="Natureza_dos_mitos" name="Natureza_dos_mitos"></a><h2> Natureza dos mitos </h2>&#10;<p> &#10;</p><a id="Caracter%C3%ADsticas_t%C3%ADpicas" name="Caracter%C3%ADsticas_t%C3%ADpicas"></a><h3> Caracter&iacute;sticas t&iacute;picas </h3>&#10;<p>Os personagens principais nos mitos s&atilde;o geralmente deuses ou her&oacute;is sobrenaturais.<sup id="_ref&shy;mythnature_a" class="reference"><a href="#_note&shy;mythnature" title="">[11]</a></sup><sup id="_ref&shy;mythfolk_a" class="reference"><a href="#_note&shy;mythfolk" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Como hist&oacute;rias sagradas, os mitos s&atilde;o muitas vezes endossados pelos governantes e sacerdotes e intimamente ligados &agrave; religi&atilde;o.<sup id="_ref&shy;mythnature_b" class="reference"><a href="#_note&shy;mythnature" title="">[11]</a></sup> Na sociedade em que &eacute; divulgado, um mito &eacute; geralmente considerado como um relato verdadeiro de um passado remoto.<sup id="_ref&shy;mythnature_c" class="reference"><a href="#_note&shy;mythnature" title="">[11]</a></sup><sup id="_ref&shy;mythfolk_b" class="reference"><a href="#_note&shy;mythfolk" title="">[12]</a></sup><sup id="_ref&shy;eliademyth_a" class="reference"><a href="#_note&shy;eliademyth" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Na verdade, muitas sociedades t&ecirc;m duas categorias de narrativas tradicionais: &#34&semi;hist&oacute;rias verdadeiras&#34&semi; ou mitos, e as &#34&semi;hist&oacute;rias falsas&#34&semi; ou f&aacute;bulas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Mitos geralmente est&atilde;o ambientados em uma &eacute;poca antiga, quando o mundo ainda n&atilde;o tinha atingido sua forma atual,<sup id="_ref&shy;mythnature_d" class="reference"><a href="#_note&shy;mythnature" title="">[11]</a></sup> e explicam como o mundo atingiu sua forma atual<sup id="_ref&shy;dundesintro_c" class="reference"><a href="#_note&shy;dundesintro" title="">[5]</a></sup><sup id="_ref&shy;Dundes, Binary, p. 45_b" class="reference"><a href="#_note&shy;Dundes, Binary, p. 45" title="">[6]</a></sup><sup id="_ref&shy;madness_c" class="reference"><a href="#_note&shy;madness" title="">[7]</a></sup><sup id="_ref&shy;originmyth_a" class="reference"><a href="#_note&shy;originmyth" title="">[17]</a></sup> e como os <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a>, <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabus</a> foram estabelecidos.<sup id="_ref&shy;mythnature_e" class="reference"><a href="#_note&shy;mythnature" title="">[11]</a></sup><sup id="_ref&shy;originmyth_b" class="reference"><a href="#_note&shy;originmyth" title="">[17]</a></sup></p>&#10;<a id="Religi%C3%A3o_e_mitologia" name="Religi%C3%A3o_e_mitologia"></a><h2> Religi&atilde;o e mitologia </h2>&#10;<p>Alguns usam os termos mito e mitologia para ilustrar hist&oacute;rias de uma ou mais religi&otilde;es como algo falso ou duvidoso. Enquanto quase todos os dicion&aacute;rios incluem essa defini&ccedil;&atilde;o, mito nem sempre significa que uma hist&oacute;ria &eacute; falsa, tampouco verdadeira. O termo &eacute; constantemente utilizado nesse sentido de descrever religi&otilde;es criadas pelas sociedades antigas, cujos ritos est&atilde;o quase extintos. Muitas pessoas n&atilde;o consideram as hist&oacute;rias sobre a origem e acontecidos, como contadores de mitos&semi; eles v&ecirc;em seus textos <a href="http://en.wikipedia.org/wiki/Sagrado" id="w">sagrados</a> como possuindo verdades religiosas, inspiradas divinamente, mas n&atilde;o repassadas em linguagens humanas. Outros separam suas cren&ccedil;as de hist&oacute;rias similares de outras culturas e se referem a estas como hist&oacute;ria. Essas pessoas se op&otilde;em ao uso da palavra &ldquo;mito&rdquo; para descrever suas cren&ccedil;as.</p>&#10;<p>Para o prop&oacute;sito desse artigo a palavra mitologia &eacute; usada para se referir a hist&oacute;rias, que, enquanto podem ou n&atilde;o serem factuais, revelam verdades fundamentais e pensamentos sobre a natureza humana, atrav&eacute;s do freq&uuml;ente uso de arqu&eacute;tipos. Tamb&eacute;m &eacute; necess&aacute;rio frisar que as hist&oacute;rias discutidas expressam pontos de vista e cren&ccedil;as de um pa&iacute;s, um per&iacute;odo no tempo, cultura e/ou religi&atilde;o a qual lhes deu &agrave; luz. Uma pessoa pode falar de mitologia Judaica, mitologia Crist&atilde; ou mesmo mitologia Isl&acirc;mica, onde cada uma descreve os elementos m&iacute;ticos nessas religi&otilde;es sem se referir &agrave; veracidade sobre a sua hist&oacute;ria.</p>&#10;<a id="Mitologia_moderna" name="Mitologia_moderna"></a><h2> Mitologia moderna </h2>&#10;<p>Muitos fatos e personagens de jogos s&atilde;o inspirados em mitologias. Jogos de <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> como <a href="http://en.wikipedia.org/wiki/Final_Fantasy" id="w">Final Fantasy</a>, The Legend of Zelda, The Elder Scrolls, Ragnarok, Lineage II, Age of Empires (I, II e III), God of War, Rise of the Argonauts, WAR: Batalhas Mitol&oacute;gicas, Age Of Mithology,  recebem muitas criaturas provenientes de mitologias.</p>&#10;<p>S&eacute;ries de televis&atilde;o e de livros como <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>, ou as s&eacute;rie liter&aacute;rias <i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i> e <a href="http://en.wikipedia.org/wiki/Pt:Percy_Jackson" id="w">Percy Jackson</a> por exemplo, t&ecirc;m aspectos mitol&oacute;gicos marcantes que algumas vezes desenvolvem&shy;se em sistemas filos&oacute;ficos profundos e intrincados. Essas s&eacute;ries n&atilde;o s&atilde;o mitologia, mas cont&ecirc;m temas m&iacute;ticos que, para alguns, atendem &agrave;s mesmas necessidades psicol&oacute;gicas. Um &oacute;timo exemplo s&atilde;o as obras <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i> de <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>, bem como a s&eacute;rie de filmes <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">&#39&semi;&#39&semi;Star Wars&#39&semi;&#39&semi; (&#39&semi;&#39&semi;Guerra nas Estrelas&#39&semi;&#39&semi;)</a> de <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a>. Outra s&eacute;rie &eacute; <i><a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a></i>, que ressalta muitos pontos da cultura espalhadas pelo mundo, ja que se utilizam de muitos recursos, como as de algumas culturas que ja se extinguiram. O jogo <i><a href="http://en.wikipedia.org/wiki/Age_of_Mythology" id="w">Age of Mythology</a></i> tamb&eacute;m trata do assunto.</p>&#10;<p>As leis de direitos autorais, no entanto, limitam os autores independentes de estender em um ciclo das hist&oacute;rias modernas. Alguns cr&iacute;ticos acreditam que o fato de os principais personagens  dos ciclos das hist&oacute;rias modernas n&atilde;o estarem no dom&iacute;nio p&uacute;blico previne esses ciclos de emprestarem v&aacute;rios aspectos essenciais das mitologias. O &#34&semi;<i>Fan fiction</i>&#34&semi; atenua esse problema.</p>&#10;<p>Fic&ccedil;&atilde;o, por&eacute;m, n&atilde;o atinge o n&iacute;vel de mitologia enquanto as pessoas n&atilde;o acreditam que aquilo realmente aconteceu. Por exemplo, alguns acreditam que as hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Clive_Barker" id="w">Clive Barker</a>, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Candyman" id="w">Candyman</a>&#34&semi;, foram baseadas em fatos reais. O mesmo pode ser dito da <a href="http://en.wikipedia.org/wiki/Bruxa_de_Blair" id="w">Bruxa de Blair</a> e muitas outras hist&oacute;rias.</p>&#10;<p>A mitologia sobrevive no mundo moderno atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Lenda_urbana" id="w">lendas urbanas</a>, mitologia cient&iacute;fica e muitas outras maneiras.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> e a s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Zod%C3%ADaco" id="w">Cavaleiros do Zod&iacute;aco</a> (Saint Seiya no original), por exemplo, &eacute; considerada a que mais se baseia nas hist&oacute;rias das mitologias antigas (tirando Senhor dos An&eacute;is), como a <a href="http://en.wikipedia.org/wiki/Mitologia_Grega" id="w">Mitologia Grega</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_N%C3%B3rdica" id="w">N&oacute;rdica</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_Eg%C3%ADpcia" id="w">Eg&iacute;pcia</a>, e diversas outras. A hist&oacute;ria n&atilde;o &eacute; uma mitologia&semi; ela conta a hist&oacute;ria das mitologias tradicionais, onde guerreiros representam <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a> e t&ecirc;m como objetivo enfrentar os <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a> que se opuserem a <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> (deusa grega da sabedoria). V&aacute;rios personagens e monstros mitol&oacute;gicos como o <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%A9rbero" id="w">C&eacute;rbero</a> est&atilde;o presentes no nosso cotidiano. E tamb&eacute;m o anime e mang&aacute; Naruto, em algumas partes aborda, isto &eacute;, trata de temas da mitologia japonesa, Susano&#39&semi;o (deus do mar), Amaterasu (deusa do sol) e Tsukuyomi (o deus da lua), que no mang&aacute;, s&atilde;o tipos de Hijutsus do cl&atilde; Uchiha. A hist&oacute;ria tamb&eacute;m n&atilde;o &eacute; uma mitologia.</p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>Amstrong, Karen. &#34&semi;A Short History of Myth&#34&semi;. Knopf Canada, 2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Bascom" id="w">Bascom, William</a>. &#34&semi;The Forms of Folklore: Prose Narratives&#34&semi;. <b>Sacred Narrative: Readings in the Theory of Myth<i>. Ed. Alan Dundes. Berkeley: <a href="http://en.wikipedia.org/wiki/University_of_California_Press" id="w">University of California Press</a>, 1984. 5&shy;29.</i></b></li>&#10;<li>Doty, William. <i>Myth: A Handbook</i>. Westport: Greenwood, 2004.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alan_Dundes" id="w">Dundes, Alan</a>. &#34&semi;Binary Opposition in Myth: The Propp/Levi&shy;Strauss Debate in Retrospect&#34&semi;. <i>Western Folklore</i> 56 (Winter, 1997): 39&shy;50.</li>&#10;<li>Dunes, Alan. &#34&semi;Madness in Method Plus a Plea for Projective Inversion in Myth&#34&semi;. <i>Myth and Method</i>. Ed. Laurie Patton and Wendy Doniger. Charlottesville: University of Virginia Press, 1996.</li>&#10;<li>Dundes, Alan. Introduction. <i>Sacred Narrative: Readings in the Theory of Myth</i>. Ed. Alan Dundes. Berkeley: University of California Press, 1984. 1&shy;3.</li>&#10;<li>Eliade, Mircea. <i>Myths, Dreams and Mysteries</i>. Trans. Philip Mairet. New York: Harper &#38&semi; Row, 1967.</li>&#10;<li>Kirk, G.S. <i>Myth: Its Meaning and Functions in Ancient and Other Cultures</i>. Berkeley: Cambridge University Press, 1973.</li>&#10;<li>Kirk, G.S. &#34&semi;On Defining Myths&#34&semi;. <i>Sacred Narrative: Readings in the Theory of Myth</i>. Ed. Alan Dundes. Berkeley: University of California Press, 1984. 53&shy;61.</li>&#10;<li>&#34&semi;myth.&#34&semi; <i>Encyclop&aelig;dia Britannica</i>. 2009. <a class="externallink" href="http://search.eb.com/eb/article&shy;9108748" rel="nofollow" title="http://search.eb.com/eb/article&shy;9108748">Encyclop&aelig;dia Britannica Online</a>, 21 de mar&ccedil;o de 2009</li>&#10;<li>&#34&semi;myths&#34&semi;. <i>A Dictionary of English Folklore</i>. Jacqueline Simpson and Steve Roud. Oxford University Press, 2000. Oxford Reference Online. Oxford University Press.  UC &shy; Berkeley Library.  20 de mar&ccedil;o de 2009  <a class="externallink" href="http://www.oxfordreference.com/views/ENTRY.html?subview=Main&#38&semi;entry=t71.e725" rel="nofollow" title="http://www.oxfordreference.com/views/ENTRY.html?subview=Main&#38&semi;entry=t71.e725">Oxfordreference.com</a></li>&#10;<li>O&#39&semi;Flaherty, Wendy. <i>Hindu Myths: A Sourcebook</i>. London: Penguin, 1975.</li>&#10;<li>Segal, Robert. <i>Myth: A Very Short Introduction</i>. Oxford: Oxford UP, 2004.</li>&#10;<li>Pettazzoni, Raffaele. &#34&semi;The Truth of Myth&#34&semi;. <i>Sacred Narrative: Readings in the Theory of Myth</i>. Ed. Alan Dundes. Berkeley: University of California Press, 1984. 98&shy;109.</li>&#10;<li>Simpson, Michael. Introduction. Apollodorus. <i>Gods and Heroes of the Greeks</i>. Trad. Michael Simpson. Amherst: <a href="http://en.wikipedia.org/wiki/University_of_Massachusetts_Press" id="w">University of Massachusetts Press</a>, 1976. 1&shy;9.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_mitologias" id="w">Lista de mitologias</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antropologia_da_religi%C3%A3o" id="w">Categoria:Antropologia da religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antropologia_cultural" id="w">Categoria:Antropologia cultural</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_de_empr%C3%A9stimo_do_grego" id="w">Categoria:Palavras de empr&eacute;stimo do grego</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Espiritualidade" id="w">Categoria:Espiritualidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradi%C3%A7%C3%B5es" id="w">Categoria:Tradi&ccedil;&otilde;es</a></p>&#10;<p> &#10; </p></body></html>