<html><title>Igreja de Nossa Senhora da Purifica&ccedil;&atilde;o (Sacav&eacute;m)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Nossa_Senhora_da_Purifica%C3%A7%C3%A3o_de_Sacav%C3%A9m.jpg%7Cthumb%7C350px" id="w">Igreja Matriz Paroquial de Nossa Senhora da Purifica&ccedil;&atilde;o de Sacav&eacute;m.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Nossa_Senhora_da_Vit%C3%B3ria.jpg%7Cthumb%7C350px" id="w">Vista da entrada lateral.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Nossa_Senhora_da_Purifica%C3%A7%C3%A3o_em_Sacav%C3%A9m.jpg%7Cthumb%7C350px" id="w">Vista da cabeceira, com a sua torre sineira, o zimb&oacute;rio hexagonal e a imagem de Nossa Senhora da Purifica&ccedil;&atilde;o a meia altura, num nicho.</a></p>&#10;<p>A <b>Igreja de <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora da Purifica&ccedil;&atilde;o</a></b> &eacute; a actual Igreja Matriz de <a href="http://en.wikipedia.org/wiki/Sacav%C3%A9m" id="w">Sacav&eacute;m</a>, situada num pequeno morro, em <i>Sacav&eacute;m de Baixo</i>, junto ao <a href="http://en.wikipedia.org/wiki/Rio_Tranc%C3%A3o" id="w">rio Tranc&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Inicialmente fundada como igreja conventual do <a href="http://en.wikipedia.org/wiki/Convento_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_e_dos_M%C3%A1rtires_de_Sacav%C3%A9m" id="w">Convento de Nossa Senhora da Concei&ccedil;&atilde;o e dos M&aacute;rtires de Sacav&eacute;m</a>, destinada a servir os of&iacute;cios religiosos &agrave;s <a href="http://en.wikipedia.org/wiki/Frade" id="w">freiras</a> <a href="http://en.wikipedia.org/wiki/Ordem_das_Clarissas" id="w">clarissas</a> que a&iacute; professavam, a sua primeira pedra foi lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Miguel_de_Moura" id="w">Miguel de Moura</a>, ent&atilde;o governador do Reino de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em nome de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, em <a href="http://en.wikipedia.org/wiki/1_de_Setembro" id="w">1 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>. J&aacute; antes o mesmo Miguel de Moura fora o respons&aacute;vel pela edifica&ccedil;&atilde;o do dito convento, em <a href="http://en.wikipedia.org/wiki/1577" id="w">1577</a>&semi; contudo, faleceu em <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>, antes de ver a igreja conclu&iacute;da.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, os bens das ordens religiosas foram nacionalizados, e &agrave;s casas regulares femininas foi imposta a proibi&ccedil;&atilde;o de acolher novi&ccedil;as. Gradualmente, o edif&iacute;cio da igreja foi&shy;se degradando, at&eacute; que, em <a href="http://en.wikipedia.org/wiki/11_de_Abril" id="w">11 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, quando s&oacute; j&aacute; existia uma freira no convento, o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a>&shy;<a href="http://en.wikipedia.org/wiki/Patriarca_de_Lisboa" id="w">Patriarca de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Bento_Rodrigues_da_Silva" id="w">D. Manuel Bento Rodrigues</a>, em resposta a um pedido da Junta de Par&oacute;quia sacavenense, fez da igreja conventual a Igreja Matriz de Sacav&eacute;m, em substitui&ccedil;&atilde;o da pequena <i><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Vit%C3%B3ria_de_Sacav%C3%A9m" id="w">Igreja de Nossa Senhora da Vit&oacute;ria</a></i>, em Sacav&eacute;m de Cima, que fazia as vezes de Igreja Matriz desde a ru&iacute;na da <i>Igreja Matriz de Santa Maria</i>, situada no <i>largo da Senhora da Sa&uacute;de</i>, aquando do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>. Nessa mesma altura, o orago da Igreja passou a ser <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora da Purifica&ccedil;&atilde;o</a>, em substitui&ccedil;&atilde;o da antiga invoca&ccedil;&atilde;o conventual de <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora da Concei&ccedil;&atilde;o dos Milagres e dos M&aacute;rtires</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, quando finalmente a freira abandonou o convento, este passou &agrave; posse do Minist&eacute;rio da Guerra, reservando no entanto a Igreja e algumas casas adjacentes (onde passou a funcionar a resid&ecirc;ncia paroquial) como bens do <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">Patriarcado</a>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> e <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> sofreu profundas obras de restauro, coordenadas pelo ent&atilde;o prior de Sacav&eacute;m, Jos&eacute; Adriano Borges&semi; nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 1950</a> sofreu nova campanha de restauro, levada a cabo pelo Prior <a href="http://en.wikipedia.org/wiki/Filinto_Ramalho" id="w">Filinto Ramalho</a>. De resto, existe um busto deste antigo Prior sacavenense &agrave; entrada da Igreja.</p>&#10;<a id="Caracter%C3%ADsticas_arquitect%C3%B3nicas" name="Caracter%C3%ADsticas_arquitect%C3%B3nicas"></a><h2> Caracter&iacute;sticas arquitect&oacute;nicas </h2>&#10;<p>O edif&iacute;cio &eacute; um exemplar da arquitectura <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">manerista</a>, caracterizado pela sobriedade pr&oacute;pria da &eacute;poca da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>. Bastante singelo, comp&otilde;e&shy;se de dois blocos (nave e capela&shy;mor).</p>&#10;<p>A entrada &eacute; feita lateralmente, em fun&ccedil;&atilde;o da pr&eacute;via constru&ccedil;&atilde;o do mosteiro.</p>&#10;<p>O telhado &eacute; de duas &aacute;guas, possuindo na cabeceira, no topo da torre sineira, um zimb&oacute;rio em forma de pir&acirc;mide hexagonal, rodeado por pin&aacute;culos menores. Nessa mesma torre sineira, a meia altura, acha&shy;se uma figura de Nossa Senhora num nicho.</p>&#10;<p>No interior, nos altares laterais, acham&shy;se as representa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a> e de <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>.</p>&#10;<p>A pia baptismal da igreja, de acordo com a tradi&ccedil;&atilde;o, era a antiga c&uacute;pula de um mirante da fortifica&ccedil;&atilde;o regida por Bezai Zaide (o <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaide</a> <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouro</a> de Sacav&eacute;m derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Sacav%C3%A9m" id="w">batalha que a&iacute; se feriu</a> em <a href="http://en.wikipedia.org/wiki/1147" id="w">1147</a>, e que se tornou no primeiro ermit&atilde;o da Ermida de <a href="http://en.wikipedia.org/wiki/Maria" id="w">Nossa Senhora dos M&aacute;rtires</a>, entretanto substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Convento_de_Nossa_Senhora_dos_M%C3%A1rtires_e_da_Concei%C3%A7%C3%A3o_dos_Milagres_de_Sacav%C3%A9m" id="w">convento da mesma invoca&ccedil;&atilde;o</a>), a qual foi virada do avesso, purificada e solenemente dedicada &agrave; sua nova fun&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacav%C3%A9m" id="w">Categoria:Sacav&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_de_Loures" id="w">Sacavem (Nossa Senhora Purificacao)</a></p></body></html>