<html><title>Wilhelm von Humboldt</title><body>&#10;<p> &#10;<b>Friedrich Wilhelm Christian Karl Ferdinand</b>, Bar&atilde;o <b>von Humboldt</b> (<a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>, <a href="http://en.wikipedia.org/wiki/Potsdam" id="w">Potsdam</a> &shy; <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>), funcion&aacute;rio do governo, <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>, fundador da Universidade de Berlim (hoje, Humboldt&shy;Universit&auml;t), amigo de <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Goethe</a> e especialmente de <a href="http://en.wikipedia.org/wiki/Friedrich_Schiller" id="w">Schiller</a>, &eacute; principalmente conhecido como um <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">linguista</a> alem&atilde;o que fez importantes contribui&ccedil;&otilde;es &agrave; filosofia da linguagem, &agrave; teoria e pr&aacute;tica pedag&oacute;gicas e influenciou o desenvolvimento da filologia comparativa. &Eacute; particularmente reconhecido como tendo sido o pai do sistema educacional alem&atilde;o, que foi usado como modelo em pa&iacute;ses como os Estados Unidos e Jap&atilde;o. Seu irm&atilde;o mais novo <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Alexander von Humboldt</a> ficou famoso na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">Ci&ecirc;ncias Naturais</a>.</p>&#10;<p>Humboldt &eacute; reconhecido como sendo o primeiro linguista europeu a identificar a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> humana como um sistema governado por regras, e n&atilde;o simplesmente uma cole&ccedil;&atilde;o de palavras e frases acompanhadas de significados. Essa ideia &eacute; uma das bases da teoria da Linguagem de <a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a> (<a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_transformacional" id="w">gram&aacute;tica transformacional</a>). Chomsky frequentemente cita a descri&ccedil;&atilde;o de Humboldt da linguagem como um sistema que &#34&semi;faz infinitos usos de meios finitos&#34&semi;, significando que um n&uacute;mero infinito de frases pode ser criado usando um n&uacute;mero finito de palavras.</p>&#10;<a id="Universidade" name="Universidade"></a><h2> Universidade </h2>&#10;<p>Humboldt &eacute; um dos pioneiros nas reflex&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Universidade" id="w">Universidade</a> com o texto <i>Sobre a Organiza&ccedil;&atilde;o Interna e Externa das Institui&ccedil;&otilde;es Cient&iacute;ficas Superiores em Berlim</i>. Sua argumenta&ccedil;&atilde;o parte do pressuposto de que &agrave;s Institui&ccedil;&otilde;es Cient&iacute;ficas cabe a responsabilidade pelo &#34&semi;enriquecimento da cultura moral da Na&ccedil;&atilde;o.&#34&semi; (1997, p.&#160&semi;79) Afirma ainda que a organiza&ccedil;&atilde;o interna destas institui&ccedil;&otilde;es &eacute; caracterizada &#34&semi;pela combina&ccedil;&atilde;o de ci&ecirc;ncia objetiva e forma&ccedil;&atilde;o subjetiva.&#34&semi; (1997, p.&#160&semi;79) A organiza&ccedil;&atilde;o externa teria uma finalidade pragm&aacute;tica, ao preparar para a sa&iacute;da da escola e o ingresso na Universidade (idem, p.&#160&semi;80). Apresenta tamb&eacute;m uma concep&ccedil;&atilde;o de ci&ecirc;ncia pura, que assim deve permanecer para n&atilde;o ser deturpada pelas demandas sociais.</p>&#10;<a id="Bibliografia_consultada" name="Bibliografia_consultada"></a><h2> Bibliografia consultada </h2>&#10;<p>HUMBOLDT, Wilhelm von. Sobre a Organiza&ccedil;&atilde;o Interna e Externa das Institui&ccedil;&otilde;es Cient&iacute;ficas Superiores em Berlim. In.: CASPER, Gerhard &#38&semi; HUMBOLDT, Wilhelm von. <i>Um mundo sem Universidades?</i>. Rio de Janeiro: EdUERJ, 1997.</p>&#10;<p>HUMBOLDT, Wilhelm von. Sobre a Organiza&ccedil;&atilde;o Interna e Externa das Institui&ccedil;&otilde;es Cient&iacute;ficas Superiores em Berlim. In.: CASTILHO, F.&semi; SOARES, A. G. T. O Conceito de Universidade no projeto da Unicamp. Editora da Unicamp, 2008. (Tradu&ccedil;&atilde;o de Fausto Castilho)</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antoine_Berman" id="w">Antoine Berman</a>, <i>L&#39&semi;&eacute;preuve de l&#39&semi;&eacute;tranger. Culture et traduction dans l&#39&semi;Allemagne romantique: Herder, Goethe, Schlegel, Novalis, Humboldt, Schleiermacher, H&ouml;lderlin</i>. Par&iacute;s, Gallimard, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9782070700769" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9782070700769">ISBN 978&shy;2070700769</a>.</li>&#10;<li>Tilman Borsche, <i>Wilhelm von Humboldt</i>, M&uuml;nchen, Beck, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3406332188" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3406332188">ISBN 3&shy;406&shy;33218&shy;8</a>.</li>&#10;<li>Realino Marra, <i>La ragione e il caso. Il processo costituente nel realismo storico di Wilhelm von Humboldt</i>, &laquo;Materiali per una storia della cultura giuridica&raquo;, XXXII&shy;2, 2002, 453&shy;64.</li>&#10;<li>Marina Lalatta Costerbosa, <i>Ragione e tradizione: il pensiero giuridico ed etico&shy;politico di Wilhelm von Humboldt</i>, Milano, Giuffre, 2000. ISBN, 88&shy;14&shy;08219&shy;7.</li>&#10;<li>Franz Schultheis, <i>Le cauchemar de Humboldt: les r&eacute;formes de l&rsquo;enseignement sup&eacute;rieur europ&eacute;en</i>, Paris, Raisons d&rsquo;agir &eacute;ditions, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9782912107404" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9782912107404">ISBN 978&shy;2&shy;912107&shy;40&shy;4</a>.</li>&#10;<li>James W. Underhill, <i>Humboldt, worldview and language</i>, Edinburgh, Edinburgh University Press, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780748638420" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780748638420">ISBN 978&shy;0&shy;74&shy;863842&shy;0</a></li>&#10;<li>Manfred Geier, <i>Die Br&uuml;der Humboldt</i>. Rowohlt, Reinbek, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783498025113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783498025113">ISBN 978&shy;3&shy;498&shy;02511&shy;3</a>.</li>&#10;<li>Michael N. Forster, <i>German philosophy of language</i>, Oxford, Oxford University Press, 2011. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780199604814" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780199604814">ISBN 978&shy;0&shy;19&shy;960481&shy;4</a>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguistas_da_Alemanha" id="w">Humboldt, Wilhelm Von</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Alemanha" id="w">Humboldt, Wilhelm Von</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Alemanha" id="w">Humboldt, Wilhelm Von</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedagogistas" id="w">Categoria:Pedagogistas</a></p>&#10;<p> &#10; </p></body></html>