<html><title>Player versus player</title><body>&#10;<p> &#10;<b>PvP</b> &eacute; um acr&oacute;nimo em ingl&ecirc;s <i>Player versus Player</i> que significa &#34&semi;Jogador contra Jogador&#34&semi;. Se refere a uma modalidade de jogos de computadores na qual jogadores enfrentam&shy;se mutuamente. Em alguns jogos se utiliza este termo para designar um local em que os jogadores podem atacar e matar uns aos outros.</p>&#10;<p>Antes do surgimento dos jogos <a href="http://en.wikipedia.org/wiki/Online" id="w">online</a>, quase todos os jogos se classificavam como <a href="http://en.wikipedia.org/wiki/PvE" id="w">PvE</a> ( Player versus Environment ), onde um jogador se relacionava com outros personagens fict&iacute;cios cujo comportamento se dava atrav&eacute;s do algoritmo do jogo. Uma exce&ccedil;&atilde;o eram os jogos de dois ou mais jogadores onde era poss&iacute;vel o <a href="http://en.wikipedia.org/wiki/PvP" id="w">PvP</a>, com jogadores enfrentando outros jogadores.</p>&#10;<p>Os termos <a href="http://en.wikipedia.org/wiki/PvE" id="w">PvE</a> e <a href="http://en.wikipedia.org/wiki/PvP" id="w">PvP</a> s&atilde;o utilizados com mais frequ&ecirc;ncia nos jogos de <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a>, onde o jogador pode se relacionar com os <a href="http://en.wikipedia.org/wiki/NPC" id="w">NPCs</a> ( Non&shy;Player Characters ) ou com outros jogadores. Dentro do <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a> e outras categorias de jogos, estes termos s&atilde;o geralmente utilizados em ambientes de batalha, onde os confrontos contra outros jogadores caracterizam o <a href="http://en.wikipedia.org/wiki/PvP" id="w">PvP</a> e os confrontos contra criaturas fict&iacute;cias ( controladas pelo <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> ) caracterizam o <a href="http://en.wikipedia.org/wiki/PvE" id="w">PvE</a>. Tamb&eacute;m existem raras vezes em que lugares s&atilde;o caracterizados como PvPvE (Player versus Player versus Environment), como em AION, onde existem certas &aacute;reas em que as duas ra&ccedil;as podem lutar entre si ao mesmo tempo que podem matar monstros e fazer miss&otilde;es.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O PvP tem suas ra&iacute;zes em diversos jogos <a href="http://en.wikipedia.org/wiki/Multi&shy;user_dungeon" id="w">MUD</a> ( Dom&iacute;nios, Dimens&otilde;es e Cavernas multi&shy;usu&aacute;rio ), como o <a href="http://en.wikipedia.org/wiki/Gemstone_III" id="w">Gemstone III</a>. As primeiras utiliza&ccedil;&otilde;es do termo PvP se deram no in&iacute;cio da d&eacute;cada de 80 em <a href="http://en.wikipedia.org/wiki/MUD" id="w">MUDs</a> jogados atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Mural" id="w">murais</a> de recados, em sistemas textuais como <a href="http://en.wikipedia.org/wiki/MajorMUD" id="w">MajorMUD</a> e <a href="http://en.wikipedia.org/wiki/Usurper" id="w">Usurper</a>. O primeiro <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a> gr&aacute;fico a incluir o PvP foi o jogo <a href="http://en.wikipedia.org/wiki/Neverwinter_Nights" id="w">Neverwinter Nights</a> que come&ccedil;ou a ser desenvolvido em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_de_jogos_eletr%C3%B4nicos" id="w">Categoria:Terminologia de jogos eletr&ocirc;nicos</a></p></body></html>