<html><title>Linhas de Torres Vedras</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lines_of_Torres_Vedras.jpg%7Cthumb%7C300px" id="w">As Linhas de Torres Vedras.</a></p>&#10;<p>As <b>Linhas de Torres Vedras</b>, ou simplesmente <b>Linhas de Torres</b>, s&atilde;o o conjunto de <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortifica&ccedil;&otilde;es</a> e outros trabalhos defensivos situados na pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a> foram concebidas com a finalidade de impedir um ex&eacute;rcito invasor de atingir a capital do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a> ou, em caso de derrota, permitir o embarque, em seguran&ccedil;a, do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brit%C3%A2nico" id="w">Ex&eacute;rcito Brit&acirc;nico</a> em retirada. A ordem para a sua constru&ccedil;&atilde;o foi dada em Outubro de <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a> por <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley</a>, ent&atilde;o comandante do ex&eacute;rcito anglo&shy;luso. Na <a href="http://en.wikipedia.org/wiki/Terceira_Invas%C3%A3o_Francesa" id="w">Terceira Invas&atilde;o Francesa</a>, as Linhas de Torres Vedras impediram o ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Mass%C3%A9na" id="w">Andr&eacute; Mass&eacute;na</a> de atingir Lisboa e acabaram por provocar a sua retirada de Portugal.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes</h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Invas%C3%A3o_Francesa" id="w">Segunda Invas&atilde;o Francesa</a> terminou com a retirada do II <a href="http://en.wikipedia.org/wiki/Corpo&shy;de&shy;ex%C3%A9rcito" id="w">CE</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> do marechal <a href="http://en.wikipedia.org/wiki/Nicolas_Jean_de_Dieu_Soult" id="w">Nicolas Jean de Dieu Soult</a> para a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. Wellesley tinha agora de se preocupar com o I CE do Marechal Victor, que se encontrava na <a href="http://en.wikipedia.org/wiki/Extremadura" id="w">Estremadura Espanhola</a> e deu ent&atilde;o in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Campanha_de_Talavera" id="w">Campanha de Talavera</a>. A amea&ccedil;a sobre as linhas de comunica&ccedil;&otilde;es com Lisboa e a falta de apoio log&iacute;stico por parte das autoridades espanholas obrigaram Wellesley a retirar para Portugal apesar da vit&oacute;ria obtida na <a href="http://en.wikipedia.org/wiki/Batalha_de_Talavera" id="w">Batalha de Talavera</a>.</p>&#10;<p>Frustrados os planos para a conquista de Portugal em 1809, <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> nomeou o marechal Massena comandante do novo &ldquo;Ex&eacute;rcito de Portugal&rdquo;, constitu&iacute;do por tr&ecirc;s corpos de ex&eacute;rcito, cerca de 65.000 homens.</p>&#10;<p>Wellesley, j&aacute; visconde Wellington, manteve o seu ex&eacute;rcito afastado da luta contra os franceses ap&oacute;s a Campanha de Talavera, situa&ccedil;&atilde;o provocada pela falta de colabora&ccedil;&atilde;o por parte das autoridades e dos generais espanh&oacute;is durante aquela campanha. A defesa da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> ficava entregue unicamente aos ex&eacute;rcitos espanh&oacute;is. Por outro lado, Wellesley compreendia a situa&ccedil;&atilde;o de uma forma diferente das autoridades espanholas e as suas inten&ccedil;&otilde;es tinham em conta os seguintes factores<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Para a defesa da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, considerava Portugal mais importante do que a defesa da Andaluzia e privilegiava especialmente o <a href="http://en.wikipedia.org/wiki/Porto_de_Lisboa" id="w">porto de Lisboa</a> que proporcionava, nesta fase da guerra, as comunica&ccedil;&otilde;es entre o seu ex&eacute;rcito e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>&semi;</li>&#10;<li>Considerava que tinha melhores condi&ccedil;&otilde;es de defesa em Portugal e, nesse sentido, tinha j&aacute; come&ccedil;ado a constru&ccedil;&atilde;o das Linhas de Torres Vedras&semi;</li>&#10;<li>Considerava que tinha a obriga&ccedil;&atilde;o de privilegiar a defesa de Portugal porque, ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, aquele reino colocou&shy;se inteiramente nas m&atilde;os dos aliados e colocou todos os recursos, inclusive o ex&eacute;rcito, &agrave; sua disposi&ccedil;&atilde;o. Ao contr&aacute;rio do ex&eacute;rcito espanhol, o ex&eacute;rcito portugu&ecirc;s tinha com ele uma rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o (Wellesley tinha recebido em Portugal, por decreto de <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de 1809, a patente de <a href="http://en.wikipedia.org/wiki/Marechal" id="w">Marechal</a> General &ldquo;dos Ex&eacute;rcitos Portugueses para dirigir as suas Opera&ccedil;&otilde;es quando combinados com o de Sua Majestade&rdquo;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>).</li></ul>&#10;<p>Por estas raz&otilde;es, Wellesley retirou as suas unidades para Portugal, onde se preparou para enfrentar mais uma invas&atilde;o das tropas francesas.</p>&#10;<a id="A_estrat%C3%A9gia_de_Wellington" name="A_estrat%C3%A9gia_de_Wellington"></a><h2>A estrat&eacute;gia de Wellington</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phillips&shy;Arthur_Wellesley%2C_1st_Duke_of_Wellington.jpg%7Cthumb%7C300px" id="w">Sir Arthur Wellesley, duque de Welington, pelo pintor brit&acirc;nico [[Thomas Phillips]].</a></p>&#10;<dl><dd>&#34&semi;<i>O grande objectivo em Portugal &eacute; o dom&iacute;nio de Lisboa e do <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a>, e todas as medidas devem ser dirigidas para esse objectivo. Existe um outro, tamb&eacute;m relacionado com aquele primeiro objectivo, para o qual deveremos, igualmente, prestar aten&ccedil;&atilde;o, a saber: o embarque das tropas brit&acirc;nicas, em caso de rev&eacute;s</i>&#34&semi;. Este texto &eacute; parte do documento em que Wellington ordenava a constru&ccedil;&atilde;o das Linhas de Torres Vedras<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</dd></dl>&#10;<p>Os efectivos (das tropas regulares) dos ex&eacute;rcitos franc&ecirc;s e anglo&shy;luso eram semelhantes, com alguma vantagem para os franceses, mas Wellington tinha de considerar a possibilidade de outras for&ccedil;as francesas, vindas da Estremadura espanhola, invadirem o territ&oacute;rio portugu&ecirc;s por um eixo diferente do utilizado pelo principal ex&eacute;rcito invasor. Esta possibilidade iria obrig&aacute;&shy;lo a dividir as suas for&ccedil;as e, por isso, apresentar&shy;se&shy;ia numa situa&ccedil;&atilde;o de inferioridade num&eacute;rica perante o ex&eacute;rcito de Massena. Assim, seria dif&iacute;cil enfrentar o ex&eacute;rcito invasor numa batalha em campo aberto, em que as condi&ccedil;&otilde;es de terreno n&atilde;o favorecem significativamente nenhuma das partes. Quando se d&aacute; a <a href="http://en.wikipedia.org/wiki/Batalha_do_Bu%C3%A7aco" id="w">Batalha do Bu&ccedil;aco</a>, Wellington ocupa uma posi&ccedil;&atilde;o defensiva de primeira qualidade. &Eacute; desta forma, tirando partido da morfologia do terreno, que dever&aacute; enfrentar o invasor.</p>&#10;<p>Os ex&eacute;rcitos t&ecirc;m de ser abastecidos dos meios necess&aacute;rios para a luta mas tamb&eacute;m de g&eacute;neros alimentares para a sobreviv&ecirc;ncia das tropas. Na falta destes, o moral das tropas baixa, os combatentes enfraquecem e as doen&ccedil;as surgem com mais facilidade provocando, em situa&ccedil;&otilde;es prolongadas, um n&uacute;mero de baixas muito elevado. O ex&eacute;rcito de Wellesley recebia por mar uma grande parte do que consumia. O porto de Lisboa tinha um papel muito importante neste processo de manter o ex&eacute;rcito apto para o combate. O ex&eacute;rcito franc&ecirc;s, embora organizasse dep&oacute;sitos de g&eacute;neros nos itiner&aacute;rios em que tal era poss&iacute;vel, adquiria os seus g&eacute;neros alimentares nos territ&oacute;rios em que se encontrava. Por esta raz&atilde;o, Wellington for&ccedil;ou a utiliza&ccedil;&atilde;o de uma &ldquo;pol&iacute;tica de terra queimada&rdquo;. &Agrave; medida que as tropas anglo&shy;lusas retiravam iam abandonando &agrave;s for&ccedil;as invasoras um territ&oacute;rio em que os recursos necess&aacute;rios &agrave; sua manuten&ccedil;&atilde;o tinham sido retirados ou destru&iacute;dos.</p>&#10;<p>Wellington esperava, com estas medidas, for&ccedil;ar o ex&eacute;rcito invasor a abandonar Portugal. Mas tinha tamb&eacute;m de prever a possibilidade de n&atilde;o conseguir conter o avan&ccedil;o franc&ecirc;s e, neste caso, colocava&shy;se o problema de preservar o ex&eacute;rcito brit&acirc;nico. Era necess&aacute;rio criar condi&ccedil;&otilde;es defensivas que permitissem, na pior das hip&oacute;teses, retardar o avan&ccedil;o inimigo e proteger o embarque das for&ccedil;as brit&acirc;nicas. O local desse embarque deveria ser Lisboa.</p>&#10;<p>Podem resumir&shy;se as linhas de ac&ccedil;&atilde;o de Wellington durante a Terceira Invas&atilde;o Francesa, da seguinte forma<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>N&atilde;o aceitar batalha em campo aberto, com o risco de ser derrotado e o seu ex&eacute;rcito destru&iacute;do&semi;</li>&#10;<li>Tirar o m&aacute;ximo partido da morfologia do terreno para impedir o inimigo de avan&ccedil;ar at&eacute; Lisboa&semi;</li>&#10;<li>Retirar ao inimigo a possibilidade de se alimentar no territ&oacute;rio em que se encontra por per&iacute;odos prolongados&semi;</li>&#10;<li>Manter o porto de Lisboa como porta de entrada dos abastecimentos necess&aacute;rios &agrave; sobreviv&ecirc;ncia das sua tropas e at&eacute; da popula&ccedil;&atilde;o&semi;</li>&#10;<li>Criar condi&ccedil;&otilde;es para retirar por mar e assim preservar o seu ex&eacute;rcito, no caso de as medidas anteriores n&atilde;o serem suficientes para deter o inimigo.</li></ul>&#10;<p>Com estes objectivos foram constru&iacute;das as Linhas de Torres Vedras. O ex&eacute;rcito franc&ecirc;s n&atilde;o deveria conseguir ultrapassar este sistema defensivo, atr&aacute;s do qual se encontrava o ex&eacute;rcito anglo&shy;luso e parte importante da popula&ccedil;&atilde;o do territ&oacute;rio entre os <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">rios Mondego</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>. Detido frente a este obst&aacute;culo teria, ao fim de pouco tempo, a maior dificuldade em alimentar&shy;se. Se recebesse refor&ccedil;os, essa dificuldade ainda seria mais acentuada. N&atilde;o restaria outra alternativa aos franceses que retirarem para poderem sobreviver. Foi isso que sucedeu.</p>&#10;<a id="A_constru%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras" name="A_constru%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras"></a><h2>A constru&ccedil;&atilde;o das Linhas de Torres Vedras</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SirRichardFletcher.jpg%7Cthumb%7C300px" id="w">Tenente&shy;Coronel Sir Richard Fletcher.</a></p>&#10;<p>O oficial do ex&eacute;rcito de Wellington respons&aacute;vel pelos trabalhos de engenharia era o Coronel <a href="http://en.wikipedia.org/wiki/Richard_Fletcher" id="w">Richard Fletcher</a>. No dia <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> de 1809, Wellington entregou&shy;lhe um memorando em que especificava a estrutura das Linhas de Torres Vedras.</p>&#10;<p>O estudo do terreno em volta de Lisboa, com a finalidade de organizar posi&ccedil;&otilde;es defensivas que protegessem a capital do Reino e seus arredores, remonta, pelo menos, ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Num trabalho publicado em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a> considerava&shy;se necess&aacute;rio implementar o sistema de defesa afastada de Lisboa interceptando as estradas que passavam em <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7o_de_Montachique" id="w">Cabe&ccedil;o de Montachique</a> e em <a href="http://en.wikipedia.org/wiki/Mafra" id="w">Mafra</a>. Em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Jean&shy;Andoche Junot</a> encarregou o coronel de engenharia Vincent de estudar a defesa de Lisboa e, na execu&ccedil;&atilde;o dessa tarefa, esteve presente o major de engenharia <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_das_Neves_Costa" id="w">Jos&eacute; Maria das Neves Costa</a>, do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>. Ap&oacute;s a expuls&atilde;o das tropas francesas foram feitas dilig&ecirc;ncias pelas autoridades portuguesas no sentido de fazer o levantamento topogr&aacute;fico que servisse de base aos trabalhos da defesa de Lisboa. Nesta comiss&atilde;o estava novamente o major Neves e Costa<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Estes trabalhos, ainda muito incompletos, foram consultados por Wellington<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Ap&oacute;s a Batalha de Talavera, Wellington examinou com o coronel Fletcher os documentos que j&aacute; existiam sobre a defesa de Lisboa e percorreu as principais posi&ccedil;&otilde;es que eram indicadas para a sua defesa. Ap&oacute;s este reconhecimento escolheu a linha principal de defesa, como sendo a que passa por <a href="http://en.wikipedia.org/wiki/Vialonga" id="w">Vialonga</a> (do lado do Tejo), <a href="http://en.wikipedia.org/wiki/Serra_de_Serves" id="w">Serra de Serves</a>, <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7o_de_Montachique" id="w">Cabe&ccedil;o de Montachique</a>, <a href="http://en.wikipedia.org/wiki/Mafra" id="w">Mafra</a> e foz do <a href="http://en.wikipedia.org/wiki/Rio_Safarujo" id="w">rio Safarujo</a> (do lado do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>). Ficava assim definida uma linha de defesa com cerca de 40 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a>. Al&eacute;m desta linha foram organizadas posi&ccedil;&otilde;es &agrave; volta da <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Juli%C3%A3o_da_Barra" id="w">Fortaleza de S&atilde;o Juli&atilde;o da Barra</a>, com o objectivo de, guarnecidas por tropas portuguesas, protegerem o embarque das tropas brit&acirc;nicas no caso de n&atilde;o conseguirem deter as tropas francesas. Esta linha tinha cerca de 2.700 metros de comprimento<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>Al&eacute;m destas duas linhas defensivas, foram constru&iacute;das obras avan&ccedil;adas que possibilitavam o controlo das principais vias de comunica&ccedil;&atilde;o que conduziam a Lisboa: as posi&ccedil;&otilde;es de Castanheira, as de <a href="http://en.wikipedia.org/wiki/Monte_Agra%C3%A7o" id="w">Monte Agra&ccedil;o</a> e as de <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>. Estas obras apoiavam a entrada do ex&eacute;rcito de Wellington na linha de defesa que passava em Mafra e Montachique. O memorando de 20 de Outubro previa ainda a coloca&ccedil;&atilde;o de efectivos elevados naquelas posi&ccedil;&otilde;es (4.000 homens em Monte Agra&ccedil;o, 5.000 em Torres Vedras) assim como a coloca&ccedil;&atilde;o de for&ccedil;as em apoio da retirada destas tropas <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Aquele memorando continha tamb&eacute;m refer&ecirc;ncias &agrave; distribui&ccedil;&atilde;o das for&ccedil;as, das linhas de retirada, prioridades de constru&ccedil;&atilde;o, cria&ccedil;&atilde;o de obst&aacute;culos, pontos de sinaliza&ccedil;&atilde;o (para as comunica&ccedil;&otilde;es), e outras. Wellington marcou um certo n&uacute;mero de posi&ccedil;&otilde;es, deixando ao crit&eacute;rio de Fletcher a escolha das demais<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>Como o ex&eacute;rcito franc&ecirc;s demorou mais tempo que o previsto a iniciar e executar a invas&atilde;o, Welligton mandou construir mais obras entre as que se destinavam a formar apenas os postos avan&ccedil;ados, de forma que acabou por se constituir uma nova linha de defesa. Assim, a primeira linha de defesa tinha in&iacute;cio em <a href="http://en.wikipedia.org/wiki/Alhandra" id="w">Alhandra</a>, passava por Monte Agra&ccedil;o, Torres Vedras e terminava na foz do <a href="http://en.wikipedia.org/wiki/Rio_Sizandro" id="w">rio Sizandro</a>. A segunda linha, que inicialmente tinha sido pensada como linha principal, era a que nascia em Vialonga e se estendia, passando por Montachique e Mafra, at&eacute; &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Safarujo" id="w">rio Safarujo</a>. Manteve&shy;se a linha &agrave; volta do Forte de S&atilde;o Juli&atilde;o e considera&shy;se tamb&eacute;m como fazendo parte deste dispositivo, um conjunto de obras ao sul do Tejo, redutos e linhas de defesa cont&iacute;nuas, com cerca de 1.300 metros de comprimento, destinadas a evitar que for&ccedil;as inimigas que conseguissem posicionar bocas de fogo de artilharia na margem sul pudessem prejudicar o embarque das for&ccedil;as brit&acirc;nicas.</p>&#10;<p>Em primeiro lugar, iniciaram&shy;se as obras que deviam proteger o embarque das tropas brit&acirc;nicas. A seguir, tiveram in&iacute;cio as obras de Torres Vedras e as de Monte Agra&ccedil;o. Outras, como a de Castanheira, s&oacute; foram iniciadas em Janeiro de 1810. &Agrave; medida que se iam construindo, as obras eram numeradas, o que nos permite conhecer a sequ&ecirc;ncia da sua constru&ccedil;&atilde;o. Milhares de trabalhadores portugueses, de mil&iacute;cias e ordenan&ccedil;as, esfor&ccedil;aram&shy;se para completarem estas obras. Este trabalho foi pago: os camponeses chegaram a receber, na altura de maior trabalho, 10 vint&eacute;ns por dia e as mil&iacute;cias recebiam um ter&ccedil;o deste valor<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Este sistema defensivo tem sido descrito como um dos mais baratos investimentos e um dos segredos mais bem guardados na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Militar" id="w">Hist&oacute;ria Militar</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. As constru&ccedil;&otilde;es eram conhecidas n&atilde;o apenas pelos militares que se encontravam por perto como por todos os que colaboraram na sua constru&ccedil;&atilde;o. O que quase ningu&eacute;m tinha era a no&ccedil;&atilde;o da dimens&atilde;o do conjunto. O tenente Rice Jones, um dos engenheiros de Fletcher, numa carta dirigida ao pai, fala das obras a Norte de Lisboa mas a leitura da carta demonstra que ele n&atilde;o tinha ideia da extens&atilde;o que as linhas viriam a ter<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Descri%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras" name="Descri%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras"></a><h2>Descri&ccedil;&atilde;o das Linhas de Torres Vedras</h2>&#10;&#10;<p>A norte do Tejo foram, portanto, organizadas tr&ecirc;s linhas defensivas. N&atilde;o se tratava de uma barreira cont&iacute;nua como a <a href="http://en.wikipedia.org/wiki/Muralha_de_Adriano" id="w">Muralha de Adriano</a> ou a <a href="http://en.wikipedia.org/wiki/Grande_Muralha_da_China" id="w">Grande Muralha da China</a>. Era, antes, um misto de obras defensivas e de forma&ccedil;&otilde;es naturais do terreno. Ao todo eram 153 fortifica&ccedil;&otilde;es que, estando completamente guarnecidas, implicavam a utiliza&ccedil;&atilde;o de 39.475 homens e 628 bocas de fogo de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Este conjunto de tr&ecirc;s linhas estava dividido em 8 distritos, cada um com o seu comando militar<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>A <b>Primeira Linha</b> era guarnecida por 18.683 homens e 319 bocas de fogo. Estava dividida em quatro distritos:</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="5" cellspacing="10">&#10;<tr>&#10;<th Style="background:#efefef&semi;" Width="600" align="center">Distrito</th>&#10;<th Style="background:#efefef&semi;" Width="200 colspan=" align="center">Guarni&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td Style="background:#efefef&semi;" />&#10;<td Style="background:#efefef&semi;" align="center" width="100">Homens</td>&#10;<td Style="background:#efefef&semi;" align="center" width="100">Bocas de fogo de Artilharia</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 1</b> &shy; desde a posi&ccedil;&atilde;o (1)<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> na linha assente sobre o Tejo, que atravessa a plan&iacute;cie de Alhandra, at&eacute; ao Moinho do C&eacute;u (11), por cima da estrada da Arruda.</td>&#10;<td align="right">6.280</td>&#10;<td align="right">96</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 2</b> &shy; desde o forte do Passo (12), na escarpa rochosa por cima da estrada da Arruda, at&eacute; ao forte avan&ccedil;ado, &agrave; direita da estrada que segue para o Sobral (152).</td>&#10;<td align="right">3.090</td>&#10;<td align="right">55</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 3</b> &shy; desde o reduto para artilharia de campanha (151) na Patameira at&eacute; ao reduto sul (29), perto de Enxara do Bispo.</td>&#10;<td align="right">1.900</td>&#10;<td align="right">24</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 4</b> &shy; desde o Forte Novo da Ordasqueira (149), por cima de Matac&atilde;es, para defender a estrada de Runa, at&eacute; &agrave; posi&ccedil;&atilde;o (113) na foz do Sizandro.</td>&#10;<td align="right">7.413</td>&#10;<td align="right">144</td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>A <b>Segunda Linha</b> era guarnecida por 15.442 homens e 215 bocas de fogo. Estava dividida em tr&ecirc;s Distritos:</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="5" cellspacing="10">&#10;<tr>&#10;<th Style="background:#efefef&semi;" Width="600" align="center">Distrito</th>&#10;<th Style="background:#efefef&semi;" Width="200 colspan=" align="center">Guarni&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td Style="background:#efefef&semi;" />&#10;<td Style="background:#efefef&semi;" align="center" width="100">Homens</td>&#10;<td Style="background:#efefef&semi;" align="center" width="100">Bocas de fogo de Artilharia</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 5</b> &shy; desde o reduto do Salgado (33), na margem do Tejo, &agrave; direita da posi&ccedil;&atilde;o de Vialonga, at&eacute; ao reduto (19) na Serra da Ajuda.</td>&#10;<td align="right">3.502</td>&#10;<td align="right">72</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 6</b> &shy; desde a plataforma para artilharia, &agrave; direita (49), no desfiladeiro do Freixial, at&eacute; ao reduto (73), na estrada de Mafra, Casal do Conto.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></td>&#10;<td align="right">5.640</td>&#10;<td align="right">73</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 7</b> &shy; desde Casal da Pedra (74), no desfiladeiro de Mafra, at&eacute; ao reduto de S. Juli&atilde;o (97), junto &agrave; costa atl&acirc;ntica, a sul da Ericeira.</td>&#10;<td align="right">6.300</td>&#10;<td align="right">70</td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>A <b>Terceira Linha</b> constitu&iacute;a um &uacute;nico distrito, o Distrito de Oeiras, e era guarnecida da seguinte forma:</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="5" cellspacing="10">&#10;<tr>&#10;<th Style="background:#efefef&semi;" Width="600" align="center">Distrito</th>&#10;<th Style="background:#efefef&semi;" Width="200 colspan=" align="center">Guarni&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td Style="background:#efefef&semi;" />&#10;<td Style="background:#efefef&semi;" align="center" width="100">Homens</td>&#10;<td Style="background:#efefef&semi;" align="center" width="100">Bocas de fogo de Artilharia</td></tr>&#10;<tr>&#10;<td><b>Distrito n&ordm; 8</b> &shy; desde a fortifica&ccedil;&atilde;o principal conhecida como &#34&semi;Alto Algueir&atilde;o&#34&semi; (98), onde se encontra o actual quartel&shy;general da NATO, at&eacute; &agrave; posi&ccedil;&atilde;o (110), na linha que se estende para a direita do Forte das Maias.</td>&#10;<td align="right">5.350</td>&#10;<td align="right">94</td></tr></table></div>&#10;&#10;<p>As duas primeiras linhas estavam, assim, concebidas para barrar os quatro eixos definidos pelas quatro estradas que as atravessavam e por onde poderiam avan&ccedil;ar as tropas francesas: Torres Vedras&shy;Mafra, Torres Vedras&shy;Montachique, <a href="http://en.wikipedia.org/wiki/Sobral_de_Monte_Agra%C3%A7o" id="w">Sobral</a>&shy;<a href="http://en.wikipedia.org/wiki/Bucelas" id="w">Bucelas</a> e a estrada ao longo da margem do Tejo, passando por <a href="http://en.wikipedia.org/wiki/Alhandra_(Vila_Franca_de_Xira)" id="w">Alhandra</a>. Fora destes itiner&aacute;rios, tornava&shy;se imposs&iacute;vel, em muitas extens&otilde;es de terreno, a passagem da artilharia e de carros de apoio, ou mesmo da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p><div style="wigth:400px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:400px&shy;Linhas_de_Torres_Vedras.jpg" title="Mapa com representa&ccedil;&atilde;o das Linhas de Torres Vedras (Primeira e Segunda Linhas) e das posi&ccedil;&otilde;es ocupadas pelo ex&eacute;rcito de Wellington&#60&semi;ref&#62&semi;de acordo com FLETCHER, p. 10&shy;11&#60&semi;/ref&#62&semi;"><img src="http://en.wikipedia.org/wiki/400px&shy;Linhas_de_Torres_Vedras.jpg" alt="Mapa com representa&ccedil;&atilde;o das Linhas de Torres Vedras (Primeira e Segunda Linhas) e das posi&ccedil;&otilde;es ocupadas pelo ex&eacute;rcito de Wellington&#60&semi;ref&#62&semi;de acordo com FLETCHER, p. 10&shy;11&#60&semi;/ref&#62&semi;" title="Mapa com representa&ccedil;&atilde;o das Linhas de Torres Vedras (Primeira e Segunda Linhas) e das posi&ccedil;&otilde;es ocupadas pelo ex&eacute;rcito de Wellington&#60&semi;ref&#62&semi;de acordo com FLETCHER, p. 10&shy;11&#60&semi;/ref&#62&semi;" class="location&shy;none type&shy;thumb" width="400px" />&#10;</a>&#10;<div class="thumbcaption">Mapa com representa&ccedil;&atilde;o das Linhas de Torres Vedras (Primeira e Segunda Linhas) e das posi&ccedil;&otilde;es ocupadas pelo ex&eacute;rcito de Wellington<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></div></div>&#10;</p>&#10;<p>Os trabalhos foram cuidadosamente localizados, de forma a tirar vantagem do terreno rochoso, muito irregular e, por vezes, constituindo s&oacute; por si um obst&aacute;culo. Os redutos variavam em tamanho e forma, de acordo com a import&acirc;ncia que era dada &agrave; sua utiliza&ccedil;&atilde;o e &agrave; morfologia do terreno em que se situavam. Esta grande adequa&ccedil;&atilde;o ao terreno mostra uma extraordin&aacute;ria adaptabilidade por parte dos engenheiros brit&acirc;nicos<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</p>&#10;<p>As estradas que conduziam &agrave;s linhas e as que estavam tra&ccedil;adas paralelamente a estas, foram destru&iacute;das, assim como as pontes que nelas se situavam. Todos os vales e passagens foram bloqueados com represas, abatises ou at&eacute; muros de pedra. Em algumas colinas, a aproxima&ccedil;&atilde;o j&aacute; &iacute;ngreme foi transformada, tornando&shy;se quase vertical, pela remo&ccedil;&atilde;o de muitas centenas de toneladas de terra. Muitas colinas ficaram com o seu perfil alterado.</p>&#10;<p>Para facilitar os movimentos das tropas e as comunica&ccedil;&otilde;es laterais foram constru&iacute;das estradas em algumas contra&shy;encostas, protegidas da vista do inimigo. Estas estradas permitiam o r&aacute;pido movimento de for&ccedil;as e dos abastecimentos entre qualquer ponto das linhas, do Tejo ao Atl&acirc;ntico. A transmiss&atilde;o de mensagens estava tamb&eacute;m assegurada por um conjunto de esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">semaf&oacute;ricas</a> que permitia enviar informa&ccedil;&atilde;o, entre qualquer ponto das linhas e o quartel general de Wellington, num curto espa&ccedil;o de tempo<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<a id="A_utiliza%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras" name="A_utiliza%C3%A7%C3%A3o_das_Linhas_de_Torres_Vedras"></a><h2>A utiliza&ccedil;&atilde;o das Linhas de Torres Vedras</h2>&#10;&#10;<p>O ex&eacute;rcito anglo&shy;luso entrou nas linhas entre <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9</a> e <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>. No dia 11 todas as tropas encontravam&shy;se ao abrigo deste sistema defensivo. As tropas de mil&iacute;cias e tamb&eacute;m de ordenan&ccedil;as guarneceram as diferentes obras de defesa e a&iacute; receberam treino de manobras defensivas. Nos quart&eacute;is&shy;generais, onde se encontrava o comando de cada Distrito, foram estabelecidos dep&oacute;sitos de abastecimento. A&iacute; foram tamb&eacute;m colocados dois oficiais de engenharia com a finalidade de explicar a natureza e o objecto das diversas posi&ccedil;&otilde;es preparadas para que, assim, as tropas as ocupassem e utilizassem da forma mais conveniente. Foi tamb&eacute;m montado um sistema de guias a cavalo para dirigirem as colunas de tropas que iam entrando nas linhas para as &aacute;reas que lhes estavam destinadas<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>As tropas do ex&eacute;rcito anglo&shy;luso foram utilizadas como uma for&ccedil;a m&oacute;vel e n&atilde;o como guarni&ccedil;&atilde;o as posi&ccedil;&otilde;es defensivas. Desta forma, estariam sempre dispon&iacute;veis para se movimentarem para qualquer ponto das linhas onde a amea&ccedil;a francesa viesse a colocar em perigo a integridade da defesa. Tendo em considera&ccedil;&atilde;o os eixos segundo os quais um eventual ataque por parte dos franceses seria mais prov&aacute;vel e mais perigoso, Wellington disp&ocirc;s o seu ex&eacute;rcito, com excep&ccedil;&atilde;o da 3&ordf; Divis&atilde;o (Picton), em dois blocos: um em frente ao Sobral, entre Monte Agra&ccedil;o e <a href="http://en.wikipedia.org/wiki/Runa" id="w">Runa</a>&semi; o outro, na regi&atilde;o de Alhandra<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. O quartel&shy;general de Wellington ficou colocado na Quinta do Bar&atilde;o de Manique e o de <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">Beresford</a> no Casal Cochim, em <a href="http://en.wikipedia.org/wiki/P%C3%AAro_Negro" id="w">P&ecirc;ro Negro</a>. As unidades do seu ex&eacute;rcito foram distribu&iacute;das da seguinte forma:</p>&#10;&#10;<ul>&#10;<li>a 3&ordf; Divis&atilde;o  (Picton) foi colocada na regi&atilde;o de Torres Vedras&semi;</li>&#10;<li>as 1&ordf;, 4&ordf; e 5&ordf; Divis&otilde;es (Spencer, Cole e Leith), a Divis&atilde;o Ligeira (<a href="http://en.wikipedia.org/wiki/Robert_Craufurd" id="w">Craufurd</a>) e uma Brigada Independente portuguesa (Pack) ficaram na regi&atilde;o em redor do Sobral, entre a Cadriceira e a Arruda&semi;</li>&#10;<li>a 2&ordf; Divis&atilde;o (Hill), a Divis&atilde;o Portuguesa (Hamilton) e uma Brigada Independente portuguesa (Lecor) ficaram na regi&atilde;o de Alhandra&semi;</li>&#10;<li>o grosso da cavalaria de Welligton encontrava&shy;se em Vialonga&semi;</li>&#10;<li>uma Brigada de Infantaria brit&acirc;nica (Anson) e um destacamento de cavalaria encontravam&shy;se em Mafra&semi;</li>&#10;<li>as tropas espanholas de La Romana (cerca de 8.000 homens) foram colocadas na regi&atilde;o a sul da <a href="http://en.wikipedia.org/wiki/Enxara_do_Bispo" id="w">Enxara do Bispo</a>.</li></ul>&#10;<p>Estas tropas, as que ocupavam as obras defensivas, a popula&ccedil;&atilde;o de Lisboa e arredores e toda uma multid&atilde;o que tinha sido transferida da regi&atilde;o a sul do <a href="http://en.wikipedia.org/wiki/Mondego" id="w">Mondego</a>, viviam agora neste espa&ccedil;o da pen&iacute;nsula de Lisboa. N&atilde;o era poss&iacute;vel, num espa&ccedil;o t&atilde;o pequeno, obter alimenta&ccedil;&atilde;o para tanta gente e os abastecimentos que chegavam a Lisboa, por mar, iam essencialmente para as tropas. Estima&shy;se que 2% da popula&ccedil;&atilde;o portuguesa (de 40.000 a 50.000 pessoas) tenha perdido a vida devido &agrave; fome e &agrave;s doen&ccedil;as<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Esta situa&ccedil;&atilde;o prolongou&shy;se at&eacute; Fevereiro de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, quando os Franceses come&ccedil;aram a retirar.</p>&#10;<a id="As_fortifica%C3%A7%C3%B5es_a_sul_do_Tejo" name="As_fortifica%C3%A7%C3%B5es_a_sul_do_Tejo"></a><h2>As fortifica&ccedil;&otilde;es a sul do Tejo</h2>&#10;&#10;<p>Na margem esquerda do Tejo foi criada uma linha de redutos que ia da <a href="http://en.wikipedia.org/wiki/Costa_da_Caparica" id="w">Costa da Caparica</a> a <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a>. Esta linha de defesa foi concebida com o objectivo de impedir que uma for&ccedil;a francesa, que eventualmente atingisse aquela regi&atilde;o, tivesse a possibilidade de, com a sua artilharia, amea&ccedil;ar Lisboa ou a armada ancorada no rio. Esta linha destinava&shy;se a ser guarnecida com marinheiros e fuzileiros navais brit&acirc;nicos, mil&iacute;cias e corpo de volunt&aacute;rios de Lisboa, um total de 7.500 homens. Dispunha tamb&eacute;m de 86 pe&ccedil;as de artilharia. Perto da actual localiza&ccedil;&atilde;o do monumento a <a href="http://en.wikipedia.org/wiki/Cristo&shy;Rei" id="w">Cristo&shy;Rei</a> foi montado um posto de sinais, para comunicar facilmente com Lisboa.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li>C&Eacute;SAR, Victoriano Jos&eacute;, <i>Invas&otilde;es Francesas em Portugal, 3&ordf; parte, Invas&atilde;o Francesa de 1810</i>, Lisboa, Tipografia da Cooperativa Militar, 1910.</li></ul>&#10;&#10;<ul>&#10;<li>FLETCHER, Ian, <i>The Lines of Torres Vedras, 1809&shy;1811</i>, Osprey Publishing, Fortress 007, 2003.</li></ul>&#10;&#10;<ul>&#10;<li>HUGHES, Quentin, <i>Military Architecture: the art of defense from earliest times to the Atlantic wall</i>, Beaufort Publishing Ltd, Great Britain, 1991.</li></ul>&#10;&#10;<ul>&#10;<li>JONES, Colonel John Thomas, <i>Memoranda relative to the lines thrown up to cover Lisbon in 1810</i>, Londres, 1829.</li></ul>&#10;&#10;<ul>&#10;<li>NORRIS, A. H. &#38&semi; BREMNER, R. W., <i>As Linhas de Torres Vedras, as tr&ecirc;s primeiras linhas e as fortifica&ccedil;&otilde;es ao sul do Tejo</i>, C&acirc;mara Municipal de Torres Vedras, Museu Municipal Leonel Trindade, Outubro de 2001.</li></ul>&#10;&#10;<ul>&#10;<li>OMAN, Sir Charles Chadwick, <i>A History of the Peninsular War, Volume III</i>, Greenhill Books, 2004.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Alrota_1" id="w">Forte da Alrota 1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Alrota_2" id="w">Forte da Alrota 2</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Arroteia" id="w">Forte da Arroteia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Casa_da_Serra_de_Albueira" id="w">Forte da Casa da Serra de Albueira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Santa_Maria_(Mafra)" id="w">Forte de Santa Maria (Mafra)</a> (n&ordm; 65)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Feira" id="w">Forte da Feira</a> (n&ordm; 66)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Alqueid%C3%A3o" id="w">Forte do Alqueid&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Cabe%C3%A7o_Gordo" id="w">Forte do Cabe&ccedil;o Gordo</a> (n&ordm; 67)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Matoutinho" id="w">Forte do Matoutinho</a> (n&ordm; 68)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_das_Calhandras" id="w">Forte das Calhandras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_das_Mimosas" id="w">Forte das Mimosas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Casal_da_Vinha" id="w">Forte do Casal da Vinha</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://historiasdetorresvedras.wordpress.com/2010/06/20/linhas&shy;de&shy;torres&shy;vedras/" rel="nofollow" title="http://historiasdetorresvedras.wordpress.com/2010/06/20/linhas&shy;de&shy;torres&shy;vedras/">Linhas de Torres Vedras</a></li>&#10;<li><a class="externallink" href="http://www.rhlt.com.pt/" rel="nofollow" title="http://www.rhlt.com.pt/">Rota Hist&oacute;rica das Linhas de Torres</a></li>&#10;<li><a class="externallink" href="http://historiasdetorresvedras.wordpress.com/2011/01/23/fortificacoes&shy;das&shy;linhas&shy;de&shy;torres&shy;no&shy;googleearth/" rel="nofollow" title="http://historiasdetorresvedras.wordpress.com/2011/01/23/fortificacoes&shy;das&shy;linhas&shy;de&shy;torres&shy;no&shy;googleearth/">As Linhas de Torres no GoogleEarth</a></li>&#10;<li><a class="externallink" href="http://www.linhasdetorresvedras.com/" rel="nofollow" title="http://www.linhasdetorresvedras.com/">Linhas de Torres Vedras &shy; Bicenten&aacute;rio</a></li>&#10;<li><a class="externallink" href="http://linhasdetorres.blogspot.com/" rel="nofollow" title="http://linhasdetorres.blogspot.com/">Linhas de Torres Vedras</a></li>&#10;<li><a class="externallink" href="http://linhasdetorres.wordpress.com/" rel="nofollow" title="http://linhasdetorres.wordpress.com/">Mafra e as Linhas de Torres</a></li>&#10;<li><a class="externallink" href="http://torresvedrasweb.com/" rel="nofollow" title="http://torresvedrasweb.com/">Torres Vedras Web</a></li>&#10;<li><a class="externallink" href="http://www.torresvedraslines.com/" rel="nofollow" title="http://www.torresvedraslines.com/">Torres Vedras Lines</a>&#9817;</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Arruda_dos_Vinhos" id="w">Categoria:Patrim&oacute;nio edificado em Arruda dos Vinhos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fortifica%C3%A7%C3%B5es_de_Loures" id="w">Categoria:Fortifica&ccedil;&otilde;es de Loures</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Mafra" id="w">Categoria:Patrim&oacute;nio edificado em Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Sobral_de_Monte_Agra%C3%A7o" id="w">Categoria:Patrim&oacute;nio edificado em Sobral de Monte Agra&ccedil;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Torres_Vedras" id="w">Categoria:Patrim&oacute;nio edificado em Torres Vedras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fortifica%C3%A7%C3%B5es_de_Portugal" id="w">Torres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Peninsular" id="w">Categoria:Guerra Peninsular</a></p></body></html>