<html><title>Grand Theft Auto: Vice City</title><body>&#10;<p> </p>&#10;<p><b><i>Grand Theft Auto: Vice City</i></b>  (tamb&eacute;m conhecido como <b><i>GTA: Vice City</i></b> ou <b><i>GTA: VC</i></b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">jogo eletr&ocirc;nico</a> de videogame e computador de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a>&shy;<a href="http://en.wikipedia.org/wiki/Aventura" id="w">aventura</a> criado pela <a href="http://en.wikipedia.org/wiki/Rockstar_North" id="w">Rockstar North</a> e publicado e distribuido pela <a href="http://en.wikipedia.org/wiki/Rockstar_Games" id="w">Rockstar Games</a>. &Eacute; o segundo jogo em <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a> da super premiada e rent&aacute;vel franquia <i><a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto" id="w">Grand Theft Auto</a></i>, sendo o quarto da s&eacute;rie no total. GTA &eacute; uma das franquias de jogos eletr&ocirc;nicos mais rent&aacute;veis da hist&oacute;ria, ficando atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Call_of_Duty" id="w">Call of Duty</a> da <a href="http://en.wikipedia.org/wiki/Activison" id="w">Activison</a>. Foi lan&ccedil;ado na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> em <a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> para o <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a> e logo tornou&shy;se o jogo mais vendido daquele ano. Ap&oacute;s esse sucesso, o jogo foi lan&ccedil;ado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e foi lan&ccedil;ado em vers&atilde;o para <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>. A <a href="http://en.wikipedia.org/wiki/Rockstar_Vienna" id="w">Rockstar Vienna</a> tamb&eacute;m montou um pacote com o jogo anterior da s&eacute;rie, <i><a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_III" id="w">Grand Theft Auto III</a></i>, e o vendeu como <i>Grand Theft Auto: Double Pack</i> para o <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A fict&iacute;cia cidade denominada &#34&semi;<a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a>&#34&semi; foi baseada na cidade americana de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> dos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>, com constru&ccedil;&otilde;es em <i><a href="http://en.wikipedia.org/wiki/Art_deco" id="w">art deco</a></i> e retratando fielmente a &eacute;poca, na m&uacute;sica, vestu&aacute;rio e carros. O clima do jogo &eacute; fortemente influenciado pelo filme <a href="http://en.wikipedia.org/wiki/Scarface" id="w">Scarface</a> e o seriado <a href="http://en.wikipedia.org/wiki/Miami_Vice" id="w">Miami Vice</a>.</p>&#10;<a id="Trama" name="Trama"></a><h2> Trama </h2>&#10;<p> &#10;GTA Vice City se passa anos antes de <a href="http://en.wikipedia.org/wiki/GTA_3" id="w">GTA 3</a>, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Tommy_Vercetti" id="w">Tommy Vercetti</a> &eacute; finalmente liberto da <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a>, como um dos <a href="http://en.wikipedia.org/wiki/Bandido" id="w">bandidos</a> da gangue <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_gangues_da_s%C3%A9rie_Grand_Theft_Auto" id="w">Forelli</a>&semi; ele havia passado 15 anos em nome da fam&iacute;lia na pris&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Finalmente ele foi liberto e <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Sonny Forelli</a> (seu antigo chefe) fica sabendo da situa&ccedil;&atilde;o&semi; afinal, foram 15 anos. Mas Sonny sabe que a situa&ccedil;&atilde;o n&atilde;o &eacute; muito boa com a volta de <a href="http://en.wikipedia.org/wiki/Tommy_Vercetti" id="w">Tommy</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> Tommy fez os servi&ccedil;os sujos de Sonny por <a href="http://en.wikipedia.org/wiki/Liberty_City" id="w">Liberty City</a>, o que desagradou muito &agrave;s outras <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a> e <a href="http://en.wikipedia.org/wiki/Gangue" id="w">gangues</a>, pois Tommy simplesmente criava o caos em Liberty City. Isso gerou muitos problemas sobre seu respeito perante as outras familas, at&eacute; que com tanta sujeira, Sonny e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_gangues_da_s%C3%A9rie_Grand_Theft_Auto" id="w">Fam&iacute;lia Forelli</a> foram incriminados, mas Tommy aceitou levar a culpa de tudo em nome da fam&iacute;lia e passar 15 anos na pris&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;Agora com a volta de Tommy &agrave; cidade, Sonny sabia que n&atilde;o podia permiti&shy;lo nas ruas de <a href="http://en.wikipedia.org/wiki/Liberty_City" id="w">Liberty City</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ent&atilde;o <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Sonny</a> e sua <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> t&ecirc;m uma id&eacute;ia genial.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Juntando a fome com a vontade de comer, Sonny sabia que Tommy era esperto e decide mand&aacute;&shy;lo para uma negocia&ccedil;&atilde;o na parte <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a>. <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Sonny</a> j&aacute; havia preparado para a situa&ccedil;&atilde;o dar errado, encrencando Tommy completamente.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Tommy teria que trocar dinheiro por <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a>, e essa negocia&ccedil;&atilde;o teria que dar errado. Assim, Tommy teria de recuperar o <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> em <a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a> e para isso, tomar algumas propriedades e conseguir respeito nas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> e assim, Sonny se apossaria dessa situa&ccedil;&atilde;o toda. Em alguns meses, Sonny iria para Vice City fazer uma visitinha a Tommy.</p>&#10;<p>O plano de Sonny &eacute; <a href="http://en.wikipedia.org/wiki/Perfeito" id="w">perfeito</a>, mas existe um grave erro: ele se esqueceu de quem <a href="http://en.wikipedia.org/wiki/Tommy_Vercetti" id="w">Tommy Vercetti</a> era.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;Como j&aacute; planejado na <a href="http://en.wikipedia.org/wiki/Hora" id="w">hora</a> da negocia&ccedil;&atilde;o, os homens de um traficante de <a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a> d&atilde;o cabo da negocia&ccedil;&atilde;o, matando todo mundo, mas sobrando apenas Tommy, <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City#Ken Rosemberg" id="w">Ken Rosemberg</a> e Lance (o piloto do <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a>).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Tommy consegue escapar <a href="http://en.wikipedia.org/wiki/Vivo" id="w">vivo</a>, mas agora est&aacute; endividado feio com a <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">m&aacute;fia</a> do <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>.</p>&#10;<p>Agora Tommy tem que ir at&eacute; a festa do <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Coronel Cortez</a> e conseguir informa&ccedil;&otilde;es de quem lhe roubou, para recuperar o dinheiro&semi; mas a coisa n&atilde;o &eacute; t&atilde;o simples, pois ele est&aacute; em <a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a> e luxo &eacute; o que n&atilde;o falta.</p>&#10;<p>Agora em Vice City, Tommy estar&aacute; numa <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> enorme e ter&aacute; outras ideias em mente.</p>&#10;<p>Agora, Tommy tem que recuperar o dinheiro, vingar&shy;se de quem o roubou, descobrir o mist&eacute;rio do erro na sua negocia&ccedil;&atilde;o, envolver&shy;se com os <a href="http://en.wikipedia.org/wiki/Haiti" id="w">haitianos</a>, com os <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubanos</a>, conseguir informa&ccedil;&otilde;es e tomar Vice City.</p>&#10;<p>No final do jogo alguns elementos da <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">M&aacute;fia</a> do Norte v&ecirc;m visitar a <i>Mans&atilde;o Vercetti</i> (antiga mans&atilde;o de Diaz), e lhe pedem o dinheiro que ele tinha perdido. Tommy manda Ken ir buscar dinheiro falsificado&semi; mas quando Sonny e a M&aacute;fia chegam, Tommy (perante uma conversa com Sonny) percebeu que Lance era um traidor, e Lance revelou o local onde estava o dinheiro verdadeiro. Durante essa miss&atilde;o ao in&iacute;cio Tommy ter&aacute; de proteger o cofre at&eacute; que Lance apare&ccedil;a, e Tommy tem que mat&aacute;&shy;lo no local do helic&oacute;ptero, depois ter&aacute; que matar todos os elementos da M&aacute;fia do Norte (que est&atilde;o roubando o dinheiro) e finalmente Tommy ter&aacute; de matar Sonny e dois de seus seguran&ccedil;as (tamb&eacute;m da M&aacute;fia). Tommy deixa de ser do norte e passa a ser totalmente do <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>.&#10; </p>&#10;<a id="Gr%C3%A1ficos" name="Gr%C3%A1ficos"></a><h2> Gr&aacute;ficos </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fico" id="w">gr&aacute;ficos</a> do <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> sofreram uma melhora <a href="http://en.wikipedia.org/wiki/Real" id="w">realmente</a> assustadora e foram adicionados v&aacute;rios <a href="http://en.wikipedia.org/wiki/Efeito_especial" id="w">efeitos visuais</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;Incluindo a ambienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Real" id="w">realista</a>, o <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> proporciona a ideia de um lugar &uacute;mido e quente, uma t&iacute;pica cidade litor&acirc;nea (No estilo <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>).</p>&#10;<p>As constru&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a>, <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hot&eacute;is</a> e etc.) est&atilde;o detalhadamente iguais &agrave; Miami antiga dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>. Outra melhora significativa aconteceu no contraste entre luz e sombra. Os <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a> refletem o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> nos <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidros</a> e na polida lataria, quando passam por trechos com sol. Traz muitos outros detalhes como a <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> (tamb&eacute;m foi modificada)&semi; voc&ecirc; pode notar algumas gotas reluzindo na tela da <a href="http://en.wikipedia.org/wiki/Tv" id="w">tv</a>.</p>&#10;<p>&Eacute; poss&iacute;vel perceber mini detalhes, mesmo a longu&iacute;ssimas dist&acirc;ncias&semi; as fotos encontradas na <a href="http://en.wikipedia.org/wiki/Mans%C3%A3o" id="w">mans&atilde;o</a> Vercetti, por exemplo (ou no hotel mesmo, os objetos).</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> segue um modelo bastante similar de jogabilidade e interface com <a href="http://en.wikipedia.org/wiki/GTA_III" id="w">GTA III</a>, com v&aacute;rios ajustes e melhorias ao longo do seu antecessor. A jogabilidade &eacute; muito &#34&semi;<i>aberta</i>&#34&semi;, uma caracter&iacute;stica da franquia <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto" id="w">Grand Theft Auto</a>&semi; Embora miss&otilde;es devem ser completadas para concluir o enredo e desbloquear novas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, o <a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a> &eacute; capaz de conduzir ao redor e visitar diferentes partes da cidade em seu lazer. Diversos itens como <a href="http://en.wikipedia.org/wiki/Armas" id="w">armas</a> escondidas e pacotes secretos tamb&eacute;m est&atilde;o espalhados por toda a paisagem da cidade, como tem sido com os anteriores t&iacute;tulos <a href="http://en.wikipedia.org/wiki/GTA" id="w">GTA</a></p>&#10;<p>Os jogadores podem roubar <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> (<a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a>, <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a>, <a href="http://en.wikipedia.org/wiki/Moto" id="w">motos</a>, e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a>), podem participar tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Tiro" id="w">tiroteios</a>, <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assaltos</a> e, em geral, criar o <a href="http://en.wikipedia.org/wiki/Caos" id="w">caos</a>. No entanto, isso gera a indesejada e potencialmente fatal aten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> (ou, em casos extremos, o <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> e at&eacute; mesmo o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>). A Pol&iacute;cia &eacute; essencialmente semelhante ao <i>Grand Theft Auto 1</i>, embora as unidades <a href="http://en.wikipedia.org/wiki/Policia" id="w">policiais</a> est&atilde;o agora com trajes diferentes, e usam carpetes de pregos para furarem os <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a> do carro do jogador, bem como aparecem equipes  da <a href="http://en.wikipedia.org/wiki/SWAT" id="w">SWAT</a> e policiais voando em helic&oacute;pteros e as unidades policiais disfar&ccedil;adas, &agrave; la <a href="http://en.wikipedia.org/wiki/Miami_Vice" id="w">Miami Vice</a>.</p>&#10;<p>Uma nova adi&ccedil;&atilde;o no jogo &eacute; a <a href="http://en.wikipedia.org/wiki/Habilidade" id="w">habilidade</a> que o jogador tem para comprar casas, distribu&iacute;das por toda a cidade. Algumas destas viram esconderijos adicionais (essencialmente locais onde armas podem ser recolhidas e guardadas no jogo). H&aacute; tamb&eacute;m uma variedade de empresas chamados &#34&semi;ativas&#34&semi; que o jogador pode comprar. Estes incluem um <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Filmagem" id="w">filmagem</a>, um <a href="http://en.wikipedia.org/wiki/Clube" id="w">clube</a> de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, um clube de Stripe Tease, uma empresa de T&aacute;xis, um &#34&semi;neg&oacute;cio de entrega de sorvetes&#34&semi; (atuando como uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> de <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachada</a>), uma esp&eacute;cie de porto, uma gr&aacute;fica de impress&atilde;o, e um showroom de autom&oacute;veis. Cada propriedade comercial tem uma s&eacute;rie de miss&otilde;es ligadas a ele, tais como a elimina&ccedil;&atilde;o da concorr&ecirc;ncia ou <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubar</a> <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">equipamentos</a>. Quando todas as miss&otilde;es de uma determinada propriedade forem completadas, o im&oacute;vel come&ccedil;ara a gerar renda, que periodicamente, &agrave; cada vez mais pr&oacute;spera Gangue Vercetti, deve recolher.</p>&#10;<a id="Armas" name="Armas"></a><h2> Armas </h2>&#10;<p>O sistema utilizado <a href="http://en.wikipedia.org/wiki/Armas" id="w">armas</a> em <a href="http://en.wikipedia.org/wiki/GTA_Vice_City" id="w">Grand Theft Auto: Vice City</a> &eacute; derivado dos provenientes de seus antecessores, mas foi significativamente ampliada. Comparado aos 12 tipos de armas de <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_III" id="w">Grand Theft Auto III</a>, <a href="http://en.wikipedia.org/wiki/Vice_City" id="w">Vice City</a> apresenta um total de 35 <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> divididas em 10 <a href="http://en.wikipedia.org/wiki/Classe" id="w">classes</a> (classificadas pela portabilidade, <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> ou fun&ccedil;&atilde;o), com o jogador autorizado a transportar apenas uma arma de cada classe. Cada turma apresenta um conjunto de armas que cada um apresenta os seus pr&oacute;prios pontos fortes e fracos, tais como peso, dano e efici&ecirc;ncia. Por exemplo, quando um <a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a> tem semi&shy;autom&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistola</a> na <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> (que inflige danos menores, mas tem uma taxa de disparo mais elevadas e maior capacidade de revista) e de muni&ccedil;&otilde;es para encontrar uma <i>Colt Python</i> (que inflige uma grande quantidade de dano, mas &eacute; fraco em Taxa de queima e mais frequente de recarga), ele ou ela s&oacute; pode optar por substituir o autom&aacute;tico com o rev&oacute;lver ou optar por n&atilde;o substituir a autom&aacute;tica. Devido a isto, o jogador s&oacute; &eacute; permitido transportar at&eacute; 10 armas de uma vez durante a sua permiss&atilde;o para buscar armas espec&iacute;ficas de cada classe. Abaixo est&atilde;o as armas utilizadas no jogo:&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Armas Brancas</caption>&#10;<tr>&#10;<td>1 <i><a href="http://en.wikipedia.org/wiki/Soco" id="w">Soco</a></i></td>&#10;<td>2 <i><a href="http://en.wikipedia.org/wiki/Soco_Ingl%C3%AAs" id="w">Soco Ingl&ecirc;s</a></i></td></tr>&#10;<tr>&#10;<td>3 <i><a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">C&acirc;mera</a></i></td>&#10;<td>4 <i><a href="http://en.wikipedia.org/wiki/Chave" id="w">Chave de Fenda</a></i></td></tr>&#10;<tr>&#10;<td>5 <i><a href="http://en.wikipedia.org/wiki/Martelo" id="w">Martelo</a></i></td>&#10;<td>6 <i><a href="http://en.wikipedia.org/wiki/Cassetete" id="w">Cassetete</a></i></td></tr>&#10;<tr>&#10;<td>7 <i><a href="http://en.wikipedia.org/wiki/Golfe" id="w">Taco de Golfe</a>&#39&semi;</i></td>&#10;<td>8 <i><a href="http://en.wikipedia.org/wiki/Basebol" id="w">Taco de Basebol</a></i></td></tr>&#10;<tr>&#10;<td>9 <i><a href="http://en.wikipedia.org/wiki/Faca" id="w">Faca</a></i></td>&#10;<td>10 <i><a href="http://en.wikipedia.org/wiki/Katana" id="w">Katana</a></i></td></tr>&#10;<tr>&#10;<td>11 <i><a href="http://en.wikipedia.org/wiki/Canivete" id="w">Canivete</a></i></td>&#10;<td>12 <i><a href="http://en.wikipedia.org/wiki/Machete" id="w">Machete</a></i></td></tr>&#10;<tr>&#10;<td>13 <i><a href="http://en.wikipedia.org/wiki/Serra_el%C3%A9trica" id="w">Serra el&eacute;trica</a></i></td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Armas de Fogo</caption>&#10;<tr>&#10;<td>1 <i><a href="http://en.wikipedia.org/wiki/Colt_M1911" id="w">Pistola Colt</a></i></td>&#10;<td>2 <i><a href="http://en.wikipedia.org/wiki/Colt_Python" id="w">Rev&oacute;lver Calibre 357</a></i></td></tr>&#10;<tr>&#10;<td>3 <i><a href="http://en.wikipedia.org/wiki/Espingarda" id="w">Escopeta Ithaca 37</a></i></td>&#10;<td>4 <i>Stubby Shotgun</i></td></tr>&#10;<tr>&#10;<td>5 <i>Escopeta S.P.A.S. 12</i></td>&#10;<td>6 <i>Tec&shy;9</i></td></tr>&#10;<tr>&#10;<td>7 <i><a href="http://en.wikipedia.org/wiki/Uzi_9mm" id="w">Uzi 9MM</a></i></td>&#10;<td>8 <i>Ingram MAC&shy;10</i></td></tr>&#10;<tr>&#10;<td>9 <i><a href="http://en.wikipedia.org/wiki/MP5" id="w">MP5</a></i></td>&#10;<td>10 <i><a href="http://en.wikipedia.org/wiki/Fuzil_Ruger" id="w">Fuzil Ruger</a></i></td></tr>&#10;<tr>&#10;<td>11 <i><a href="http://en.wikipedia.org/wiki/M4" id="w">Colt &shy; 733</a></i></td>&#10;<td>12 <i><a href="http://en.wikipedia.org/wiki/M60" id="w">M60</a></i></td></tr>&#10;<tr>&#10;<td>13 <i><a href="http://en.wikipedia.org/wiki/Lan%C3%A7a&shy;chamas" id="w">Lan&ccedil;a&shy;Chamas</a></i></td>&#10;<td>14 <i><a href="http://en.wikipedia.org/wiki/M134_Minigun" id="w">M134 Minigun</a></i></td></tr>&#10;<tr>&#10;<td>15 <i><a href="http://en.wikipedia.org/wiki/Lan%C3%A7a&shy;foguetes" id="w">Lan&ccedil;a&shy;foguetes</a></i></td>&#10;<td>16 <i><a href="http://en.wikipedia.org/wiki/Rifle_M28A1" id="w">Rifle Sniper convencional</a></i></td></tr>&#10;<tr>&#10;<td>17 <i><a href="http://en.wikipedia.org/wiki/PSG1" id="w">Rifle Sniper HK PSG&shy;1</a></i></td>&#10;<td>18 <i><a href="http://en.wikipedia.org/wiki/Granada" id="w">Granada</a></i></td></tr>&#10;<tr>&#10;<td>19 <i>Bomba Detonadora</i></td>&#10;<td>20 <i><a href="http://en.wikipedia.org/wiki/Coquetel_Molotov" id="w">Coquetel Molotov</a></i></td></tr>&#10;<tr>&#10;<td>21 <i><a href="http://en.wikipedia.org/wiki/Granada_de_pimenta" id="w">Granada de G&aacute;s</a></i></td></tr></table></div>&#10;<p> </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p>Como em todos os jogos da s&eacute;rie, GTA Vice City se passa em uma &eacute;poca distinta. Esta linha do tempo mostra como o jogo se situa entre os outros da s&eacute;rie:&#10;</p>&#10;<ul>&#10;<li>1961 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_London%2C_1961" id="w">GTA: London, 1961</a></li>&#10;<li>1969 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_London%2C_1969" id="w">GTA: London, 1969</a></li>&#10;<li>1984 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_Vice_City_Stories" id="w">GTA: Vice City Stories</a></li>&#10;<li>1986 &ndash; <b>GTA: Vice City</b></li>&#10;<li>1990 &shy; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_(jogo_eletr%C3%B4nico)" id="w">GTA</a></li>&#10;<li>1992 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_San_Andreas" id="w">GTA: San Andreas</a></li>&#10;<li>1998 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_Liberty_City_Stories" id="w">GTA: Liberty City Stories</a></li>&#10;<li>2000 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_Advance" id="w">GTA: Advanced</a></li>&#10;<li>2001 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_3" id="w">GTA III</a></li>&#10;<li>2008 &ndash; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_IV" id="w">GTA IV</a></li>&#10;<li>2009 &shy; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_Chinatown_Wars" id="w">GTA Chinatown Wars</a></li>&#10;<li>2013 &shy; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_2" id="w">GTA II</a></li>&#10;<li>2013 &shy; <a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto_V" id="w">Grand Theft Auto V</a></li></ul>&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h2> R&aacute;dios </h2>&#10;<p> </p>&#10;<p>Possui 9 r&aacute;dios com sucessos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, incluindo v&aacute;rios ritmos como o <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, o <a href="http://en.wikipedia.org/wiki/New_wave" id="w">new wave</a>, o <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a> e a m&uacute;sica latina/caribenha. S&atilde;o elas:<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>V&shy;Rock</i> &shy; <a href="http://en.wikipedia.org/wiki/Rock" id="w">Rock</a> e <a href="http://en.wikipedia.org/wiki/Heavy_Metal" id="w">Heavy Metal</a></li>&#10;<li><i>Wave 103</i> &shy; <a href="http://en.wikipedia.org/wiki/New_Wave" id="w">New Wave</a></li>&#10;<li><i>Emotion 98.3</i> &shy; <a href="http://en.wikipedia.org/wiki/Musica_Romantica" id="w">Musica Romantica</a></li>&#10;<li><i>Flash FM</i> &shy; <a href="http://en.wikipedia.org/wiki/Musica_Pop" id="w">Musica Pop</a></li>&#10;<li><i>Wildstyle</i> &shy; <a href="http://en.wikipedia.org/wiki/Hip_Hop" id="w">Hip Hop</a></li>&#10;<li><i>Ferver 105</i> &shy; <a href="http://en.wikipedia.org/wiki/Rhythm_%26amp%3B_Blues" id="w">R&#38&semi;B</a> e <a href="http://en.wikipedia.org/wiki/Funk" id="w">Funk</a></li>&#10;<li><i>Espantoso</i> &shy; <a href="http://en.wikipedia.org/wiki/Jazz" id="w">Jazz</a>, e <a href="http://en.wikipedia.org/wiki/Musica_Latina" id="w">Musica Latina</a></li>&#10;<li><i>K&shy;Chat</i> &shy; <a href="http://en.wikipedia.org/wiki/Talk&shy;shows" id="w">Talk&shy;shows</a></li>&#10;<li><i>VCPR</i> &shy; <a href="http://en.wikipedia.org/wiki/Talk&shy;shows" id="w">Talk&shy;shows</a></li></ul>&#10;<p>Entre os sucessos est&atilde;o <i><a href="http://en.wikipedia.org/wiki/Billie_Jean" id="w">Billie Jean</a></i> de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, <i>Broken Wings</i> de <a href="http://en.wikipedia.org/wiki/Mr._Mister" id="w">Mr. Mister</a>, <i>Waiting for a Girl Like You</i> de <a href="http://en.wikipedia.org/wiki/Foreigner" id="w">Foreigner</a>, <i>&Aacute;frica</i> de <a href="http://en.wikipedia.org/wiki/Toto" id="w">Toto</a>, <i>Out of Touch</i> <a href="http://en.wikipedia.org/wiki/Hall_%26amp%3B_Oates" id="w">Hall &#38&semi; Oates</a>, <i>I Wanna Rock</i> de <a href="http://en.wikipedia.org/wiki/Twisted_Sister" id="w">Twisted Sister</a>, D<i>ark at the Moon</i> de <a href="http://en.wikipedia.org/wiki/Ozzy_Osbourne" id="w">Ozzy Osbourne</a> e <i>Crocket&#39&semi;s Theme</i> de <a href="http://en.wikipedia.org/wiki/Vangelis" id="w">Vangelis</a> e <a href="http://en.wikipedia.org/wiki/Jam_Hammer" id="w">Jam Hammer</a> que &eacute; tema da abertura da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Miami_Vice" id="w">Miami Vice</a> e muitas das m&uacute;sicas est&atilde;o tamb&eacute;m na trilha sonora oficial da s&eacute;rie.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>#</th>&#10;<th>Personagem</th>&#10;<th>Descri&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tommy_Vercetti" id="w">Tommy Vercetti</a> </td>&#10;<td>&Eacute; o personagem principal do game. Italiano e boa pinta, ele se v&ecirc; numa enrascada quando perde o dinheiro do pagamento de drogas que faria a seu chefe Sonny Forelli. Numa situa&ccedil;&atilde;o cr&iacute;tica, ele tenta conseguir a grana para pag&aacute;&shy;lo, e se envolve em muitos crimes em Vice City.</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Sonny Forelli</a> </td>&#10;<td>O chefe de Tommy, mafioso italiano do tr&aacute;fico de drogas, manda Tommy Vercetti a Vice City para realizar uma transa&ccedil;&atilde;o de drogas, por&eacute;m, o neg&oacute;cio n&atilde;o d&aacute; certo e Tommy perde a grana. Forelli quer o dinheiro, a todo custo, se necess&aacute;rio.</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Ken Rosemberg</a> </td>&#10;<td>Advogado em Vice City, conhecido de Tommy e Forelli, escapa de uma emboscada com Tommy, onde perdem o dinheiro de Sonny Forelli, seu chefe. Agora ele e Tommy tentam recuperar a grana.</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lance_Vance" id="w">Lance Vance</a> </td>&#10;<td>Ca&ccedil;ula dos irm&atilde;os Vance, foi junto com seu irm&atilde;o Victor Vance (protagonista do GTA Vice City Stories) um dos chef&otilde;es mais fortes de Vice City, mas foram perdendo espa&ccedil;o para outras gangues, principalmente para Ricardo Diaz, cujo sabotou uma negocia&ccedil;&atilde;o esquematizada com Sonny Forelli, levou a morte de Victor Vance, (o segundo irm&atilde;o de Pete e Lance). Pete finalmente se curou da asma que ele sofria em 1984 (GTA vice city stories). Victor ent&atilde;o se une a Lance nos neg&oacute;cios. &Eacute; ele que acaba morrendo na emboscada, logo no in&iacute;cio do jogo em Vice City. Lance quer fazer vingan&ccedil;a da morte de seu irm&atilde;o, e resolve juntar&shy;se a Tommy Vercetti (protagonista do GTA Vice City), que depois o trai por dinheiro oferecido por Sonny Forelli, e Tommy acaba matando ele no fim do jogo.</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Ricardo Diaz</a> </td>&#10;<td>Poderoso chefe do tr&aacute;fico de drogas em Vice City. Mata o irm&atilde;o de Lance e tem seu imp&eacute;rio desmoronado depois que Tommy Vercetti e Lance o matam em sua pr&oacute;pria mans&atilde;o.</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Coronel Juan Cortez</a> </td>&#10;<td>Ex&shy;marinheiro, Cortez vive viajando com seu iate pelo mundo. Em sua passagem por Vice City, conhece Tommy Vercetti, o qual vira amigo e o ajuda em muitas miss&otilde;es.</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Kent_Paul" id="w">Kent Paul</a> </td>&#10;<td>Empres&aacute;rio de Vice City e freq&uuml;entador ass&iacute;duo das boates da cidade. Paul &eacute; um cara descontra&iacute;do, por&eacute;m, muito desastrado e medroso. Ajuda Tommy em v&aacute;rias miss&otilde;es.</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Grand_Theft_Auto:_Vice_City" id="w">Mercedes Cortez</a> </td>&#10;<td>Filha do Col. Juan Cortez, chega em Vice City e fica fascinada com a vida noturna da cidade, se envolvendo at&eacute; em filmes pornogr&aacute;ficos.</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Candy_Suxxx" id="w">Candy Suxxx</a> </td>&#10;<td>Atriz er&oacute;tica, baseada na atriz real Jenna Jameson, Suxxx &eacute; contratada por Vercetti para estrelar o filme er&oacute;tico financiado por ele. Existem refer&ecirc;ncias dela no GTA San Andreas, mostrando posteriormente que ela se tornaria uma grande atriz.</td></tr></table></div>&#10;&#10;<a id="Vendas" name="Vendas"></a><h2> Vendas </h2>&#10;<p>Grand Theft Auto Vice City foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/27_de_Outubro" id="w">27 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, e logo em seguida se tornou um fen&ocirc;meno mundial. 2 meses ap&oacute;s o seu lan&ccedil;amento, ja tinha se tornado o jogo mais vendido do ano, com mais de 4 milh&otilde;es de c&oacute;pias. Em 2003 recebeu vers&otilde;es para <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a> e <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computador</a>. O jogo continuou a vender bem nos anos seguintes e em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> ja tinha vendido aproximadamente 15 milh&otilde;es de unidades. Em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, 17,5 milh&otilde;es de c&oacute;pias ja haviam sido contabilizadas, sendo mais de 9 milh&otilde;es s&oacute; no <a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Android" id="w">Categoria:Jogos para Android</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_iOS" id="w">Categoria:Jogos para iOS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_OS_X" id="w">Categoria:Jogos para OS X</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation_2" id="w">Categoria:Jogos para PlayStation 2</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Xbox" id="w">Categoria:Jogos para Xbox</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prequelas_de_jogos_eletr%C3%B4nicos" id="w">Categoria:Prequelas de jogos eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Grand_Theft_Auto" id="w">Vice City</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_2002" id="w">Categoria:Jogos eletr&ocirc;nicos de 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_desenvolvidos_no_Reino_Unido" id="w">Categoria:Jogos eletr&ocirc;nicos desenvolvidos no Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_Interactive_Achievement_Awards" id="w">Categoria:Ganhadores do Interactive Achievement Awards</a></p>&#10;<p> </p></body></html>