<html><title>J&ocirc; Soares Onze e Meia</title><body>&#10;<p> </p>&#10;<p><b><i>J&ocirc; Soares Onze e Meia</i></b> foi um <a href="http://en.wikipedia.org/wiki/Late&shy;night_talk_show" id="w">late&shy;night talk show</a> apresentado pelo <a href="http://en.wikipedia.org/wiki/Humorista" id="w">humorista</a> <a href="http://en.wikipedia.org/wiki/J%C3%B4_Soares" id="w">J&ocirc; Soares</a> no <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>. A atra&ccedil;&atilde;o estreou em <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a><sup id="_ref&shy;globo_a" class="reference"><a href="#_note&shy;globo" title="">[1]</a></sup> e ficou no ar at&eacute; <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Inicialmente, era exibido somente das ter&ccedil;as &agrave;s sextas&shy;feiras, passando a ser de segunda a sexta pouco tempo depois. Esse programa caracterizou&shy;se por mostrar o lado entrevistador de J&ocirc;, que at&eacute; ent&atilde;o era mais conhecido somente como humorista.<sup id="_ref&shy;globo_b" class="reference"><a href="#_note&shy;globo" title="">[1]</a></sup></p>&#10;<p>Ao todo, foram realizadas 6927 entrevistas, num total de 2309 edi&ccedil;&otilde;es do programa.<sup id="_ref&shy;globo_c" class="reference"><a href="#_note&shy;globo" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1988, J&ocirc; Soares saiu da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, onde fizera o humor&iacute;stico <i><a href="http://en.wikipedia.org/wiki/Viva_o_Gordo" id="w">Viva o Gordo</a></i> at&eacute; o ano anterior porque queria renovar sua carreira, porque recebera uma proposta salarial melhor e porque n&atilde;o o teriam deixado fazer um <a href="http://en.wikipedia.org/wiki/Talk_show" id="w">programa de entrevistas</a> no fim de noite, inspirado no que fazia <a href="http://en.wikipedia.org/wiki/Silveira_Sampaio" id="w">Jos&eacute; Silveira Sampaio</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, com quem trabalhara na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. A sugest&atilde;o partiu do humorista <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_de_N%C3%B3brega" id="w">Carlos Alberto de N&oacute;brega</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>O programa ganhou esse nome porque, teoricamente, come&ccedil;aria &agrave;s onze e meia da <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a>. Entretanto, o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> sempre foi conhecido por alterar sua grade de programa&ccedil;&atilde;o em fun&ccedil;&atilde;o dos des&iacute;gnios de seu propriet&aacute;rio, <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Santos" id="w">S&iacute;lvio Santos</a> e, por isso, o programa &agrave;s vezes come&ccedil;ava &agrave; meia&shy;noite, outras a uma da <a href="http://en.wikipedia.org/wiki/Madrugada" id="w">madrugada</a>, o que se tornou motivo de muitas <a href="http://en.wikipedia.org/wiki/Anedota" id="w">anedotas</a>.</p>&#10;<p>Mas, mesmo assim, registrou alguns momentos importantes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> recente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, quando, por exemplo, entrevistou muitos dos candidatos &agrave; <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">presid&ecirc;ncia da Rep&uacute;blica</a> das elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a primeira ap&oacute;s o longo per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a>. Ficou famosa a entrevista &#34&semi;pouco amig&aacute;vel&#34&semi; entre J&ocirc; e o ent&atilde;o presidenci&aacute;vel <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Melo" id="w">Fernando Collor de Melo</a>. Em certa hora, J&ocirc; repreendeu Collor por ele s&oacute; olhar para a c&acirc;mera e n&atilde;o para ele, o entrevistador.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> no dia <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> foi realizado no programa a &uacute;ltima entrevista do cantor <a href="http://en.wikipedia.org/wiki/Raul_Seixas" id="w">Raul Seixas</a> a uma emissora de TV aberta, j&aacute; que o cantor veio a falecer no m&ecirc;s seguinte, entrevista que contou tamb&eacute;m com a participa&ccedil;&atilde;o do cantor <a href="http://en.wikipedia.org/wiki/Marcelo_Nova" id="w">Marcelo Nova</a> na &eacute;poca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, o grande destaque foi a &#34&semi;CPI eletr&ocirc;nica&#34&semi;, que nada mais era do que entrevistar todos os dias algum integrante da <a href="http://en.wikipedia.org/wiki/CPI" id="w">CPI</a> que investigava a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> no governo Fernando Collor, procedimento que J&ocirc; repetiria 13 anos depois, agora na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>, com os parlamentares que investigavam o <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_Mensal%C3%A3o" id="w">Esc&acirc;ndalo do Mensal&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os <a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas" id="w">Mamonas Assassinas</a> surgiram para o Brasil atrav&eacute;s do programa J&ocirc; Soares Onze e Meia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Villagr%C3%A1n" id="w">Carlos Villagr&aacute;n</a> vem ao programa e d&aacute; uma entrevista com J&ocirc;. No mesmo dia, ele tamb&eacute;m conheceu seu dublador no Brasil. <a href="http://en.wikipedia.org/wiki/Nelson_Machado" id="w">Nelson Machado</a>. Villagr&aacute;n quando veio ao Brasil participou deste programa, e do <a href="http://en.wikipedia.org/wiki/Programa_Livre" id="w">Programa Livre</a></p>&#10;<p>Em 1999, Por volta do final do ano 1999. J&ocirc; Soares Recebeu ou deveria receber talvez a maior correspond&ecirc;ncia de um telespectador do J&ocirc; Soares Onze e Meia &shy; SBT. Intitulada de Eu e J&ocirc; Soares em Tr&ecirc;s Blocos, correspond&ecirc;ncia enviada via Correios por Gaston Schwabacher, fiticiamente, &eacute; claro, o J&ocirc; Soares entrevista DEUS.</p>&#10;<p>O programa foi exibido pela &uacute;ltima vez em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, sendo extinto quando J&ocirc; Soares voltou para a Rede Globo, onde atualmente apresenta o similar <a href="http://en.wikipedia.org/wiki/Programa_do_J%C3%B4" id="w">Programa do J&ocirc;</a>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_SBT" id="w">Categoria:Programas do SBT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_entrevistas_do_Brasil" id="w">Categoria:Programas de entrevistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1988_na_televis%C3%A3o_no_Brasil" id="w">Categoria:1988 na televis&atilde;o no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:J%C3%B4_Soares" id="w">Categoria:J&ocirc; Soares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_premiados_com_o_Trof%C3%A9u_Imprensa" id="w">Categoria:Programas de televis&atilde;o premiados com o Trof&eacute;u Imprensa</a></p></body></html>