<html><title>GeForce 7800 GTX</title><body>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/NVidia" id="w">nVidia</a> <b>GeForce 7800 GTX</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Placa_de_v%C3%ADdeo" id="w">placa de v&iacute;deo</a>, que em Julho <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, oficializou o come&ccedil;o da S&eacute;rie 7, e o nome da sua arquitetura &eacute; <a href="http://en.wikipedia.org/wiki/G70" id="w">G70</a>. J&aacute; com a chegada da <a href="http://en.wikipedia.org/wiki/G71" id="w">G71</a> que gasta menos energia e os transitores s&atilde;o menores, e por causa disso a 7800GTX parou de ser produzida.</p>&#10;<a id="Principais_Caracteristicas" name="Principais_Caracteristicas"></a><h2> Principais Caracteristicas </h2>&#10;&#10;<ul>&#10;<li>24 canaliza&ccedil;&otilde;es de pixel shader (contra 16 no GeForce 6800 Ultra) e oito canaliza&ccedil;&otilde;es de vertex shader (contra seis no GeForce 6800 Ultra). </li>&#10;<li>Novo modo de suaviza&ccedil;&atilde;o de serrilhado (antialiasing) chamado &#34&semi;Suaviza&ccedil;&atilde;o Transparente&#34&semi; (&#34&semi;Transparency Anti&shy;Aliasing&#34&semi;) que anti&shy;serrilha as menores coisas poss&iacute;veis em alguma aplica&ccedil;&atilde;o em 3D, ou seja, da uma impress&atilde;o de mais realidade, em folhas, grades, etc...</li>&#10;<li>Consumo ligeiramente inferior ao do GeForce 6800 Ultra: o GeForce 7800 GTX consome entre 100 e 110 W enquanto o GeForce 6800 Ultra consome entre 110 e 120 W. Se voc&ecirc; levar em conta que o GeForce 7800 GTX tem 36% transistores a mais do que o GeForce 6800 Ultra (302 milh&otilde;es x 222 milh&otilde;es) &ndash; o que levaria a um aumento de consumo &ndash;, este novo chip &eacute; mais eficiente em termos de consumo el&eacute;trico. </li></ul>&#10;<p>Sua principal concorrente &eacute; a Radeon X1800XT PE da <a href="http://en.wikipedia.org/wiki/ATI" id="w">ATi Technologies</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nvidia.com/page/go_7800gtx.html" rel="nofollow" title="http://www.nvidia.com/page/go_7800gtx.html">Site Oficial</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Placas_de_v%C3%ADdeo" id="w">Categoria:Placas de v&iacute;deo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:GeForce" id="w">Categoria:GeForce</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:NVIDIA" id="w">Categoria:NVIDIA</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/GeForce_s%C3%A9rie_7">fr:GeForce s&eacute;rie 7</a></p></body></html>