<html><title>Jardim da Sa&uacute;de</title><body>&#10;<p> </p>&#10;&#10;<p>O <b>Jardim da Sa&uacute;de</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">bairro nobre</a> de classe m&eacute;dia alta, da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, localizado no distrito de <a href="http://en.wikipedia.org/wiki/Cursino" id="w">Cursino</a>. &Eacute; um <a href="http://en.wikipedia.org/wiki/Bairro&shy;jardim" id="w">bairro&shy;jardim</a> planejado, idealizado pelo Engenheiro Jorge de Macedo Vieira, que trabalhou na <a href="http://en.wikipedia.org/wiki/Companhia_City" id="w">Companhia City</a> (a mesma que projetou a regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jardins" id="w">Jardins</a>).</p>&#10;<p>O bairro tem conceito de cidade jardim com grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> e <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a>, conceito muito utilizado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o que fez aumentar muito a especula&ccedil;&atilde;o imobili&aacute;ria na regi&atilde;o. Tamb&eacute;m apresenta uma grande concentra&ccedil;&atilde;o da col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> da cidade. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, foi tombado como patrim&ocirc;nio da cidade pelo <a href="http://en.wikipedia.org/wiki/CONPRESP" id="w">CONPRESP</a> (Conselho de Preserva&ccedil;&atilde;o do Patrim&ocirc;nio Hist&oacute;rico, Urban&iacute;stico, Paisag&iacute;stico e Ambiental do Munic&iacute;pio de S&atilde;o Paulo). Bairro localizado a 20 minutos da <a href="http://en.wikipedia.org/wiki/Avenida_Paulista" id="w">Avenida Paulista</a>, 10 minutos do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a> e 15 minutos do <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a>. &Eacute; delimitado pela <a href="http://en.wikipedia.org/wiki/Avenida_Bosque_da_Sa%C3%BAde" id="w">Avenida Bosque da Sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Avenida_Professor_Abra%C3%A3o_de_Moraes" id="w">Avenida Professor Abra&atilde;o de Moraes</a>,<a href="http://en.wikipedia.org/wiki/Rua_Loreto" id="w">Rua Loreto</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Tancredo_Neves" id="w">Avenida Tancredo Neves</a>. Veja mapa em *  </p>&#10;<p>O Jardim da Sa&uacute;de &eacute; Zona Exclusivamente Residencial de Baixa Densidade (ZER1), com 4 bols&otilde;es residenciais e corredores de com&eacute;rcio e servi&ccedil;o (Av. Bosque da Sa&uacute;de, Av. do Cursino e Av. Ribeiro Lacerda).</p>&#10;<p>A aus&ecirc;ncia do Poder P&uacute;blico Municipal est&aacute; permitindo a degrada&ccedil;&atilde;o da &aacute;rea pelos usos e obras irregulares e perda da vegeta&ccedil;&atilde;o. Interesses especulativos rotineiramente tentam retirar a prote&ccedil;&atilde;o do bairro, tentando alterar as restri&ccedil;&otilde;es do tombamento e do zoneamento residencial, contra os interesses difusos da sociedade e da cidade, conforme se verifica lendo as informa&ccedil;&otilde;es no site da Associa&ccedil;&atilde;o dos Moradores do Jardim da Sa&uacute;de. Link abaixo.</p>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_do_Cursino" id="w">Categoria:Bairros do Cursino</a>&#10; </p></body></html>