<html><title>Economia da Guatemala</title><body>&#10;<p> </p>&#10;<p>A <b>Economia da Guatemala</b> baseia&shy;se predominantemente na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Um quarto do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a> (PIB), dois ter&ccedil;os das exporta&ccedil;&otilde;es e metade da for&ccedil;a de trabalho do pa&iacute;s concentram&shy;se no campo. O pa&iacute;s &eacute; o mais populoso da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>, e seu PIB per capita &eacute; de cerca de um ter&ccedil;o do da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">Caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananas</a> s&atilde;o os principais produtos exportados, principalmente para pa&iacute;ses pr&oacute;ximos como <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a>, <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. A assinatura dos acordos de paz, em 1996, terminou com 36 anos de guerra civil, removendo um grande obst&aacute;culo para o investimento estrangeiro, e desde ent&atilde;o, seguidas reformas importantes e de estabiliza&ccedil;&atilde;o macroecon&ocirc;mica foram levantadas pela Guatemala. Em 1 de julho de 2006, o <a href="http://en.wikipedia.org/wiki/Acordo_de_Livre_Com%C3%A9rcio_da_Am%C3%A9rica_Central" id="w">Acordo de Livre Com&eacute;rcio da Am&eacute;rica Central</a> (CAFTA) entrou em vigor, estimulando o com&eacute;rcio entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a Guatemala, al&eacute;m do aumento de investimentos no setor de exporta&ccedil;&atilde;o. A distribui&ccedil;&atilde;o de renda continua a ser muito desigual, com 12% da popula&ccedil;&atilde;o vivendo abaixo da linha de pobreza internacional.<sup id="_ref&shy;Economia da Guatemala 1_a" class="reference"><a href="#_note&shy;Economia da Guatemala 1" title="">[1]</a></sup> A maior comunidade de trabalhadores guatemaltecos que exercem atividade profissional fora do pa&iacute;s encontra&shy;se nos Estados Unidos.</p>&#10;<p>O Produto Interno Bruto (PIB) da Guatemala em 1990 foi estimado em US$ 19,1 bilh&otilde;es de d&oacute;lares, com crescimento de cerca de 3,3%. Dez anos mais tarde, em 2000, subiu de 1% a 4% e, em 2010, diminuiu para 3%, conforme dados do Banco Mundial. Ap&oacute;s a assinatura do acordo de paz final em dezembro de 1996, a Guatemala posicionou&shy;se mais r&aacute;pido no crescimento econ&ocirc;mico ao longo dos 10 anos seguintes.</p>&#10;<p>A economia da Guatemala &eacute; dominada pelo setor privado, que gera cerca de 85% do PIB nacional. A maioria da fabrica&ccedil;&atilde;o &eacute; montagem de luz e de processamento de alimentos, voltado para o uso dom&eacute;sticos, abastecendo principalmente os mercados dos Estados Unidos e outros pa&iacute;ses vizinhos da Am&eacute;rica Central. Em 1990, a taxa de participa&ccedil;&atilde;o da for&ccedil;a de trabalho para as mulheres foi de 42%, ocorrendo um aumento de 1% em 2000, quando se registrou 43%. Em 2010, a participa&ccedil;&atilde;o de mulheres aumentou para 51%. Para os homens, a representa&ccedil;&atilde;o no trabalho em 1990 foi de cerca de 89%, em 2000 caiu para 88% e em 2010 aumentou para 90%. Em termos de auto&shy;emprego, a percentagem para os homens &eacute; cerca de 50%, enquanto as mulheres ocupam cerca de 32%. Ao longo dos &uacute;ltimos anos, o turismo e as exporta&ccedil;&otilde;es de t&ecirc;xteis, vestu&aacute;rio e produtos agr&iacute;colas n&atilde;o tradicionais, tais como vegetais de inverno, frutas e flores, tiveram um boom econ&ocirc;mico, enquanto as exporta&ccedil;&otilde;es mais tradicionais, como o a&ccedil;&uacute;car, bananas e caf&eacute; continuam a representar uma grande parcela do mercado de exporta&ccedil;&atilde;o. Ao longo dos &uacute;ltimos vinte anos, a percentagem das exporta&ccedil;&otilde;es de bens e servi&ccedil;os tem aumentado. Em 1990, foi de 21% e em 2000 foi de 20%. Ele voltou a aumentar em 2010, para 26%. Por outro lado, o n&iacute;vel de importa&ccedil;&otilde;es de bens e servi&ccedil;os tem aumentado continuamente. Em 1990, as importa&ccedil;&otilde;es de bens e servi&ccedil;os foi de cerca de 25%. Em 2000, aumentou para 29%, e em 2010 um novo aumento para 36%. </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Guatemala" id="w"> </a></p></body></html>