<html><title>Velha Igreja Cat&oacute;lica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sint&shy;Gertrudiskathedraal.JPG%7Cthumb" id="w">Catedral V&eacute;tero de Utrech</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ignaz_von_D%C3%B6llinger.jpg%7Cthumb" id="w">Ignaz von D&ouml;llinger, te&oacute;logo principal do movimento V&eacute;tero</a>&#10;Os termos <b>Velha Igreja Cat&oacute;lica</b>, <b>Antiga Igreja Cat&oacute;lica</b> ou <b>Igreja Veterocat&oacute;lica</b> referem&shy;se &agrave;s Igrejas  Cat&oacute;licas nacionais  e &agrave;s Cat&oacute;licas independentes surgidas ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a> (1869&shy;1871), sob a orienta&ccedil;&atilde;o do papa <a href="http://en.wikipedia.org/wiki/Pio_IX" id="w">Pio IX</a>.</p>&#10;<p>Atualmente, a Igreja Veterocat&oacute;lica n&atilde;o est&aacute; em comunh&atilde;o com a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>. Entretanto, encontra&shy;se em plena comunh&atilde;o com a <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_Anglicana" id="w">Comunh&atilde;o Anglicana</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e &eacute; um membro do <a href="http://en.wikipedia.org/wiki/Conselho_Mundial_das_Igrejas" id="w">Conselho Mundial das Igrejas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Os primeiros grupos veterocat&oacute;licos se organizaram  em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, quando v&aacute;rios intelectuais, sacerdotes e <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> cat&oacute;licos romanos da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> rejeitaram as decis&otilde;es do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a> (1869&shy;1871), que definiu o <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> da <a href="http://en.wikipedia.org/wiki/Infalibilidade_Papal" id="w">Infalibilidade Papal</a>. Estes contestat&aacute;rios organizaram os congressos de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> (1871) e de <a href="http://en.wikipedia.org/wiki/Colonia" id="w">Colonia</a> (1872), que resultaram mais tarde na declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>), na qual os veterocat&oacute;licos esclarecem suas posi&ccedil;&otilde;es doutrin&aacute;rias.  </p>&#10;<p>O te&oacute;logo e historiador b&aacute;varo, <a href="http://en.wikipedia.org/wiki/Johann_Joseph_Ignaz_von_D%C3%B6llinger" id="w">Johann Joseph Ignaz von D&ouml;llinger</a> (1799&ndash;1890), foi o principal l&iacute;der dos velhos cat&oacute;licos, mas curiosamente nunca se considerou um <a href="http://en.wikipedia.org/wiki/Cism%C3%A1tico" id="w">cism&aacute;tico</a>, apesar de ter sido  <a href="http://en.wikipedia.org/wiki/Excomungado" id="w">excomungado</a> pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> devido sua ordena&ccedil;&atilde;o como bispo veterocat&oacute;lico. A <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> e a Igreja <a href="http://en.wikipedia.org/wiki/Jansenista" id="w">Jansenista</a> Holandesa de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> reconheceram e providenciaram a <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%A3o_episcopal" id="w">ordena&ccedil;&atilde;o episcopal</a> dos bispos das ent&atilde;o rec&eacute;m&shy;formadas Igrejas veterocat&oacute;licas, mantendo a sua <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_apost%C3%B3lica" id="w">sucess&atilde;o apost&oacute;lica</a>. </p>&#10;<p>O Arcebispo de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> &eacute; o l&iacute;der da Igreja Veterocat&oacute;lica Holandesa de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> constituindo a Uni&atilde;o de Utrecht. A Igreja <a href="http://en.wikipedia.org/wiki/Holandesa" id="w">Holandesa</a>, que &eacute; a raiz e precursora do veterocatolicismo, foi fundada no s&eacute;culo XVIII,devido &agrave;s tens&otilde;es entre a <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a> e uma parte da hierarquia cat&oacute;lica local (influenciada pelo <a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">jansenismo</a>).</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o movimento come&ccedil;ou a fragmentar&shy;se em v&aacute;rios grupos independentes entre os quais alguns passaram a professar doutrinas <a href="http://en.wikipedia.org/wiki/Heterodoxia" id="w">heterodoxas</a>. Este &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Liberal" id="w">Igreja Cat&oacute;lica Liberal</a>, que foi fundada em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> e incorporou doutrinas <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">teos&oacute;ficas</a>. Posteriormente surgiram tamb&eacute;m bispos e Igrejas fict&iacute;cias originando um grande n&uacute;mero de denomina&ccedil;&otilde;es independentes, como os <i>episcopi vagantes</i>.</p>&#10;<a id="Doutrinas_distintivas" name="Doutrinas_distintivas"></a><h2>Doutrinas distintivas</h2>&#10;<p>Em geral, os veterocat&oacute;licos possuem uma doutrina semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica" id="w">doutrina da Igreja Cat&oacute;lica</a>, rejeitando apenas os novos dogmas (dogmas tardios) proclamados pela Igreja Cat&oacute;lica Romana nos s&eacute;culos XIX e XX: a <a href="http://en.wikipedia.org/wiki/Infalibilidade_Papal" id="w">Infalibilidade Papal</a> (1871), a <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> (1854) e a <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o Corporal de Maria aos C&eacute;us</a> (1950). Reconhecem o primado de honra do <a href="http://en.wikipedia.org/wiki/Bispo_de_Roma" id="w">Bispo de Roma</a>, mas n&atilde;o aceita o <a href="http://en.wikipedia.org/wiki/Primazia_papal" id="w">primado</a> jurisdicional nem a infalibilidade papal definidas pelo Conc&iacute;lio Vaticano I. Eles repudiam o <a href="http://en.wikipedia.org/wiki/Ultramontanismo" id="w">Ultramontanismo</a> e os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> e defendem uma maior participa&ccedil;&atilde;o dos leigos na Igreja. Tal qual a Igreja Cat&oacute;lica Romana, aceitam a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">Tradi&ccedil;&atilde;o</a> como fontes da <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_divina" id="w">Revela&ccedil;&atilde;o divina</a>. </p>&#10;<p>As Igrejas veterocat&oacute;licas tendem a ser mais <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> e abertas do que a Igreja Cat&oacute;lica Romana. Muitas Igrejas da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Utrecht" id="w">Uni&atilde;o de Utrecht</a> ordenam mulheres ao sacerd&oacute;cio e celebram casamentos <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a> e s&atilde;o favor&aacute;veis aos modernos m&eacute;todos contraceptivos e ao <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a>. Devido a essas pr&aacute;ticas liberais e heterodoxas , em 2003, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Nacional_Polonesa" id="w">Igreja Cat&oacute;lica Nacional Polonesa</a>, que discorda destas posi&ccedil;&otilde;es, rompeu com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Utrecht" id="w">Uni&atilde;o de Utrecht</a>, tornando&shy;se uma Igreja veterocat&oacute;lica independente.</p>&#10;<a id="Declara%C3%A7%C3%A3o_de_Utrecht_(1889)" name="Declara%C3%A7%C3%A3o_de_Utrecht_(1889)"></a><h2> Declara&ccedil;&atilde;o de Utrecht (1889)</h2>&#10;&#10;<p> </p>&#10;<p>Segue&shy;se aqui a Declara&ccedil;&atilde;o de Utrecht, promulgada em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Utrecht" id="w">Uni&atilde;o de Utrecht</a> das Igrejas V&eacute;tero&shy;Cat&oacute;licas e assinada por Heykamp, Rinkel, Diependaal, Reinkens e Herzog:<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>1. Aderimos a Regra de F&eacute; formulada por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_L%C3%A9rins" id="w">S&atilde;o Vicente de L&eacute;rins</a> nestes termos: &#34&semi;Teneamus Id, quod quod, semper ubique, quod ab omnibus est Creditum&semi; hoc est etenim Catholicum proprieque vere&#34&semi;(Afirmemos aquilo em que se tem acreditado em todas as partes, sempre e por todos, porque isso &eacute; verdadeiro e propriamente Cat&oacute;lico). &#10;Assim sendo, conservamos e professamos nossa f&eacute; nas doutrinas da <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">Igreja Primitiva</a> expostas nos S&iacute;mbolos Ecum&ecirc;nicos e especificadas nas decis&otilde;es dos Conc&iacute;lios realizados pela Igreja indivisa do primeiro mil&ecirc;nio. </p>&#10;<p>2. Por isso, rejeitamos os decretos do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano</a>, que foram promulgados em 18 de Julho de 1870 relativos &agrave; infalibilidade e ao Episcopado Universal do <a href="http://en.wikipedia.org/wiki/Bispo_de_Roma" id="w">Bispo de Roma</a>, decretos que est&atilde;o em contradi&ccedil;&atilde;o com a f&eacute; da Igreja Antiga, e que destroem sua constitui&ccedil;&atilde;o can&ocirc;nica, atribuindo ao Papa a plenitude dos poderes eclesi&aacute;sticos sobre todas as <a href="http://en.wikipedia.org/wiki/Diocese" id="w">Dioceses</a> e sobre todos os fi&eacute;is. Pela nega&ccedil;&atilde;o de sua compet&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Primazia_papal" id="w">primacial</a>, n&atilde;o queremos negar a primazia hist&oacute;rica que v&aacute;rios Conc&iacute;lios Ecum&ecirc;nicos e os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> antiga atribu&iacute;ram ao Bispo de Roma, reconhecendo&shy;o como o <i><a href="http://en.wikipedia.org/wiki/Primus_inter_pares" id="w">Primus inter pares</a></i>. </p>&#10;<p>3. Rejeitamos o <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a> promulgado pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a> em 1854, a despeito das <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">Sagradas Escrituras</a> e em contradi&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">Tradi&ccedil;&atilde;o</a> dos primeiros s&eacute;culos. </p>&#10;<p>4. Quanto as <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clicas</a> publicadas pelos Bispos de Roma nos &uacute;ltimos anos, por exemplo, a Bula <i>Unigenitus</i> e <i>Auctorem Fidei</i>, e o &#34&semi;Syllabus&#34&semi; de 1864 &shy; n&oacute;s as rejeitamos em todos os pontos, pois est&atilde;o em contradi&ccedil;&atilde;o com a doutrina da Igreja primitiva, e n&atilde;o as reconhecemos como obrigat&oacute;rias &agrave;s consci&ecirc;ncias dos fi&eacute;is. Renovamos os protestos da Igreja Cat&oacute;lica da Holanda contra os erros da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, e contra os ataques aos direitos das Igrejas nacionais. </p>&#10;<p>5. Nos recusamos a aceitar os decretos do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> em mat&eacute;ria de disciplina, bem como as decis&otilde;es dogm&aacute;ticas deste Conc&iacute;lio, e iremos aceit&aacute;&shy;las apenas na medida em que estejam em harmonia com os ensinamentos da Igreja primitiva. </p>&#10;<p>6. Considerando que a Santa <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> sempre foi o verdadeiro ponto central do culto cat&oacute;lico. &Eacute; nosso dever declarar que conservamos com perfeita fidelidade a antiga doutrina cat&oacute;lica sobre o Sacramento do Altar, acreditando que recebemos <a href="http://en.wikipedia.org/wiki/Transubstancia%C3%A7%C3%A3o" id="w">o Corpo e o Sangue de nosso Salvador Jesus Cristo sob as esp&eacute;cies do p&atilde;o e do vinho</a>. A celebra&ccedil;&atilde;o eucar&iacute;stica na Igreja n&atilde;o &eacute;  uma repeti&ccedil;&atilde;o cont&iacute;nua, nem a renova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_expiat%C3%B3rio" id="w">sacrif&iacute;cio expiat&oacute;rio</a> que Jesus ofereceu de uma vez por todas na cruz, mas &eacute; um sacrif&iacute;cio porque &eacute; a comemora&ccedil;&atilde;o perp&eacute;tua do <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_pascal" id="w">sacrif&iacute;cio oferecido na Cruz</a>, e &eacute; o ato pelo qual n&oacute;s representamos na Terra a oferta que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> faz no <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">C&eacute;u</a>, de acordo com a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Hebreus" id="w">Ep&iacute;stola aos Hebreus</a> 9:11&shy;12, para a salva&ccedil;&atilde;o da humanidade redimida, intercedendo por n&oacute;s na presen&ccedil;a de Deus (Heb. 9:24). A Santa Eucaristia &eacute;, ao mesmo tempo um banquete sacrificial por meio da qual os fi&eacute;is, ao receberem o Corpo e o Sangue de Nosso Salvador, entram em comunh&atilde;o &iacute;ntima com Ele e uns com os outros (1 Cor . X. 17). </p>&#10;<p>7. Esperamos que os te&oacute;logos cat&oacute;licos, mantendo a f&eacute; da Igreja indivisa, tenham &ecirc;xito em estabelecer acordos sobre  as quest&otilde;es controversas que provocaram divis&otilde;es na Igreja. N&oacute;s exortamos aos sacerdotes sob  nossa jurisdi&ccedil;&atilde;o que ensinem e preguem aos jovens as verdades crist&atilde;s essenciais professadas por todas as confiss&otilde;es crist&atilde;s, evitando as discuss&otilde;es sobre temas controversos que levem a viola&ccedil;&atilde;o da verdade e da  caridade, oferecendo atrav&eacute;s de nossas palavras e atos o exemplo para nossos fi&eacute;is.</p> &#10;<p>8. Mantendo e professando fielmente a doutrina de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, recusando os erros que se infiltraram na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, os abusos eclesi&aacute;sticos e as tend&ecirc;ncias mundanas da hierarquia, acreditamos que seremos capazes de combater eficazmente os grandes males dos nossos dias que s&atilde;o a incredulidade e indiferen&ccedil;a religiosa.</p>&#10;<a id="Veterocat%C3%B3licos_no_Brasil" name="Veterocat%C3%B3licos_no_Brasil"></a><h2> Veterocat&oacute;licos no Brasil </h2>&#10;<p>A Igreja Veterocat&oacute;lica foi instalada no Brasil, a <a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, capital do Estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, e registrada a <a href="http://en.wikipedia.org/wiki/20_de_Julho" id="w">20 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> sob o n. 43 do livro A, pelo Pe. Te&oacute;filo Bartnick, proveniente da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Nacional_Polonesa" id="w">Igreja Cat&oacute;lica Nacional Polonesa</a>. Foi trazida para a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> pelo bispo Dom Iam Piotr Perkowiski. Tanto Bartnick como Perkowiski tornaram&shy;se Arcebispos primazes do Brasil dos Veterocat&oacute;licos.</p>&#10;<p>A Igreja cresceu entre imigrantes germ&acirc;nicos e poloneses entre 1932&shy;1945, atra&iacute;ndo tamb&eacute;m adeptos brasileiros. Com o advento da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a Igreja experimentou um decl&iacute;nio que resultou em sua extin&ccedil;&atilde;o em fins da d&eacute;cada de 1940.</p> &#10;<p>No final da d&eacute;cada de 1990, surgiram v&aacute;rios grupos que reclamaram a heran&ccedil;a veterocat&oacute;lica, sem, contudo, terem liga&ccedil;&otilde;es hist&oacute;ricas com a Igreja de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Todos esses grupos tem origem na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Brasileira</a> e em suas jurisdi&ccedil;&otilde;es dissidentes. Tamb&eacute;m deve ser ressaltado que os mencionados grupos n&atilde;o tem a descend&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Nacional_Polonesa" id="w">mission&aacute;rios poloneses</a> que fundaram, nos anos de 1930, a Igreja Veterocat&oacute;lica no Brasil na cidade de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, Estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Os grupos que assumiram a identidade <i>veterocat&oacute;lica</i> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sem possuir liga&ccedil;&otilde;es hist&oacute;ricas com o sistema eclesial veterocat&oacute;lico europeu foram:</p>&#10;&#10;<ul>&#10;<li><b>Igreja Antiga Cat&oacute;lica no Brasil</b> &shy; jurisdi&ccedil;&atilde;o extinta que foi dirigida por Dom John Wesley, ex&shy;Arcebispo Veterocat&oacute;lico de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> desde 2001.</li>&#10;<li><b>Arcebispado Veterocat&oacute;lico do Brasil e Am&eacute;rica</b> &shy; fundado por Dom Estev&atilde;o Maur&iacute;cio Lima Vasquez.    </li>&#10;<li><b>Igreja dos Velhos Cat&oacute;licos no Brasil &ndash; IVCB &shy;</b> fundada por Dom<b> </b>Ant&ocirc;nio Barrocas</li></ul>&#10;<p>     </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.utrechter&shy;union.org/english/start.htm" rel="nofollow" title="http://www.utrechter&shy;union.org/english/start.htm">Union of the Old&shy;Catholic Churches</a></li>&#10;<li><a class="externallink" href="http://www.oldcatholic.org/" rel="nofollow" title="http://www.oldcatholic.org/">S&iacute;tio oficial da &#34&semi;Old Catholic Church of America&#34&semi;</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_cat%C3%B3licas_n%C3%A3o_em_comunh%C3%A3o_com_Roma" id="w">Categoria:Igrejas cat&oacute;licas n&atilde;o em comunh&atilde;o com Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Calcedonianismo" id="w">Categoria:Calcedonianismo</a></p></body></html>