<html><title>Hator</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dendera_Hathor.jpg%7Cright%7Cthumb%7C200px" id="w">Hator.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Egypt.Dendera.Hathor.01.jpg%7Cright%7Cthumb%7C200px" id="w">Hator no [[templo de Dender&aacute;]].</a>&#10;<b>Hator</b> (em <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_antigo" id="w">eg&iacute;pcio antigo</a> <i>&#7717;wt&shy;&#7717;r</i>, &#34&semi;recinto&#34&semi; ou &#34&semi;casa de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>&#34&semi;),<sup id="_ref&shy;hathor_a" class="reference"><a href="#_note&shy;hathor" title="">[1]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Deusa" id="w">deusa</a> da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_do_Egito_Antigo" id="w">religi&atilde;o do Egito Antigo</a> que personifica os princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>, <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Maternidade" id="w">maternidade</a> e <a href="http://en.wikipedia.org/wiki/Alegria" id="w">alegria</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; uma das divindades mais importantes e populares do <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>, venerada tanto pela realeza quanto pela popula&ccedil;&atilde;o comum, em cujas sepulturas &eacute; descrita como a &#34&semi;Senhora do Ocidente&#34&semi;, que recebe os mortos na <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">pr&oacute;xima vida</a>.<sup id="_ref&shy;oakes_a" class="reference"><a href="#_note&shy;oakes" title="">[3]</a></sup> Entre suas outras fun&ccedil;&otilde;es est&aacute; a de deusa da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, terras estrangeiras e <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, respons&aacute;vel por auxiliar as mulheres durante o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a>,<sup id="_ref&shy;oakes_b" class="reference"><a href="#_note&shy;oakes" title="">[3]</a></sup> bem como o de <a href="http://en.wikipedia.org/wiki/Padroeira" id="w">padroeira</a> dos <a href="http://en.wikipedia.org/wiki/Mineiro" id="w">mineiros</a>.<sup id="_ref&shy;SIS_a" class="reference"><a href="#_note&shy;SIS" title="">[4]</a></sup></p>&#10;<p>O culto a Hator antecede o per&iacute;odo hist&oacute;rico e as ra&iacute;zes da venera&ccedil;&atilde;o &agrave; deusa s&atilde;o, portanto, dif&iacute;ceis de serem apontadas, embora ele possa ter se desenvolvido a partir dos cultos <a href="http://en.wikipedia.org/wiki/Egito_pr%C3%A9&shy;din%C3%A1stico" id="w">pr&eacute;&shy;din&aacute;sticos</a> &agrave; fertilidade e &agrave; natureza em geral representados em <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a>.<sup id="_ref&shy;oxford_a" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup> Hator costuma ser representada como uma vaca divina, com <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifres</a> sobre sua cabe&ccedil;a, entre os quais est&aacute; um <a href="http://en.wikipedia.org/wiki/Disco_solar" id="w">disco solar</a> com um <a href="http://en.wikipedia.org/wiki/Uraeus" id="w">uraeus</a>. Duas <a href="http://en.wikipedia.org/wiki/Pena" id="w">penas</a> id&ecirc;nticas tamb&eacute;m costumam ser representadas em seus retratos posteriores, bem como um <a href="http://en.wikipedia.org/wiki/Colar" id="w">colar</a> <i><a href="http://en.wikipedia.org/wiki/Menat" id="w">menat</a></i>.<sup id="_ref&shy;oxford_b" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup> Hator pode ser a deusa&shy;vaca que foi representada desde tempos arcaicos na <a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a> e sobre uma urna de pedra que data da <a href="http://en.wikipedia.org/wiki/Primeira_Dinastia" id="w">Primeira Dinastia</a>, o que sugere seu papel como deusa celestial e uma poss&iacute;vel rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> que, como <a href="http://en.wikipedia.org/wiki/Deus&shy;sol" id="w">deus&shy;sol</a>, faria a sua &#34&semi;morada&#34&semi; nela.<sup id="_ref&shy;oxford_c" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup></p>&#10;<p>Os antigos eg&iacute;pcios viam a realidade como consistindo de camadas m&uacute;ltiplas, nas quais as divindades se misturavam por diversos motivos, mantendo atributos e mitos divergentes, mas que no entanto n&atilde;o eram vistos como contradit&oacute;rios, e sim complementares.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Numa rela&ccedil;&atilde;o complicada, Hator &eacute; por vezes m&atilde;e, filha e esposa de <a href="http://en.wikipedia.org/wiki/R%C3%A1" id="w">R&aacute;</a> e, assim como <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>, por vezes &eacute; descrita como m&atilde;e de H&oacute;rus e associada a <a href="http://en.wikipedia.org/wiki/Bastet" id="w">Bast</a>.<sup id="_ref&shy;oxford_d" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup></p>&#10;<p>O culto a <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a> prometia <a href="http://en.wikipedia.org/wiki/Vida_eterna" id="w">vida eterna</a> a todos aqueles que fossem julgados moralmente merecedores. Originalmente os mortos, tanto homens quanto mulheres, tornavam&shy;se Os&iacute;ris ap&oacute;s o julgamento, por&eacute;m, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">per&iacute;odo romano</a> as mulheres mortas passaram a ser identificadas com Hator e os mortos do sexo masculino com Os&iacute;ris.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos antigos</a> identificavam Hator com a deusa <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> e os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> com <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Primeiras_representa%C3%A7%C3%B5es" name="Primeiras_representa%C3%A7%C3%B5es"></a><h2> Primeiras representa&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:NarmerPalette&shy;ROM&shy;back.jpg%7Cthumb%7C100px%7Cleft" id="w">Divindades&shy;vaca aparecem no cinto do rei e no topo da [[Paleta de Narmer]].</a>&#10;Hator s&oacute; passou a ser representada de maneira contundente a partir da <a href="http://en.wikipedia.org/wiki/Quarta_Dinastia" id="w">Quarta Dinastia</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> No per&iacute;odo hist&oacute;rico, Hator &eacute; mostrada atrav&eacute;s das imagens de divindades&shy;vaca. Artefatos do per&iacute;odo pr&eacute;&shy;din&aacute;stico que usam o mesmo simbolismo s&atilde;o usadas posteriormente para representar Hator e os egiptologistas especulam que estas divindades poderiam estar representando uma s&oacute;, que seria Hator ou uma precursora sua.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Uma divindade em forma de vaca aparece no cinto do rei na <a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a>, que data do per&iacute;odo pr&eacute;&shy;din&aacute;stico, e esta pode ser Hator ou a deusa Bat (assumindo outra forma), com quem ela &eacute; associada e que posteriormente suplanta. Por vezes s&atilde;o vistas como a mesma deusa, embora tenham diferentes origens e ilustrem diferentes reflexos do mesmo conceito divino. A evid&ecirc;ncia que apontam para a divindade em quest&atilde;o representar Hator, especificamente, baseia&shy;se numa passagem dos <a href="http://en.wikipedia.org/wiki/Textos_das_Pir%C3%A2mides" id="w">Textos das Pir&acirc;mides</a>, que afirma que o traje do rei viria de Hator.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Uma urna de pedra encontrada em <a href="http://en.wikipedia.org/wiki/Hierac%C3%B3polis" id="w">Hierac&oacute;polis</a>, que data da Primeira Dinastia, tem em sua lateral uma representa&ccedil;&atilde;o da face de uma divindade&shy;vaca com <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> em suas <a href="http://en.wikipedia.org/wiki/Orelha" id="w">orelhas</a> e <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifres</a> que pode ser relacionada ao papel de Hator ou Bat, como uma deusa celestial.<sup id="_ref&shy;oxford_e" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup> Outro artefato da Primeira Dinastia mostra uma vaca deitada sobre uma gravura de <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, com a inscri&ccedil;&atilde;o &#34&semi;Hator nos P&acirc;ntanos..&#34&semi;, indicando sua associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> e os <a href="http://en.wikipedia.org/wiki/P%C3%A2ntanos" id="w">p&acirc;ntanos</a> de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a>, mais especificamente. A partir do <a href="http://en.wikipedia.org/wiki/Antigo_Imp%C3%A9rio" id="w">Antigo Imp&eacute;rio</a> ela tamb&eacute;m passou a ser chamada de &#34&semi;Dama do <a href="http://en.wikipedia.org/wiki/Sic%C3%B4moro" id="w">Sic&ocirc;moro</a>&#34&semi;, em sua fun&ccedil;&atilde;o de divindade das <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>.<sup id="_ref&shy;oxford_f" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es%2C_associa%C3%A7%C3%B5es%2C_imagens_e_s%C3%ADmbolos" name="Rela%C3%A7%C3%B5es%2C_associa%C3%A7%C3%B5es%2C_imagens_e_s%C3%ADmbolos"></a><h2> Rela&ccedil;&otilde;es, associa&ccedil;&otilde;es, imagens e s&iacute;mbolos </h2>&#10;<p>Hator tinha uma rela&ccedil;&atilde;o complexa com <a href="http://en.wikipedia.org/wiki/R%C3%A1" id="w">R&aacute;</a>&semi; em um mito ela era seu <a href="http://en.wikipedia.org/wiki/Olho_de_R%C3%A1" id="w">olho</a>, e considerada sua filha, por&eacute;m, posteriormente, quando R&aacute; assume o papel de H&oacute;rus em rela&ccedil;&atilde;o &agrave; monarquia, ela passou a ser considerada sua m&atilde;e &shy; papel que teria absorvido a partir de outra deusa&shy;vaca, &#39&semi;Mht wrt&#39&semi; (&#34&semi;Grande Enchente&#34&semi;), que teria sido m&atilde;e de R&aacute; num <a href="http://en.wikipedia.org/wiki/Mito_de_cria%C3%A7%C3%A3o" id="w">mito de cria&ccedil;&atilde;o</a> e o carregado entre seus chifres. Como m&atilde;e, dava a luz a ele toda manh&atilde; no horizonte oriental e, como esposa, o concebia atrav&eacute;s da uni&atilde;o com ele todo dia.<sup id="_ref&shy;oxford_g" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup></p>&#10;<p>Hator, juntamente com a deusa <a href="http://en.wikipedia.org/wiki/Nut" id="w">Nut</a>, era associada com a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> durante o terceiro mil&ecirc;nio a.C., quando, durante o <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> e os <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equin&oacute;cios</a> da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>, se alinhava com a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e a tocava no local onde o Sol nascia e se punha.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> As quatro patas da vaca celestial que representavam Nut ou Hator podem, em alguns relatos, ser vistas como os pilares sobre os quais o c&eacute;u repousava, com as estrelas em sua barriga formando a Via L&aacute;ctea, pela qual a <a href="http://en.wikipedia.org/wiki/Barca_solar" id="w">barca solar</a> de R&aacute;, representando o Sol, navegava.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Um nome alternativo de Hator, que perdurou por 3.000 anos, era <b>Mehturt</b> (tamb&eacute;m grafado <b>Mehurt</b>, <b>Mehet&shy;Weret</b> ou <b>Mehet&shy;uret</b>), que significava &#34&semi;grande enchente&#34&semi;, e fazia refer&ecirc;ncia a esta associa&ccedil;&atilde;o com a Via L&aacute;ctea, que era vista como um canal de &aacute;gua que cruzava os c&eacute;us, por onde navegavam tanto a divindade solar quanto a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, o que fazia com que os antigos eg&iacute;pcios a descrevessem como &#34&semi;O <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a> no C&eacute;u&#34&semi;. Por isso, com o nome <i>mehturt</i>, ela era identificada como sendo respons&aacute;vel pela inunda&ccedil;&atilde;o anual do Nilo. Outra consequ&ecirc;ncia de seu nome &eacute; que ela era vista como arauto de nascimentos iminentes, representando o momento em que o <a href="http://en.wikipedia.org/wiki/Saco_amni%C3%B3tico" id="w">saco amni&oacute;tico</a> se rompe e libera suas &aacute;guas, uma indica&ccedil;&atilde;o de que o nascimento da crian&ccedil;a est&aacute; muito pr&oacute;ximo. Outra interpreta&ccedil;&atilde;o da Via L&aacute;ctea era de que ela seria a <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a> primordial, <a href="http://en.wikipedia.org/wiki/Wadjet" id="w">Wadjet</a>, protetora do Egito que estava fortemente associada com Hator e outras divindades primevas entre os diferentes aspectos da grande <a href="http://en.wikipedia.org/wiki/Deusa&shy;m%C3%A3e" id="w">deusa&shy;m&atilde;e</a>, incluindo <a href="http://en.wikipedia.org/wiki/Mut" id="w">Mut</a> e <a href="http://en.wikipedia.org/wiki/Naunet" id="w">Naunet</a>. Hator tamb&eacute;m era cultuada como protetora das regi&otilde;es des&eacute;rticas (ver <a href="http://en.wikipedia.org/wiki/Serabit_el&shy;Khadim" id="w">Serabit el&shy;Khadim</a>).</p>&#10;<p>A identidade de Hator como uma vaca, talvez ilustrada como tal na <a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a>, significava que ela passou a ser identificada com outra deusa&shy;vaca antiga da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, <a href="http://en.wikipedia.org/wiki/Bat" id="w">Bat</a>. Os egipt&oacute;logos, no entanto, ainda n&atilde;o sabem responder o porqu&ecirc; de Bat ter sobrevivido como uma deusa independente por tanto tempo&semi; ela estava, de certa maneira, ligada ao <a href="http://en.wikipedia.org/wiki/Alma_eg%C3%ADpcia" id="w">&#39&semi;&#39&semi;Ba&#39&semi;&#39&semi;</a>, um aspecto da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>, e assim Hator acabou ganhando uma liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Duat" id="w">vida ap&oacute;s a morte</a>. Dizia&shy;se que, com seu car&aacute;ter maternal, Hator recebia as almas dos mortos no <i>Duat</i>, e lhes fornecia comida e bebida. Tamb&eacute;m era descrita &agrave;s vezes como <i>senhora da <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a></i>. A assimila&ccedil;&atilde;o de Bat, que estava associada ao <a href="http://en.wikipedia.org/wiki/Sistro" id="w">sistro</a>, um instrumento musical, tamb&eacute;m lhe trouxe uma associa&ccedil;&atilde;o com a m&uacute;sica. Nesta forma posterior, o culto a Hator passou a ser centrado em <a href="http://en.wikipedia.org/wiki/Dendera" id="w">Dendera</a>, no <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>, onde era conduzido por sacerdotisas e sacerdotes que tamb&eacute;m eram dan&ccedil;arinos, cantores e artistas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GD&shy;EG&shy;Caire&shy;Mus%C3%A9e091.JPG%7C300px%7Cthumb%7Cright" id="w">Escultura de Hator como uma vaca, com todos os seus s&iacute;mbolos, o disco solar, a naja, bem como seu colar e coroa.</a></p>&#10;<p>Hator passou a ser associada ao <i><a href="http://en.wikipedia.org/wiki/Menat" id="w">menat</a></i>, o <i>colar musical</i> <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> que frequentemente era usado pelas mulheres. Um hino a Hator diz:&#10;</p><dl><dd><i>Tu &eacute;s a Senhora do J&uacute;bilo, a Rainha da Dan&ccedil;a, a Senhora da M&uacute;sica, a Rainha da Harpa, a Senhora da Dan&ccedil;a Coral, a Rainha dos Louros, a Senhora da Embriaguez Sem Fim</i>.</dd></dl>&#10;<p>Essencialmente, Hator havia se tornado uma deusa da alegria e, como tal, era amada profundamente pela popula&ccedil;&atilde;o em geral e reverenciada especialmente pelas mulheres, que aspiravam personificar seu papel multifacetado de m&atilde;e, esposa e amante. Nesta condi&ccedil;&atilde;o, ela conquistou os t&iacute;tulos de <i>Senhora da Casa do J&uacute;bilo</i> e <i>Aquela que Preenche o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">Santu&aacute;rio</a> com Alegria</i>. O culto a Hator era t&atilde;o popular que diversos festivais eram dedicados &agrave; sua honra &shy; mais do que qualquer outra divindade eg&iacute;pcia &shy; e mais crian&ccedil;as recebiam o seu nome do que qualquer outra divindade. At&eacute; mesmo o sacerd&oacute;cio de Hator era incomum, na medida em que tanto homens quanto mulheres podiam se tornar seus sacerdotes.</p>&#10;<a id="Templos" name="Templos"></a><h2> Templos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S_F&shy;E&shy;CAMERON_EGYPT_2006_DENDERA_01389.JPG%7Cthumbnail%7Cright%7C%5B%5BComplexo_de_templos_de_Dendera%7CTemplo_de_Dendera%5D%5D%2C_mostrando_Hator_nos_%5B%5BCapitel" id="w">capiteis]] de uma [[coluna]].</a>&#10;Como o culto a Hator se desenvolveu a partir dos cultos pr&eacute;&shy;hist&oacute;ricos de adora&ccedil;&atilde;o &agrave; vaca, n&atilde;o &eacute; poss&iacute;vel se afirmar de maneira conclusiva onde sua venera&ccedil;&atilde;o ocorreu pela primeira vez. <a href="http://en.wikipedia.org/wiki/Dendera" id="w">Dendera</a>, no <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>, era um s&iacute;tio arcaico importante onde ela era cultuada como &#34&semi;<i>Senhora de Dendera&#34&semi;</i>. Do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a> em diante ela passou a ser cultuada em Meir e Kusae, com a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Giza" id="w">Giza</a>&shy;<a href="http://en.wikipedia.org/wiki/Saqqara" id="w">Saqqara</a> sendo o seu principal centro de devo&ccedil;&atilde;o. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Primeiro_per%C3%ADodo_intermedi%C3%A1rio" id="w">primeiro per&iacute;odo intermedi&aacute;rio</a> Dendera parece ter se tornado o principal s&iacute;tio de seu culto, onde ela era considerada m&atilde;e e consorte de <i>&#34&semi;H&oacute;rus de Edfu&#34&semi;</i>. <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Bahri" id="w">Deir el&shy;Bahri</a>, na margem ocidental do Nilo, em <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>, tamb&eacute;m era um s&iacute;tio importante de venera&ccedil;&atilde;o a Hator, desenvolvido a partir de um culto pr&eacute;&shy;existente &agrave; vaca.<sup id="_ref&shy;oxford_h" class="reference"><a href="#_note&shy;oxford" title="">[5]</a></sup></p>&#10;<p>Templos (e capelas) dedicadas a Hator):&#10;</p>&#10;<ul>&#10;<li>Templo de Hator e <a href="http://en.wikipedia.org/wiki/Maat" id="w">Maat</a>, em <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Medina" id="w">Deir el&shy;Medina</a>, margem ocidental, <a href="http://en.wikipedia.org/wiki/Luxor" id="w">Luxor</a>.</li>&#10;<li>Templo de Hator na ilha de <a href="http://en.wikipedia.org/wiki/Filas" id="w">Filas</a>, <a href="http://en.wikipedia.org/wiki/Assu%C3%A3" id="w">Assu&atilde;</a>.</li>&#10;<li>Capela de Hator no Templo Mortu&aacute;rio de <a href="http://en.wikipedia.org/wiki/Hatshepsut" id="w">Hatshepsut</a>. Margem ocidental, Luxor.</li></ul>&#10;<a id="Guerreira_sanguin%C3%A1ria" name="Guerreira_sanguin%C3%A1ria"></a><h2> Guerreira sanguin&aacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Egypt.KV43.01.jpg%7Cthumb%7Cright" id="w">Hator entre as divindades que recebem o [[fara&oacute;]] [[Tutm&oacute;ses IV]], rec&eacute;m&shy;falecido, em sua tumba no [[Vale dos Reis]], [[Luxor]], [[Egito]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a> foi fundado quando o <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>, <a href="http://en.wikipedia.org/wiki/Mentuhotep_II" id="w">Mentuhotep II</a>, reconquistou o controle do <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>, que havia se tornado independente durante o <a href="http://en.wikipedia.org/wiki/Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Primeiro Per&iacute;odo Intermedi&aacute;rio</a>. Esta reunifica&ccedil;&atilde;o havia sido conseguida atrav&eacute;s de uma guerra brutal, que duraria vinte e oito anos com muitas v&iacute;timas&semi; ao fim dos combates, no entanto, a paz retornou e o reinado do fara&oacute; seguinte, <a href="http://en.wikipedia.org/wiki/Mentuhotep_III" id="w">Mentuhotep III</a>, foi pac&iacute;fico, com o Egito retornando novamente &agrave; prosperidade. Uma narrativa mitol&oacute;gica (<i>&#34&semi;O <a href="http://en.wikipedia.org/wiki/Livro_da_Vaca_Celestial" id="w">Livro da Vaca Celestial</a>&#34&semi;</i>), feita a partir da perspectiva do Baixo Egito, foi desenvolvida neste per&iacute;odo, abordando a experi&ecirc;ncia desta longa guerra. Na narrativa, ap&oacute;s a guerra, R&aacute;, que representava o fara&oacute; do Alto Egito, n&atilde;o mais era respeitado pelo povo do Baixo Egito, que deixou de obedecer sua autoridade. O mito afirma ent&atilde;o que R&aacute; se comunicou atrav&eacute;s do terceiro olho (<i><a href="http://en.wikipedia.org/wiki/Maat" id="w">Maat</a></i>) de Hator, contando a ela que algumas pessoas daquele pa&iacute;s planejavam assassin&aacute;&shy;lo. Hator ficou ent&atilde;o t&atilde;o furiosa com o fato de que as pessoas que ela havia criado poderiam ser t&atilde;o audaciosas a ponto de planejar isso que se transformou em <a href="http://en.wikipedia.org/wiki/Sekhmet" id="w">Sekhmet</a> (deusa da guerra do Alto Egito) para destrui&shy;los. Hator, como Sekhmet, se tornou sanguin&aacute;ria e o banho de sangue foi imenso, pois nada podia par&aacute;&shy;la. &Agrave; medida que as mortes continuavam, R&aacute; se deu conta da situa&ccedil;&atilde;o ca&oacute;tica na regi&atilde;o e decidiu interromper Sekhmet, sedenta de sangue, derramando grande quantidade de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> com cor de sangue sobre o solo para engan&aacute;&shy;la. Sekhmet ent&atilde;o bebeu grande quantidade desta cerveja, imaginando ser sangue, e acabou por se embebedar, voltando &agrave; sua forma pac&iacute;fica, como Hator.</p>&#10;<a id="Esposa_de_Toth" name="Esposa_de_Toth"></a><h2>Esposa de Toth</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hathor&shy;Meyers.png%7Cthumb%7Cright" id="w">O desenho de Hator trazendo todos os seus s&iacute;mbolos e mostrando detalhes de sua veste tradicional.</a>&#10;Quando <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> passou a ser identificado com R&aacute;, no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_eg%C3%ADpcio" id="w">pante&atilde;o eg&iacute;pcio</a>, sob o nome de <i>Ra&shy;Horakhty</i>, a posi&ccedil;&atilde;o de Hator passou a ficar pouco clara, j&aacute; que em certas vers&otilde;es posteriores do mito ela seria a esposa de R&aacute;, por&eacute;m nas vers&otilde;es mais arcaicas ela era a m&atilde;e de H&oacute;rus. Diversas tentativas de resolver este problema deram a Ra&shy;Horakhty uma nova esposa, <a href="http://en.wikipedia.org/wiki/Ausaas" id="w">Ausaas</a>, para contornar o problema de quem seria a esposa de Ra&shy;Horakhty, e Hator passou a ser identificada apenas como a m&atilde;e do novo deus&shy;sol. Isto deixou, no entanto, em aberto uma quest&atilde;o sobre como Hator poderia ser a sua m&atilde;e, j&aacute; que isto implicaria que Ra&shy;Horakhty seria um filho de Hator, e n&atilde;o o seu criador. Estas inconsist&ecirc;ncias foram desenvolvidas &agrave; medida que o pante&atilde;o eg&iacute;pcio foi sendo alterado, ao longo de milhares de anos, e se tornou extremamente complexo&semi; algumas nunca chegaram a ser resolvidas. Em certas regi&otilde;es onde o culto a <a href="http://en.wikipedia.org/wiki/Toth" id="w">Toth</a> adquiriu for&ccedil;a, este passou a ser identificado como o criador, o que o transformou em pai de Ra&shy;Horakhty&semi; nesta vers&atilde;o Hator, como m&atilde;e de Ra&shy;Horakhty, passou a ser descrita como esposa de Thoth. Nesta vers&atilde;o daquela que &eacute; conhecida como a <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmogonia</a> <a href="http://en.wikipedia.org/wiki/Ogd%C3%B3ade" id="w">Ogd&oacute;ade</a>, Ra&shy;Herakhty era representado como uma crian&ccedil;a jovem, frequentemente chamada de <i>Neferhor</i>. Quando era considerada a esposa de Toth, Hator costumava ser representada como uma mulher amamentando seu beb&ecirc;. Como <a href="http://en.wikipedia.org/wiki/Seshat" id="w">Seshat</a> havia sido considerada anteriormente a esposa de Toth, Hator passou a ser descrita com diversas das caracter&iacute;sticas de Seshat, como a sua associa&ccedil;&atilde;o com registros e sua atua&ccedil;&atilde;o como testemunha no julgamento das almas no <i><a href="http://en.wikipedia.org/wiki/Duat" id="w">Duat</a></i>&semi; estes atributos, juntamente com sua posi&ccedil;&atilde;o como deusa de tudo que era bom, fizeram que com que passasse a ser descrita como <i>(aquela que) expulsa o mal</i> (<b><i>Nechmetawaj</i></b>, <b><i>Nehmet&shy;awai</i></b> ou <b><i>Nehmetawy</i></b>, em eg&iacute;pcio). <i>Nechmetawaj</i> tamb&eacute;m pode ser traduzido como <i>(aquele que) recupera bens roubados</i>, e assim, nesta forma, tornou&shy;se a divindade dos bens roubados. Al&eacute;m do culto a Toth deste per&iacute;odo, tamb&eacute;m se considerava importante manter a posi&ccedil;&atilde;o de Ra&shy;Herakhty (ou seja, R&aacute;) como auto&shy;criador (atrav&eacute;s das for&ccedil;as primevas da Ogd&oacute;ade). Assim, Hator n&atilde;o podia ser identificada como m&atilde;e de Ra&shy;Herakhty. Seu papel no processo da morte, de receber os mortos rec&eacute;m&shy;chegados com comida e bebida fizeram com que passasse a ser identificada, em determinadas ocasi&otilde;es, com uma esposa de <a href="http://en.wikipedia.org/wiki/Nehebkau" id="w">Nehebkau</a>, guardi&atilde;o da entrada do <a href="http://en.wikipedia.org/wiki/Mundo_inferior" id="w">mundo inferior</a> e aquele que atava o <i><a href="http://en.wikipedia.org/wiki/Ka" id="w">Ka</a></i>. Ainda assim, nesta forma, ela manteve o nome de <i>Nechmetawaj</i>, j&aacute; que seu aspecto de divindade que devolvia os bens roubados era t&atilde;o importante para a sociedade que foi conservado como um de seus pap&eacute;is.&#10;Bolas <a href="http://en.wikipedia.org/wiki/Votiva" id="w">votivas</a> de <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a> costumam ser associados a esta divindade, embora o significado preciso desta rela&ccedil;&atilde;o ainda seja desconhecido.</p>&#10;<a id="Hesat" name="Hesat"></a><h2>Hesat</h2>&#10;<p>Na mitologia eg&iacute;pcia <b>Hesat</b> (tamb&eacute;m <b>Hesahet</b> ou <b>Hesaret</b>) era a manifesta&ccedil;&atilde;o terrena de Hator, a deusa&shy;vaca divina. Como Hator, tamb&eacute;m era vista como esposa de R&aacute;.</p>&#10;<p>Nesta qualidade de vers&atilde;o terrena da deusa&shy;vaca, dizia&shy;se que o <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> era a <i><a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> de Hesat</i> (cujo nome significava &#34&semi;leite&#34&semi;). Como <a href="http://en.wikipedia.org/wiki/Vaca_leiteira" id="w">vaca leiteira</a>, Hesat era considerada a <a href="http://en.wikipedia.org/wiki/Ama&shy;de&shy;leite" id="w">ama&shy;de&shy;leite</a> dos outros deuses, <i>aquela que cria todo o alimento</i>. Assim, era retratada como uma vaca branca que portava uma bandeja de comida sobre seus chifres, com leite escorrendo de suas tetas.</p>&#10;<p>Nesta forma terrena tamb&eacute;m era, dualisticamente, a m&atilde;e de <a href="http://en.wikipedia.org/wiki/An%C3%BAbis" id="w">An&uacute;bis</a>, o deus dos mortos &shy; j&aacute; que, como respons&aacute;vel por alimentar, ela traz a vida que An&uacute;bis, como a morte, se apodera. Como a manifesta&ccedil;&atilde;o terrena de R&aacute; era o <a href="http://en.wikipedia.org/wiki/Touro" id="w">touro</a> <a href="http://en.wikipedia.org/wiki/Mn%C3%A9vis" id="w">Mn&eacute;vis</a>&semi; os tr&ecirc;s, An&uacute;bis como o filho, Mn&eacute;vis como o pai e Hesat como m&atilde;e, foram identificados como uma tr&iacute;ade familiar, e cultuados como tal.</p>&#10;<a id="Nebethetepet" name="Nebethetepet"></a><h2>Nebethetepet</h2>&#10;<p>Na mitologia eg&iacute;pcia, <b>Nebethetepet</b> era a manifesta&ccedil;&atilde;o de Hator em <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis" id="w">Heli&oacute;polis</a>. Era associada com o deus&shy;sol <a href="http://en.wikipedia.org/wiki/Atum_(mitologia)" id="w">Atum</a>. Seu nome pode ser traduzido como <i>senhora da oferenda</i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Hator_fora_do_Egito" name="Hator_fora_do_Egito"></a><h2> Hator fora do Egito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Timna_miners_temple.jpg%7Cthumb%7Cright%7CTemplo_de_Hator_em_%5B%5BParque_do_Vale_de_Timna" id="w">Timna]].</a>&#10;Hator foi venerado em <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> no s&eacute;culo XI a.C., que &agrave; &eacute;poca era governada pelo Egito, na cidade sagrada de <a href="http://en.wikipedia.org/wiki/Hazor" id="w">Hazor</a>, ou <a href="http://en.wikipedia.org/wiki/Tel_Hazor" id="w">Tel Hazor</a>, que segundo o <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> teria sido destru&iacute;da por <a href="http://en.wikipedia.org/wiki/Josu%C3%A9" id="w">Josu&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Livro_de_Josu%C3%A9" id="w">Livro de Josu&eacute;</a>, 11:13, 21).</p>&#10;<p>Um dos principais <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> de Hator foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Seti_II" id="w">Seti II</a> nas minas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> de <a href="http://en.wikipedia.org/wiki/Parque_do_Vale_de_Timna" id="w">Timna</a>, na <a href="http://en.wikipedia.org/wiki/Seir" id="w">Seir</a> <a href="http://en.wikipedia.org/wiki/Edom" id="w">edomita</a>. Serabit el&shy;Khadim ( , <i>Serabit al&shy;Khadim</i> ou <i>Serabit el&shy;Khadem</i>) &eacute; um local no sudoeste na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">pen&iacute;nsula do Sinai</a>, onde havia extensa minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> durante a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>. As escava&ccedil;&otilde;es arqueol&oacute;gicas, realizadas inicialmente por <i>Sir</i> Flinders Petrie, revelaram os antigos campos de minera&ccedil;&atilde;o e um Templo de Hator que teria existido ali por muito tempo. Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a>, que se tornaram soberanos do Egito por trezentos anos, antes da domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romana</a> em 31 a.C., tamb&eacute;m cultuaram Hator e a associavam com sua pr&oacute;pria deusa do amor e beleza, <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> (como os romanos fizeram com <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a>).</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:S_F&shy;E&shy;CAMERON_EGYPT_2006_FEB_01389.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;001.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;002.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;003.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;004.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;005.JPG|Templo de Hator, Dendera&#10;Image:SFEC_EGYPT_DENDERA_2006&shy;006.JPG|Templo de Hator, Dendera&#10;Image:S F&shy;E&shy;CAMERON EGYPT 2006 FEB 01385.JPG|Bes no Templo de Hator, Dendera&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_eg%C3%ADpcios" id="w">Categoria:Deuses eg&iacute;pcios</a></p></body></html>