<html><title>Harmonia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>harmonia</b> &eacute; um conceito cl&aacute;ssico que se relaciona &agrave;s ideias de <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a>, <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o" id="w">propor&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ordem" id="w">ordem</a>.</p>&#10;<a id="Na_m%C3%BAsica" name="Na_m%C3%BAsica"></a><h2>Na m&uacute;sica</h2>&#10;<p> &#10;&Eacute; tamb&eacute;m um conceito musical relacionado com a emiss&atilde;o simult&acirc;nea de diferentes frequ&ecirc;ncias. Ela trabalha com as sonoridades resultantes da sobreposi&ccedil;&atilde;o de diferentes notas. Na harmonia tradicional, geralmente esses resultados s&atilde;o separados em consonantes ou dissonantes, por&eacute;m essa classifica&ccedil;&atilde;o tem&shy;se tornado cada vez menos <a href="http://en.wikipedia.org/wiki/Manique%C3%ADsta" id="w">manique&iacute;sta</a>. A harmonia pode ser entendida como o relacionamento vertical do som num <a href="http://en.wikipedia.org/wiki/Pauta_(m%C3%BAsica)" id="w">pentagrama</a>, enquanto a melodia e o <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> cuidam do relacionamento horizontal das notas.</p>&#10;<p>Ao longo da hist&oacute;ria da m&uacute;sica, a concep&ccedil;&atilde;o de harmonia vem modificando&shy;se, desde sua cria&ccedil;&atilde;o na Gr&eacute;cia antiga com Pit&aacute;goras, quando se tinha uma compreens&atilde;o horizontal dela mais relacionada &agrave; melodia, at&eacute; a harmonia atonal, microtonal e outras. A harmonia, desde o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, tem uma fun&ccedil;&atilde;o estrutural na m&uacute;sica que foi cada vez se aprimorando mais e que foi apenas questionada por alguns compositores como <a href="http://en.wikipedia.org/wiki/Varese" id="w">Var&egrave;se</a> e <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a>.</p>&#10;<a id="Na_Mitologia_Grega" name="Na_Mitologia_Grega"></a><h2>Na Mitologia Grega</h2>&#10;<p>&Eacute; a m&atilde;e de <a href="http://en.wikipedia.org/wiki/S%C3%AAmele" id="w">S&ecirc;mele</a> (<a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">deusa grega</a>, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Dioniso" id="w">Dioniso</a>). </p>&#10;<a id="No_''design''" name="No_''design''"></a><h2>No &#39&semi;&#39&semi;design&#39&semi;&#39&semi;</h2>&#10;<p>Quanto ao <i><a href="http://en.wikipedia.org/wiki/Design" id="w">design</a></i>, podemos definir harmonia como efeito da composi&ccedil;&atilde;o de formas, n&atilde;o de maneira aleat&oacute;ria, mas de modo que contornos e enchimentos sejam bem definidos, variando segundo um grau de import&acirc;ncia pr&eacute;&shy;estabelecido e se relacionando com o esquema geral da organiza&ccedil;&atilde;o do objeto. Esse objeto pode ser um quadro, um <i>site</i>, enfim, qualquer entidade que esteja sendo composta por partes (engrenagens) menores.</p>&#10;<p>&Eacute; intrinsecamente ligada &agrave;s cores, ao ritmo, ao movimento e &agrave; composi&ccedil;&atilde;o. A harmonia &eacute;, ao mesmo tempo, complemento e elo de uni&atilde;o de todos esses conceitos, transcendendo a soma dos valores de cada um isoladamente, pois pode ser considerada a fus&atilde;o equilibrada de tudo isto em doses exatas, por&eacute;m em diferentes propor&ccedil;&otilde;es e inter&shy;rela&ccedil;&otilde;es diretas. </p>&#10;<p>Em outras palavras, &agrave; medida que o artista comp&otilde;e, aplica intuitivamente sua personalidade escolhendo os valores e a import&acirc;ncia de cada um dos elementos compositivos para determinar o equil&iacute;brio da obra e, por consequ&ecirc;ncia, a sua harmonia. Visto isto, entendemos que a harmonia est&aacute; intimamente ligada &agrave; express&atilde;o pessoal do artista e &agrave; sua capacidade de comunicar&shy;se atrav&eacute;s da obra de arte de modo que seja n&atilde;o somente entendido, mas apreciado.    </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_filos%C3%B3ficos" id="w">Categoria:Conceitos filos&oacute;ficos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_de_est%C3%A9tica" id="w">Categoria:Conceitos de est&eacute;tica</a></p></body></html>