<html><title>Harmonia (m&uacute;sica)</title><body>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, a <b>Harmonia</b> &eacute; o campo que estuda as rela&ccedil;&otilde;es de encadeamento dos sons simult&acirc;neos (<a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a>). Tradicionalmente, obedece a uma s&eacute;rie de normas que se originam nos processos <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composicionais</a> efetivamente praticados pelos compositores da tradi&ccedil;&atilde;o europ&eacute;ia, entre o per&iacute;odo do fim da <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a> ao fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.  </p>&#10;<a id="Significado_de_Harmonia_na_Teoria_Musical" name="Significado_de_Harmonia_na_Teoria_Musical"></a><h2>Significado de Harmonia na Teoria Musical</h2>&#10;&#10;<p>No per&iacute;odo hist&oacute;rico compreendido entre fins da Renascen&ccedil;a e fins do s&eacute;culo XIX, organizou&shy;se e desenvolveu&shy;se o <a href="http://en.wikipedia.org/wiki/Sistema_tonal" id="w">sistema tonal</a>. A harmonia &eacute;, nesse contexto, a &aacute;rea da Teoria Musical que descreve e normatiza as rela&ccedil;&otilde;es de constru&ccedil;&atilde;o e encadeamento dos acordes dentro do sistema tonal. Essa vis&atilde;o foi claramente exposta em 1884 pelo music&oacute;logo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ao comentar que &#34&semi;... a teoria da harmonia tem por objeto o estudo e a aplica&ccedil;&atilde;o das leis que regem o encadeamento logicamente racional e tecnicamente correto dos acordes (resson&acirc;ncias simult&acirc;neas de v&aacute;rios sons de alturas diferentes)&#34&semi;. Assim, a harmonia se articula com a organiza&ccedil;&atilde;o interna do sistema tonal, que estrutura uma s&eacute;rie espec&iacute;fica de acordes que formam o denominado <a href="http://en.wikipedia.org/wiki/Campo_harm%C3%B4nico" id="w">campo harm&ocirc;nico</a>, e os hierarquiza num conjunto de rela&ccedil;&otilde;es e fun&ccedil;&otilde;es. Temos por um lado, ent&atilde;o, a no&ccedil;&atilde;o estrutural dos acordes que se baseiam na sobreposi&ccedil;&atilde;o das notas da tonalidade utilizando o intervalo de ter&ccedil;a como gerador e, por outro lado, a no&ccedil;&atilde;o funcional de que cada acorde desempenha uma fun&ccedil;&atilde;o espec&iacute;fica dentro do sistema tonal.</p>&#10;&#10;<a id="Hist%C3%B3ria_do_Conceito" name="Hist%C3%B3ria_do_Conceito"></a><h3>Hist&oacute;ria do Conceito</h3>&#10;<p>O conceito de Harmonia surge indubitavelmente com os gregos, especificamente em Pit&aacute;goras, mas tamb&eacute;m em Her&aacute;clito, Nic&ocirc;maco e Plat&atilde;o, dentre outros. Resgatar essa origem &eacute; importante porque &eacute; o conceito grego antigo que permeia a no&ccedil;&atilde;o de Harmonia tal como ela foi compreendida pela tradi&ccedil;&atilde;o musical europ&eacute;ia, em sua pr&aacute;xis e teoria. Para os gregos a &#34&semi;arkh&eacute;&#34&semi; (princ&iacute;pio invis&iacute;vel da unidade) e a  &#34&semi;ph&yacute;sis&#34&semi; (princ&iacute;pio vis&iacute;vel da unidade) &shy; o Uno, se torna o &#34&semi;kosmos&#34&semi; &shy; o M&uacute;ltiplo, se articulando atrav&eacute;s de duas dimens&otilde;es &shy; ordem e caos. Esse jogo dos opostos &eacute; a fonte da Harmonia C&oacute;smica, dado que ela, a Harmonia, representa a qualidade de rela&ccedil;&atilde;o, ordena&ccedil;&atilde;o e organiza&ccedil;&atilde;o dessas dimens&otilde;es inerentes ao &#34&semi;kosmos&#34&semi;.  A partir da descoberta tradicionalmente creditada a Pit&aacute;goras da rela&ccedil;&atilde;o matem&aacute;tica dos intervalos musicais, a harmonia (e a m&uacute;sica como sua principal manifesta&ccedil;&atilde;o) passou a ser considerada como o princ&iacute;pio que organizava a transi&ccedil;&atilde;o do n&uacute;mero absoluto, a Unidade, para os n&uacute;meros diversos, a Multiplicidade, atrav&eacute;s da concord&acirc;ncia entre os princ&iacute;pios opostos de ordem e caos. &Eacute; dai que surge o conceito de Harmonia das Esferas, t&atilde;o caracter&iacute;stico dos pitag&oacute;ricos. E este pensamento pode ser rastreado claramente nas pr&aacute;ticas composicionais e te&oacute;ricas da Harmonia europ&eacute;ia. Quando Riemann, na defini&ccedil;&atilde;o citada acima, diz &#34&semi;leis&#34&semi; e &#34&semi;logicamente racional&#34&semi;, ele reflete claramente essa cosmovis&atilde;o grega, ainda que possa estar desprovida de seu car&aacute;ter metaf&iacute;sico mais evidente. Harmonia, na vis&atilde;o grega, seria a qualidade c&oacute;smica que daria ordem e sentido ao jogo entre o caos &shy; as disson&acirc;ncias, e a ordem &shy; as conson&acirc;ncias, vencendo sempre e afirmando&shy;se necessariamente, a ordem ou conson&acirc;ncia. Quando come&ccedil;amos a entender a harmonia na sua dimens&atilde;o t&eacute;cnica e &#34&semi;artesanal&#34&semi;, tal como na teoria de Riemann, n&atilde;o podemos esquecer&shy;nos que toda a sua constru&ccedil;&atilde;o reflete esse modo antigo de pensamento, que d&aacute; um car&aacute;ter natural e necess&aacute;rio &agrave;s constru&ccedil;&otilde;es e normas harm&ocirc;nicas. Arnold Schoenberg foi o primeiro a contestar essa vis&atilde;o de &#34&semi;legal&#34&semi; e &#34&semi;logicamente racional&#34&semi;,  para ver a Harmonia (enquanto teoria) mais como um comp&ecirc;ndio das pr&aacute;ticas dos compositores hist&oacute;ricos. Mas mesmo ele acaba cedendo ao car&aacute;ter c&oacute;smico da ordem harm&ocirc;nica quando postula a conquista dos materiais da s&eacute;rie harm&ocirc;nica pela estrutura&ccedil;&atilde;o hist&oacute;rica dos acordes.  A diferen&ccedil;a nesse caso &eacute; sua contesta&ccedil;&atilde;o do princ&iacute;pio c&oacute;smico da dualidade e sua resolu&ccedil;&atilde;o ao princ&iacute;pio do Um (ph&yacute;sis)ou s&eacute;rie harm&ocirc;nica como reposit&oacute;rio de todas as possibilidades harm&ocirc;nicas. Desse modo haveria para Schoenberg apenas &#34&semi;ph&yacute;sis&#34&semi;, sendo que o ordem e caos eram apenas defin&iacute;veis historicamente e n&atilde;o ontologicamente.&#10;</p><a id="Hist%C3%B3ria_da_Pr%C3%A1tica_e_Teoria_Moderna" name="Hist%C3%B3ria_da_Pr%C3%A1tica_e_Teoria_Moderna"></a><h3>Hist&oacute;ria da Pr&aacute;tica e Teoria Moderna</h3>&#10;<p>No S&eacute;c. XVI, com a transi&ccedil;&atilde;o das Formas Polif&ocirc;nicas para as Formas Homof&ocirc;nicas, o termo Harmonia, em m&uacute;sica, passa a ter o significado moderno que lhe atribu&iacute;mos. Em <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Bach</a> tem&shy;se o ponto de intersec&ccedil;&atilde;o das duas diferentes formas composicionais. Em seus Corais, por exemplo, temos a perfeita integra&ccedil;&atilde;o das dimens&otilde;es horizontais (polif&ocirc;nicas) e verticais (harm&ocirc;nicas). Cada uma das quatro vozes &eacute; uma voz mel&oacute;dica completa, ao estilo polif&ocirc;nico e, simultaneamente, participam da estrutura dos acordes em seus encadeamentos e cad&ecirc;ncias. Polifonia e Harmonia simultaneamente. </p>&#10;<p>Em 1722 o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean&shy;Philippe_Rameau" id="w">Jean&shy;Philippe Rameau</a> publica o seu <i>Trait&eacute; de l&rsquo;harmonie r&eacute;duite &agrave; s&eacute;s pr&iacute;ncipes naturels</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (Tratado de Harmonia Reduzida aos seus Princ&iacute;pios Naturais). N&atilde;o se trata da primeira obra te&oacute;rica sobre harmonia. Contudo, ao esp&iacute;rito de seu tempo, busca fundar uma ci&ecirc;ncia harm&ocirc;nica, uma Teoria Natural da Harmonia. No Tratado Rameau introduz teoricamente a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">Tonalidade</a> e os termos T&ocirc;nica, Subdominante e Dominante. Por&eacute;m estes n&atilde;o t&ecirc;m, para Rameau, a acep&ccedil;&atilde;o moderna das Fun&ccedil;&otilde;es Harm&ocirc;nicas, tais como veremos posteriormente em <a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a> e em <a href="http://en.wikipedia.org/wiki/Arnold_Schoenberg" id="w">Arnold Schoenberg</a>. Para Rameau, t&ocirc;nica era o acorde perfeito (ou &#34&semi;natural&#34&semi;), resultado de duas ter&ccedil;as sobrepostas&semi; subdominante seria o acorde perfeito com uma sexta adicionada e dominante o acorde perfeito com a s&eacute;tima adcionada. Rameau e Bach s&atilde;o as duas vertentes, te&oacute;rica e pr&aacute;tica, que consolidam e d&atilde;o forma a todo o desenvolvimento posterior da Harmonia. A partir da Teoria de Rameau, surgem duas vertentes que comp&otilde;em a base da Teoria Harm&ocirc;nica moderna: a <a class="externallink" href="http://www.turicollura.com/sito/download/portogues/harmonia%20funcional_parte1.pdf.pdf" rel="nofollow" title="http://www.turicollura.com/sito/download/portogues/harmonia%20funcional_parte1.pdf.pdf">Teoria dos Graus</a> e a <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">Teoria Funcional</a>. A primeira foi originada por <a href="http://en.wikipedia.org/wiki/Gottfried_Weber" id="w">Gottfried Weber</a> e bastante popularizada no s&eacute;culo XX atrav&eacute;s do trabalho de <a href="http://en.wikipedia.org/wiki/Heinrich_Schenker" id="w">Heinrich Schenker</a>, que faz uso da <a class="externallink" href="http://www.turicollura.com/sito/download/portogues/harmonia%20funcional_parte1.pdf.pdf" rel="nofollow" title="http://www.turicollura.com/sito/download/portogues/harmonia%20funcional_parte1.pdf.pdf">teoria dos graus</a> em sua obra, de cunho mais anal&iacute;tico. A segunda tem suas ra&iacute;zes esbo&ccedil;adas por <a href="http://en.wikipedia.org/wiki/Moritz_Hauptmann" id="w">Moritz Hauptmann</a>, compositor e te&oacute;rico alem&atilde;o, mas s&oacute; ganha real <i>status</i> de teoria com <a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a>. Posteriormente, Schoenberg faz uma s&iacute;ntese desse material e, como compositor e te&oacute;rico do ocaso das pr&aacute;ticas composicionais do tonalismo, tem uma vis&atilde;o privilegiada do <a href="http://en.wikipedia.org/wiki/Sistema_tonal" id="w">Sistema tonal</a>. Em seu Tratado de Harmonia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> de 1911, e em seu livro &#34&semi;Fun&ccedil;&otilde;es Estruturais da Harmonia&#34&semi;, exp&otilde;e did&aacute;tica e exaustivamente a Teoria Harm&ocirc;nica tal como se compreende atualmente. Nessa obra vemos ainda uma heran&ccedil;a de Rameau, tendo em vista que Schoenberg busca dar um fundamento natural &agrave;s quest&otilde;es harm&ocirc;nicas, entendendo&shy;as como um desdobramento dos materiais ac&uacute;sticos da <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_harm%C3%B4nica" id="w">S&eacute;rie harm&ocirc;nica</a>.</p>&#10;<a id="Fun%C3%A7%C3%B5es_Harm%C3%B4nicas" name="Fun%C3%A7%C3%B5es_Harm%C3%B4nicas"></a><h2>Fun&ccedil;&otilde;es Harm&ocirc;nicas</h2>&#10;<p>Introduzida a princ&iacute;pio por <a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a>, a <a href="http://en.wikipedia.org/wiki/Harmonia_funcional" id="w">harmonia funcional</a> no Brasil teve como principal precursor e expoente o compositor, professor e music&oacute;logo alem&atilde;o, naturalizado brasileiro, <a href="http://en.wikipedia.org/wiki/Hans&shy;Joachim_Koellreutter" id="w">Hans&shy;Joachim Koellreutter</a>. De acordo com essa teoria, a fun&ccedil;&atilde;o principal do sistema tonal &eacute; a <a href="http://en.wikipedia.org/wiki/T%C3%B4nica" id="w">t&ocirc;nica</a>, da qual se origina o nome do sistema. Ela &eacute; representada, por exemplo, pelo acorde de D&oacute;, dentro da <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidade</a> de D&oacute;. As fun&ccedil;&otilde;es harm&ocirc;nicas s&atilde;o as de repouso (t&ocirc;nica), aproxima&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Dominante" id="w">dominante</a>) e afastamento (<a href="http://en.wikipedia.org/wiki/Sub&shy;dominante" id="w">sub&shy;dominante</a>). Essas fun&ccedil;&otilde;es permitiram ao discurso tonal configurar uma rela&ccedil;&atilde;o temporal de perspectiva, onde o ouvinte &eacute; levado a perceber o movimento musical em uma dire&ccedil;&atilde;o. Assim, por exemplo, era bastante comum que o final das pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a> (<a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_concerto" id="w">m&uacute;sica de concerto</a>) europ&eacute;ia sempre terminassem/finalizassem com o movimento  (<a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia" id="w">encadeamento</a>) dominante&shy;t&ocirc;nica, fato esperado por todos os ouvintes. Por compara&ccedil;&atilde;o, esse discurso &eacute; diferente do habitualmente praticado nas m&uacute;sicas modais, que &eacute; estruturado de modo circular, ou seja, de modo n&atilde;o direcional, isto &eacute;, sem a necessidade de que haja apenas um &uacute;nico centro polarizado&semi; e ao das m&uacute;sicas p&oacute;s&shy;tonais, nas quais o conceito de dire&ccedil;&atilde;o tamb&eacute;m n&atilde;o existe, passando a obedecer a diversas outras formas de organiza&ccedil;&atilde;o do discurso.</p> &#10;<a id="Campo_Harm%C3%B4nico" name="Campo_Harm%C3%B4nico"></a><h3>Campo Harm&ocirc;nico</h3>&#10;<p>O conjunto de notas que uma tonalidade gera, atrav&eacute;s do princ&iacute;pio da sobreposi&ccedil;&atilde;o de ter&ccedil;as,&eacute; denominado campo harm&ocirc;nico da tonalidade o conjunto de acordes. Assim, por exemplo, em d&oacute; maior temos um campo harm&ocirc;nico com sete acordes gerados pelo esquema de sobreposi&ccedil;&atilde;o de ter&ccedil;as na composi&ccedil;&atilde;o dos acordes.  Cada acorde desse &eacute; um grau da tonalidade. Esses sete acordes s&atilde;o a totalidade de possibilidades harm&ocirc;nicas da tonalidade em quest&atilde;o. Cada acorde, individualmente ou em grupo, pertence a uma das fun&ccedil;&otilde;es especificadas acima. Assim, na tonalidade de d&oacute; maior, o acorde de d&oacute; maior representa a fun&ccedil;&atilde;o de repouso, e sol maior e f&aacute; maior as fun&ccedil;&otilde;es de movimento, respectivamente, de aproxima&ccedil;&atilde;o e afastamento. Temos, ent&atilde;o, da jun&ccedil;&atilde;o das Teorias Funcional e da Teoria do Graus, um campo harm&ocirc;nico com sete possibilidades de acordes no modo maior e treze no modo menor, por&eacute;m com apenas tr&ecirc;s fun&ccedil;&otilde;es. Assim, cada fun&ccedil;&atilde;o ser&aacute; representada por um acorde principal ou por acordes secund&aacute;rios (ou <a href="http://en.wikipedia.org/wiki/Acorde_substituto" id="w">substitutos</a>).</p>&#10;<a id="Conclus%C3%A3o" name="Conclus%C3%A3o"></a><h2>Conclus&atilde;o</h2>&#10;<p>Quando falamos em harmonia, vinculando&shy;a ao sistema tonal, n&atilde;o significa que n&atilde;o haja harmonia nas formas modais e p&oacute;s&shy;tonais &mdash; mesmo porque nessas formas musicais existem acordes, e eles se organizam com base em estruturas e rela&ccedil;&otilde;es espec&iacute;ficas &mdash; mas, apenas que o que &eacute; descrito como harmonia, dentro da teoria musical tradicional &mdash; e que compreende as no&ccedil;&otilde;es de acordes como sobreposi&ccedil;&atilde;o de intervalos de ter&ccedil;a, de campo harm&ocirc;nico e de fun&ccedil;&otilde;es harm&ocirc;nicas &mdash; faz parte apenas do sistema tonal e das pr&aacute;ticas composicionais atrav&eacute;s das quais esse sistema se desenvolveu entre os s&eacute;culos XVI e XIX. </p>&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> RIEMANN, Hugo. <i>L&#39&semi;harmonie simplifi&eacute;e ou th&eacute;orie des fonctions tonales des accords</i>. 1884, pp. 1.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> RAMEAU, Jean&shy;Philippe (1722). <i>Trait&eacute; de l&rsquo;harmonie r&eacute;duite &agrave; s&eacute;s pr&iacute;ncipes naturels</i>. Slatkin, 2000.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> SCHOENBERG, Arnold (1911). <i>Harmonia</i>. UNESP, 2002.</li></ol><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acompanhamento_harm%C3%B3nico" id="w">Acompanhamento harm&oacute;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acorde" id="w">Acorde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Schoenberg" id="w">Arnold Schoenberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">Fun&ccedil;&atilde;o (m&uacute;sica)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heinrich_Schenker" id="w">Heinrich Schenker</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Philippe_Rameau" id="w">Jean&shy;Philippe Rameau</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moritz_Hauptmann" id="w">Moritz Hauptmann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_tonal" id="w">M&uacute;sica tonal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_tonal" id="w">Sistema tonal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">Tonalidade</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  Excelente an&aacute;lise hist&oacute;rica da <b>Harmonia Funcional</b>.</li>&#10;<li>  Abundante conte&uacute;do hist&oacute;rico da <b>Teoria dos Graus</b> e da <b>Teoria Funcional</b>.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Harmonia_(m%C3%BAsica)" id="w">Categoria:Harmonia (m&uacute;sica)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_da_m%C3%BAsica" id="w">Categoria:Elementos da m&uacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_musical" id="w">Categoria:Teoria musical</a></p></body></html>