<html><title>S&atilde;o Rafael (distrito de S&atilde;o Paulo)</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Rafael</b> &eacute; um distrito situado no extremo sudeste da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Faz divisa com os distritos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_(distrito_de_S%C3%A3o_Paulo)" id="w">S&atilde;o Mateus</a> e <a href="http://en.wikipedia.org/wiki/Iguatemi_(distrito_de_S%C3%A3o_Paulo)" id="w">Iguatemi</a> e com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Mau%C3%A1" id="w">Mau&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(S%C3%A3o_Paulo)" id="w">Santo Andr&eacute;</a>. Em linha reta, dista cerca de trinta quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9" id="w">pra&ccedil;a da S&eacute;</a>, marco&shy;zero da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">Cidade de S&atilde;o Paulo</a>. A &aacute;rea &eacute; administrada pela <a href="http://en.wikipedia.org/wiki/Subprefeitura_de_S%C3%A3o_Mateus" id="w">subprefeitura de S&atilde;o Mateus</a>.</p>&#10;<p>Os bairros mais antigos e conhecidos do distrito s&atilde;o o <a href="http://en.wikipedia.org/wiki/Parque_S%C3%A3o_Rafael" id="w">Parque S&atilde;o Rafael</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Vera_Cruz_(bairro_de_S%C3%A3o_Paulo)" id="w">Jardim Vera Cruz</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Buriti" id="w">Jardim Buriti</a>, <a href="http://en.wikipedia.org/wiki/Vila_Esther" id="w">Vila Esther</a> (ou Jardim Esther) e <a href="http://en.wikipedia.org/wiki/Jardim_Rodolfo_Pirani" id="w">Jardim Rodolfo Pirani</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, de acordo com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Seade" id="w">Funda&ccedil;&atilde;o Seade</a>, o distrito tinha uma popula&ccedil;&atilde;o de cerca de 136 mil habitantes. Se o distrito de S&atilde;o Rafael fosse um munic&iacute;pio, ele seria um dos 50 mais populosos do estado de S&atilde;o Paulo.</p>&#10;<a id="Acesso" name="Acesso"></a><h2> Acesso </h2>&#10;<p>As principais avenidas do distrito de S&atilde;o Rafael s&atilde;o <a href="http://en.wikipedia.org/wiki/Avenida_Sapopemba" id="w">avenida Sapopemba</a>, avenida Ad&eacute;lia Chohfi, avenida Baronesa de Muritiba, avenida Rodolfo Pirani e avenida dos Sertanistas.</p>&#10;<p>O distrito &eacute; atendido por v&aacute;rias linhas de &ocirc;nibus e micro&ocirc;nibus gerenciadas pela <a href="http://en.wikipedia.org/wiki/SPTrans" id="w">SPTrans</a> que fazem a liga&ccedil;&atilde;o dos v&aacute;rios bairros do Distrito com o Terminal Metropolitano de S&atilde;o Mateus &shy; <a href="http://en.wikipedia.org/wiki/Empresa_Metropolitana_de_Transportes_Urbanos_de_S%C3%A3o_Paulo" id="w">EMTU</a> e com as esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">metr&ocirc;</a> <a href="http://en.wikipedia.org/wiki/Corinthians&shy;Itaquera" id="w">Corinthians&shy;Itaquera</a>, <a href="http://en.wikipedia.org/wiki/Carr%C3%A3o" id="w">Carr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Penha_(distrito_de_S%C3%A3o_Paulo)" id="w">Penha</a> e <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(distrito_de_S%C3%A3o_Paulo)" id="w">Bel&eacute;m</a>. No Terminal Metropolitano de S&atilde;o Mateus &shy; EMTU existe a integra&ccedil;&atilde;o com linhas de &ocirc;nibus e <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a> que ligam a regi&atilde;o ao <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Grande_ABC" id="w">ABC</a> Paulista, centro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e outros bairros da zonas Leste e Sudeste da Capital.</p>&#10;<p>Est&aacute; previsto para os pr&oacute;ximos anos o prolongamento da avenida Nova Trabalhadores (ou <a href="http://en.wikipedia.org/wiki/Jacu&shy;P%C3%AAssego" id="w">Jacu&shy;P&ecirc;ssego</a>), ligando o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> a <a href="http://en.wikipedia.org/wiki/Mau%C3%A1" id="w">Mau&aacute;</a> e fazendo conex&atilde;o com o trecho sul do <a href="http://en.wikipedia.org/wiki/Rodoanel" id="w">Rodoanel</a> de S&atilde;o Paulo. Esta nova via passar&aacute; na divisa do distrito de S&atilde;o Rafael com o <a href="http://en.wikipedia.org/wiki/Distrito_de_Iguatemi" id="w">distrito de Iguatemi</a> e se tornar&aacute; uma importante liga&ccedil;&atilde;o entre o Aeroporto Internacional de S&atilde;o Paulo&shy;<a href="http://en.wikipedia.org/wiki/Cumbica" id="w">Cumbica</a>, as rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Presidente Dutra</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Ayrton Senna</a> e o <a href="http://en.wikipedia.org/wiki/Sistema_Anchieta&shy;Imigrantes" id="w">Sistema Anchieta&shy;Imigrantes</a>, que leva ao <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a> e &agrave; Regi&atilde;o do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a>.</p>&#10;<a id="Hidrografia_e_relevo" name="Hidrografia_e_relevo"></a><h2> Hidrografia e relevo </h2>&#10;<p>No distrito de S&atilde;o Rafael encontram&shy;se as nascentes de v&aacute;rios c&oacute;rregos afluentes dos rios <a href="http://en.wikipedia.org/wiki/Rio_Aricanduva" id="w">Aricanduva</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a>. A regi&atilde;o &eacute; t&atilde;o rica em nascentes que alguns especialistas afirmam que ela deveria ser considerada como &aacute;rea de preserva&ccedil;&atilde;o aos mananciais, tal como ocorre com regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_S%C3%A3o_Paulo" id="w">Zona Sul de S&atilde;o Paulo</a>, pr&oacute;ximas &agrave;s represas <a href="http://en.wikipedia.org/wiki/Represa_Billings" id="w">Billings</a> e <a href="http://en.wikipedia.org/wiki/Represa_Guarapiranga" id="w">Guarapiranga</a>.</p>&#10;<p>A topografia do distrito de S&atilde;o Rafael &eacute; plana na maior parte, todavia, existindo muitos vales em fun&ccedil;&atilde;o dos v&aacute;rios c&oacute;rregos que cortam o distrito.</p>&#10;<p>A eleva&ccedil;&atilde;o mais importante ocorre na divisa do divisa do Distrito de S&atilde;o Rafael com o Distrito de <a href="http://en.wikipedia.org/wiki/Iguatemi" id="w">Iguatemi</a> e com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mau%C3%A1" id="w">Mau&aacute;</a>. &Eacute; o <a href="http://en.wikipedia.org/wiki/Morro_do_Cruzeiro" id="w">Morro do Cruzeiro</a> (ou Mutu&ccedil;ununga), com 998 metros de altitude (o segundo ponto mais alto no munic&iacute;pio de S&atilde;o Paulo, superado apenas pelo <a href="http://en.wikipedia.org/wiki/Pico_do_Jaragu%C3%A1" id="w">Pico do Jaragu&aacute;</a> com 1.135 metros). Do Morro do Cruzeiro &eacute; poss&iacute;vel avistar toda a <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_S%C3%A3o_Paulo" id="w">Zona Leste de S&atilde;o Paulo</a>, parte do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a> e outras regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>. Nos &uacute;ltimos anos a comunidade do distrito e a administra&ccedil;&atilde;o municipal v&ecirc;m tratando da transforma&ccedil;&atilde;o da regi&atilde;o do Morro do Cruzeiro em &agrave;rea de preserva&ccedil;&atilde;o ambiental e atra&ccedil;&atilde;o tur&iacute;stica na Regi&atilde;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>