<html><title>Galileu Galilei</title><body>&#10;<p> &#10; &#10; &#10;<b>Galileu Galilei</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>,  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiano</a>.</p>&#10;<p>Galileu Galilei foi personalidade fundamental na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a>. Foi o mais velho dos sete filhos do <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">alaudista</a> <a href="http://en.wikipedia.org/wiki/Vincenzo_Galilei" id="w">Vincenzo Galilei</a> e de Giulia Ammannati.<sup id="_ref&shy;SCHWATZ_a" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup> Viveu a maior parte de sua vida em <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a> e em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, na &eacute;poca integrantes do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Toscana" id="w">Gr&atilde;o&shy;Ducado da Toscana</a>.</p>&#10;<p>Galileu Galilei desenvolveu os primeiros estudos sistem&aacute;ticos do <a href="http://en.wikipedia.org/wiki/Movimento_uniformemente_variado" id="w">movimento uniformemente acelerado</a> e do movimento do <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo" id="w">p&ecirc;ndulo</a>. Descobriu a <a href="http://en.wikipedia.org/wiki/Lei_dos_corpos" id="w">lei dos corpos</a> e enunciou o <a href="http://en.wikipedia.org/wiki/Primeira_lei_de_Newton" id="w">princ&iacute;pio da in&eacute;rcia</a> e o conceito de <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a>, ideias precursoras da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_newtoniana" id="w">mec&acirc;nica newtoniana</a>. Galileu melhorou significativamente o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_refrator" id="w">telesc&oacute;pio refrator</a> e com ele descobriu as manchas <a href="http://en.wikipedia.org/wiki/Sol" id="w">solares</a>, as montanhas da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, as fases de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&eacute;nus</a>, quatro dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>,<sup id="_ref&shy;europeanlibrary_a" class="reference"><a href="#_note&shy;europeanlibrary" title="">[3]</a></sup> os an&eacute;is de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, as estrelas da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>. Estas descobertas contribu&iacute;ram decisivamente na defesa do <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>. Contudo a principal contribui&ccedil;&atilde;o de Galileu foi para o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, pois a ci&ecirc;ncia assentava numa metodologia aristot&eacute;lica.</p>&#10;<p>O f&iacute;sico desenvolveu ainda v&aacute;rios instrumentos como a <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_hidrost%C3%A1tica" id="w">balan&ccedil;a hidrost&aacute;tica</a>, um tipo de <a href="http://en.wikipedia.org/wiki/Compasso_(geometria)" id="w">compasso geom&eacute;trico</a> que permitia medir &acirc;ngulos e &aacute;reas, o <a href="http://en.wikipedia.org/wiki/Term%C3%B3metro_de_Galileu" id="w">term&oacute;metro de Galileu</a> e o precursor do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_de_p%C3%AAndulo" id="w">rel&oacute;gio de p&ecirc;ndulo</a>. O <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">m&eacute;todo emp&iacute;rico</a>, defendido por Galileu, constitui um corte com o m&eacute;todo aristot&eacute;lico mais abstrato utilizado nessa &eacute;poca, devido a este Galileu &eacute; considerado como o &#34&semi;pai da ci&ecirc;ncia moderna&#34&semi;.</p>&#10;<a id="Estudos_em_Pisa" name="Estudos_em_Pisa"></a><h2> Estudos em Pisa </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Galileo_Thermometer.jpg%7Cthumb%7C150px%7Cdireita%7C_O_term%C3%B3metro_de_Galileu._O_seu_funcionamento_baseia&shy;se_na_descoberta_de_que_a_%5B%5Bdensidade%5D%5D_de_um_l%C3%ADquido%2C_e_logo_tamb%C3%A9m_a_%5B%5Bimpuls%C3%A3o" id="w">for&ccedil;a de impuls&atilde;o]] por este exercida, depende da temperatura.</a></p>&#10;<p>Galileu foi excelente aluno na escola dominical de <a href="http://en.wikipedia.org/wiki/Vallombrosa" id="w">Vallombrosa</a> e teve inten&ccedil;&atilde;o de ingressar no monast&eacute;rio. Seu pai n&atilde;o permitiu e inscreveu&shy;o na <a href="http://en.wikipedia.org/wiki/Universidade_de_Pisa" id="w">Universidade de Pisa</a> para estudar medicina<sup id="_ref&shy;SCHWATZ_b" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup>. No entanto desistiu de estudar medicina dois anos depois e decidiu estudar matem&aacute;tica com <a href="http://en.wikipedia.org/wiki/Ostilio_Ricci" id="w">Ostilio Ricci</a>, disc&iacute;pulo do famoso <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_Tartaglia" id="w">Niccol&ograve; Tartaglia</a><sup id="_ref&shy;SCHWATZ_c" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup>. Seu pai tampouco desejava que o filho estudasse matem&aacute;tica cl&aacute;ssica e assim Galileu abandonou a universidade em 1585, sem obter o t&iacute;tulo e foi para Floren&ccedil;a, onde deu aulas particulares para sobreviver e continuou os seus estudos de matem&aacute;tica, mec&acirc;nica e <a href="http://en.wikipedia.org/wiki/Hidrost%C3%A1tica" id="w">hidrost&aacute;tica</a>.<sup id="_ref&shy;SCHWATZ_d" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup></p>&#10;<p>Foi nessa &eacute;poca que inventou a <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_hidrost%C3%A1tica" id="w">balan&ccedil;a hidrost&aacute;tica</a>, cujo mecanismo descreveu no breve tratado <i>&#34&semi;La bilancetta&#34&semi;</i>, publicado postumamente em 1644. Durante o curso de medicina descobriu o isocronismo do <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo" id="w">p&ecirc;ndulo</a>, determinando que o seu per&iacute;odo n&atilde;o depende da massa, mas apenas do comprimento do fio. Foi o primeiro a pensar que este fen&oacute;meno permitiria fazer rel&oacute;gios muito mais precisos, e j&aacute; no final da sua vida viria a trabalhar no mecanismo de escapo que mais tarde originaria o rel&oacute;gio de p&ecirc;ndulo.<sup id="_ref&shy;RONAN_a" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup><sup id="_ref&shy;HELDEN_a" class="reference"><a href="#_note&shy;HELDEN" title="">[5]</a></sup></p>&#10;<p>Em 1588, com o apoio de <a href="http://en.wikipedia.org/wiki/Guidobaldo_del_Monte" id="w">Guidobaldo del Monte</a>, matem&aacute;tico e admirador da sua obra, Galileu foi nomeado para a c&aacute;tedra de matem&aacute;tica na Universidade de Pisa<sup id="_ref&shy;RONAN_b" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup>. Tamb&eacute;m em Pisa realizou as suas famosas experi&ecirc;ncias de queda de corpos em <a href="http://en.wikipedia.org/wiki/Plano_inclinado" id="w">planos inclinados</a>. Nestas demonstra que a velocidade de queda n&atilde;o depende do peso. Em 1590, publicou o pequeno tratado <i>&#34&semi;De motu&#34&semi;</i>, sobre o movimento dos corpos. Com suas experi&ecirc;ncias de movimento de bolas em planos inclinados aproximou&shy;se do que seria mais tarde conhecido como a <a href="http://en.wikipedia.org/wiki/Primeira_lei_de_Newton" id="w">primeira lei de Newton</a>. Suas descobertas sobre o movimento tiveram significado especial pela abordagem matem&aacute;tica usada para analis&aacute;&shy;las. A abordagem matem&aacute;tica se tornaria a marca registrada da f&iacute;sica dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e por esta raz&atilde;o Galileu seria chamado o &#34&semi;pai da f&iacute;sica matem&aacute;tica&#34&semi;.<sup id="_ref&shy;RONAN_c" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup></p>&#10;<a id="P%C3%A1dua" name="P%C3%A1dua"></a><h2> P&aacute;dua </h2>&#10;<p>Em 1592, ainda devido &agrave; influ&ecirc;ncia de Guidobaldo del Monte, conseguiu a <a href="http://en.wikipedia.org/wiki/C%C3%A1tedra" id="w">c&aacute;tedra</a> de matem&aacute;tica  na Universidade de <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, onde passou os 18 anos seguintes, &#34&semi;os mais felizes da sua vida&#34&semi;. Nesta universidade ensinou geometria, mec&acirc;nica e astronomia. Em P&aacute;dua, descobriu as leis do <a href="http://en.wikipedia.org/wiki/Movimento_parab%C3%B3lico" id="w">movimento parab&oacute;lico</a>.<sup id="_ref&shy;RONAN_d" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a> conquistou reputa&ccedil;&atilde;o internacional e suas aulas eram frequentadas por at&eacute; mil alunos.<sup id="_ref&shy;SCHWATZ_e" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup></p>&#10;<a id="Telesc%C3%B3pio" name="Telesc%C3%B3pio"></a><h3> Telesc&oacute;pio </h3>&#10;<p>Em 1609, em uma de suas frequentes viagens a <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> com seu amigo <a href="http://en.wikipedia.org/wiki/Paulo_Sarpi" id="w">Paulo Sarpi</a> ouviu rumores sobre a &#34&semi;trompa holandesa&#34&semi;,<sup id="_ref&shy;SCHWATZ_f" class="reference"><a href="#_note&shy;SCHWATZ" title="">[2]</a></sup> um telesc&oacute;pio que foi oferecido por alto pre&ccedil;o ao <a href="http://en.wikipedia.org/wiki/Doge" id="w">doge</a> de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Veneza</a>. Ao saber que o instrumento era composto de duas lentes em um tubo, Galileu logo construiu um capaz de aumentar tr&ecirc;s vezes o tamanho aparente de um objeto, depois outro de dez vezes e, por fim, um capaz de aumentar 30 vezes.<sup id="_ref&shy;RONAN_e" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup></p>&#10;<p>Galileu n&atilde;o inventou o telesc&oacute;pio, cujo pedido de patente foi feito em 1608, por <a href="http://en.wikipedia.org/wiki/Hans_Lippershey" id="w">Hans Lippershey</a>, fabricante de &oacute;culos de Middleburg, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, embora o termo &#34&semi;telesc&oacute;pio&#34&semi; tenha sido inventado na It&aacute;lia em 1611.<sup id="_ref&shy;RONAN_f" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup></p>&#10;<p>Por&eacute;m Galileu foi o primeiro a fazer uso cient&iacute;fico do telesc&oacute;pio, ao fazer observa&ccedil;&otilde;es astron&oacute;micas com ele.<sup id="_ref&shy;RONAN_g" class="reference"><a href="#_note&shy;RONAN" title="">[4]</a></sup> Descobriu assim que a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> &eacute; composta de mir&iacute;ades de estrelas (e n&atilde;o era uma &#34&semi;emana&ccedil;&atilde;o&#34&semi; como se pensava at&eacute; essa &eacute;poca), descobriu ainda os sat&eacute;lites de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, as montanhas e crateras da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. Todas essas descobertas foram feitas em mar&ccedil;o de 1610 e comunicadas ao mundo no livro <i><a href="http://en.wikipedia.org/wiki/Sidereus_Nuncius" id="w">Sidereus Nuncius</a></i> (&#34&semi;O Mensageiro das Estrelas&#34&semi;) em mar&ccedil;o do mesmo ano em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a><sup id="_ref&shy;europeanlibrary_b" class="reference"><a href="#_note&shy;europeanlibrary" title="">[3]</a></sup>. A observa&ccedil;&atilde;o dos sat&eacute;lites de J&uacute;piter, levaram&shy;no a defender o <a href="http://en.wikipedia.org/wiki/Sistema_de_Cop%C3%A9rnico" id="w">sistema helioc&ecirc;ntrico de Cop&eacute;rnico</a>.</p>&#10;<a id="Reconhecimento_p%C3%BAblico_e_primeiros_problemas_com_a_Inquisi%C3%A7%C3%A3o" name="Reconhecimento_p%C3%BAblico_e_primeiros_problemas_com_a_Inquisi%C3%A7%C3%A3o"></a><h2> Reconhecimento p&uacute;blico e primeiros problemas com a Inquisi&ccedil;&atilde;o </h2>&#10;<p>O eco das descobertas astron&ocirc;micas de Galileu foi imediato, devido &agrave; publica&ccedil;&atilde;o do <i>Sidereus Nuncius</i> foi nomeado matem&aacute;tico e fil&oacute;sofo gr&atilde;&shy;ducal, sem obriga&ccedil;&atilde;o de ensinar. Entretanto observa as <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas solares</a> e os an&eacute;is de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, que confunde com dois sat&eacute;lites devido &agrave; baixa resolu&ccedil;&atilde;o do seu telesc&oacute;pio. Observa ainda as fases de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&eacute;nus</a>, que utiliza como uma prova mais do sistema helioc&ecirc;ntrico. Abandonou ent&atilde;o <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a> e foi viver em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>.</p>&#10;<a id="Em_Floren%C3%A7a" name="Em_Floren%C3%A7a"></a><h2> Em Floren&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Costa_san_giorgio%2C_casa_di_galileo_02.JPG%7Cthumb%7Cesquerda%7C210px" id="w">A casa fiorentina de Galileu</a>&#10;A publica&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Sidereus_Nuncius" id="w">Sidereus Nuncius</a></i> suscitou reconhecimento mas tamb&eacute;m diversas pol&ecirc;micas. Com a acusa&ccedil;&atilde;o de haver se apossado, com o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, de uma descoberta que n&atilde;o lhe pertencia, foram postas em d&uacute;vida tamb&eacute;m a realidade de suas descobertas. O <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_aristot%C3%A9lica" id="w">aristot&eacute;lico</a> Cremonini recusou&shy;se a olhar pelo telesc&oacute;pio<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> enquanto o matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">bolonh&ecirc;s</a> Antonio Magini &shy; que seria o inspirador do libelo antigalileiano <i>Brevissima peregrinatio contra Nuncium Sidereum</i> escrito por <a href="http://en.wikipedia.org/wiki/Martin_Hotky" id="w">Martin Hotky</a> &shy; sem negar a utilidade do instrumento, sustentou a inexist&ecirc;ncia das descobertas e Galileu em pessoa, de in&iacute;cio, buscou inutilmente dissuadi&shy;lo.</p>&#10;<p>Mais tarde, Magini mudou de ideia e com ele tamb&eacute;m o astr&ocirc;nomo vaticano <a href="http://en.wikipedia.org/wiki/Christoph_Clavius" id="w">Christoph Clavius</a>, que inicialmente havia afirmado que as descobertas eram somente ilus&otilde;es de &oacute;tica das lentes. Era, esta &uacute;ltima, uma obje&ccedil;&atilde;o na &eacute;poca n&atilde;o facilmente refut&aacute;vel, dado que as lentes podiam aumentar a vis&atilde;o mas tamb&eacute;m deform&aacute;&shy;la. Um apoio muito importante foi dado a Galileu por <a href="http://en.wikipedia.org/wiki/Kepler" id="w">Kepler</a>, que verificou a exist&ecirc;ncia efetiva dos sat&eacute;lites de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, publicando em <a href="http://en.wikipedia.org/wiki/Francoforte" id="w">Francoforte</a> em 1611 <i>&#34&semi;Narratio de observatis a se quattuor Jovis satellibus erronibus&#34&semi;</i>.</p>&#10;<p>Em 1611 foi convocado a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> para apresentar as suas descobertas ao <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Romano" id="w">Col&eacute;gio Romano</a> dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>, onde se encontrava o futuro <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Papa Urbano VIII</a>, de quem ficou amigo, e o cardeal <a href="http://en.wikipedia.org/wiki/Roberto_Bellarmino" id="w">Roberto Bellarmino</a>, que reconhece as suas descobertas. No mesmo ano acede &agrave; Accademia dei Lincei.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;Os matem&aacute;ticos do Col&eacute;gio Romano eram considerados as maiores autoridades daquele tempo e em 29 de mar&ccedil;o de 1611 Galileu apresentou suas descobertas em Roma: foi recebido com todas as honras pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Papa_Paulo_V" id="w">papa Paulo V</a>, pelos cardeais Francesco Maria Del Monte e <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Maffeo Barberini</a> e pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Federico_Cesi" id="w">Federico Cesi</a>, que o inscreveu na <a href="http://en.wikipedia.org/wiki/Accademia_Nazionale_dei_Lincei" id="w">&#39&semi;&#39&semi;Accademia dei Lincei&#39&semi;&#39&semi;</a>, por ele mesmo fundada havia oito anos. Em 1 de abril, Galileu escreveu ao secret&aacute;rio ducal <a href="http://en.wikipedia.org/wiki/Belisario_Vinta" id="w">Belisario Vinta</a> que os jesu&iacute;tas &#34&semi;tendo finalmente conhecido a verdade dos novos planetas, est&atilde;o h&aacute; dois meses em cont&iacute;nuas observa&ccedil;&otilde;es, as quais prosseguem&semi; e as temos comparado com as minhas, e seus resultados correspondem&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sidereus_Nuncius_1610.Galileo.jpg%7Cthumb%7C160px%7Cesquerda" id="w">Capa do &#39&semi;&#39&semi;[[Sidereus Nuncius]]&#39&semi;&#39&semi; publicado em 1610.</a>&#10;Galileu n&atilde;o sabia por&eacute;m que em 19 de abril o cardeal <a href="http://en.wikipedia.org/wiki/Roberto_Bellarmino" id="w">Roberto Bellarmino</a> havia encarregado os matem&aacute;ticos vaticanos de aprontar&shy;lhe uma rela&ccedil;&atilde;o sobre novas descobertas feitas por &#34&semi;um valente matem&aacute;tico por meio de um instrumento chamado <i>canh&atilde;o</i> ou melhor <i>&oacute;culos</i>&#34&semi; e que a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Congrega&ccedil;&atilde;o do Santo Of&iacute;cio</a>, no dia 16 de maio, havia decidido questionar sobre as rela&ccedil;&otilde;es existentes entre Galileu e o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Cesare_Cremonini_(fil%C3%B3sofo)" id="w">Cesare Cremonini</a>, h&aacute; tempos suspeito de heresia pela inquisi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>. Evidentemente, na Igreja estavam bem presentes as consequ&ecirc;ncias que &#34&semi;poderiam ter estes singulares desenvolvimentos da ci&ecirc;ncia sobre a concep&ccedil;&atilde;o geral do mundo e assim, indiretamente, sobre os sacros princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> tradicional&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em 1612, Galileu escreveu o &#34&semi;Discurso sobre as coisas que est&atilde;o sobre a &aacute;gua, ou que nela se movem&#34&semi; &shy; no qual apoiando&shy;se na teoria de <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> demonstrava, contra a teoria de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que os corpos flutuavam ou afundavam na &aacute;gua segundo seu <a href="http://en.wikipedia.org/wiki/Peso_espec%C3%ADfico" id="w">peso espec&iacute;fico</a> e n&atilde;o segundo sua <a href="http://en.wikipedia.org/wiki/Geometria" id="w">forma</a> &shy; provocando a pol&ecirc;mica resposta do &#34&semi;Discurso apolog&eacute;tico sobre o Discurso de Galileu Galilei&#34&semi; do literato e aristot&eacute;lico <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">florentino</a> <a href="http://en.wikipedia.org/wiki/Ludovico_delle_Colombe" id="w">Ludovico delle Colombe</a>. Em 2 de outubro, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Pitti" id="w">Pal&aacute;cio Pitti</a>, presente o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Toscana" id="w">gr&atilde;o&shy;duque</a> e a gr&atilde;&shy;duquesa Cristina, e o cardeal Maffeo Barberini, ent&atilde;o seu grande admirador, deu uma p&uacute;blica demonstra&ccedil;&atilde;o experimental do assunto, negando definitivamente as ideias de Colombe.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cesare_Cremonini.jpg%7Cthumb%7Cdireita%7C160px%7C%5B%5BCesare_Cremonini_(fil%C3%B3sofo)" id="w">Cesare Cremonini]]</a>&#10;No seu &#34&semi;Discurso&#34&semi; Galileu comentava tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas solares</a>, que ele sustentava j&aacute; haver observado em P&aacute;dua em 1610, sem por&eacute;m relat&aacute;&shy;las: escreveu ent&atilde;o, no ano seguinte, a &#34&semi;&#39&semi;Hist&oacute;ria e demonstra&ccedil;&atilde;o sobre as manchas solares e seus acidentes&#39&semi;&#34&semi;, publicada em Roma pela <i>Accademia dei Lincei</i>, em resposta a tr&ecirc;s cartas do jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Christoph_Scheiner" id="w">Christoph Scheiner</a> que, endere&ccedil;adas no final de 1611 a <a href="http://en.wikipedia.org/wiki/Mark_Welser" id="w">Mark Welser</a>, anunciavam a sua descoberta das manchas solares.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A parte a quest&atilde;o da prioridade da descoberta,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Scheiner sustentava erroneamente que as manchas consistiam de chamas de astros rodando em torno ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, enquanto Galileu as considerava mat&eacute;ria fluida pertencente &agrave; superf&iacute;cie do pr&oacute;prio Sol e rodante em torno ao mesmo por causa da rota&ccedil;&atilde;o da estrela.</p>&#10;<p>Em mar&ccedil;o de 1614, completou os estudos sobre o m&eacute;todo para determinar o peso do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, calculando seu peso como m&iacute;nimo, diferente por&eacute;m de <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a>. O ar &eacute; de fato cerca de 760 vezes mais leve que a &aacute;gua, mas os estudiosos da &eacute;poca pensavam, sem nenhum apoio experimental, que o ar n&atilde;o tinha peso algum.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_Macchie_solari.jpg%7Cthumb%7Cesquerda%7C180px" id="w">&#39&semi;&#39&semi;Hist&oacute;ria e demonstra&ccedil;&atilde;o sobre as manchas solares e seus acidentes&#39&semi;&#39&semi;, publicado em 1613</a>&#10;Entre 1613 e 1615, escreveu as famosas cartas <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">cop&eacute;rnicas</a> dirigidas a Benedetto Castelli, Pietro Dini e Cristina di Lorena. Nestas cartas, Galileu descreveu as suas ideias inovadoras, que geraram muito esc&acirc;ndalo nos meios conservadores, e que circularam apesar de nunca terem sido publicadas, ficando assim uma divis&atilde;o de apoiantes e de opositores nas duas principais universidades da It&aacute;lia. As passagens mais pol&eacute;micas s&atilde;o aquelas em que transcreve alguns passos da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> que deviam ser interpretados &agrave; luz do <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">sistema helioc&ecirc;ntrico</a>, para o qual Galileu n&atilde;o tinha ainda provas cient&iacute;ficas conclusivas. E este come&ccedil;ou a ser o princ&iacute;pio de um problema futuro.</p>&#10;<p>Em 1616, a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> (Tribunal do Santo Of&iacute;cio) pronunciou&shy;se sobre a <a href="http://en.wikipedia.org/wiki/Teoria_Helioc%C3%AAntrica" id="w">Teoria Helioc&ecirc;ntrica</a> declarando que a afirma&ccedil;&atilde;o de que o Sol &eacute; o centro im&oacute;vel do Universo era her&eacute;tica e que a de que a terra se move estava &#34&semi;teologicamente&#34&semi; errada, contudo nada fora pronunciado a n&iacute;vel cient&iacute;fico. O livro de Cop&eacute;rnico <i><a href="http://en.wikipedia.org/wiki/De_revolutionibus_orbium_coelestium" id="w">De revolutionibus orbium coelestium</a></i>, entre outros sobre o mesmo tema, foi inclu&iacute;do no <i><a href="http://en.wikipedia.org/wiki/Index_librorum_prohibitorum" id="w">Index librorum prohibitorum</a></i> (&#34&semi;&Iacute;ndice dos livros proibidos&#34&semi;). Foi proibido falar do heliocentrismo como realidade f&iacute;sica, mas era permitido referir&shy;se a este como hip&oacute;tese matem&aacute;tica (de acordo com esta ideia o livro de Cop&eacute;rnico foi retirado do Index passados quatro anos, com poucas altera&ccedil;&otilde;es). Apesar de que nenhum dos livros de Galileu foi nesta altura inclu&iacute;do no <i>Index</i>, ele foi no entanto convocado a Roma para expor os seus novos argumentos. Teve assim a oportunidade de defender as suas ideias perante o Tribunal do Santo Of&iacute;cio dirigido por Roberto Bellarmino, que decidiu n&atilde;o haver provas suficientes para concluir que a Terra se movia e que por isso admoestou Galileu a abandonar a defesa da teoria helioc&ecirc;ntrica excepto como ferramenta matem&aacute;tica conveniente para descrever o movimento dos corpos celestes. Tendo Galileu persistido em ir mais longe nas suas ideias, foi ent&atilde;o proibido de divulg&aacute;&shy;las ou ensin&aacute;&shy;las.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo&shy;lodestone&shy;150&shy;768x835.png%7Cthumb%7C180px" id="w">B&uacute;ssola militar de Galileu.</a>&#10;Apesar das admoesta&ccedil;&otilde;es, encorajado pela entrada em fun&ccedil;&otilde;es em 1623 do novo Papa Urbano VIII, seu amigo e um esp&iacute;rito mais progressivo e mais interessado nas ci&ecirc;ncias do que o seu predecessor (que afinal nada teve directamente a ver com a senten&ccedil;a do tribunal), publicou nesse mesmo ano <i>Il Saggiatore</i> (<i>O Analisador</i>), dedicado ao novo papa, para combater a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_aristot%C3%A9lica" id="w">f&iacute;sica aristot&eacute;lica</a> e estabelecer a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> como fundamento das ci&ecirc;ncias exactas. Nele coloca em causa muitas ideias de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> sobre movimento, entre elas a de que os corpos pesados caem mais r&aacute;pido que os leves. Galileu defendeu que objetos leves e pesados caem com a mesma velocidade na aus&ecirc;ncia de atrito, diz&shy;se que subiu &agrave; <a href="http://en.wikipedia.org/wiki/Torre_de_Pisa" id="w">torre de Pisa</a> e da&iacute; lan&ccedil;ou objetos com v&aacute;rios pesos, mas essa hist&oacute;ria nunca foi confirmada. Este livro era tamb&eacute;m a reposta a uma pol&eacute;mica que mantinha com o jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Orazio_Grassi" id="w">Orazio Grassi</a> que defendia o modelo cosmol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> segundo o qual a Terra estava fixa no centro do Universo, mas os planetas e outros astros giravam em torno do Sol, que por sua vez girava em torno da Terra. Orazio Grassi defendia tamb&eacute;m que os cometas eram corpos celestes, o que &eacute; correcto, enquanto Galileu defendia erroneamente que eram produto da luz solar sobre o vapor atmosf&eacute;rico.</p>&#10;<a id="A_condena%C3%A7%C3%A3o_de_Galileu_pelo_Santo_Of%C3%ADcio" name="A_condena%C3%A7%C3%A3o_de_Galileu_pelo_Santo_Of%C3%ADcio"></a><h2> A condena&ccedil;&atilde;o de Galileu pelo Santo Of&iacute;cio </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">papa Urbano VIII</a>, que chegou a afirmar que &#34&semi;a Igreja n&atilde;o tinha condenado e n&atilde;o condenaria a doutrina de <a href="http://en.wikipedia.org/wiki/Cop%C3%A9rnico" id="w">Cop&eacute;rnico</a> como her&eacute;tica, mas apenas como temer&aacute;ria&#34&semi; e tinha sido testemunha de defesa no processo de 1616, recebeu Galileu no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> em seis audi&ecirc;ncias em que lhe ofereceu honrarias, dinheiro (pens&otilde;es de promo&ccedil;&atilde;o acad&eacute;mica e apoio cient&iacute;fico) e recomenda&ccedil;&otilde;es. No entanto, o Papa n&atilde;o aceitou o pedido de Galileu de revogar o decreto de 1616 contra o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>. Ao contr&aacute;rio, encorajou Galileu a continuar os seus estudos sobre o mesmo, mas sempre como uma hip&oacute;tese matem&aacute;tica &uacute;til porque simplificava os c&aacute;lculos das &oacute;rbitas dos astros e significavam um avan&ccedil;o cientifico que ainda n&atilde;o estaria suficientemente maturo para a &eacute;poca.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_facing_the_Roman_Inquisition.jpg%7Cthumb%7C220px%7Cesquerda" id="w">&#39&semi;&#39&semi;Galileu frente ao tribunal da inquisi&ccedil;&atilde;o romana&#39&semi;&#39&semi;, pintura de [[Cristiano Banti]]</a></p>&#10;<p>Foi neste contexto que Galileu escreveu <i>Dialogo di Galileo Galilei sopra i due Massimi Sistemi del Mondo Tolemaico e Copernicano</i>, por vezes abreviado para <i>Dialogo sopra i due massimi sistemi del mondo</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Di%C3%A1logo_sobre_os_dois_principais_sistemas_do_mundo" id="w">Di&aacute;logo sobre os dois principais sistemas do mundo</a>&#34&semi;) completado em 1630 e publicado em 1632, onde voltou a defender o sistema helioc&ecirc;ntrico e a utilizar como prova a sua teoria incorrecta das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>. &Eacute; um di&aacute;logo entre tr&ecirc;s personagens: Salviati (que defende o heliocentrismo), Simpl&iacute;cio (que defende o geocentrismo e &eacute; um pouco tonto) e Sagredo (um personagem neutro, mas que termina por concordar com Salviati). Esta obra foi decisiva no processo da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> contra Galileu. A isto se deve a hist&oacute;ria complexa que levou &agrave; sua publica&ccedil;&atilde;o.</p>&#10;<p>O Papa tinha sugerido a Galileu escrever um livro em que os dois pontos de vista, o helio&shy; e o geocentrismo, fossem defendidos em igualdade de condi&ccedil;&otilde;es e em que as suas opini&otilde;es pessoais tamb&eacute;m fossem defendidas, e aceitou dar&shy;lhe o <a href="http://en.wikipedia.org/wiki/Imprimatur" id="w">Imprimatur</a> caso este fosse o caso. Estariam assim abertas as possibilidades de levar o heliocentrismo adiante eliminando as rivalidades acad&eacute;micas e disputas universit&aacute;rias, ao mesmo tempo que seriam possivelmente preparadas abordagens teol&oacute;gicas mais claras. Em 1630, com a obra terminada, Galileu viajou a Roma para apresent&aacute;&shy;la pessoalmente ao Papa. Este fez apenas uma leitura brev&iacute;ssima e entrega&shy;a aos censores do Vaticano para avaliar se estava de acordo com o decreto de 1616. Mas v&aacute;rias vicissitudes e em particular a ignor&acirc;ncia dos censores em astronomia levaram a um grande atraso nesta avalia&ccedil;&atilde;o, pois realmente o livro voltava a encalhar em aspectos dos defensores do geocentrismo e de uma fac&ccedil;&atilde;o da disputa acad&eacute;mica. No fim foram realizadas apenas algumas experi&ecirc;ncias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_Galilei%2C_Discorsi_e_Dimostrazioni_Matematiche_Intorno_a_Due_Nuove_Scienze%2C_1638_(1400x1400).png%7Cthumb%7C180px%7Cdireita" id="w"> Capa de &#39&semi;&#39&semi;Discorsi e Dimostrazioni Matematiche Intorno a Due Nuove Scienze&#39&semi;&#39&semi; publicada em [[Leiden]] em 1638.</a>&#10;Galileu era crist&atilde;o, mas tinha um temperamento conflituoso e viveu numa &eacute;poca atribulada na qual a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> endurecia a sua vigil&acirc;ncia sobre a doutrina para fazer frente &agrave;s derrotas que sofria pela <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. O Papa sentiu que a aceita&ccedil;&atilde;o do modelo helioc&ecirc;ntrico como ferramenta matem&aacute;tica tinha sido ultrapassada e convocou Galileu a Roma para ser julgado, apesar de este se encontrar bastante doente. Ap&oacute;s um julgamento longo e atribulado foi condenado a abjurar publicamente as suas ideias e &agrave; pris&atilde;o por tempo indefinido. Os livros de Galileu foram inclu&iacute;dos no Index, censurados e proibidos, mas foram publicados nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, onde o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> tinha j&aacute; substitu&iacute;do o catolicismo, o que havia tornado a regi&atilde;o livre da censura do Santo Of&iacute;cio. Galileu havia escolhido precisamente a Holanda para executar uma experi&ecirc;ncia com o telesc&oacute;pio que anteriormente constru&iacute;ra. Reza a lenda que, ao sair do tribunal ap&oacute;s sua condena&ccedil;&atilde;o, disse uma frase c&eacute;lebre: &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Eppur_si_muove" id="w">Eppur si muove</a>!</i>&#34&semi;, ou seja, &#34&semi;contudo, ela se move&#34&semi;, referindo&shy;se &agrave; Terra. Galileu consegue comutar a pena de pris&atilde;o a confinamento, primeiro no pal&aacute;cio do embaixador do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Toscana" id="w">Gr&atilde;o&shy;duque da Toscana</a> em Roma, depois na casa do arcebispo Piccolomini em <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a> e mais tarde na sua pr&oacute;pria casa de campo em <a href="http://en.wikipedia.org/wiki/Arcetri" id="w">Arcetri</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileos_tomb.jpg%7Cthumb%7C170px%7Cesquerda" id="w">T&uacute;mulo de Galileu na [[Bas&iacute;lica de Santa Cruz]] em [[Floren&ccedil;a]].</a>&#10;Em 1638, quando j&aacute; estava completamente cego, publicou <i>Discorsi e Dimostrazioni Matematiche Intorno a Due Nuove Scienze</i> em <a href="http://en.wikipedia.org/wiki/Leiden" id="w">Leiden</a>, na Holanda, a sua obra mais importante. Nela discute as leis do movimento e a estrutura da mat&eacute;ria.</p>&#10;<p>Inicialmente, Galileu e a sua obra foram recebidos e aclamados por cl&eacute;rigos proeminentes. No final de 1610, o padre Crist&oacute;v&atilde;o Clavius escrevia a Galileu, informando&shy;o que os seus colegas astr&oacute;nomos jesu&iacute;tas confirmaram as descobertas que ele tinha feito atrav&eacute;s do telesc&oacute;pio. Quando, no ano seguinte, foi a Roma, Galileu foi recebido com enorme entusiasmo, quer por figuras religiosas, quer por figuras seculares, tendo escrito a uma amigo: &#34&semi;Fui recebido com favor por muitos cardeais, prelados e ilustres pr&iacute;ncipes desta cidade&#34&semi;.</p>&#10;<p>A Igreja n&atilde;o tinha qualquer objec&ccedil;&atilde;o ao uso do sistema coperniciano (heliocentrico), Galileu, apesar de estar convencido de que o sistema n&atilde;o era uma simples hipotese n&atilde;o tinha provas que permitissem sustentar minimamente que fosse, esta convic&ccedil;&atilde;o.</p>&#10;<p>Ainda assim, em 1616, depois de Galileu ter p&uacute;blica e persistentemente ensinado o sistema coperniciano, as autoridades da Igreja ordenaram&shy;lhe que deixasse de apresentar a teoria coperniciana como se fosse uma teoria verdadeira, embora continuasse a ter a liberdade de a apresentar como uma hip&oacute;tese. Galileu aceitou esta indica&ccedil;&atilde;o, e prosseguiu com a investiga&ccedil;&atilde;o. Em 1632, Galileu publica o Di&aacute;logo dos grandes sistemas, mas ignorando a indica&ccedil;&atilde;o que lhe fora dada. Em 1633 foi declarado suspeito de heresia.</p>&#10;<p>H&aacute; muitos equ&iacute;vocos quanto &agrave; morte de Galileu, pois n&atilde;o foi ele o cientista queimado vivo por sua concep&ccedil;&atilde;o astron&oacute;mica, mas <a href="http://en.wikipedia.org/wiki/Giordano_Bruno" id="w">Giordano Bruno</a> (1548&shy;1600) que havia sido condenado &agrave; morte por heresia nos tribunais da Inquisi&ccedil;&atilde;o ao defender ideias semelhantes. Galileu Galilei, na verdade, morre em Arcetri rodeado pela sua filha Maria Celeste e os seus disc&iacute;pulos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Foi enterrado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Cruz" id="w">Bas&iacute;lica de Santa Cruz</a> em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, onde tamb&eacute;m est&atilde;o <a href="http://en.wikipedia.org/wiki/Machiavelli" id="w">Machiavelli</a> e <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>.</p>&#10;<p>No decorrer dos s&eacute;culos, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> reviu as suas posi&ccedil;&otilde;es no confronto com Galileu. Em 1846, s&atilde;o removidas todas as obras que apoiam o sistema coperniciano da vers&atilde;o revista do <a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a>. Em mais de tr&ecirc;s s&eacute;culos passados da sua condena&ccedil;&atilde;o, &eacute; iniciada a revis&atilde;o do seu processo que decide pela sua absolvi&ccedil;&atilde;o em 1983. Contudo a revis&atilde;o da condena&ccedil;&atilde;o n&atilde;o tem nada a ver com o sistema helioc&ecirc;ntrico porque esse nunca foi objecto dos processos. <br/></p>&#10;<a id="A_defesa_do_heliocentrismo_e_o_processo_do_Santo_Of%C3%ADcio" name="A_defesa_do_heliocentrismo_e_o_processo_do_Santo_Of%C3%ADcio"></a><h2> A defesa do heliocentrismo e o processo do Santo Of&iacute;cio </h2>&#10;<p>Os autores medievais aceitavam que a Terra era <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">redonda</a>, mas acreditavam no <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">geocentrismo</a> como fora estruturado por <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_moon_phases.jpg%7Cthumb%7C150px%7Cdireita" id="w">[[F&oacute;lio]] de Galileu, onde retrata as fases da [[Lua]].</a>&#10;O sistema cosmol&oacute;gico, na ci&ecirc;ncia, ensinava que a Terra estava parada no centro do universo e os outros corpos orbitavam em c&iacute;rculos conc&ecirc;ntricos ao seu redor. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> aceitava esse modelo. Contudo essa n&atilde;o era uma certeza tradicional na ci&ecirc;ncia da &eacute;poca e n&atilde;o era um problema discutido. O heliocentrismo j&aacute; era uma ideia antiga e que nunca despertou grande interesse nem complica&ccedil;&atilde;o. Essa vis&atilde;o geoc&ecirc;ntrica tradicional para alguns hoje foi abalada por <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a> que se limitou a dizer o que j&aacute; tinha sido divulgado pelos monges copistas em seus manuscritos, que em 1514 come&ccedil;ou a divulgar no meio acad&eacute;mico um modelo matem&aacute;tico em que a Terra e os outros corpos celestes giravam ao redor do Sol, tese que ficou conhecida como <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>. Nesse primeiro momento, n&atilde;o se encontram muitas cr&iacute;ticas por parte da Igreja. Note&shy;se no entanto, que a obra de Cop&eacute;rnico foi publicada com uma nota introdut&oacute;ria, n&atilde;o assinada, que explicava que o modelo apresentado devia ser interpretado apenas como uma ferramenta matem&aacute;tica que simplificava o c&aacute;lculo das &oacute;rbitas dos corpos celestes e nunca como uma descri&ccedil;&atilde;o da realidade. Johannes Kepler descobriu que essa nota introdut&oacute;ria havia sido escrita por Andreas Osiander, um cl&eacute;rigo luterano que supervisionou a impress&atilde;o da obra.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Galileu viveu uma &eacute;poca atribulada. Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, muitos te&oacute;logos j&aacute; haviam reinterpretado as escrituras, mas depois do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> a Igreja passava a condenar esse comportamento. Galileu acabou condenado por desobedi&ecirc;ncia e por proferir conte&uacute;dos contra a <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a>, por ignor&acirc;ncia nestes temas, ao  mesmo tempo que muitos cl&eacute;rigos apoiaram o geocentrismo e outros o heliocentrismo em disputas acad&eacute;micas.</p>&#10;<p>No ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> emitiu finalmente um pedido formal de desculpas por todos os erros cometidos pela Igreja Cat&oacute;lica nos &uacute;ltimos 2.000 anos, incluindo o julgamento de Galileu Galilei pela Inquisi&ccedil;&atilde;o.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Vida_familiar" name="Vida_familiar"></a><h2> Vida familiar </h2>&#10;<p>Galileu nunca se casou. Por&eacute;m, ele teve um relacionamento com Marina Gamba, uma mulher que ele conheceu em uma de suas muitas viagens a <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. Marina morou na casa de Galileu em <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, onde deu &agrave; luz tr&ecirc;s crian&ccedil;as. Suas duas filhas, Virg&iacute;nia e L&iacute;via, foram colocadas em conventos onde se tornaram, respectivamente, irm&atilde; Maria Celeste e irm&atilde; Arc&acirc;ngela. Em 1610, Galileu mudou&shy;se de P&aacute;dua para <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> onde ele assumiu uma posi&ccedil;&atilde;o na corte dos <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_M%C3%A9dici" id="w">M&eacute;dici</a>. Ele deixou seu filho, Vincenzo, com Marina Gamba em P&aacute;dua. Em 1613, Marina casou&shy;se com Giovanni Bartoluzzi, e Vincenzo foi viver junto com seu pai em Floren&ccedil;a.<sup id="_ref&shy;HELDEN_b" class="reference"><a href="#_note&shy;HELDEN" title="">[5]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_%C3%A0_Igreja_Cat%C3%B3lica#Galileu_Galilei" id="w">Cr&iacute;ticas &agrave; Igreja Cat&oacute;lica &shy; Caso de Galileu Galilei</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Galileu_Galilei" id="w">Categoria:Galileu Galilei</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fabricantes_de_instrumentos_cient%C3%ADficos" id="w">Categoria:Fabricantes de instrumentos cient&iacute;ficos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Especialistas_em_bal%C3%ADstica" id="w">Categoria:Especialistas em bal&iacute;stica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Pisa" id="w">Categoria:Professores da Universidade de Pisa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_P%C3%A1dua" id="w">Categoria:Professores da Universidade de P&aacute;dua</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_It%C3%A1lia" id="w">Categoria:Matem&aacute;ticos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_crist%C3%A3os" id="w">Categoria:Fil&oacute;sofos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_It%C3%A1lia" id="w">Categoria:F&iacute;sicos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_da_It%C3%A1lia" id="w">Categoria:Astr&oacute;nomos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_do_s%C3%A9culo_XVII" id="w">Categoria:Astr&oacute;nomos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_do_s%C3%A9culo_XVII" id="w">Categoria:Cientistas do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_do_s%C3%A9culo_XVII" id="w">Categoria:F&iacute;sicos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Pisa" id="w">Categoria:Ex&shy;alunos da Universidade de Pisa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_processadas_pela_Inquisi%C3%A7%C3%A3o" id="w">Categoria:Pessoas processadas pela Inquisi&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_cegas" id="w">Categoria:Pessoas cegas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pisa" id="w">Categoria:Naturais de Pisa</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_ci%C3%AAncia" id="w">Categoria:Fil&oacute;sofos da ci&ecirc;ncia</a>&#10; &#10; &#10; </p></body></html>