<html><title>Moli&ccedil;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nt&shy;Aveiro&shy;Moliceiros.jpg%7Cthumb%7Cright%7C250px" id="w">Moliceiros.</a>&#10;<b>Moli&ccedil;o</b> &eacute; o nome dado &agrave;s <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> aqu&aacute;ticas que s&atilde;o colhidas para serem usadas na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Esta palavra prov&eacute;m do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>mollis</i>, que expressa a qualidade de mole. A designa&ccedil;&atilde;o de moli&ccedil;o &eacute; geralmente usada para as plantas vasculares que crescem submersas em &aacute;gua salgada, que em ingl&ecirc;s s&atilde;o designadas por seagrass, mas pode tamb&eacute;m ser aplicada &agrave;s <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> que crescem no meio dessas plantas. Um caso diferente &eacute; o de outras algas, incluindo algas do g&eacute;nero <i>Sargassus</i>, designadas por <a href="http://en.wikipedia.org/wiki/Sarga%C3%A7o" id="w">sarga&ccedil;o</a>, que eram colhidas na zona de rebenta&ccedil;&atilde;o das praias do norte de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, tamb&eacute;m para utiliza&ccedil;&atilde;o na agricultura.</p>&#10;<p>O moli&ccedil;o era particularmente importante na laguna costeira da <a href="http://en.wikipedia.org/wiki/Ria_de_Aveiro" id="w">Ria de Aveiro</a>, situada na costa do norte de Portugal. Ali o moli&ccedil;o era colhido em grandes quantidades, por <a href="http://en.wikipedia.org/wiki/Ancinho" id="w">ancinhos</a> arrastados a partir de um barco <a href="http://en.wikipedia.org/wiki/Moliceiro" id="w">moliceiro</a>. As plantas mais abundantes no moli&ccedil;o pertenciam ao g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Zostera" id="w">Zostera</a></i>, com destaque para <i>Z. noltii</i> (<a href="http://en.wikipedia.org/wiki/Cirgo" id="w">cirgo</a>), mas tamb&eacute;m incluia outras plantas aqu&aacute;ticas tolerantes de &aacute;gua salgada, como s&atilde;o a <i>Ruppia</i> e o <i>Potamogeton</i>.</p>&#10;<p>Nos s&eacute;culos XIX e XX, a colheita de moli&ccedil;o teve um papel importante ao remover nutrientes de plantas da Ria de Aveiro, ajudando a estabilizar esta laguna eutr&oacute;fica.</p>&#10;<p>O barco moliceiro pertence &agrave; fam&iacute;lia de barcos pequenos de origem mediterr&acirc;nica designados por <a href="http://en.wikipedia.org/wiki/Bateira" id="w">bateiras</a>. O aspecto mais fascinante deste barco s&atilde;o as pinturas ornamentais, que seguem uma tradi&ccedil;&atilde;o popular bem estabelecida.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_de_Portugal" id="w">Categoria:Economia de Portugal</a></p></body></html>