<html><title>Vila Isabel</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Vila Isabel</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Rio_de_Janeiro)" id="w">Zona Norte</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Conhecido por ser um dos ber&ccedil;os do samba no Brasil, localiza&shy;se na subprefeitura da <a href="http://en.wikipedia.org/wiki/Grande_Tijuca" id="w">Grande Tijuca</a>&semi; que administra os bairros mais tradicionais e valorizados da zona. &Eacute; vizinho dos bairros de <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(bairro_do_Rio_de_Janeiro)" id="w">Graja&uacute;</a>, a oeste&semi; <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, a leste&semi; <a href="http://en.wikipedia.org/wiki/Andara%C3%AD_(bairro_do_Rio_de_Janeiro)" id="w">Andara&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Tijuca" id="w">Tijuca</a> a sul&semi; e <a href="http://en.wikipedia.org/wiki/Engenho_Novo" id="w">Engenho Novo</a> a norte, pelo qual &eacute; separado pela <a href="http://en.wikipedia.org/wiki/Serra_do_Engenho_Novo" id="w">Serra do Engenho Novo</a>.</p>&#10;<p>D&aacute; nome a sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_administrativa" id="w">regi&atilde;o administrativa</a>, sendo est&aacute; denominada RA IX &shy; Vila Isabel. A mesma engloba os bairros Andara&iacute;, Graja&uacute;, Maracan&atilde; e Vila Isabel. Seu <a href="http://en.wikipedia.org/wiki/IDH" id="w">&iacute;ndice de qualidade de vida</a>, no ano 2000, era de 0,901, o 27&ordm; melhor do Rio de Janeiro, dentre 126 bairros avaliados, sendo considerado alto.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O bairro surgiu do esp&iacute;rito empreendedor de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Viana_Drummond" id="w">Jo&atilde;o Batista Viana Drummond</a>, futuro Bar&atilde;o de Drummond, um empres&aacute;rio progressista. Ele adquiriu as terras da Imperial Quinta do Macaco, de propriedade da <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Imperatriz Dona Am&eacute;lia</a>, quando, ap&oacute;s a promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a> em 1871, os escravos da propriedade foram libertados. De acordo com a descri&ccedil;&atilde;o da propriedade adquirida pelo Bar&atilde;o de Drumond, a Fazenda dos Macacos era delimitada ao norte pelo Morro dos Macacos, ao sul pelo Rio Joana (o qual corre ao longo das avenidas Maxwell, Engenheiro Otac&iacute;lio Negr&atilde;o de Lima e Professor Manoel de Abreu), a leste pela <a href="http://en.wikipedia.org/wiki/Rua_S%C3%A3o_Francisco_Xavier" id="w">Rua S&atilde;o Francisco Xavier</a> e a oeste pela Rua Bar&atilde;o do Bom Retiro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">Abolicionista</a> e amigo de figuras de destaque que compartilhavam os seus ideais pol&iacute;ticos, Drummond deu &agrave;s ruas e pra&ccedil;as do empreendimento nomes e datas alusivos &agrave; causa. A pr&oacute;pria denomina&ccedil;&atilde;o do bairro foi uma homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a> e a sua principal via, a Boulevard 28 de Setembro, &eacute; uma homenagem &agrave; data em que a Lei do Ventre Livre foi sancionada.</p>&#10;<p>O bairro foi oficialmente fundado em 3 de Janeiro de 1872, inspirado no urbanismo <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a>. Para urbaniz&aacute;&shy;lo e lote&aacute;&shy;lo, Drummond organizou a <a href="http://en.wikipedia.org/wiki/Companhia_Arquitet%C3%B4nica_de_Vila_Isabel" id="w">Companhia Arquitet&ocirc;nica de Vila Isabel</a> (1873), contratando o arquiteto <a href="http://en.wikipedia.org/wiki/Francisco_Joaquim_B%C3%A9thencourt_da_Silva" id="w">Francisco Joaquim B&eacute;thencourt da Silva</a>, disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Grandjean_de_Montigny" id="w">Grandjean de Montigny</a>.</p>&#10;<p>As terras da fazenda eram cortadas por duas antigas estradas, a do Macaco e a de Cabu&ccedil;u, que se tornaram, respectivamente, a <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a> e a Rua Bar&atilde;o do Bom Retiro.</p>&#10;<p>O sistema de transporte &shy; bondes a tra&ccedil;&atilde;o animal &ndash; seria provido pela Companhia Ferro&shy;Carril de Vila Isabel, empreendimento tamb&eacute;m criado por Drummond para explor&aacute;&shy;lo (1873). Foi inaugurado em 1875, ligando o bairro ao Centro.</p>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Antiga_f%C3%A1brica_de_tecidos_Confian%C3%A7a.JPG" title="A antiga f&aacute;brica, hoje um supermercado."><img src="http://en.wikipedia.org/wiki/250px&shy;Antiga_f%C3%A1brica_de_tecidos_Confian%C3%A7a.JPG" alt="A antiga f&aacute;brica, hoje um supermercado." title="A antiga f&aacute;brica, hoje um supermercado." class="location&shy;right type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">A antiga f&aacute;brica, hoje um supermercado.</div></div>&#10;&#10;No bairro existiu a <a href="http://en.wikipedia.org/wiki/Companhia_de_Fia%C3%A7%C3%A3o_e_Tecidos_Confian%C3%A7a_Industrial" id="w">Companhia de Fia&ccedil;&atilde;o e Tecidos Confian&ccedil;a Industrial</a>, era uma f&aacute;brica de tecidos localizada em Aldeia Campista, entre os bairros de Vila Isabel e do Andara&iacute;, na zona norte da cidade do Rio de Janeiro, fundada em 1885. A antiga f&aacute;brica hoje &eacute; um supermercado.</p>&#10;<p>O bairro tem nove pr&eacute;dios tombados pelo Patrim&ocirc;nio Hist&oacute;rico. No antigo Jardim Zool&oacute;gico, o primeiro do Brasil, hoje denominado de Jardim da Princesa, o Bar&atilde;o de Drummond criou o <a href="http://en.wikipedia.org/wiki/Jogo_do_bicho" id="w">jogo do bicho</a>.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, o bairro tornou&shy;se ponto de encontro de m&uacute;sicos e bo&ecirc;mios, como <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, adquirindo, ent&atilde;o, a fama de bairro bo&ecirc;mio.&#10;No meio da Boulevard 28 de Setembro, encontra&shy;se a Igreja Matriz de Vila Isabel, a Bas&iacute;lica Nossa Senhora de Lourdes. A matriz recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> menor, em <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, concedido pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a>. Aos domingos, de manh&atilde; bem cedo, os sinos da Igreja de Santo Ant&ocirc;nio, a segunda maior, repicam continuamente. Esse templo fica no alto do morro, acedido por uma longa <a href="http://en.wikipedia.org/wiki/Escada" id="w">escadaria</a>.&#10; &#10;</p><dl><dt>Limites</dt></dl>&#10;<p>Os limites atualizados do bairro abrangem todo lado direito da Serra do Engenho Novo descendo a <a href="http://en.wikipedia.org/wiki/Rua_S%C3%A3o_Francisco_Xavier" id="w">Rua S&atilde;o Francisco Xavier</a> at&eacute; a Rua Luiz de Matos segundo at&eacute; a Rua Jorge Rudge descendo a mesma at&eacute; a Blv. 28 de Setembro em seu inicio na Pra&ccedil;a Maracan&atilde; descendo a Rua Felipe Camar&atilde;o at&eacute; a Av. Prof. Manoel de Abreu seguindo at&eacute; a Rua Maxwell e descendo a Rua Almirante Jo&atilde;o C&acirc;ndido Brasil at&eacute; a Pra&ccedil;a Varnhagen, seguindo &agrave; direita pela Avenida Maracan&atilde; e ap&oacute;s Bar&atilde;o de Mesquita at&eacute; a Rua Agostinho Menezes subindo at&eacute; a Rua Maxwell at&eacute; a Rua Pontes Correa, subindo a mesma at&eacute; Rua India&ccedil;u seguindo at&eacute; a Rua Irati chegando a Rua Teodoro da Silva, seguindo a mesma at&eacute; a Rua Bar&atilde;o do Bom Retiro e seguindo esta at&eacute; o gargalo que separa o Maci&ccedil;o da Tijuca da Serra do Engenho Novo, na altura do Parque do Trovador.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Petisco1969.jpg%7Cthumb" id="w">Restaurante Petisco da Vila no ano de sua inaugura&ccedil;&atilde;o &shy; 1969</a></p>&#10;<a id="Boulevard_28_de_Setembro" name="Boulevard_28_de_Setembro"></a><h4> Boulevard 28 de Setembro </h4>&#10;&#10;<p>Bairro de tradi&ccedil;&atilde;o bo&ecirc;mia, muitos bares antigos ainda persistem na regi&atilde;o, atraindo muitas pessoas. Na <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a> o Restaurante Petisco da Vila ajuda a manter essa fama. <a href="http://en.wikipedia.org/wiki/Aldir_Blanc" id="w">Aldir Blanc</a>, <a href="http://en.wikipedia.org/wiki/Martinho_da_Vila" id="w">Martinho da Vila</a>, <a href="http://en.wikipedia.org/wiki/Neguinho_da_Beija&shy;Flor" id="w">Neguinho da Beija&shy;Flor</a>, <a href="http://en.wikipedia.org/wiki/Jamel%C3%A3o_(cantor)" id="w">Jamel&atilde;o</a> e o cartunista <a href="http://en.wikipedia.org/wiki/Jaguar_(cartunista)" id="w">Jaguar</a> foram ou ainda s&atilde;o clientes do Petisco. Gra&ccedil;as a esses e tantos outros fregueses o Petisco da Vila alcan&ccedil;ou o posto de maior vendedor de chope do pa&iacute;s, com m&eacute;dia de 42.000 litros consumidos mensalmente . &#10;Outro bar badalado do bairro &eacute; o Carioca da Vila, bar requintado e irreverente, os pratos tem nomes que fazem referencia ao bairro, enaltecendo o esp&iacute;rito bairrista dos moradores da Vila. A tradicional adega Vilas Boas, na esquina da <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a> com a Rua Silva Pinto, tem a fama de melhor bolinho de bacalhau da Grande Tijuca.</p>&#10;<a id="Quadril%C3%A1tero_do_%C3%81lcool" name="Quadril%C3%A1tero_do_%C3%81lcool"></a><h4> Quadril&aacute;tero do &Aacute;lcool </h4>&#10;&#10;<p>Na esquina das rua Visconde de Abaet&eacute; e Torres Homem se encontra um dos polos gastron&ocirc;micos do bairro, o quadril&aacute;tero do &aacute;lcool, local que possui quatro bares, um e cada ponta da esquina. O mais tradicional &eacute; o Bar do Costa, um dos mais antigos do bairro. O Bar Vilarejo tamb&eacute;m &eacute; outra excelente op&ccedil;&atilde;o, destaque para cozinha do bar que &eacute; excelente, com variedades de pratos e petiscos.</p>&#10;<a id="Rua_dos_Artistas" name="Rua_dos_Artistas"></a><h4> Rua dos Artistas </h4>&#10;&#10;<p>A rua dos Artistas tamb&eacute;m conta com uma variedade de bares e restaurantes, como uma filial do Bar do Ad&atilde;o, tradicional bar do vizinho Graja&uacute;, famoso por seus pasteis. Porem o mais tradicional dessa parte da Vila &eacute; o Restaurante Siri, com especializa&ccedil;&atilde;o em frutos do mar, o Siri atrai o p&uacute;blico f&atilde; dessas iguarias.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>O bairro possui excelente com&eacute;rcio, sendo o principal eixo a <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a>, onde se encontram ag&ecirc;ncias dos principais bancos, lanchonetes, mercados e com&eacute;rcio de todo tipo.&#10;No bairro funciona tamb&eacute;m o Shopping Center Boulevard Rio, na esquina das ruas Bar&atilde;o de S&atilde;o Francisco e Teodoro da Silva.</p>&#10;<a id="Localidades_importantes" name="Localidades_importantes"></a><h3> Localidades importantes </h3>&#10;<p>Al&eacute;m abrigar muitos bares e restaurantes ao longo do <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a>, o bairro conta com v&aacute;rias unidades da <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Rio_de_Janeiro" id="w">Universidade do Estado do Rio de Janeiro</a>, como a Faculdade de Ci&ecirc;ncias M&eacute;dicas, a Faculdade de Enfermagem, o Instituto de Biologia Roberto Alc&acirc;ntara Gomes, a Faculdade de Odontologia e o Hospital Universit&aacute;rio Pedro Ernesto<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Lazer" name="Lazer"></a><h3>Lazer</h3>&#10;<p>O bairro contava com os clubes Vila Isabel F.C. (1912), Confian&ccedil;a A.C. (1915), o Smart A.C. (1915), Sport C.A. (1912) e o Independ&ecirc;ncia F.C. (1921). Hoje encontram&shy;se a Associa&ccedil;&atilde;o Atl&eacute;tica Vila Isabel&semi; e o Esporte Clube Maxwell. Al&eacute;m dos parques Jardim da Princesa, Largo Sete de Mar&ccedil;o, Pra&ccedil;a Bar&atilde;o Drummond e Recanto do Trovador.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="M%C3%BAsica_e_poesia" name="M%C3%BAsica_e_poesia"></a><h3> M&uacute;sica e poesia </h3>&#10;<p>Vila Isabel &eacute; famosa pela presen&ccedil;a de in&uacute;meros poetas e compositores que nasceram no bairro ou que nele foram revelados.</p>&#10;<p>O mais famoso &eacute; <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, que nasceu no bairro em 11 de dezembro de 1910. No largo de entrada do <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a>, existe uma est&aacute;tua em tamanho natural do compositor em bronze, sentado numa mesa sendo atendido por um gar&ccedil;om. Na mesa, est&aacute; escrita a letra da m&uacute;sica de Noel <i>Conversa de botequim</i>.</p>&#10;<p>Tamb&eacute;m podemos destacar <a href="http://en.wikipedia.org/wiki/Martinho_da_Vila" id="w">Martinho da Vila</a>, que adicionou o nome do bairro ao seu quando criou seu nome art&iacute;stico.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1tua_Noel_Rosa.JPG%7Cthumb%7Cright" id="w">Est&aacute;tua de [[Noel Rosa]] localizada na entrada de Vila Isabel</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cal%C3%A7ada_musical.JPG%7Cthumb%7Cright" id="w">A cal&ccedil;ada musical localizada no Boulevard 28 de Setembro</a></p>&#10;<a id="Cal%C3%A7adas_musicais" name="Cal%C3%A7adas_musicais"></a><h3> Cal&ccedil;adas musicais </h3>&#10;<p>J&aacute; no s&eacute;culo XX, o bairro ganhou fama como bairro de vida bo&ecirc;mia e foi o lar dos compositores <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, <a href="http://en.wikipedia.org/wiki/Orestes_Barbosa" id="w">Orestes Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barro" id="w">Jo&atilde;o de Barro</a>, <a href="http://en.wikipedia.org/wiki/Almirante_(compositor)" id="w">Almirante</a> e muitos outros. <i>A Vila de Noel significava, para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, o que <a href="http://en.wikipedia.org/wiki/Ipanema_(bairro_do_Rio_de_Janeiro)" id="w">Ipanema</a> representou na d&eacute;cada de 1960</i>, afirmou o jornalista e historiador <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral" id="w">S&eacute;rgio Cabral</a>, pai do atual governador do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral_Filho" id="w">S&eacute;rgio Cabral Filho</a>.</p>&#10;<p>Em 1965, nas comemora&ccedil;&otilde;es do IV Centen&aacute;rio da Cidade do Rio de Janeiro, o arquiteto Orlando Magdalena teve a ideia de decorar as cal&ccedil;adas do <a href="http://en.wikipedia.org/wiki/Boulevard_28_de_Setembro" id="w">Boulevard 28 de Setembro</a> com pedras portuguesas desenhando <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> de m&uacute;sicas de grandes compositores da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_Popular_Brasileira" id="w">M&uacute;sica Popular Brasileira</a>. A ideia foi levada ao m&uacute;sico <a href="http://en.wikipedia.org/wiki/Almirante_(compositor)" id="w">Almirante</a>, que escolheu as m&uacute;sicas que deveriam compor as cal&ccedil;adas.</p>&#10;<p>Foram, assim, constru&iacute;das, desde a Pra&ccedil;a Maracan&atilde;, no in&iacute;cio do Boulevard 28 de Setembro, at&eacute; a Pra&ccedil;a Bar&atilde;o de Drummond, as famosas cal&ccedil;adas musicais de Vila Isabel, com as partituras das seguintes m&uacute;sicas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade_Maravilhosa" id="w">Cidade Maravilhosa</a> &shy; <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Filho" id="w">Andr&eacute; Filho</a> (esta primeira ainda na Pra&ccedil;a Maracan&atilde;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Abre_Alas" id="w">O Abre Alas</a> &shy; <a href="http://en.wikipedia.org/wiki/Chiquinha_Gonzaga" id="w">Chiquinha Gonzaga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelo_Telefone" id="w">Pelo Telefone</a> &shy; <a href="http://en.wikipedia.org/wiki/Donga" id="w">Donga</a>/<a href="http://en.wikipedia.org/wiki/Mauro_de_Almeida" id="w">Mauro de Almeida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mal&shy;me&shy;quer" id="w">Mal&shy;me&shy;quer</a> &shy; <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_de_Alencar" id="w">Crist&oacute;v&atilde;o de Alencar</a>/<a href="http://en.wikipedia.org/wiki/Armando_Reis" id="w">Armando Reis</a>/<a href="http://en.wikipedia.org/wiki/Newton_Teixeira" id="w">Newton Teixeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feiti%C3%A7o_da_Vila" id="w">Feiti&ccedil;o da Vila</a> &shy; <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>/<a href="http://en.wikipedia.org/wiki/Vadico" id="w">Vadico</a> &shy; em frente &agrave; Associa&ccedil;&atilde;o Atl&eacute;tica Vila Isabel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ave_Maria" id="w">Ave Maria</a> &shy; <a href="http://en.wikipedia.org/wiki/Ertildes_Campos" id="w">Ertildes Campos</a>/<a href="http://en.wikipedia.org/wiki/Jonas_Neves" id="w">Jonas Neves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquarela_do_Brasil" id="w">Aquarela do Brasil</a> &shy; <a href="http://en.wikipedia.org/wiki/Ary_Barroso" id="w">Ary Barroso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jura_(can%C3%A7%C3%A3o)" id="w">Jura</a> &shy; <a href="http://en.wikipedia.org/wiki/Sinh%C3%B4" id="w">Sinh&ocirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carinhoso" id="w">Carinhoso</a> &shy; <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>/<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barro" id="w">Jo&atilde;o de Barro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linda_Flor" id="w">Linda Flor</a> &shy; <a href="http://en.wikipedia.org/wiki/Henrique_Vogeler" id="w">Henrique Vogeler</a>/<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Peixoto" id="w">Lu&iacute;s Peixoto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Conquista_do_Ar" id="w">A Conquista do Ar</a> &shy; <a href="http://en.wikipedia.org/wiki/Eduardo_das_Neves" id="w">Eduardo das Neves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luar_do_Sert%C3%A3o" id="w">Luar do Sert&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/Catulo_da_Paix%C3%A3o_Cearense" id="w">Catulo da Paix&atilde;o Cearense</a>/<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pernambuco" id="w">Jo&atilde;o Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ch%C3%A3o_de_Estrelas" id="w">Ch&atilde;o de Estrelas</a> &shy; <a href="http://en.wikipedia.org/wiki/Orestes_Barbosa" id="w">Orestes Barbosa</a>/<a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Caldas" id="w">S&iacute;lvio Caldas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linda_Morena" id="w">Linda Morena</a> &shy; <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Voz_do_Viol%C3%A3o" id="w">A Voz do Viol&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/Francisco_de_Morais_Alves" id="w">Francisco Alves</a>/<a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_Campos" id="w">Hor&aacute;cio Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Na_Pavuna" id="w">Na Pavuna</a> &shy; <a href="http://en.wikipedia.org/wiki/Homero_Dornellas" id="w">Homero Dornellas</a>/<a href="http://en.wikipedia.org/wiki/Henrique_For%C3%A9is_Domingues" id="w">Almirante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primavera_do_Rio%2C_de_Jo%C3%A3o_de_Barro" id="w">Primavera do Rio, de Jo&atilde;o de Barro</a> &shy; <a href="http://en.wikipedia.org/wiki/Ernesto_Nazareth" id="w">Ernesto Nazareth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apanhei&shy;te_Cavaquinho" id="w">Apanhei&shy;te Cavaquinho</a> &shy; <a href="http://en.wikipedia.org/wiki/Ernesto_Nazareth" id="w">Ernesto Nazareth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florisbela" id="w">Florisbela</a> &shy; <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_N%C3%A1ssara" id="w">N&aacute;ssara</a>/<a href="http://en.wikipedia.org/wiki/Fraz%C3%A3o" id="w">Fraz&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renascer_das_cinzas" id="w">Renascer das cinzas</a> &shy; <a href="http://en.wikipedia.org/wiki/Martinho_da_Vila" id="w">Martinho da Vila</a> (esta &uacute;ltima j&aacute; na Pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Drummond" id="w">Bar&atilde;o de Drummond</a>).</li></ul>&#10;<a id="Samba" name="Samba"></a><h3> Samba </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vilaisabel.jpg%7Cthumb%7Cleft" id="w">Quadra da Unidos de Vila Isabel</a>&#10;O bairro sedia a escola de samba <a href="http://en.wikipedia.org/wiki/GRES_Unidos_de_Vila_Isabel" id="w">Vila Isabel</a>, fundada por <i>Seu China</i> (Ant&ocirc;nio Fernandes da Silveira), egresso do <a href="http://en.wikipedia.org/wiki/GRES_Acad%C3%AAmicos_do_Salgueiro" id="w">Salgueiro</a>. De in&iacute;cio, um simples bloco, possu&iacute;a as cores vermelho e branco, logo em seguida mudadas para azul e branco, quando adotou o nome <i>Azul e Branco de Vila Isabel</i>. No carnaval de 1946, o bloco decidiu que, para o ano seguinte, desfilaria como escola de samba e adotou, desde ent&atilde;o, o nome Gr&ecirc;mio Recreativo Escola de Samba Unidos de Vila Isabel.</p>&#10;<p>Em 1968, a escola de samba desfilou com o enredo <i>Quatro s&eacute;culos de modas e costumes</i>, tendo, como destaque na avenida, um modelo original de vestido do costureiro Paco Rabane.</p>&#10;<p>A escola se consagrou definitivamente em 1988, campe&atilde; do carnaval com o enredo <i>Kizomba &mdash; Festa da Ra&ccedil;a</i>, idealizado por Martinho da Vila, principal compositor da escola desde a segunda metade da d&eacute;cada de 1960. O samba&shy;enredo foi composto por Rodolpho de Souza, Jonas e Luiz Carlos da Vila.</p>&#10;<p>Ap&oacute;s anos sem uma quadra de ensaio fixa &shy; ensaiando na Escola Equador, perto da esquina do Boulevard 28 de Setembro com a Rua Rocha Fragoso &shy;, ganhou a sua quadra na principal rua do bairro, onde antes funcionava uma garagem de bondes na d&eacute;cada de 1960, a garagem da extinta Companhia de Transportes Coletivos e, posteriormente, um galp&atilde;o do <a href="http://en.wikipedia.org/wiki/Departamento_Estadual_de_Tr%C3%A2nsito" id="w">Departamento Estadual de Tr&acirc;nsito</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Logotipo_da_Unidos_de_Vila_Isabel.JPG%7Cthumb%7Cleft" id="w">Logotipo do Gr&ecirc;mio Recreativo Escola de Samba Unidos de Vila Isabel</a>&#10;Em 2000, a escola foi rebaixada ao <a href="http://en.wikipedia.org/wiki/Grupo_de_acesso_A" id="w">Grupo de acesso A</a>. Cinco anos depois, retornou ao grupo principal do carnaval, ap&oacute;s ser campe&atilde; do Grupo de Acesso no ano anterior com o enredo <i>A Vila &Eacute; Para Ti</i>. No ano de 2006, foi a grande vencedora do carnaval, homenageando a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> com o enredo <i>Soy loco por ti America: A Vila canta a latinidade</i>, de autoria do carnavalesco <a href="http://en.wikipedia.org/wiki/Alexandre_Louzada" id="w">Alexandre Louzada</a>.&#10;A Vila &eacute; atual campe&atilde; do carnaval carioca (2013). Levando para a avenida o enredo: <i>A vila canta o Brasil, celeiro do mundo &shy; &Aacute;gua no feij&atilde;o que chegou mais um.</i>, com um samba assinado por <a href="http://en.wikipedia.org/wiki/Martinho_da_Vila" id="w">Martinho da Vila</a> e <a href="http://en.wikipedia.org/wiki/Arlindo_Cruz" id="w">Arlindo Cruz</a> e desenvolvido pela carnavalesca <a href="http://en.wikipedia.org/wiki/Rosa_Magalh%C3%A3es" id="w">Rosa Magalh&atilde;es</a> a Vila encerrou o desfile de segunda j&aacute; aclamada como a grade campe&atilde; pelo p&uacute;blico, o desejo popular foi concretizado na quarta&shy;feira de cinzas. Em Vila Isabel o carnaval terminou apenas no domingo seguinte.</p>&#10;<p>Em 2008, foi inaugurada a nova quadra da Vila Isabel, a mais moderna quadra de escola de samba do Rio de Janeiro, a qual se originou de uma grande reforma da antiga quadra que custou 4 000 000 de reais e que, atualmente, comporta at&eacute; 11 000 pessoas em 4 000 metros quadrados de &aacute;rea constru&iacute;da e com um palco de trezentos metros quadrados. A atual quadra possui camarotes de luxo e um f&aacute;cil acesso pelo Boulevard 28 de Setembro. &Eacute; um espa&ccedil;o democr&aacute;tico frequentado tanto por ricos e famosos quanto por membros da comunidade. Al&eacute;m dos ensaios da escola de samba, a quadra da Vila tamb&eacute;m &eacute; palco de <i>shows</i> de grandes artistas e bandas no projeto Casa de Bamba.</p>&#10;<p>Nos s&aacute;bados de carnaval, sa&iacute;a o Bloco do Sujo, comandado por Seu Otto: as fantasias j&aacute; utilizadas em outros carnavais eram usadas no desfile desse bloco, formado na Associa&ccedil;&atilde;o Atl&eacute;tica Vila Isabel.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vila_Isabel" id="w">Categoria:Vila Isabel</a></p></body></html>