<html><title>Biscainho</title><body>&#10;<p> &#10;<b>Biscainho</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Coruche" id="w">Coruche</a>, com 81,37&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 1 074 habitantes (2011). Densidade: 13,2 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Freguesia de cria&ccedil;&atilde;o recente, a sua institui&ccedil;&atilde;o data de 31 de Dezembro de 1984. A sua popula&ccedil;&atilde;o de 1021 habitantes dedica&shy;se essencialmente &agrave; agricultura e &agrave; explora&ccedil;&atilde;o florestal. Tamb&eacute;m tem relev&acirc;ncia a cria&ccedil;&atilde;o de gado bovino e cavalar e a apicultura. &Eacute; terra de grandes tradi&ccedil;&otilde;es nas artes de cavalgar e de tourear, tendo daqui sa&iacute;do uma destacada figura da tauromaquia portuguesa.</p>&#10;<p>No s&eacute;culo XVI o Livro do Tombo da Miseric&oacute;rdia de Coruche j&aacute; refere o &#34&semi;Casal de Biscainho&#34&semi; e, nos dois s&eacute;culos seguintes, no Livro das Rendas e no Traslado do Livro do Tombo das Confrarias &eacute; mencionada a &#34&semi;Herdade do Biscainho&#34&semi;. Os seus foros s&atilde;o do final do s&eacute;culo XIX e em alguns pontos da actual freguesia h&aacute; poucas dezenas de anos predominava o beir&atilde;o nortenho. A origem do top&oacute;nimo tem sido explicada atrav&eacute;s de duas vers&otilde;es: uma, popular, fala de abelhas biscainhas, a outra, de acordo com os dicion&aacute;rios da l&iacute;ngua portuguesa, diz&shy;nos que aqui se estabeleceu outrora um espanhol natural da Biscaia, ou seja, um Biscainho.</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li>S&atilde;o Jo&atilde;o de Deus (24 de Julho)</li></ul>&#10;<a id="Actividades_Econ%C3%B3micas" name="Actividades_Econ%C3%B3micas"></a><h2> Actividades Econ&oacute;micas </h2>&#10;&#10;<ul>&#10;<li>Agricultura (tomate, arroz, milho, girassol e beterraba) e explora&ccedil;&atilde;o florestal (eucalipto, pinheiro e sobreiro).</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;&#10;<ul>&#10;<li>Febras de porco recheadas&semi; enchidos de porco, bolo de mel e bolo branco.</li></ul>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;&#10;<ul>&#10;<li>Alfaiataria (casacos e cal&ccedil;&otilde;es dos cavaleiros taurom&aacute;quicos)&semi;</li>&#10;<li>Tecelagem (tapetes em ponto de cruz)&semi;</li>&#10;<li>Sapataria manual.</li></ul>&#10;<a id="Patrim%C3%B3nio_Cultural_e_Edif%C3%ADcado" name="Patrim%C3%B3nio_Cultural_e_Edif%C3%ADcado"></a><h2> Patrim&oacute;nio Cultural e Edif&iacute;cado </h2>&#10;&#10;<ul>&#10;<li>Igreja Matriz&semi;</li>&#10;<li>Herdade da Torrinha&semi;</li>&#10;<li>Herdade dos Fidalgos.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Coruche" id="w">Categoria:Freguesias de Coruche</a></p></body></html>