<html><title>Tir&eacute;sias</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Johann_Heinrich_F%C3%BCssli_063.jpg%7Cthumb%7C300px%7Cright%7CTir%C3%A9sias_aparece_a_%5B%5BOdisseu%5D%5D_durante_a_%26%2339%3B%26%2339%3B%5B%5Bnekyia%5D%5D%26%2339%3B%26%2339%3B_da_%26%2339%3B%26%2339%3B%5B%5BOdisseia%5D%5D%26%2339%3B%26%2339%3B_XI%2C_nesta_%5B%5BAguarela%7Caquarela%5D%5D_com_%5B%5BT%C3%AAmpera_(pintura)%7Ct%C3%AAmpera%5D%5D_do_%5B%5BInglaterra%7Canglo%5D%5D%E2%80%93%5B%5BSu%C3%AD%C3%A7a%7Csu%C3%AD%C3%A7o%5D%5D_%5B%5BJohann_Heinrich_F%C3%BCssli%5D%5D%2C_c._%5B%5B1780%5D%5D%E2%80%93%5B%5B1785" id="w">85]].</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <b>Tir&eacute;sias</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a>, <i>&Tau;&epsilon;&iota;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf;</i>) foi um famoso <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> cego de <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a> &ndash; famoso por ter passado sete anos transformado em uma mulher. Era filho do pastor Everes e da <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> <a href="http://en.wikipedia.org/wiki/Chariclo" id="w">Chariclo</a>.</p>&#10;<p>Certa vez ao ir orar no <a href="http://en.wikipedia.org/wiki/Monte_Citor%C3%A3o" id="w">monte Citor&atilde;o</a>, Tir&eacute;sias encontrou um casal de <a href="http://en.wikipedia.org/wiki/Cobra_venenosa" id="w">cobras venenosas</a> copulando, e ambas voltaram&shy;se contra ele. Ele matou a f&ecirc;mea, e imediatamente tornou&shy;se uma mulher.</p>&#10;<p>Anos depois, indo orar no mesmo monte Citor&atilde;o, encontrou outro casal de cobras venenosas copulando. Matou o macho e tornou&shy;se novamente um homem.</p>&#10;<p>Por Tir&eacute;sias ter se tornado t&atilde;o ciente a respeito de ambos os sexos, ele foi chamado para decidir a quest&atilde;o levantada por ocasi&atilde;o de uma discuss&atilde;o entre <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> sobre se &eacute; o homem ou a mulher quem tem mais prazer na rela&ccedil;&atilde;o sexual. Mas ele sabia que a sua decis&atilde;o iraria sobre ele o deus derrotado.</p>&#10;<p>Hera dizia que o homem &eacute; quem tem mais prazer, Zeus dizia que &eacute; a mulher. Tir&eacute;sias decidiu a quest&atilde;o: &#34&semi;<i>se dividirmos o prazer em dez partes, a mulher fica com nove e o homem com uma.</i>&#34&semi; Hera, furiosa por sua derrota, cegou Tir&eacute;sias por vingan&ccedil;a. Mas Zeus, compadecido e em recompensa por Tir&eacute;sias ter dado a ele a vit&oacute;ria, deu&shy;lhe o dom da m&aacute;ntis, a <i><a href="http://en.wikipedia.org/wiki/Previs%C3%A3o" id="w">previs&atilde;o</a></i>.</p>&#10;<p>Uma vers&atilde;o alternativa do mito de Tir&eacute;sias conta que este ficou cego ao ter visto <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> se banhando nua em uma <a href="http://en.wikipedia.org/wiki/Fonte" id="w">fonte</a>.</p>&#10;<p>Tir&eacute;sias se faz presente no livro &Eacute;dipo Rei do antigo autor grego, o c&eacute;lebre S&oacute;focles. Neste livro ele interage e demonstra: &#34&semi;Como &eacute; terr&iacute;vel saber, quando o saber de nada serve a quem possui.&#34&semi; No qual este faz uma s&aacute;bia e sutil (aos olhos de quem n&atilde;o consegue ver mesmo sadio da vis&atilde;o) revela&ccedil;&atilde;o &agrave; &Eacute;dipo, no qual no desenrolar da hist&oacute;ria, saber&aacute; o verdadeiro significado nas entrelinhas de suas s&aacute;bias palavras.</p>&#10;<p>Tir&eacute;sias tamb&eacute;m aparece no livro Il&iacute;ada, de Homero. Ulisses n&atilde;o consegue descobrir o caminho para voltar para casa e vai procurar Tir&eacute;sias no Hades.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Odysseus_Tiresias_Cdm_Paris_422.jpg%7Cthumb%7Cleft" id="w">Tir&eacute;sias e [[Odisseu]], no [[submundo]].</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profetas" id="w">Categoria:Profetas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_fict%C3%ADcios_cegos" id="w">Categoria:Personagens fict&iacute;cios cegos</a></p></body></html>