<html><title>Funda&ccedil;&atilde;o Getulio Vargas</title><body>&#10;<p> &#10; &#10; &#10;A <b>Funda&ccedil;&atilde;o Getulio Vargas</b> (<b>FGV</b>) &eacute; uma institui&ccedil;&atilde;o privada brasileira de ensino, pesquisa e extens&atilde;o. Foi fundada em 1944 com o objetivo inicial de preparar o pessoal qualificado para a administra&ccedil;&atilde;o p&uacute;blica do Brasil.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A institui&ccedil;&atilde;o est&aacute; posicionada no topo da lista da edi&ccedil;&atilde;o 2010 do <i>Global Go To Think Tanks Rankings</i>, produzido pelo <i>Think Tanks and Civil Societies Program</i>, da Universidade da Pensilv&acirc;nia. Pelo segundo ano consecutivo, a FGV aparece em primeiro lugar no ranking das institui&ccedil;&otilde;es que mais influenciam pol&iacute;ticas p&uacute;blicas e a sociedade na Am&eacute;rica Latina e Caribe.</p>&#10;<p>A Funda&ccedil;&atilde;o Getulio Vargas tamb&eacute;m aparece entre os 50 <i><a href="http://en.wikipedia.org/wiki/Think_tank" id="w">think tanks</a></i> de todo o mundo, entre os 25 <i>think tanks</i> com influ&ecirc;ncia no desenvolvimento internacional, entre os 25 melhores <i>think tanks</i> orientados para pol&iacute;ticas p&uacute;blicas e entre os 25 <i>think tanks</i> orientados para a economia dom&eacute;stica. O ranking indica ainda o crescimento dos <i>think tanks</i> na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<p>Al&eacute;m disso, &eacute; a institui&ccedil;&atilde;o brasileira mais bem colocada na primeira edi&ccedil;&atilde;o do ranking Alma Mater Index: Global Executives (2013)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, feito pela revista brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Times_Higher_Education_(THE)" id="w">Times Higher Education (THE)</a>, que lista os 100 melhores locais para a forma&ccedil;&atilde;o de diretores executivos. Primeira do Brasil e 35&ordf; do mundo, a FGV est&aacute; &agrave; frente de universidades como Princeton, nos Estados Unidos, e Cambridge, no Reino Unido.</p>&#10;<a id="Unidades_e_escolas" name="Unidades_e_escolas"></a><h2> Unidades e escolas </h2>&#10;<p>A Funda&ccedil;&atilde;o Getulio Vargas conta com oito Escolas, dois institutos, seis diretorias, quatro centros de pesquisa e uma &aacute;rea de pesquisa aplicada, al&eacute;m da Editora FGV e de um Sistema de Bibliotecas que compreende as bibliotecas da FGV no Rio de Janeiro, em S&atilde;o Paulo e em Bras&iacute;lia.&#10;Na &aacute;rea de ensino, a FGV oferece cursos de gradua&ccedil;&atilde;o, p&oacute;s&shy;gradua&ccedil;&atilde;o e educa&ccedil;&atilde;o executiva (presencial, customizada e a dist&acirc;ncia).</p>&#10;<dl><dt>Escolas <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></dt></dl>&#10;<ul>&#10;<li>FGV/EBAPE &shy; Escola Brasileira de Administra&ccedil;&atilde;o P&uacute;blica e de Empresas</li>&#10;<li>FGV/EPGE &shy; Escola Brasileira de Economia e Finan&ccedil;as</li>&#10;<li>FGV Direito Rio &shy; Escola de Direito do Rio de Janeiro </li>&#10;<li>FGV/EMAp  &shy; Escola de Matem&aacute;tica Aplicada</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FGV/CPDOC_&shy;_Escola_de_Ci%C3%AAncias_Sociais" id="w">FGV/CPDOC &shy; Escola de Ci&ecirc;ncias Sociais</a></li></ul><dl><dt>Escolas <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FGV/EAESP_&shy;_Escola_de_Administra%C3%A7%C3%A3o_de_Empresas_de_S%C3%A3o_Paulo_(EAESP)" id="w">FGV/EAESP &shy; Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo (EAESP)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FGV/EESP_&shy;__Escola_de_Economia_de_S%C3%A3o_Paulo" id="w">FGV/EESP &shy;  Escola de Economia de S&atilde;o Paulo</a></li>&#10;<li>DIREITO GV &shy;  Escola de Direito de S&atilde;o Paulo </li></ul><dl><dt>Institutos</dt></dl>&#10;<ul>&#10;<li>FGV/IBRE &shy; Instituto Brasileiro de Economia </li>&#10;<li>IDE &shy; Instituto de Desenvolvimento Educacional </li></ul><dl><dt>Diretorias</dt></dl>&#10;<ul>&#10;<li>DICOM &shy; Diretoria de Comunica&ccedil;&atilde;o e Marketing</li>&#10;<li>DINT &shy; Diretoria Internacional</li>&#10;<li>DPEI &shy; Diretoria de Planejamento Estrat&eacute;gico e Inova&ccedil;&atilde;o</li>&#10;<li>DAPP &shy; Diretoria de An&aacute;lise de Pol&iacute;ticas P&uacute;blicas</li>&#10;<li>DIA &shy; Diretoria de Integra&ccedil;&atilde;o Acad&ecirc;mica</li>&#10;<li>DO &shy; Diretoria de Opera&ccedil;&otilde;es</li></ul><dl><dt>Centros</dt></dl>&#10;<ul>&#10;<li>FGV Energia &shy; Centro de Estudos de Energia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>CEM &shy; Centro de Economia Global</li>&#10;<li>CCE &shy; Comit&ecirc; de Coopera&ccedil;&atilde;o Empresarial</li>&#10;<li>CCA &ndash; C&acirc;mara de Concilia&ccedil;&atilde;o e Arbitragem</li>&#10;<li>CPS &ndash; O Centro de Pol&iacute;ticas Sociais encerrou suas atividades em 2012 &ndash;  quando seu economista&shy;chefe, Marcelo Neri, assumiu a presid&ecirc;ncia do Instituto de Pesquisa Econ&ocirc;mica Aplicada (Ipea)</li></ul><dl><dt>Pesquisa Aplicada</dt></dl>&#10;<ul>&#10;<li>FGV Projetos</li></ul><dl><dt>Demais &aacute;reas</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Editora_FGV" id="w">Editora FGV</a></li></ul><dl><dt>Sistema de Bibliotecas da FGV</dt></dl>&#10;<ul>&#10;<li>Rio de Janeiro: BHMS&shy; Biblioteca Mario Henrique Simonsen</li>&#10;<li>S&atilde;o Paulo: BKAB &ndash; Biblioteca Karl Boedecker</li>&#10;<li>Bras&iacute;lia: Biblioteca de Bras&iacute;lia</li></ul>&#10;&#10;&#10;<a id="Escola_Brasileira_de_Administra%C3%A7%C3%A3o_P%C3%BAblica_e_de_Empresas" name="Escola_Brasileira_de_Administra%C3%A7%C3%A3o_P%C3%BAblica_e_de_Empresas"></a><h3> Escola Brasileira de Administra&ccedil;&atilde;o P&uacute;blica e de Empresas </h3>&#10;<p>Criada em abril de 1952, a  Escola Brasileira de Administra&ccedil;&atilde;o P&uacute;blica e de Empresas (EBAPE/FGV) tem desempenhado importante papel na forma&ccedil;&atilde;o de quadros universit&aacute;rios e governamentais no Brasil e em outros pa&iacute;ses da Am&eacute;rica Latina e &Aacute;frica. </p>&#10;<p>Desde o in&iacute;cio, ministra cursos de administra&ccedil;&atilde;o em n&iacute;vel de p&oacute;s&shy;gradua&ccedil;&atilde;o e especializa&ccedil;&atilde;o, bem como mant&eacute;m um amplo programa de pesquisas e consultoria t&eacute;cnica a empresas e entidades do governo.</p>&#10;<p>O programa de Mestrado em Administra&ccedil;&atilde;o P&uacute;blica, criado em 1967, vem formando pessoal para atuar em postos&shy;chave na Administra&ccedil;&atilde;o direta e indireta, nas empresas estatais e nas grandes empresas brasileiras.</p>&#10;<p>Na &aacute;rea de ensino a EBAPE oferece os cursos de Gradua&ccedil;&atilde;o, Mestrado em Administra&ccedil;&atilde;o, Mestrado Profissional Executivo em Gest&atilde;o Empresarial e o Doutorado.</p>&#10;<p>Os projetos de pesquisa desenvolvidos pela EBAPE incluem as &aacute;reas de governo e administra&ccedil;&atilde;o, ger&ecirc;ncia do setor p&uacute;blico e privado, pol&iacute;ticas p&uacute;blicas, gest&atilde;o social, educa&ccedil;&atilde;o em administra&ccedil;&atilde;o p&uacute;blica e conjuntura do setor p&uacute;blico. A EBAPE tamb&eacute;m publica bimestralmente a Revista de Administra&ccedil;&atilde;o P&uacute;blica (RAP), criada em 1967.</p>&#10;<p>A EBAPE estimula a coopera&ccedil;&atilde;o interinstitucional e programas de interc&acirc;mbio. Ao longo dos anos esses programas incentivam o desenvolvimento de pesquisas conjuntas e projetos de assessoria t&eacute;cnica com outras Escolas de Administra&ccedil;&atilde;o.</p>&#10;<p>As pol&iacute;ticas acad&ecirc;micas da EBAPE s&atilde;o formuladas pelo Conselho Consultivo integrado por seus professores. Cabe &agrave; Diretoria a responsabilidade pela administra&ccedil;&atilde;o da Escola, atrav&eacute;s dos Centros de Forma&ccedil;&atilde;o Acad&ecirc;mica e Pesquisa, de P&oacute;s&shy;Gradua&ccedil;&atilde;o Lato&shy;Sensu e Consultoria, Treinamento e Desenvolvimento Gerencial.</p>&#10;<p>Al&eacute;m das atividades exercidas em sua sede no Rio de Janeiro, a EBAPE ampliou e consolidou seu trabalho em n&uacute;cleos regionais por todo pa&iacute;s e no estrangeiro. Programas especiais de treinamento e consultoria t&eacute;cnica s&atilde;o mantidos em Bras&iacute;lia e em outras cidades brasileiras.</p>&#10;<p>Possui tamb&eacute;m parcerias e interc&acirc;mbios com institui&ccedil;&otilde;es de ensino superior da Alemanha, Angola, Chile, Col&ocirc;mbia, Coreia, Espanha, Estados Unidos, Fran&ccedil;a, &Iacute;ndia, Inglaterra, It&aacute;lia, M&eacute;xico e Portugal.</p>&#10;<a id="Escola_de_P%C3%B3s&shy;gradua%C3%A7%C3%A3o_em_Economia" name="Escola_de_P%C3%B3s&shy;gradua%C3%A7%C3%A3o_em_Economia"></a><h3> Escola de P&oacute;s&shy;gradua&ccedil;&atilde;o em Economia </h3>&#10;<p>A Escola de P&oacute;s&shy;Gradua&ccedil;&atilde;o em Economia (EPGE)] tem origem no Centro de Aperfei&ccedil;oamento de Economistas (CAE), criado pela Funda&ccedil;&atilde;o Getulio Vargas (FGV) em 12 de dezembro de 1960. Passou a denominar&shy;se EPGE em 15 de janeiro de 1966, como sucessora do CAE, com a introdu&ccedil;&atilde;o da p&oacute;s&shy;gradua&ccedil;&atilde;o em n&iacute;vel de Mestrado. Em 1974, foi criado o programa de Doutorado. </p>&#10;<p>Nos mais de 40 anos dedicados ao ensino e &agrave; pesquisa, &eacute; respons&aacute;vel pela introdu&ccedil;&atilde;o do rigor matem&aacute;tico e da sofistica&ccedil;&atilde;o te&oacute;rica no ensino e pesquisa de Economia no Brasil, com impactos importantes na gest&atilde;o p&uacute;blica e privada no Pa&iacute;s.</p>&#10;<p>Oferece, na sede, no Rio de Janeiro, os cursos de:</p>&#10;<p>Gradua&ccedil;&atilde;o em Economia&semi; </p>&#10;<p>Programas de p&oacute;s&shy;gradua&ccedil;&atilde;o stricto sensu: Doutorado e Mestrado em Economia&semi; Mestrado em Finan&ccedil;as e Economia Empresarial&semi; &#10;Avaliada pela CAPES, por v&aacute;rios anos seguidos, como o melhor programa de p&oacute;s&shy;gradua&ccedil;&atilde;o em Economia do Brasil.&#10;Foco em pesquisas em Economia, visando &agrave; publica&ccedil;&atilde;o em revistas acad&ecirc;micas internacionais e nacionais.</p>&#10;<p>Possui conv&ecirc;nios com Institui&ccedil;&otilde;es de Ensino Superior internacionais como: <a href="http://en.wikipedia.org/wiki/California_Institute_of_Technology" id="w">California Institute of Technology</a> (Estados Unidos), <a href="http://en.wikipedia.org/wiki/European_School_of_Management" id="w">European School of Management</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A9_Paris&shy;Dauphine" id="w">Universit&eacute; Paris&shy;Dauphine</a> (Fran&ccedil;a), <a href="http://en.wikipedia.org/wiki/European_School_of_Economics" id="w">European School of Economics</a> (Inglaterra), <a href="http://en.wikipedia.org/wiki/Universit%C3%A0_Commerciale_Luigi_Bocconi" id="w">Universit&agrave; Commerciale Luigi Bocconi</a>  (It&aacute;lia), <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> (Lisboa).</p>&#10;<a id="Escola_de_Direito_do_Rio_de_Janeiro" name="Escola_de_Direito_do_Rio_de_Janeiro"></a><h3> Escola de Direito do Rio de Janeiro </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escola_de_Direito_do_Rio_de_Janeiro_da_Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Escola de Direito do Rio de Janeiro</a>, foi fundada em 2002, com uma proposta de ensino baseada em metodologia participativa e em estudos de casos, formando profissionais capazes de lidar com &aacute;reas interdisciplinares, visando ser refer&ecirc;ncia no Brasil em carreiras jur&iacute;dicas p&uacute;blicas e de direito empresarial.</p>&#10;<p>A Escola mant&eacute;m, &agrave; disposi&ccedil;&atilde;o de seus alunos, salas de aulas equipadas com multim&iacute;dia, conforto e layout que permite efici&ecirc;ncia na proposta metodol&oacute;gica de aulas participativas. Os alunos possuem &agrave; disposi&ccedil;&atilde;o ambientes de integra&ccedil;&atilde;o, laborat&oacute;rios de inform&aacute;tica e servi&ccedil;os de apoio ao desenvolvimento acad&ecirc;mico.</p>&#10;<a id="Escola_de_Matem%C3%A1tica_Aplicada" name="Escola_de_Matem%C3%A1tica_Aplicada"></a><h3> Escola de Matem&aacute;tica Aplicada </h3>&#10;<p>A Funda&ccedil;&atilde;o Get&uacute;lio Vargas criou a Escola de Matem&aacute;tica Aplicada (EMAp) para atender a uma demanda de mercado por profissionais capazes de atender &agrave;s demandas por formaliza&ccedil;&atilde;o matem&aacute;tica e computacional de problemas oriundos das mais diversas &aacute;reas de atividade. A institui&ccedil;&atilde;o, que atua de forma diferenciada nas &aacute;reas de Administra&ccedil;&atilde;o, Economia, Direito, Ci&ecirc;ncias Sociais e Hist&oacute;ria, parte assim para mais uma frente de ensino. A EMAp foi idealizada visando formar profissionais capazes de aplicar a matem&aacute;tica de forma inovadora em contextos como planejamento estrat&eacute;gico, monitoramento ambiental, mercado financeiro. entre outros, atendendo &agrave; demanda criada por economistas, soci&oacute;logos, administradores, arquitetos, ge&oacute;grafos, pol&iacute;ticos, etc.</p>&#10;<p>O curso de gradua&ccedil;&atilde;o em Matem&aacute;tica Aplicada da EMAp foi concebido sobre tr&ecirc;s pilares de forma&ccedil;&atilde;o: matem&aacute;tica, computa&ccedil;&atilde;o e modelagem matem&aacute;tica. O curso pode ser comparado aos cursos de gradua&ccedil;&atilde;o em ci&ecirc;ncia da computa&ccedil;&atilde;o, &agrave;s engenharias e aos cursos de matem&aacute;tica pura e aplicada oferecidos em diversas universidades. No entanto, a carga de estat&iacute;stica e computa&ccedil;&atilde;o do curso da EMAp &eacute; maior do que a da maioria dos cursos de engenharia, o aluno vai estudar mais c&aacute;lculo e equa&ccedil;&otilde;es diferenciais do que o estudante de ci&ecirc;ncia da computa&ccedil;&atilde;o, e vai praticar mais modelagem matem&aacute;tica do que o estudante de matem&aacute;tica num curso de bacharelado em matem&aacute;tica. Se comparado a outros cursos de matem&aacute;tica aplicada, seu diferencial reside no foco de aplica&ccedil;&otilde;es relacionados a problemas advindos das ci&ecirc;ncias humanas e sociais.</p>&#10;<p>Muitos dos problemas de interesse nas &aacute;reas de atua&ccedil;&atilde;o da EMAp envolvem a obten&ccedil;&atilde;o, processamento e an&aacute;lise de dados provenientes de diversas fontes de informa&ccedil;&atilde;o, com destaque para a Internet. Al&eacute;m de preparar, a n&iacute;vel de gradua&ccedil;&atilde;o, profissionais para lidar com estes desafios, a EMAp tamb&eacute;m oferece forma&ccedil;&atilde;o na &aacute;rea em n&iacute;vel de p&oacute;s&shy;gradua&ccedil;&atilde;o, atrav&eacute;s do curso de Mestrado em Modelagem Matem&aacute;tica da Informa&ccedil;&atilde;o.</p>&#10;<p>Oferece, em sua sede no Rio de Janeiro, os cursos de gradua&ccedil;&atilde;o em Matem&aacute;tica Aplicada e mestrado em Matem&aacute;tica Aplicada</p>&#10;<a id="Centro_de_Pesquisa_e_Documenta%C3%A7%C3%A3o_de_Hist%C3%B3ria_Contempor%C3%A2nea_do_Brasil" name="Centro_de_Pesquisa_e_Documenta%C3%A7%C3%A3o_de_Hist%C3%B3ria_Contempor%C3%A2nea_do_Brasil"></a><h3> Centro de Pesquisa e Documenta&ccedil;&atilde;o de Hist&oacute;ria Contempor&acirc;nea do Brasil </h3>&#10;<p>Criado em 1973, o CPDOC abriga conjuntos documentais relevantes para a hist&oacute;ria recente do pa&iacute;s:</p>&#10;&#10;<ul>&#10;<li>200 arquivos pessoais de pessoas p&uacute;blicas, compostos por cerca de 1,8 milh&otilde;es de documentos e 80.000 fotografias&semi;</li>&#10;<li>Programa de Hist&oacute;ria Oral composto por mais de 1.700 entrevistas&semi;</li>&#10;<li>Mais de 6.000 horas de grava&ccedil;&atilde;o.</li></ul>&#10;<p>Pesquisas interdisciplinares nas &aacute;reas das Ci&ecirc;ncias Sociais e da Hist&oacute;ria, que abordam hist&oacute;ria pol&iacute;tica, rela&ccedil;&otilde;es internacionais e hist&oacute;ria global, Sociologia e Pensamento Social Brasileiro, Estudos Urbanos, M&eacute;todos de pesquisa, Pol&iacute;ticas P&uacute;blicas, Hist&oacute;ria Social, Hist&oacute;ria Cultural, Pol&iacute;ticas Comparadas, Pesquisa social aplicada.</p>&#10;<p>Cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o (lato e stricto sensu):</p>&#10;&#10;<ul>&#10;<li>Bacharelado em Ci&ecirc;ncias Sociais e Licenciatura em Hist&oacute;ria&semi;</li>&#10;<li>Mestrado Profissional em Bens Culturais e Projetos Sociais&semi;</li>&#10;<li>Mestrado Acad&ecirc;mico e Doutorado em Hist&oacute;ria, Pol&iacute;tica e Bens Culturais&semi;</li>&#10;<li>MBA e Especializa&ccedil;&atilde;o: Bens Culturais, Cine Document&aacute;rio, Gest&atilde;o e Produ&ccedil;&atilde;o Cultural, Jornalismo Investigativo e Rela&ccedil;&otilde;es Internacionais&semi;</li></ul>&#10;<p>Possui tamb&eacute;m um N&uacute;cleo de Pesquisa Social Aplicada (o FGV Opini&atilde;o) e sedia o Centro de Estudos sobre Rela&ccedil;&otilde;es Internacionais da FGV.</p>&#10;<a id="Centro_de_Pol%C3%ADticas_Sociais" name="Centro_de_Pol%C3%ADticas_Sociais"></a><h3> Centro de Pol&iacute;ticas Sociais </h3>&#10;<p>Desde 2000, o Centro de Pol&iacute;ticas Sociais atua dentro da Funda&ccedil;&atilde;o Getulio Vargas analisando a realidade econ&ocirc;mico&shy;social do Brasil. Utilizando m&eacute;todos quantitativos e qualitativos, o CPS estabeleceu uma tradi&ccedil;&atilde;o generalista abordando temas variados, desde casamento e religi&atilde;o at&eacute; distribui&ccedil;&atilde;o de renda no Brasil. No entanto, o que pontuou o trabalho do CPS, e fez&shy;se disso sua especialidade, tem sido sua preocupa&ccedil;&atilde;o com a equidade: como medi&shy;la, com quais crit&eacute;rios, como alcan&ccedil;&aacute;&shy;la.</p>&#10;<p>Em suas atividades, o CPS utiliza os principais mecanismos de pesquisa e an&aacute;lise para abordar, de maneira abrangente e profunda, tais temas conexos, mediante:</p>&#10;<p>Avalia&ccedil;&atilde;o quantitativa e quantitativa de impacto &#10;Desenho e monitoramento de metas sociais &#10;Desenho de sistemas de incentivos &#10;Estudos de percep&ccedil;&otilde;es sobre pol&iacute;ticas e participa&ccedil;&atilde;o popular. &#10;</p><a id="Escola_de_Administra%C3%A7%C3%A3o_de_Empresas_de_S%C3%A3o_Paulo" name="Escola_de_Administra%C3%A7%C3%A3o_de_Empresas_de_S%C3%A3o_Paulo"></a><h3> Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo </h3>&#10;&#10;<p>A Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo foi fundada em 1954, resultado do esfor&ccedil;o conjunto do governo e do empresariado brasileiro, com a colabora&ccedil;&atilde;o da Michigan State University, para formar profissionais capazes de enfrentar os desafios surgidos pelas mudan&ccedil;as do Brasil &agrave; &eacute;poca da inaugura&ccedil;&atilde;o.</p>&#10;<p>Mestrado Acad&ecirc;mico e Doutorado, Mestrado Profissional em Administra&ccedil;&atilde;o &ndash; MPA, Mestrado Profissional em Gest&atilde;o Internacional&shy; MPGI, Mestrado Profissional em Gest&atilde;o e Pol&iacute;ticas P&uacute;blicas &ndash; MPGPP&semi; </p>&#10;<p>Educa&ccedil;&atilde;o Executiva: Especializa&ccedil;&atilde;o em Administra&ccedil;&atilde;o (CEAG), Especializa&ccedil;&atilde;o na &Aacute;rea de Sa&uacute;de (CEAHS), PEC&shy;FGV (Programa de Educa&ccedil;&atilde;o Continuada), Escola de Inverno.</p>&#10;<p>Programas Internacionais: One MBA, Doing Business in Brazil, Post Graduate Diploma.</p>&#10;<p>Primeira escola da Am&eacute;rica Latina a conquistar tr&ecirc;s importantes credenciamentos internacionais: Advance Collegiate Schools of Business &shy; AACSB, European Quality Improvement System &ndash; EQUIS e Association of MBAs &ndash; AMBA&semi;</p>&#10;<p>GV Pesquisa: Atividades de pesquisa e investiga&ccedil;&atilde;o, bolsas para alunos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o de diversos tipos, tradu&ccedil;&otilde;es de trabalhos para congressos, apoio na organiza&ccedil;&atilde;o de eventos e semin&aacute;rios&semi;</p>&#10;<p>Possui conv&ecirc;nio com mais de 80 Institui&ccedil;&otilde;es de Ensino Superior internacionais. Entre elas: <a href="http://en.wikipedia.org/wiki/Wits_Business_School" id="w">Wits Business School</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>)&semi; <a href="http://en.wikipedia.org/wiki/Institut_d%26%2339%3BEtudes_Politiques_de_Paris" id="w">Institut d&#39&semi;Etudes Politiques de Paris</a> (Sciences Po, Fran&ccedil;a)&semi; <a href="http://en.wikipedia.org/wiki/European_Business_School" id="w">European Business School</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>)&semi; <a href="http://en.wikipedia.org/wiki/University_of_British_Columbia" id="w">University of British Columbia</a>, <a href="http://en.wikipedia.org/wiki/University_of_Manitoba" id="w">University of Manitoba</a> (<a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>), <a href="http://en.wikipedia.org/wiki/Pontificia_Universidad_Catolica" id="w">Pontificia Universidad Catolica</a> (<a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>), <a href="http://en.wikipedia.org/wiki/The_University_of_Illinois" id="w">The University of Illinois</a> at <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>,  <a href="http://en.wikipedia.org/wiki/Georgia_Institute_of_Technology" id="w">Georgia Institute of Technology</a>, <a href="http://en.wikipedia.org/wiki/Brigham_Young_University" id="w">Brigham Young University</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>).</p>&#10;<a id="Escola_de_Economia_de_S%C3%A3o_Paulo" name="Escola_de_Economia_de_S%C3%A3o_Paulo"></a><h3> Escola de Economia de S&atilde;o Paulo </h3>&#10;<p>A Escola de Economia de S&atilde;o Paulo iniciou as atividades de seu curso de gradua&ccedil;&atilde;o em 2004. Antes disso, as atividades de gradua&ccedil;&atilde;o da Funda&ccedil;&atilde;o Getulio Vargas, em S&atilde;o Paulo, concentravam&shy;se nas &aacute;reas de administra&ccedil;&atilde;o de empresas privadas e p&uacute;blicas.</p>&#10;<p>Centro de excel&ecirc;ncia na gera&ccedil;&atilde;o e transmiss&atilde;o do conhecimento econ&ocirc;mico criado pela FGV&semi;</p>&#10;<a id="Direito_GV" name="Direito_GV"></a><h3> Direito GV </h3>&#10;<p>A <b>Escola de Direito de S&atilde;o Paulo</b> da <b>FGV</b> &eacute; uma institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> e <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> do <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> vinculada &agrave; <b>Funda&ccedil;&atilde;o Getulio Vargas</b>. Criada em 2002, com os primeiros cursos de educa&ccedil;&atilde;o continuada em direito oferecidos por seu Programa de Especializa&ccedil;&atilde;o e Educa&ccedil;&atilde;o Continuada (<a href="http://en.wikipedia.org/wiki/GVlaw" id="w">GVlaw</a>), que tinham a miss&atilde;o de formar profissionais capazes de oferecer respostas jur&iacute;dicas adequadas &agrave;s complexas demandas da sociedade e do mercado.</p>&#10;<p>O passo seguinte viria em 2005, com o in&iacute;cio da gradua&ccedil;&atilde;o. A escola optou por criar turmas reduzidas, selecionando no m&aacute;ximo cinquenta alunos por ano, e por exigir dedica&ccedil;&atilde;o integral destes nos tr&ecirc;s primeiros anos de um curso que se destaca por retrabalhar, em seu curr&iacute;culo, as tradicionais divis&otilde;es do estudo do direito.</p>&#10;<p>Esse programa tenta inovar ao trazer para a sala de aula uma abordagem contempor&acirc;nea do direito, dialogando continuamente com outras disciplinas, como contabilidade, administra&ccedil;&atilde;o e economia, e aproximando a forma&ccedil;&atilde;o do aluno das necessidades do mundo dos neg&oacute;cios.</p>&#10;<p>O programa tamb&eacute;m enfatiza a import&acirc;ncia da busca pelo senso cr&iacute;tico, desafiando constantemente seus alunos a se posicionarem diante das profundas transforma&ccedil;&otilde;es sociais em curso no Brasil e no mundo. &#10;O ano de 2009 teve a primeira turma formada.&#10;Mestrado em Direito e Desenvolvimento, iniciado em 2008, incentiva os alunos a pesquisar e a produzir material acad&ecirc;mico anal&iacute;tico que sirva como instrumental na formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas para o desenvolvimento.</p>&#10;<a id="FGV_Management" name="FGV_Management"></a><h3> FGV Management </h3>&#10;<p>Criado em 1999, o FGV Management &eacute; o Programa de Educa&ccedil;&atilde;o Executiva Presencial da Funda&ccedil;&atilde;o Getulio Vargas, desenvolvido para atender &agrave; demanda do mercado por cursos de qualidade, com tradi&ccedil;&atilde;o acad&ecirc;mica e aplica&ccedil;&atilde;o pr&aacute;tica.&#10;Por interm&eacute;dio do FGV Management, a FGV oferece cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o, incluindo os MBAs&semi; de aperfei&ccedil;oamento&semi; de curta dura&ccedil;&atilde;o&semi; al&eacute;m de cursos voltados para altos executivos e programas internacionais, a partir de parcerias com institui&ccedil;&otilde;es de renome, dos Estados Unidos, da Europa e da &Aacute;sia.&#10;O FGV Management faz parte do Instituto de Desenvolvimento Educacional (IDE) e &eacute; formado por tr&ecirc;s n&uacute;cleos pr&oacute;prios: Rio de Janeiro, S&atilde;o Paulo e Bras&iacute;lia. Al&eacute;m disso, conta com uma rede conveniada, formada por cerca de 30 conveniadas, presentes em mais de 90 cidades brasileiras.</p>&#10;<a id="Rede_Conveniada_FGV" name="Rede_Conveniada_FGV"></a><h3> Rede Conveniada FGV </h3>&#10;<p>Alinhado &agrave; miss&atilde;o da Funda&ccedil;&atilde;o Getulio Vargas, que &eacute; contribuir para o desenvolvimento socioecon&ocirc;mico do pa&iacute;s, al&eacute;m de atuar no eixo Rio&shy;S&atilde;o Paulo e em Bras&iacute;lia, com n&uacute;cleos pr&oacute;prios, o IDE construiu sua Rede Conveniada. O objetivo &eacute; disseminar o conhecimento de qualidade pelo Brasil, permitindo que profissionais de todo o pa&iacute;s tenham as mesmas condi&ccedil;&otilde;es de se atualizar e de investir em suas carreiras. </p> &#10;<p>A Rede Conveniada &eacute; formada por mais de 30 institui&ccedil;&otilde;es, presentes em mais de 90 cidades brasileiras.</p> &#10;<p>Os cursos oferecidos nas Conveniadas que t&ecirc;m a marca FGV Management s&atilde;o da Funda&ccedil;&atilde;o Getulio Vargas. As institui&ccedil;&otilde;es que fazem parte da Rede cuidam da comercializa&ccedil;&atilde;o, da log&iacute;stica e da operacionaliza&ccedil;&atilde;o dos programas, enquanto o conte&uacute;do, os professores e a coordena&ccedil;&atilde;o acad&ecirc;mica s&atilde;o de inteira responsabilidade da FGV.</p>&#10;<a id="Editora_FGV" name="Editora_FGV"></a><h3> Editora FGV </h3>&#10;<p>Desde 1945 a Editora FGV divulga publica&ccedil;&otilde;es de excel&ecirc;ncia em diversas &aacute;reas de conhecimento que corresponde &agrave; produ&ccedil;&atilde;o acad&ecirc;mica da FGV e obras de autores que contribuem para a melhoria do ensino e da educa&ccedil;&atilde;o no pa&iacute;s.</p>&#10;<p>Sua miss&atilde;o &eacute; tratar e disseminar a informa&ccedil;&atilde;o, produzir e comercializar obras que atendam aos meios acad&ecirc;mico, empresarial, governamental e a sociedade em geral.</p>&#10;<p>Possui mais de 250 t&iacute;tulos de autores brasileiros e estrangeiros, 226 livros publicados em 2009, com a circula&ccedil;&atilde;o de 368.400 volume, e mais de 300 t&iacute;tulos, adotados por institui&ccedil;&otilde;es de ensino de todo pa&iacute;s.</p>&#10;<a id="Instituto_Brasileiro_de_Economia" name="Instituto_Brasileiro_de_Economia"></a><h3> Instituto Brasileiro de Economia </h3>&#10;<p>O Instituto Brasileiro de Economia da Funda&ccedil;&atilde;o Getulio Vargas (IBRE/FGV) foi criado em 1951. Desde ent&atilde;o dedica&shy;se &agrave; produ&ccedil;&atilde;o e divulga&ccedil;&atilde;o de estat&iacute;sticas macroecon&ocirc;micas e pesquisas econ&ocirc;micas aplicadas. Pioneiro no c&aacute;lculo do PIB brasileiro, criou ainda o IGP, &Iacute;ndice Geral de Pre&ccedil;os, que durante muitos anos foi o &iacute;ndice oficial da infla&ccedil;&atilde;o.</p>&#10;<p>Entre as estat&iacute;sticas econ&ocirc;micas produzidas pelo IBRE destacam&shy;se, al&eacute;m dos &iacute;ndices de pre&ccedil;o, os indicadores de tend&ecirc;ncia e ciclos de neg&oacute;cio, de ampla utiliza&ccedil;&atilde;o por estudiosos, analistas da economia brasileira e gestores na esfera p&uacute;blica e privada.</p>&#10;<p>A excel&ecirc;ncia de seu quadro t&eacute;cnico, bem como sua presen&ccedil;a na an&aacute;lise e debate dos temas mais relevantes para a economia brasileira a cada momento, refor&ccedil;am o posicionamento da FGV como &ldquo;think tank&rdquo; das quest&otilde;es econ&ocirc;micas e sociais do pa&iacute;s, reconhecido nacional e internacionalmente.</p>&#10;<p>Os &iacute;ndices, sondagens e pesquisas s&atilde;o divulgados frequentemente no portal do IBRE.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Instituto_de_Desenvolvimento_Educacional" name="Instituto_de_Desenvolvimento_Educacional"></a><h3> Instituto de Desenvolvimento Educacional </h3>&#10;<p>O Instituto de Desenvolvimento Educacional (IDE) foi fundado em 2003, com a miss&atilde;o de desenvolver e gerenciar uma rede de distribui&ccedil;&atilde;o &uacute;nica, no &acirc;mbito nacional e internacional, para os programas de Educa&ccedil;&atilde;o Continuada produzidos pelas Escolas e Unidades da FGV. O IDE est&aacute; presente em 115 cidades brasileiras e &eacute; composto pelo FGV Management, FGV Online, FGV Cursos Corporativos, Central de Qualidade e Intelig&ecirc;ncia de Neg&oacute;cios. &Eacute; refer&ecirc;ncia nacional na distribui&ccedil;&atilde;o de produtos e servi&ccedil;os educacionais inovadores e de alta qualidade da FGV. Oferece Certifica&ccedil;&atilde;o de Qualidade para os cursos de gradua&ccedil;&atilde;o em Administra&ccedil;&atilde;o e Economia de outras institui&ccedil;&otilde;es do pa&iacute;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="FGV_Online" name="FGV_Online"></a><h3> FGV Online </h3>&#10;<p>O FGV Online foi criado em 2000, com a miss&atilde;o de desenvolver e gerenciar tecnologias, metodologias e solu&ccedil;&otilde;es espec&iacute;ficas de ensino a distancia, sob a responsabilidade acad&ecirc;mica das escolas e dos institutos da FGV, no &acirc;mbito nacional e internacional, liderando e inovando em servi&ccedil;os educacionais de qualidade. Sua vis&atilde;o &eacute; ser refer&ecirc;ncia internacional na distribui&ccedil;&atilde;o de produtos e servi&ccedil;os educacionais inovadores e de alta qualidade no ensino a dist&acirc;ncia. Atende alunos de gradua&ccedil;&atilde;o, p&oacute;s&shy;gradua&ccedil;&atilde;o e MBA, executivos e empreendedores, al&eacute;m das universidades corporativas que desenvolvem projetos de e&shy;learning.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>S&atilde;o 160 cursos entre curta e m&eacute;dia dura&ccedil;&atilde;o, MBAs e Gradua&ccedil;&atilde;o, 22 cursos oferecidos gratuitamente, 40 mil alunos matriculados em cursos a dist&acirc;ncia, cursos de atualiza&ccedil;&atilde;o, gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o.</p>&#10;<a id="FGV_in_company" name="FGV_in_company"></a><h3> FGV in company </h3>&#10;<p>O FGV <i>in company</i> &eacute; o Programa da Funda&ccedil;&atilde;o Getulio Vargas respons&aacute;vel pela customiza&ccedil;&atilde;o do conte&uacute;do desenvolvido pela FGV para atender &agrave;s demandas de empresas, universidades corporativas, organiza&ccedil;&otilde;es p&uacute;blicas e entidades do terceiro setor. Trabalhando em parceria com o cliente para identificar suas necessidades de treinamento, o FGV in company est&aacute; sempre focado nos melhores resultados. Oferece cursos totalmente presenciais ou mesclados com ferramentas de ensino a dist&acirc;ncia, por interm&eacute;dio do FGV Online&semi; 95 das 500 maiores empresas atuantes no Brasil est&atilde;o no portf&oacute;lio de clientes do FGV in company&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>&Aacute;reas de atua&ccedil;&atilde;o: Administra&ccedil;&atilde;o, Administra&ccedil;&atilde;o P&uacute;blica, Contabilidade, Cooperativas, Direito, Economia e Finan&ccedil;as, Energia, Ger&ecirc;ncia de Projetos, Gest&atilde;o, Gest&atilde;o de Pessoas, Log&iacute;stica, Marketing e Vendas, Meio Ambiente, Negocia&ccedil;&atilde;o e Estrat&eacute;gias, Opera&ccedil;&otilde;es, Sa&uacute;de , Tecnologia da Informa&ccedil;&atilde;o.</p>&#10;<a id="Certifica%C3%A7%C3%A3o_de_Qualidade" name="Certifica%C3%A7%C3%A3o_de_Qualidade"></a><h3> Certifica&ccedil;&atilde;o de Qualidade </h3>&#10;<p>O Programa de Certifica&ccedil;&atilde;o de Qualidade foi criada em 2005, com o objetivo de compartilhar o ensino FGV com os cursos de gradua&ccedil;&atilde;o de outras institui&ccedil;&otilde;es do pa&iacute;s. Al&eacute;m de contarem com a tecnologia educacional da Funda&ccedil;&atilde;o Getulio Vargas, as institui&ccedil;&otilde;es certificadas compartilham da credibilidade do ensino FGV, e seus alunos, ao se formarem, atendendo aos nossos crit&eacute;rios de avalia&ccedil;&atilde;o, recebem uma declara&ccedil;&atilde;o conjunta da IES e da FGV. O Programa &eacute; aberto a todas as Institui&ccedil;&otilde;es de Ensino Superior do pa&iacute;s que atendem &agrave;s exig&ecirc;ncias de qualidade da FGV e que almejam desenvolver pelo pa&iacute;s um ensino de excel&ecirc;ncia com o padr&atilde;o de qualidade FGV.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="FGV_Projetos" name="FGV_Projetos"></a><h3> FGV Projetos </h3>&#10;<p>Fundada em 2005, a FGV Projetos &eacute; a unidade de extens&atilde;o de ensino e pesquisa da Funda&ccedil;&atilde;o Getulio Vargas, respons&aacute;vel pela aplica&ccedil;&atilde;o do conhecimento acad&ecirc;mico, gerado e acumulado em suas escolas e institutos. Com mais de 20 anos de experi&ecirc;ncia assessorando institui&ccedil;&otilde;es brasileiras, a FGV Projetos re&uacute;ne capacidade t&eacute;cnica, metodologia e corpo t&eacute;cnico capazes de contribuir para a efici&ecirc;ncia das pr&aacute;ticas gerenciais e econ&ocirc;micas de organiza&ccedil;&otilde;es p&uacute;blicas, empresariais e do terceiro setor, no Brasil e exterior. Desenvolve estudos, projetos, certifica&ccedil;&atilde;o e concursos, a partir de experi&ecirc;ncias consolidadas por professores, especialistas e coordenadores da FGV. &Aacute;reas de conhecimento: Agroneg&oacute;cio, Comunica&ccedil;&atilde;o, M&iacute;dia e Tecnologia, Consumo e Varejo, Cultura, Educa&ccedil;&atilde;o, Energia, Esportes, Ind&uacute;stria, Justi&ccedil;a, Sa&uacute;de, Seguran&ccedil;a, Servi&ccedil;os, Sustentabilidade e Responsabilidade Social, Transportes, Turismo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Biblioteca_Mario_Henrique_Simonsen" name="Biblioteca_Mario_Henrique_Simonsen"></a><h3> Biblioteca Mario Henrique Simonsen </h3>&#10;<p>Criada em dezembro de 1945, como Biblioteca Central, passou a denominar&shy;se Biblioteca Mario Henrique Simonsen em dezembro de 1997 em homenagem a Mario Henrique Simonsen ex&shy; Ministro da Fazenda e Vice&shy;Presidente da Funda&ccedil;&atilde;o Getulio Vargas, falecido no mesmo ano. Possui acervo nas &aacute;reas de Administra&ccedil;&atilde;o, Ci&ecirc;ncia Pol&iacute;tica, Direito, Economia, Finan&ccedil;as, Hist&oacute;ria do Brasil e Sociologia e conta com mais de 80 mil t&iacute;tulos em livros, publica&ccedil;&otilde;es eletr&ocirc;nicas, DVDs e fotografias, al&eacute;m de 64 mil c&oacute;pias de peri&oacute;dicos e 8 mil monografias. Utiliza o sistema informatizado de gerenciamento de bibliotecas virtuais.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Biblioteca_Karl_A._Boedecker" name="Biblioteca_Karl_A._Boedecker"></a><h3> Biblioteca Karl A. Boedecker </h3>&#10;<p>A Biblioteca Karl A Boedecker foi criada em 1954 com o objetivo de fornecer apoio bibliogr&aacute;fico &agrave;s atividades de ensino e pesquisa, desenvolvidas pelas Escolas da FGV em S&atilde;o Paulo. Possui um acervo &eacute; especializado nas &aacute;reas de Administra&ccedil;&atilde;o, Economia, Neg&oacute;cios, Direito e Ci&ecirc;ncias Sociais. Conta com mais de 60 mil t&iacute;tulos em livros, DVDs, fotografias e publica&ccedil;&otilde;es eletr&ocirc;nicas, al&eacute;m de quase 40 mil c&oacute;pias de peri&oacute;dicos e 9 mil monografias. Utiliza sistema informatizado de gerenciamento de bibliotecas virtuais.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Biblioteca_Bras%C3%ADlia" name="Biblioteca_Bras%C3%ADlia"></a><h3> Biblioteca Bras&iacute;lia </h3>&#10;<p>A Biblioteca Bras&iacute;lia disp&otilde;e de cerca de 6.050 livros, 32 t&iacute;tulos de peri&oacute;dicos nacionais e o acesso a servi&ccedil;os de bases de dados nacionais e internacionais de peri&oacute;dicos. &Eacute; voltada em cursos de Ci&ecirc;ncias Sociais com &ecirc;nfase nas &aacute;reas de Administra&ccedil;&atilde;o e Economia. Utiliza o sistema informatizado de gerenciamento de bibliotecas virtuais.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Conveniadas_FGV" name="Conveniadas_FGV"></a><h3> Conveniadas FGV </h3>&#10;<p>A FGV possui uma rede de conveniadas formada por mais de 30 institui&ccedil;&otilde;es, presentes em mais de 90 cidades. A oferta dos cursos do FGV Management pode variar em cada cidade, pois a mesma est&aacute; alinhada &agrave; procura local e &agrave;s necessidades de cada regi&atilde;o.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escolas_de_Direito" id="w">Categoria:Escolas de Direito</a></p></body></html>