<html><title>Modo real</title><body>&#10;<p> &#10; &#10;<b>Modo Real</b> (tamb&eacute;m conhecido como <i>Real Mode</i> ou simplesmente <i>RMode</i>) &eacute; um modo operacional dos <a href="http://en.wikipedia.org/wiki/Processador" id="w">processadores</a> compat&iacute;veis com <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> da s&eacute;rie <a href="http://en.wikipedia.org/wiki/80286" id="w">80286</a> e posteriores, caracterizado por um espa&ccedil;o de endere&ccedil;amento de mem&oacute;ria segmentada de apenas 16 bit (o que implica que apenas 1 <a href="http://en.wikipedia.org/wiki/Byte#Megabyte (MB)" id="w">MB</a> de mem&oacute;ria pode ser endere&ccedil;ado), acesso directo &agrave;s rotinas da <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> e ao <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> perif&eacute;rico, e sem no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prote%C3%A7%C3%A3o_de_mem%C3%B3ria" id="w">prote&ccedil;&atilde;o de mem&oacute;ria</a> ou <a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">multitarefa</a> ao n&iacute;vel do hardware. Qualquer CPU da s&eacute;rie 80286 ou posterior inicia&shy;se em modo real no arranque (<i>power&shy;on</i>)&semi; Os processadores das s&eacute;ries anteriores apenas conheciam um modo operacional, que &eacute; o equivalente ao modo real nos sucessores.</p>&#10;<p>A arquitectura 286 introduziu o <a href="http://en.wikipedia.org/wiki/Modo_protegido" id="w">modo protegido</a>, possibilitando (entre outras coisas) protec&ccedil;&atilde;o de mem&oacute;ria ao n&iacute;vel do hardware. No entanto, a utiliza&ccedil;&atilde;o das novas potencialidades requeriam instru&ccedil;&otilde;es extra, que n&atilde;o eram necess&aacute;rias anteriormente. Dado que a especifica&ccedil;&atilde;o inicial dos microprocessadores x86 obrigava a manter a compatabilidade com o software escrito para os processadores x86 anteriores, esta classe iniciava&shy;se tamb&eacute;m em &#39&semi;modo real&#39&semi; &mdash; isto &eacute;, num modo cujas novas funcionalidades estavam desligadas, para suportar o software escrito para processadores mais antigos. At&eacute; &agrave; data, at&eacute; os mais recentes CPUs se iniciam em modo real no arranque, e podem suportar software escrito para qualquer processador anterior.</p>&#10;<p>Os sistemas operativos <a href="http://en.wikipedia.org/wiki/DOS" id="w">DOS</a> (<a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>, <a href="http://en.wikipedia.org/wiki/DR&shy;DOS" id="w">DR&shy;DOS</a>, etc.) operavam em modo real. As primeiras vers&otilde;es de <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> (que consistiam em interfaces gr&aacute;ficas executadas sobre DOS, e n&atilde;o sistemas operativos pr&oacute;priamente ditos) corriam em modo real, at&eacute; &agrave; vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Windows_3.0" id="w">Windows 3.0</a>, que podia ser executada em ambos modos. De facto, o Windows 3.0 podia correr em duas &#34&semi;variantes&#34&semi; de modo protegido &mdash; &#34&semi;modo standard&#34&semi;, que corria em modo protegido, e num &#34&semi;modo 386&#34&semi; (<i>386&shy;enhanced mode</i>), que podia usufruir do endere&ccedil;amento de 32 bit e, portanto, n&atilde;o corria em 286 (apesar de suportar o modo protegido, o 286 ainda era a 16 bit&semi; os registos de 32 bit apenas foram introduzidos na s&eacute;rie 386). O Windows 3.1 deixou por completo o suporte para o Modo Real, e foi o primeiro ambiente de trabalho de grande comercializa&ccedil;&atilde;o que requeria como m&iacute;nimo um processador 80286 (excluindo o <a href="http://en.wikipedia.org/wiki/Windows/286" id="w">Windows/286</a> que n&atilde;o foi de grande comercializa&ccedil;&atilde;o). Praticamente todos os sistemas operativos x86 modernos (<a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a> e posteriores, <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a>, etc.) transitam o CPU para modo protegido aquando do arranque.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Modo_protegido" id="w">Modo protegido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/X86" id="w">X86</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/QEMU" id="w">QEMU</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a></p>&#10;&#10;<p> </p></body></html>