<html><title>Sark</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guernsey_sm02.png%7C280px" id="w">right</a></p>&#10;<p>A ilha de <b>Sark</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> pertencente ao grupo de <a href="http://en.wikipedia.org/wiki/Ilhas_do_Canal" id="w">Ilhas do Canal</a> que pertence administrativamente ao bailiwick de <a href="http://en.wikipedia.org/wiki/Guernsey" id="w">Guernsey</a>. Possui 6,40&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 610 habitantes (2002). A popula&ccedil;&atilde;o fala o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> ou um dialeto normando (sercquiais ou sark&shy;franc&ecirc;s). &Eacute; considerado o &uacute;ltimo territ&oacute;rio europeu com um sistema <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalista</a>, alvo de discuss&atilde;o pol&iacute;tica em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<a id="Perfil" name="Perfil"></a><h2> Perfil </h2>&#10;&#10;<p>N&atilde;o s&atilde;o permitidos carros, os &uacute;nicos meios de transportes s&atilde;o ve&iacute;culos conduzidos por cavalos, bicicletas, tratores. A ilha est&aacute; dividida em duas partes: Little Sark e Greater Sark. Elas est&atilde;o reunidas por um <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> chamado La Coup&eacute;e.  &Agrave; ilha de Sark pertence <a href="http://en.wikipedia.org/wiki/Brecqhou" id="w">Brecqhou</a>, uma ilha privada que n&atilde;o est&aacute; aberta a visitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Se bem que existissem comunidades mon&aacute;sticas na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a verdade &eacute; que a ilha estava desabitada no s&eacute;culo XVI e era usada com o base para ataques de piratas.</p>&#10;<p>Em 1565, a Rainha Isabel I a concedeu como feudo ao nobre Helleir de Carteret, para ele a povoar com 40 fam&iacute;lias e proteger dos piratas.</p>&#10;<a id="Elei%C3%A7%C3%B5es_de_2008" name="Elei%C3%A7%C3%B5es_de_2008"></a><h3> Elei&ccedil;&otilde;es de 2008 </h3>&#10;<p>Em Dezembro de 2008 os cerca de 500 eleitores, elegeram pela primeira vez os 28 membros do novo Parlamento.</p>&#10;<p>De um lado estavam os irm&atilde;os Barclay, que vivem num castelo privado no rochedo de Brecqhou, ainda mais pequeno que Sark e a poucos metros desta. Os g&eacute;meos multi&shy;milion&aacute;rios, David e Frederik, donos da cadeia de hot&eacute;is de luxo <a href="http://en.wikipedia.org/wiki/Ritz" id="w">Ritz</a> e do jornal <a href="http://en.wikipedia.org/wiki/The_Telegraph" id="w">The Telegraph</a>, chegaram a Sark no in&iacute;cio dos anos 90, compraram hot&eacute;is e fizeram investimentos. Os seus partid&aacute;rios queriam trazer a modernidade &agrave; ilha onde os carros s&atilde;o proibidos e n&atilde;o existe ilumina&ccedil;&atilde;o nas ruas. Do outro lado, estavam os apoiantes do Senhor, que se opunham aos planos dos Barclay e seus partid&aacute;rios, porque querem manter a tradi&ccedil;&atilde;o de Sark, o seu modo de vida e o seu isolamento.</p>&#10;<p>Na elei&ccedil;&atilde;o, venceram os defensores da tradi&ccedil;&atilde;o. Os derrotados irm&atilde;os Barclay &shy; apenas foram eleitos cinco deputados reformistas &shy; anunciaram que abandonar&atilde;o os seus neg&oacute;cios e planos para Sark e ficar&atilde;o refugiados no seu castelo vizinho.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p>Sark &eacute; muitas vezes considerado como o &uacute;ltimo estado <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> da Europa. O Senhor de  Sark est&aacute; &agrave; cabe&ccedil;a do governo feudal de Sark. Muitas das leis, particularmente relacionadas  com o papel do Senhor de Sark ainda n&atilde;o foram alteradas desde o reinado da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a> (1565). Contudo a constitui&ccedil;&atilde;o da ilha de Sark tem sido democratizada, sobretudo desde a morte de <a href="http://en.wikipedia.org/wiki/Sybil_Hathaway%2C" id="w">Sybil Hathaway,</a> Dame of Sark. Mais poderes t&ecirc;m sido dados aos membros eleitos da legislatura, o <i>Chief Pleas.</i> O  atual  Seigneur (Senhor) de Sark &eacute; <a href="http://en.wikipedia.org/wiki/John_Michael_Beaumont" id="w">John Michael Beaumont</a>.</p>&#10;<a id="Lista_de_Seigneurs_de_Sark" name="Lista_de_Seigneurs_de_Sark"></a><h2> Lista de Seigneurs de Sark </h2>&#10;&#10;&#10;<ul>&#10;<li>Hellier de Carteret (1563&shy;1578)</li>&#10;<li>Philippe de Carteret I (1578&shy;1594) </li>&#10;<li>Philippe de Carteret II (1594&shy;1643) </li>&#10;<li>Philippe de Carteret III (1643&shy;1663) </li>&#10;<li>Philippe de Carteret IV (1663&shy;1693) </li>&#10;<li>Charles de Carteret (1693&shy;1715) </li>&#10;<li>John Carteret (1715&shy;1720) </li>&#10;<li>John Johnson (1720&shy;1723) </li>&#10;<li>James Milner (1723&shy;1730) </li>&#10;<li>Susanne le Pelley (1730&shy;1733) </li>&#10;<li>Nicolas le Pelley (1733&shy;1742) </li>&#10;<li>Daniel le Pelley (1742&shy;1752) </li>&#10;<li>Pierre le Pelley I (1752&shy;1778) </li>&#10;<li>Pierre le Pelley II (1778&shy;1820) </li>&#10;<li>Pierre le Pelley III (1820&shy;1839) </li>&#10;<li>Ernest le Pelley (1839&shy;1849) </li>&#10;<li>Pierre Carey le Pelley (1849&shy;1852) </li>&#10;<li>Marie Collings (1852&shy;1853) </li>&#10;<li>William Thomas Collings (1853&shy;1882) </li>&#10;<li>William Frederick Collings (1882&shy;1927) </li>&#10;<li>Sybil Mary Hathaway (1927&shy;1940 e 1945&shy;1974) </li>&#10;<li>John Michael Beaumont (1974&shy;presente)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_do_Canal" id="w">Categoria:Ilhas do Canal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guernsey" id="w">Categoria:Guernsey</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_do_Reino_Unido" id="w">Categoria:Ilhas do Reino Unido</a></p>&#10;<p> </p></body></html>