<html><title>Abderram&atilde;o I</title><body>&#10;<p> &#10;<b>Abderram&atilde;o I</b>, ( &semi; <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>,   &ndash; <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdoba</a>,  ) foi <a href="http://en.wikipedia.org/wiki/Emir_de_C%C3%B3rdoba" id="w">emir de C&oacute;rdoba</a> entre 756 e 788, fundador do emirado <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a> de C&oacute;rdoba e de uma <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdoba" id="w">dinastia mu&ccedil;ulmana</a> que governou grande parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Ib&eacute;ria</a> durante quase tr&ecirc;s s&eacute;culos. Os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> chamaram a regi&atilde;o da Ib&eacute;ria sob seu dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O estabelecimento de um governo no al&shy;Andalus por Abderram&atilde;o (756&ndash;788) representou uma ruptura do restante do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Isl%C3%A2mico" id="w">Imp&eacute;rio Isl&acirc;mico</a>, que era governado pelos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Ab&aacute;ssidas</a>. A situa&ccedil;&atilde;o interna do <a href="http://en.wikipedia.org/wiki/Emirado" id="w">emirado</a> n&atilde;o permitiu que Abderram&atilde;o&#160&semi;I dirigisse as habituais incurs&otilde;es militares aos territ&oacute;rios crist&atilde;os do norte. Seu reinado de trinta e dois anos transcorreu entre lutas internas para sufocar a resist&ecirc;ncia do emir anterior, <a href="http://en.wikipedia.org/wiki/Yusuf_al&shy;Fihri" id="w">Yusuf al&shy;Fihri</a> e de seus filhos, dos partid&aacute;rios s&iacute;rios e ab&aacute;ssidas e dos <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> que viviam na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula</a>.</p>&#10;<p>Abderram&atilde;o ficou conhecido como o &#34&semi;Falc&atilde;o de al&shy;Andalus&#34&semi; ou &#34&semi;O Falc&atilde;o de Quraysh&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Note que quando s&atilde;o realizadas pesquisas sobre Abderram&atilde;o, varia&ccedil;&otilde;es de seu nome ser&atilde;o encontradas tais como: Abderrahman, Abdarram&atilde;o, Abd ar&shy;Rahman ou &lsquo;Abd al&shy;Rahm&aacute;n.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Inf%C3%A2ncia_e_fuga_da_S%C3%ADria" name="Inf%C3%A2ncia_e_fuga_da_S%C3%ADria"></a><h3> Inf&acirc;ncia e fuga da S&iacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Omayyad_mosque.jpg%7Cleft%7C320px%7Cthumb" id="w">&#60&semi;center&#62&semi;[[Mesquita dos Om&iacute;adas]] em [[Damasco]], capital dos [[om&iacute;adas]] destronados em 750 pelos [[ab&aacute;ssidas]]</a>&#10;Abderram&atilde;o era neto de <a href="http://en.wikipedia.org/wiki/Hisham_ibn_Abd_al&shy;Malik" id="w">Hisham ibn Abd al&shy;Malik</a>, o d&eacute;cimo <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a> e filho do general <a href="http://en.wikipedia.org/wiki/Muawiya_ibn_Hisham" id="w">Muawiya ibn Hisham</a>.   Dizia&shy;se que o jovem pr&iacute;ncipe era alto e esbelto. Sua m&atilde;e pertencia ao povo <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a>, da tribo de Nafza<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e dela ele herdou o <a href="http://en.wikipedia.org/wiki/Rutilismo" id="w">cabelo ruivo</a>. Caracter&iacute;sticas curiosas atribu&iacute;das a Abderram&atilde;o s&atilde;o as de que ele n&atilde;o enxergava de um olho, tinha uma verruga no rosto e seu <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfato</a> n&atilde;o era muito apurado.<sup id="_ref&shy;al&shy;Maqqari_a" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<p>Quando o califa <a href="http://en.wikipedia.org/wiki/Marwan_II" id="w">Marwan II</a> foi derrotado e morto em 750 no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e instaurou&shy;se a nova dinastia dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Ab&aacute;ssidas</a>, o jovem om&iacute;ada tinha menos de vinte anos de idade. Foi um dos poucos membros da dinastia que conseguiu escapar do massacre de <a href="http://en.wikipedia.org/wiki/Ab%C3%BA_Futrus" id="w">Ab&uacute; Futrus</a>. Abderram&atilde;o e uma pequena parte de sua fam&iacute;lia fugiram de Damasco, que tinha sido at&eacute; ent&atilde;o o centro do poder om&iacute;ada. Alguns desses membros de sua fam&iacute;lia eram: seu irm&atilde;o Yahiya, seu filho de quatro anos Sulayman e algumas de suas irm&atilde;s. Tamb&eacute;m fugiu com Abderram&atilde;o seu ex&shy;escravo (um liberto) Bedr. A fam&iacute;lia seguiu ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">rio Eufrates</a> em dire&ccedil;&atilde;o ao sul.</p>&#10;<p>Todo o trajeto da fuga foi sempre acompanhado de muito perigo. Os ab&aacute;ssidas haviam espalhado cavaleiros por toda a regi&atilde;o na tentativa de encontrar e assassinar o pr&iacute;ncipe om&iacute;ada. Os ab&aacute;ssidas eram impiedosos com todos os om&iacute;adas que eles encontravam. Quando estavam escondidos em uma pequena aldeia, os agentes ab&aacute;ssidas cercaram Abderram&atilde;o e sua fam&iacute;lia. Ele deixou seu jovem filho com suas irm&atilde;s e fugiu com Yahiya. As narrativas variam, contudo ao que tudo indica Bedr tamb&eacute;m fugiu com eles. Algumas hist&oacute;rias relatam que Bedr acabou encontrando&shy;se com Abderram&atilde;o posteriormente a esta data.<sup id="_ref&shy;al&shy;Maqqari_b" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Abderram&atilde;o, Yahiya e Bedr conseguiram fugir da aldeia, escapando dos assassinos ab&aacute;ssidas.</p>&#10;<p>Mais tarde, no caminho para o sul, os cavaleiros ab&aacute;ssidas alcan&ccedil;aram novamente o trio. Tentando desesperadamente salvarem&shy;se, Abderram&atilde;o e seus companheiros atiraram&shy;se nas &aacute;guas do rio Eufrates. Na tentativa de atravessar &agrave; nado as &aacute;guas perigosas do rio, Abderram&atilde;o acabou separando&shy;se de seu irm&atilde;o. Yahiya retornou nadando em dire&ccedil;&atilde;o onde se encontravam os cavaleiros, provavelmente com medo de afogar&shy;se. Os cavaleiros pediam para os fugitivos retornassem, e que nada de mau lhes aconteceria. O historiador do  , <a href="http://en.wikipedia.org/wiki/Ahmed_Mohammed_al&shy;Maqqari" id="w">Ahmed Mohammed al&shy;Maqqari</a>, comoventemente descreve a rea&ccedil;&atilde;o de Abderram&atilde;o implorando para que seu irm&atilde;o Yahiya n&atilde;o retornasse: &#34&semi;Oh irm&atilde;o! Venha para mim, venha para mim&#34&semi;!<sup id="_ref&shy;al&shy;Maqqari_c" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Yahiya retornou para perto da margem do rio e foi logo capturado pelos cavaleiros. Eles cortaram&shy;lhe a cabe&ccedil;a, e deixaram o corpo de Yahiya para apodrecer. Al&shy;Makkari cita que antigos historiadores mu&ccedil;ulmanos relatam que Abderram&atilde;o ficou com tanto medo naquele momento, que assim que chegou &agrave; margem oposta ele correu at&eacute; a exaust&atilde;o.<sup id="_ref&shy;al&shy;Maqqari_d" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<a id="O_ex%C3%ADlio" name="O_ex%C3%ADlio"></a><h3> O ex&iacute;lio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ceutaandaluz.png%7Cthumb%7C320px" id="w">&#60&semi;center&#62&semi;Partindo de [[Ceuta]], Abderram&atilde;o desembarca em [[Almu&ntilde;&eacute;car]] no [[al&shy;Andalus]], a leste de [[M&aacute;laga]], em setembro de 755.</a>&#10;Depois de escaparem da S&iacute;ria apenas com a roupa do corpo, Abderram&atilde;o e Bedr continuaram a fuga em dire&ccedil;&atilde;o ao sul passando pela <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a> e Egito. Abderram&atilde;o seguiu em dire&ccedil;&atilde;o ao noroeste da &Aacute;frica, onde pretendia refugiar&shy;se entre os <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> da <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> da tribo Nafza de onde era origin&aacute;ria sua m&atilde;e. Os mu&ccedil;ulmanos referiam&shy;se &agrave;quela parte do Imp&eacute;rio Isl&acirc;mico de &#34&semi;Mahgreb&#34&semi;, ou o &#34&semi;oeste&#34&semi;. Seus predecessores Om&iacute;adas haviam conquistado partes do <a href="http://en.wikipedia.org/wiki/Magrebe" id="w">Magrebe</a> e da Ib&eacute;ria e agora com a confus&atilde;o generalizada que se estabeleceu no califado pela mudan&ccedil;a da dinastia, aquela regi&atilde;o havia ficado nas m&atilde;os das autoridades locais, antigos <a href="http://en.wikipedia.org/wiki/Emir" id="w">emires</a> ou tenentes dos califas de om&iacute;adas, mas agora aspirando pela independ&ecirc;ncia. A travessia do Egito provaria ser muito perigosa. Ibn Habib era o governador da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a> e tinha sido um antigo colaborador do <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">Califado Om&iacute;ada</a>. Por&eacute;m, com os Ab&aacute;ssidas agora no controle Ibn Habib enviou espi&otilde;es para procurarem pelo pr&iacute;ncipe sobrevivente dos Om&iacute;adas. Com seu cabelo ruivo, Abderram&atilde;o n&atilde;o seria dif&iacute;cil de ser identificado. Abderram&atilde;o e Bedr ficaram no acampamento de um comandante berbere solid&aacute;rio com sua dif&iacute;cil situa&ccedil;&atilde;o. Um dia, os soldados de Ibn Habib entraram no acampamento procurando pelo fugitivo om&iacute;ada. Tekfah, a esposa do comandante berbere escondeu Abderram&atilde;o sob os seus pertences pessoais e conseguiu salv&aacute;&shy;lo.<sup id="_ref&shy;al&shy;Maqqari_e" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<p>Demorou v&aacute;rios anos at&eacute; que Abderram&atilde;o conseguisse chegar ao oeste. Em 755, Abderram&atilde;o e Bedr chegaram &agrave; regi&atilde;o do atual <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, perto de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>. Foi provavelmente de l&aacute; que ele pela primeira vez avistou uma faixa estreita de terra: al&shy;Andalus, onde Abderram&atilde;o n&atilde;o tinha a certeza se seria bem recebido ou n&atilde;o naquela long&iacute;nqua prov&iacute;ncia do imp&eacute;rio. Ele provavelmente enviou Bedr para a Ib&eacute;ria com uma mensagem&semi; uma mensagem na que ele proclamava&shy;se o herdeiro verdadeiro om&iacute;ada daquela terra. Al&shy;Andalus havia sido conquistada no governo do av&ocirc; de Abderram&atilde;o. Um grande n&uacute;mero de s&iacute;rios vivia na prov&iacute;ncia de Elvira, atual <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a> e Abderram&atilde;o esperava apelar por sua lealdade ao pr&iacute;ncipe dos om&iacute;adas. Entretanto, a prov&iacute;ncia encontrava&shy;se em um estado de muita confus&atilde;o causado pela fraca administra&ccedil;&atilde;o do emir de ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Yusuf_al&shy;Fihri" id="w">Yusuf al&shy;Fihri</a>.</p>&#10;<p>A comunidade mu&ccedil;ulmana estava abalada por lutas tribais entre os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e tens&otilde;es raciais entre estes e berberes. Abderram&atilde;o provavelmente viu ent&atilde;o ali um local prop&iacute;cio para recuperar seu poder, coisa que ele n&atilde;o havia encontrado na &Aacute;frica. Bedr apressou&shy;se em retornar &agrave; &Aacute;frica. &Agrave; convite de seguidores leais om&iacute;adas e dos <i>yemenies</i>, inimigos do governador, Abderram&atilde;o foi chamado para conhecer al&shy;Andalus. Logo ap&oacute;s isto, Abderram&atilde;o juntamente com Bedr e um pequeno grupo de seguidores come&ccedil;aram a prepara&shy;se para seguirem para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Quando alguns berberes locais souberam que Abderram&atilde;o estava indo para al&shy;Andalus, eles apressaram&shy;se para encontr&aacute;&shy;lo na costa. Os berberes pretendiam faz&ecirc;&shy;lo ref&eacute;m e for&ccedil;&aacute;&shy;lo a pagar uma taxa para deixar a &Aacute;frica. Ele realmente teve que pagar uma import&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Dinar" id="w">dinares</a> mediante a s&uacute;bita hostilidade dos berberes locais. No mesmo instante em que Abderram&atilde;o lan&ccedil;ava ao mar o seu barco, outro grupo de berberes chegou, tamb&eacute;m com a inten&ccedil;&atilde;o de fazer com que Abderram&atilde;o pagasse uma taxa por partir. Um dos berberes agarrou o barco de Abderram&atilde;o para impedi&shy;lo de partir e teve a sua m&atilde;o cortada por um membro da tripula&ccedil;&atilde;o do barco.<sup id="_ref&shy;al&shy;Maqqari_f" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Abderram&atilde;o desembarcou em <a href="http://en.wikipedia.org/wiki/Almu%C3%B1%C3%A9car" id="w">Almu&ntilde;&eacute;car</a> no al&shy;Andalus, a leste de <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a>, em setembro de 755&semi; contudo, o local do desembarque n&atilde;o &eacute; confirmado.</p>&#10;<a id="A_luta" name="A_luta"></a><h3> A luta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:R%C3%ADo_Guadalquivir_Cordoba.jpg%7Cright%7C320px%7Cthumb%7C%26lt%3Bcenter%26gt%3B%5B%5BRio_Guadalquivir%5D%5D_em_%5B%5BC%C3%B3rdova_(Espanha)%7CC%C3%B3rdoba%5D%5D%2C_cidade_onde_Abderram%C3%A3o_I_fundou_o_%5B%5BCalifado_de_C%C3%B3rdoba" id="w">emirado espanhol]]</a>&#10;Abderram&atilde;o foi saudado pelos comandantes locais ao desembarcar no al&shy;Andalus. Durante sua curta estadia em <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a>, Abderram&atilde;o conseguiu rapidamente o apoio local. Caravanas de pessoas dirigiram&shy;se para M&aacute;laga a fim de prestarem solidariedade ao pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a> que eles pensavam estar morto. Uma das mais famosas hist&oacute;rias sobre o per&iacute;odo em que Abderram&atilde;o esteve em M&aacute;laga diz respeito ao presente que lhe foi ofertado. O presente foi uma bela jovem escrava, mas Abderram&atilde;o humildemente a devolveu ao seu propriet&aacute;rio dizendo: &#34&semi;Eu n&atilde;o me entregarei a nenhuma distra&ccedil;&atilde;o, seja ela de vis&atilde;o ou de cora&ccedil;&atilde;o, at&eacute; que a Espanha esteja sobre o meu controle&#34&semi;.<sup id="_ref&shy;al&shy;Maqqari_g" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> A not&iacute;cia sobre a chegada do pr&iacute;ncipe espalhou&shy;se pela <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula</a>.</p>&#10;<p>Durante esse tempo, o emir al&shy;Fihri e o comandante de seu ex&eacute;rcito, al&shy;Sumayl (que era tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Vizir" id="w">vizir</a> e genro de al&shy;Fihri), ponderaram sobre o que fazer mediante essa nova amea&ccedil;a ao seu fr&aacute;gil poder. Eles tentariam casar Abderram&atilde;o com uma das filhas de al&shy;Fihri. Caso isso n&atilde;o desse certo, ent&atilde;o Abderram&atilde;o teria que ser morto: &#34&semi;caso ele n&atilde;o aceite, n&oacute;s lhe cortaremos a cabe&ccedil;a com nossas espadas&#34&semi;.<sup id="_ref&shy;al&shy;Maqqari_h" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Abderram&atilde;o aparentemente j&aacute; esperava tal tipo de hostilidade.<sup id="_ref&shy;al&shy;Maqqari_i" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Por&eacute;m, antes que algo pudesse ser feito, surgiram problemas ao norte de al&shy;Andalus. <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, um importante centro de com&eacute;rcio no limite superior de al&shy;Andalus, declarou sua autonomia. Al&shy;Fihri e al&shy;Sumayl dirigiram&shy;se ent&atilde;o para o norte a fim de sufocarem a rebeli&atilde;o. Abderram&atilde;o ganhou com isso um tempo precioso para consolidar a sua base de apoio no al&shy;Andalus.</p>&#10;<p>Em mar&ccedil;o de 756, Abderram&atilde;o e seu crescente n&uacute;mero de seguidores tomaram <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> sem encontrarem resist&ecirc;ncia. Depois de cumprir sua miss&atilde;o em <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, al&shy;Fihri retornou com seu ex&eacute;rcito para o sul a fim de enfrentar o &#34&semi;pretendente&#34&semi;.<sup id="_ref&shy;al&shy;Maqqari_j" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Os dois contingentes encontraram&shy;se em lados opostos &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">rio Guadalquivir</a>, na parte externa da capital de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_C%C3%B3rdoba_(Espanha)" id="w">C&oacute;rdoba</a> na plan&iacute;cie de Musarah.<sup id="_ref&shy;al&shy;Maqqari_k" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<p>O rio tinha, pela primeira vez em anos, transbordado&semi; anunciando o fim de um longo per&iacute;odo de secas. Entretanto, o alimento ainda estava escasso e o ex&eacute;rcito de Abderram&atilde;o estava com fome. Em uma tentativa para desmoralizar as tropas de Abderram&atilde;o, al&shy;Fihri assegurou que suas tropas n&atilde;o somente estivessem bem alimentadas, como que se servissem de grande quantidade de comida bem &agrave;s vistas das linhas om&iacute;adas. Uma tentativa de negocia&ccedil;&atilde;o logo se seguiu, na qual foi oferecido a Abderram&atilde;o a filhas de al&shy;Fihri em casamento e uma grande quantidade em riquezas. Abderram&atilde;o s&oacute; se interessava pelo controle do emirado e estabeleceu&shy;se um impasse. Mesmo antes da luta iniciar, desentendimentos surgiram entre algumas tropas de Abderram&atilde;o. Especificamente, os &aacute;rabes do <a href="http://en.wikipedia.org/wiki/I%C3%A9men" id="w">I&ecirc;men</a> estavam descontentes pelo pr&iacute;ncipe estar montando um puro corcel espanhol. Os iemenitas ridicularizavam o pr&iacute;ncipe dizendo que ele n&atilde;o tinha experi&ecirc;ncia em batalhas e que o excelente cavalo s&oacute; serviria para possibilitar&shy;lhe uma fuga r&aacute;pida do campo de batalha. Sendo um pol&iacute;tico cauteloso, Abderram&atilde;o agiu rapidamente para recuperar o apoio dos iemenitas, e dirigiu&shy;se ao l&iacute;der iemenita que montava uma <a href="http://en.wikipedia.org/wiki/Mula" id="w">mula</a>. Abderram&atilde;o disse&shy;lhe que seu cavalo era de dif&iacute;cil montaria e que n&atilde;o queria ser lan&ccedil;ado ao ch&atilde;o por ele. Abderram&atilde;o ofereceu trocar seu cavalo pela mula, o que deixou o chefe muito surpreso. Uma poss&iacute;vel rebeli&atilde;o iemenita foi evitada com essa troca. O nome da mula era &#39&semi;Rel&acirc;mpago&#39&semi;.<sup id="_ref&shy;al&shy;Maqqari_l" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<p>Logo os dois ex&eacute;rcitos se enfrentaram &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">Guadalquivir</a>. Abderram&atilde;o n&atilde;o tinha bandeira e uma foi improvisada desenrolando um <a href="http://en.wikipedia.org/wiki/Turbante" id="w">turbante</a> verde e amarrando&shy;o ao redor da ponta de uma <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;a</a>. O turbante e a lan&ccedil;a tornaram&shy;se a bandeira dos om&iacute;adas <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">andaluzes</a>. Abderram&atilde;o chefiou o ataque ao ex&eacute;rcito de al&shy;Fihri. Al&shy;Sumayl, por sua vez, avan&ccedil;ou com sua cavalaria para atacar os inimigos om&iacute;adas. Depois de uma longa e dif&iacute;cil luta &#34&semi;Abderram&atilde;o obteve plena vit&oacute;ria e o campo ficou coberto com os corpos do inimigo&#34&semi;.<sup id="_ref&shy;Hitti_a" class="reference"><a href="#_note&shy;Hitti" title="">[6]</a></sup></p>&#10;<p>Al&shy;Fihri e al&shy;Sumayl conseguiram escapar com vida da batalha, provavelmente com parte de seus ex&eacute;rcitos. Abderram&atilde;o triunfalmente marchou em dire&ccedil;&atilde;o &agrave; capital, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdoba</a>. Contudo, o perigo n&atilde;o foi afastado, uma vez que al&shy;Fihri planejou um contra&shy;ataque. Ele reorganizou suas for&ccedil;as e dirigiu&shy;se para a capital que lhe haviam tomado. Novamente Abderram&atilde;o encontrou&shy;se com al&shy;Fihri e seu ex&eacute;rcito&semi; por&eacute;m, desta vez as negocia&ccedil;&otilde;es tiveram sucesso. Em troca da vida e riqueza de al&shy;Fihri, ele seria um prisioneiro e n&atilde;o deixaria os limites da cidade de C&oacute;rdoba. Al&shy;Fihri teria que apresentar&shy;se uma vez por dia a Abderram&atilde;o, e tornar ref&eacute;ns alguns de seus filhos e filhas. Durante algum tempo al&shy;Fihri cumpriu com as obriga&ccedil;&otilde;es da tr&eacute;gua unilateral, mas ele ainda tinha muitas pessoas que lhe eram leais&semi; pessoas que ainda queriam v&ecirc;&shy;lo de volta ao poder.</p>&#10;<p>Al&shy;Fihri fez ainda outra tentativa para recuperar seu poder. Ele deixou C&oacute;rdoba e rapidamente come&ccedil;ou a reunir seus apoiadores. Enquanto esteve em liberdade, al&shy;Fihri conseguiu formar um ex&eacute;rcito de cerca de 20.000 homens. Por&eacute;m, &eacute; duvidoso que suas tropas fossem formadas por soldados &#39&semi;regulares&#39&semi;, mas sim por uma mistura de homens de diferentes partes de al&shy;Andalus. O governador indicado por Abderram&atilde;o em Sevilha assumiu a iniciativa da luta, e ap&oacute;s uma s&eacute;rie de pequenas batalhas, conseguiu derrotar o ex&eacute;rcito de al&shy;Fihri. Al&shy;Fihri conseguiu mais uma vez escapar e fugiu em dire&ccedil;&atilde;o &agrave; antiga capital dos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, <a href="http://en.wikipedia.org/wiki/Toledo_(Espanha)" id="w">Toledo</a>, na regi&atilde;o central de al&shy;Andalus&semi; por&eacute;m, assim que chegou l&aacute; ele foi morto. A cabe&ccedil;a de Al&shy;Fihri foi enviada a C&oacute;rdoba, onde Abderram&atilde;o a pregou em uma ponte. Com este ato, Abderram&atilde;o proclamou&shy;se o emir de al&shy;Andalus. Uma &uacute;ltima a&ccedil;&atilde;o ainda teria que ser realizada: o general de al&shy;Fihri, al&shy;Sumayl, foi colocado na pris&atilde;o de C&oacute;rdoba.</p>&#10;<a id="Um_t%C3%AAnue_governo" name="Um_t%C3%AAnue_governo"></a><h3> Um t&ecirc;nue governo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PuertaSevillaCarmona.JPG%7C320px%7Cthumb%7C%26lt%3Bcenter%26gt%3B%5B%5BAlc%C3%A1cer%5D%5D_da_Porta_de_Sevilha._%5B%5BCarmona_(Espanha)" id="w">Carmona]].</a>&#10;Realmente, Abderram&atilde;o apenas proclamou&shy;se <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a> e n&atilde;o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a>. Isto provavelmente foi devido ao fato de que <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a> fosse uma terra formada por diferentes fac&ccedil;&otilde;es e a proclama&ccedil;&atilde;o como califa teria causado grande inquieta&ccedil;&atilde;o entre elas. Os descendentes de Abderram&atilde;o, contudo, teriam uma melhor oportunidade para ficarem com o t&iacute;tulo de califa.</p>&#10;<p>Enquanto isso, a not&iacute;cia de que al&shy;Andalus havia tornado&shy;se um territ&oacute;rio seguro para os amigos da dinastia <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a> e para os membros de sua fam&iacute;lia, que conseguiram escapar da persegui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Ab&aacute;ssidas</a>, espalhou&shy;se pelo mundo mu&ccedil;ulmano. Abderram&atilde;o finalmente conseguiu obter not&iacute;cias de seu filho Sulayman, que ele havia deixado com suas irm&atilde;s por ocasi&atilde;o de sua fuga &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">rio Eufrates</a>. As irm&atilde;s de Abderram&atilde;o n&atilde;o podiam fazer essa longa viagem at&eacute; al&shy;Andalus. Abderram&atilde;o colocou os membros de sua fam&iacute;lia nos altos escal&otilde;es de seu governo por todo o pa&iacute;s, sem d&uacute;vida ele sentia&shy;se mais confian&ccedil;a neles do que em pessoas fora de sua fam&iacute;lia. A fam&iacute;lia Om&iacute;ada cresceria novamente e prosperaria por sucessivas gera&ccedil;&otilde;es. Por&eacute;m, em 763 Abderram&atilde;o teve que voltar aos assuntos de guerra. Al&shy;Andalus foi invadida por um ex&eacute;rcito ab&aacute;ssida.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, o ent&atilde;o califa ab&aacute;ssida, <a href="http://en.wikipedia.org/wiki/Al&shy;Mansur_ibn&shy;Muhammad" id="w">al&shy;Mansur</a> (712&ndash;775), j&aacute; vinha h&aacute; muito tempo planejando depor aquele om&iacute;ada que se intitulava emir de al&shy;Andalus. Al&shy;Mansur nomeou al&shy;Ala ibn&shy;Mugith (al&shy;Ala) governador da &Aacute;frica (cujo t&iacute;tulo dava&shy;lhe o dom&iacute;nio sobre a prov&iacute;ncia de al&shy;Andalus). Foi al&shy;Ala quem liderou o ex&eacute;rcito ab&aacute;ssida que desembarcou no al&shy;Andalus, provavelmente perto de <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a> (no atual <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>). Muito das &aacute;reas ao redor de Beja foram conquistadas por al&shy;Ala. Abderram&atilde;o teve que agir logo. O contingente ab&aacute;ssida era muito superior ao seu em n&uacute;mero, com aproximadamente   homens. O emir rapidamente reuniu o seu ex&eacute;rcito em <a href="http://en.wikipedia.org/wiki/Carmona_(Espanha)" id="w">Carmona</a>. O ex&eacute;rcito ab&aacute;ssida aproximou&shy;se rapidamente e sitiou Carmona por aproximadamente dois meses. Com a comida, a &aacute;gua e o moral da tropa diminuindo Abderram&atilde;o idealizou um plano.<sup id="_ref&shy;Hitti_b" class="reference"><a href="#_note&shy;Hitti" title="">[6]</a></sup></p>&#10;<p>Abderram&atilde;o escolheu 700 lutadores de seu ex&eacute;rcito e os posicionou diante do port&atilde;o principal de Carmona. L&aacute;, ele levantou uma grande fogueira e atirou a bainha de sua <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> nas chamas. Abderram&atilde;o ent&atilde;o disse: &#34&semi;Vamos atirar nossas bainhas na chama e prometer que tombaremos como soldados caso a vit&oacute;ria n&atilde;o possa ser nossa. N&oacute;s conquistaremos ou n&oacute;s morreremos&#34&semi;!<sup id="_ref&shy;Hitti_c" class="reference"><a href="#_note&shy;Hitti" title="">[6]</a></sup> O port&atilde;o ergueu&shy;se e os homens de Abderram&atilde;o avan&ccedil;aram contra os ab&aacute;ssidas, derrotando&shy;os. A maior parte do ex&eacute;rcito ab&aacute;ssida foi morta. As cabe&ccedil;as dos principais comandantes foram cortadas. Suas cabe&ccedil;as foram preservadas em <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> e identifica&ccedil;&otilde;es foram fixadas em suas orelhas. As cabe&ccedil;as foram empacotadas todas juntas e enviadas ao califa ab&aacute;ssida que estava em peregrina&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a>. Assim que recebeu as evid&ecirc;ncias da derrota de al&shy;Ala no al&shy;Andalus, al&shy;Mansur teria dito: &#34&semi;Deus seja louvado por ter colocado um <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar</a> entre n&oacute;s&#34&semi;! <sup id="_ref&shy;al&shy;Maqqari_m" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Al&shy;Mansur odiou e respeitou Abderram&atilde;o a ponto de cham&aacute;&shy;lo de &#34&semi;Falc&atilde;o do Quraysh&#34&semi; (os <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">Om&iacute;adas</a> eram um ramo da tribo Quraysh).<sup id="_ref&shy;al&shy;Maqqari_n" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup></p>&#10;<p>Apesar de esta ter sido uma importante vit&oacute;ria, Abderram&atilde;o teve que sufocar constantes revoltas no al&shy;Andalus.<sup id="_ref&shy;Watt_a" class="reference"><a href="#_note&shy;Watt" title="">[7]</a></sup> Muitas tribos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> lutavam entre si por v&aacute;rias disputas de poder, algumas cidades tentaram obter sua pr&oacute;pria independ&ecirc;ncia e at&eacute; membros da fam&iacute;lia de Abderram&atilde;o tentaram tirar&shy;lhe do poder. Durante uma grande revolta, dissidentes marcharam at&eacute; <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdoba</a>. Por&eacute;m, Abderram&atilde;o sempre esteve preparado e esmagou sempre com muito rigor todos os seus opositores no al&shy;Andalus.<sup id="_ref&shy;Glick_a" class="reference"><a href="#_note&shy;Glick" title="">[8]</a></sup></p>&#10;<p>Apesar de toda essa agita&ccedil;&atilde;o no al&shy;Andalus, Abderram&atilde;o queria levar a sua luta at&eacute; Bagd&aacute;. Sua inten&ccedil;&atilde;o era devolver o massacre sofrido por sua fam&iacute;lia nas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">ab&aacute;ssidas</a>. Por&eacute;m, sua guerra contra Bagd&aacute; precisou esperar devido a problemas internos. A insurgente cidade de <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, na fronteira norte de al&shy;Andalus, havia proclamado a sua autonomia.</p>&#10;<a id="Problemas_na_fronteira_norte" name="Problemas_na_fronteira_norte"></a><h3> Problemas na fronteira norte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aljafer%C3%ADa&shy;entrada.jpg%7C320px%7Cthumb%7CVista_do_%5B%5BPalacio_de_la_Aljafer%C3%ADa" id="w">Pal&aacute;cio de Aljafer&iacute;a]] em [[Sarago&ccedil;a]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a> provou ser uma cidade muito dif&iacute;cil de ser governada, n&atilde;o apenas por Abderram&atilde;o, mas tamb&eacute;m por seus predecessores. Nos anos 777 e 778, v&aacute;rios homens not&aacute;veis incluindo Sulayman ibn Yokdan al&shy;Arabi al&shy;Kelbi,<sup id="_ref&shy;al&shy;Maqqari_o" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> o autoproclamado governador de Sarago&ccedil;a, encontrou&shy;se com delegados do l&iacute;der dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>. &#34&semi;O ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> foi chamado para ajudar os governadores mu&ccedil;ulmanos de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e Sarago&ccedil;a para lutar contra o <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a> <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;ada</a> em C&oacute;rdova&hellip;&#34&semi;.<sup id="_ref&shy;Cruz_a" class="reference"><a href="#_note&shy;Cruz" title="">[9]</a></sup> Essencialmente Carlos Magno foi contratado como um <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rio</a>, embora talvez ele tivesse um plano de conquistar a &aacute;rea para o eu pr&oacute;prio imp&eacute;rio. Depois da chegada do ex&eacute;rcito de Carlos Magno aos port&otilde;es de Sarago&ccedil;a, Sulayman mudou de ideia e n&atilde;o autorizou a entrada dos Francos na cidade. &Eacute; poss&iacute;vel que ele tenha percebido que Carlos Magno queria tirar&shy;lhe do poder. As for&ccedil;as de Carlos Magno retornaram ent&atilde;o para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> via uma estreita passagem nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, onde este perdeu sua retaguarda, comandada pelo <a href="http://en.wikipedia.org/wiki/Duque_da_Bretanha" id="w">duque da Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Rolando" id="w">Rolando</a>, que recebeu o ataque de montanheses <a href="http://en.wikipedia.org/wiki/Bascos" id="w">bascos</a> e rebeldes <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">gasc&otilde;es</a> no desfiladeiro de <a href="http://en.wikipedia.org/wiki/Roncesvalles" id="w">Roncesvalles</a> (feitos guerreiros celebrados n&acute;<i>A Can&ccedil;&atilde;o de Rolando</i>). Esses acontecimentos fortaleceram ainda mais o poder de Abderram&atilde;o, sem ter precisado envolver&shy;se no conflito.<sup id="_ref&shy;Hitti_d" class="reference"><a href="#_note&shy;Hitti" title="">[6]</a></sup> Agora Abderram&atilde;o poderia ocupar&shy;se de Sualyman e a cidade de Sarago&ccedil;a sem ter que enfrentar um numeroso ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a>.</p>&#10;<p>Em 779 Abderram&atilde;o ofereceu o cargo de governador de Sarago&ccedil;a a um dos aliados de Sulayman, um homem chamado al&shy;Husayn ibn Yahiya. A tenta&ccedil;&atilde;o foi t&atilde;o grande para al&shy;Husayn, que ele acabou por assassinar o seu colega Sulayman. Como havia sido prometido, al&shy;Husayn recebeu o cargo de governador de Sarago&ccedil;a com a condi&ccedil;&atilde;o de que ele sempre estaria subordinado a C&oacute;rdoba. Ap&oacute;s dois anos, contudo, al&shy;Husayn quebrou sua promessa e declarou que Sarago&ccedil;a seria uma <a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidade&shy;estado</a> independente. Mais uma vez Abderram&atilde;o teve que ocupar&shy;se em tentar manter a importante cidade na fronteira norte dentro do dom&iacute;nio Om&iacute;ada.</p>&#10;<p>Em 783 o ex&eacute;rcito de Abderram&atilde;o avan&ccedil;ou em dire&ccedil;&atilde;o a Sarago&ccedil;a. Abderram&atilde;o queria deixar claro, que estava fora de quest&atilde;o a cidade tornar&shy;se independente. No arsenal do ex&eacute;rcito de Abderram&atilde;o encontravam&shy;se trinta e seis armas de ataque (usadas na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Antiga" id="w">antig&uuml;idade</a> para destruir ou conquistar <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortalezas</a>, <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a>, <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> e <a href="http://en.wikipedia.org/wiki/Forte" id="w">fortes</a> de maneira eficaz durante um <a href="http://en.wikipedia.org/wiki/Cerco" id="w">cerco</a>).<sup id="_ref&shy;Lafuente_a" class="reference"><a href="#_note&shy;Lafuente" title="">[10]</a></sup> As famosas muralhas de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> branco de Sarago&ccedil;a (motivo pelo qual, naquele tempo, ela era conhecida por &#34&semi;a Cidade Branca&#34&semi;) foram destru&iacute;das pelo ex&eacute;rcito om&iacute;ada. Os guerreiros de Abderram&atilde;o espalharam&shy;se pelas ruas da cidade, acabando rapidamente com as pretens&otilde;es de al&shy;Husayn de torn&aacute;&shy;la uma cidade livre.</p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mosque_Cordoba.jpg%7C300px%7Cthumb" id="w">Interior da [[Mesquita de C&oacute;rdoba]] (hoje catedral)</a>&#10;Depois desse per&iacute;odo de conflitos, Abderram&atilde;o pode voltar&shy;se para a melhoria da infra&shy;estrutura de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>. Ele ordenou que fossem constru&iacute;das ou melhoradas <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aquedutos</a> e que uma nova <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a> fosse constru&iacute;da em sua capital, C&oacute;rdoba. A constru&ccedil;&atilde;o da nova mesquita iniciou&shy;se por volta do ano 786 aproveitando a estrutura original de uma bas&iacute;lica <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visig&oacute;tica</a> dedicada a <a href="http://en.wikipedia.org/wiki/Vicente_de_Sarago%C3%A7a" id="w">S&atilde;o Vicente</a>. Na &eacute;poca ela tornou&shy;se muito conhecida e foi considerada um local santo para muitos mu&ccedil;ulmanos. Posteriormente, ela seria chamada de <a href="http://en.wikipedia.org/wiki/Mesquita_de_C%C3%B3rdoba" id="w">Mesquita de C&oacute;rdoba</a> (hoje catedral).</p>&#10;<p>Abderram&atilde;o sabia que um de seus filhos herdaria um dia o governo de al&shy;Andalus, mas a regi&atilde;o ainda encontrava&shy;se sendo fonte de constantes revoltas. Abderram&atilde;o ent&atilde;o sentiu que ele n&atilde;o poderia contar sempre com a popula&ccedil;&atilde;o local para formar um ex&eacute;rcito leal e decidiu formar um ex&eacute;rcito pago e fixo constitu&iacute;do principalmente por <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>.<sup id="_ref&shy;Watt_b" class="reference"><a href="#_note&shy;Watt" title="">[7]</a></sup> Como era comum durante os anos de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Isl%C3%A3o" id="w">expans&atilde;o isl&acirc;mica</a> da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>, a <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_religiosa" id="w">toler&acirc;ncia religiosa</a> era praticada. Abderram&atilde;o continuou a permitir que <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> mantivessem e praticassem a sua f&eacute;. Eles tinham, entretanto, que pagar uma taxa por tal privil&eacute;gio.</p>&#10;<p>A pol&iacute;tica de Abderram&atilde;o de cobrar taxas de n&atilde;o <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> e que continuou a ser praticada pelos governantes ap&oacute;s ele, mudou a din&acirc;mica religiosa de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>. Provavelmente devido aos excessivos impostos, a maioria da popula&ccedil;&atilde;o do pa&iacute;s tornou&shy;se mu&ccedil;ulmana<sup id="_ref&shy;Hitti_e" class="reference"><a href="#_note&shy;Hitti" title="">[6]</a></sup> Por&eacute;m, outros estudiosos t&ecirc;m argumentado que apesar de 80% de al&shy;Andalus ter se convertido ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, isso na realidade s&oacute; ocorreu por volta do  .<sup id="_ref&shy;Glick_b" class="reference"><a href="#_note&shy;Glick" title="">[8]</a></sup></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p>Pr&oacute;ximo ao final de sua vida, Abderram&atilde;o tornou&shy;se <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">paran&oacute;ico</a> e isolou&shy;se em seu pal&aacute;cio. O emir tratou muitos de seus antigos amigos, tais como Bedr, com crueldade.<sup id="_ref&shy;al&shy;Maqqari_p" class="reference"><a href="#_note&shy;al&shy;Maqqari" title="">[5]</a></sup> Ele mandou matar alguns de seus apoiadores, <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">exilou</a> outros e rebaixou a patente de outros.</p>&#10;<p>A data de morte de Abderram&atilde;o &eacute; incerta, mas geralmente &eacute; aceita como tendo ocorrido entre <a href="http://en.wikipedia.org/wiki/785" id="w">785</a> e <a href="http://en.wikipedia.org/wiki/788" id="w">788</a>. Abderram&atilde;o morreu em sua adotada cidade de C&oacute;rdoba e foi supostamente sepultado no interior da <a href="http://en.wikipedia.org/wiki/Mesquita_de_C%C3%B3rdoba" id="w">Grande Mesquita da cidade</a>. O filho <a href="http://en.wikipedia.org/wiki/Primog%C3%AAnito" id="w">primog&ecirc;nito</a> de Abderram&atilde;o foi escolhido como seu sucessor e mais tarde ficou conhecido por  . Abderram&atilde;o foi um bom exemplo de um fundador de uma dinastia oriental, e fez t&atilde;o bem seu trabalho que a <a href="http://en.wikipedia.org/wiki/Dinastia_om%C3%ADada" id="w">dinastia om&iacute;ada</a> durou no <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a> cerca de dois s&eacute;culos e meio (1031), ocorrendo seu apogeu durante o governo de  .</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Invas&atilde;o mu&ccedil;ulmana da Pen&iacute;nsula Ib&eacute;rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Poitiers_(732)" id="w">Batalha de Poitiers (732)</a></li></ul>&#10;<p> &#10; &#10;|&shy;&#10; &#10; &#10; &#10; </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>KENNEDY, Hugh&semi; <b>Os mu&ccedil;ulmanos na Pen&iacute;nsula Ib&eacute;rica, uma hist&oacute;ria pol&iacute;tica do Al&shy;Andalus</b>&semi; Europa&shy;Am&eacute;rica&semi; 1999&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9721046205" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9721046205">ISBN 972&shy;1&shy;04620&shy;5</a></li>&#10;<li>CARR, Raymond&semi; <b>Hist&oacute;ria concisa de Espanha</b>&semi; Europa&shy;Am&eacute;rica&semi; 2003&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9721054127" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9721054127">ISBN 972&shy;1&shy;05412&shy;7</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Emires_de_C%C3%B3rdova" id="w">Categoria:Emires de C&oacute;rdova</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Damasco" id="w">Categoria:Naturais de Damasco</a></p>&#10;<p> </p></body></html>