<html><title>Gato&shy;de&shy;bengala</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bengal_Cat_(Fia).jpg%7Cthumb" id="w">250px</a></p>&#10;<p>O <b>gato&shy;de&shy;bengala</b>, ou <b>Bengal</b>, &eacute; uma ra&ccedil;a recente de <a href="http://en.wikipedia.org/wiki/Gato_dom%C3%A9stico" id="w">gato dom&eacute;stico</a>, reminiscente do <a href="http://en.wikipedia.org/wiki/Gato&shy;leopardo" id="w">gato&shy;leopardo</a> asi&aacute;tico (<i>Prionailurus bengalensis</i>). O qual pode ser domesticado, embora uma licen&ccedil;a seja requerida na maior parte dos lugares. Note&shy;se que o <a href="http://en.wikipedia.org/wiki/Gato&shy;leopardo" id="w">gato&shy;leopardo</a> tem o mesmo n&uacute;mero de cromossomas que um <a href="http://en.wikipedia.org/wiki/Gato_dom%C3%A9stico" id="w">gato dom&eacute;stico</a>, aspecto essencial para no acasalamento produzir crias f&eacute;rteis. Foram necess&aacute;rios v&aacute;rios cruzamentos e a supera&ccedil;&atilde;o de grandes obst&aacute;culos para que a ra&ccedil;a fosse reconhecida.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O gato&shy;de&shy;bengala &eacute; uma <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> de tamanho m&eacute;dio a grande, com peso entre 5,5 a 9 Kg, p&ecirc;lo curto e estrutura &oacute;ssea forte. Tem uma cabe&ccedil;a relativamente grande, com contornos arredondados e ligeiramente mais comprida do que larga. De perfil, a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> apresenta uma ligeira curvatura da fonte at&eacute; &agrave; cana do nariz. As ma&ccedil;&atilde;s do rosto s&atilde;o elevadas e destacadas e o <a href="http://en.wikipedia.org/wiki/Focinho" id="w">focinho</a> &eacute; largo e cheio.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Orelha" id="w">orelhas</a> s&atilde;o curtas e alargadas na base, com extremidades arredondadas e dirigidas para a frente. Os olhos s&atilde;o grandes, ovais e normalmente azuis. A <a href="http://en.wikipedia.org/wiki/Cauda" id="w">cauda</a> &eacute; de comprimento m&eacute;dio, grossa, afilando em direc&ccedil;&atilde;o &agrave; extremidade arredondada. O pelo &eacute; curto e fino, com textura espessa e muito suave ao toque.</p>&#10;<a id="Informa%C3%A7%C3%B5es_cronol%C3%B3gicas" name="Informa%C3%A7%C3%B5es_cronol%C3%B3gicas"></a><h2> Informa&ccedil;&otilde;es cronol&oacute;gicas </h2>&#10;&#10;&#10;<ul>&#10;<li>O primeiro gato de bengala tinha o nome de <i>Kin Kin</i> e nasceu em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>&semi;</li>&#10;<li>A primeira criadora de Bengalas foi Jean Sugden em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>&semi;</li>&#10;<li>A ra&ccedil;a foi reconhecida em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> pela Federa&ccedil;&atilde;o Internacional Felina&semi;</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ra%C3%A7as_de_gatos" id="w">Categoria:Ra&ccedil;as de gatos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_h%C3%ADbridos" id="w">Categoria:Animais h&iacute;bridos</a></p></body></html>