<html><title>4'33&quot;</title><body>&#10;<p> &#10;<b><i>4&#39&semi;33&#34&semi;</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o musical</a> pelo compositor <a href="http://en.wikipedia.org/wiki/Avant&shy;garde" id="w">avant&shy;garde</a> <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a>, com frequ&ecirc;ncia descrita (de maneira um tanto err&ocirc;nea) como &#34&semi;quatro minutos e meio de sil&ecirc;ncio&#34&semi;. Embora sua primeira apresenta&ccedil;&atilde;o tenha sido ao <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, a pe&ccedil;a foi composta para qualquer <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a> ou conjunto de instrumentos e est&aacute; estruturada em tr&ecirc;s movimentos. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a> de 4&#39&semi;33&#34&semi; cont&eacute;m tr&ecirc;s movimentos em que o m&uacute;sico n&atilde;o deve executar nenhuma <a href="http://en.wikipedia.org/wiki/Nota" id="w">nota</a> em seu instrumento. Ap&oacute;s a entrada no palco e os aplausos, o m&uacute;sico deve colocar&shy;se em posi&ccedil;&atilde;o de execu&ccedil;&atilde;o e permanecer assim durante toda a dura&ccedil;&atilde;o da obra (quatro minutos e trinta e tr&ecirc;s segundos).</p>&#10;<p>Questionando o paradigma da m&uacute;sica ocidental, que explicava a m&uacute;sica como uma s&eacute;rie ordenada de notas, ou o que se esperaria de um concerto normal, Cage se voltou para outras concep&ccedil;&otilde;es de m&uacute;sica. A pe&ccedil;a n&atilde;o pode ser chamada de <i>silent piece</i>, pois a m&uacute;sica ouvida na hora foi o ru&iacute;do do teatro. Segundo a concep&ccedil;&atilde;o oriental de m&uacute;sica pesquisada por Cage, esta seria o som ao qual se presta aten&ccedil;&atilde;o.</p>&#10;<p>Al&eacute;m disso, Cage quis fazer entender que a m&uacute;sica &eacute; muito mais do que ru&iacute;do, isto significa que para fazer m&uacute;sica n&oacute;s precisamos de introduzir o sil&ecirc;ncio nele, ou seja, &eacute; a partir do sil&ecirc;ncio que se cria a m&uacute;sica.&#10;&Eacute; de acrescentar que essa m&uacute;sica que ele demonstra existir provem do meio onde estamos como carros a passar, o choro de um beb&eacute;, ru&iacute;do do teatro, entre outros, ou seja, os t&iacute;picos ru&iacute;dos nada considerados modernos.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Composi%C3%A7%C3%B5es_de_John_Cage" id="w">4 33</a></p></body></html>