<html><title>Comprimento</title><body>&#10;<p> &#10; &#10;Na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, o <b>comprimento</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza f&iacute;sica</a> que expressa a dist&acirc;ncia entre dois pontos. Na linguagem comum se acostuma diferenciar a <i>altura</i> (quando se refere a um comprimento vertical) e a <i>largura</i> (quando se fala dum comprimento horizontal). Tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, e na <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, a palavra <b>comprimento</b> &eacute; sin&ocirc;nimo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a>&#34&semi;, e se acostuma a utilizar o s&iacute;mbolo <span class="math">l</span> ou <span class="math">L</span> para represent&aacute;&shy;la.</p>&#10;<p>O comprimento &eacute; considerado habitualmente como uma das <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandezas f&iacute;sicas</a> fundamentais&semi; por isso n&atilde;o pode ser definido em termos de outras magnitudes que se podem medir. Mas o comprimento n&atilde;o &eacute; uma propriedade intr&iacute;nseca de nenhum objeto dado que, segundo a <a href="http://en.wikipedia.org/wiki/Relatividade_especial" id="w">teoria especial da relatividade</a> (<a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>&semi; <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>), dois observadores poderiam medir o mesmo objeto e obter resultados diferentes.</p>&#10;<p>O comprimento &eacute; uma medida de uma s&oacute; dimens&atilde;o, enquanto a <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> &eacute; uma medida de duas dimens&otilde;es (comprimento quadrado), e o <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> &eacute; uma medida de tr&ecirc;s dimens&otilde;es (comprimento c&uacute;bico). Em muitos sistemas de medidas, o comprimento &eacute; uma unidade fundamental, do qual derivam outras unidades.</p>&#10;<a id="Unidades_de_comprimento" name="Unidades_de_comprimento"></a><h2> Unidades de comprimento </h2>&#10;<p> </p>&#10;<p>H&aacute; diferentes <a href="http://en.wikipedia.org/wiki/Unidades_de_medida" id="w">unidades de medida</a> que s&atilde;o usadas para medir o comprimento, e outras que j&aacute; foram usadas no passado. As unidades de medida podem se basear no comprimento de diferentes partes do corpo humano, na dist&acirc;ncia percorrida em n&uacute;mero de passos, na dist&acirc;ncia entre pontos de refer&ecirc;ncia ou pontos conhecidos da Terra, ou tamb&eacute;m no comprimento dum determinado objeto.&#10;</p>&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI), a unidade b&aacute;sica do comprimento &eacute; o <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a>, e hoje em dia se define em termos da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>. O <i>cent&iacute;metro</i> e o <i>quil&ocirc;metro</i> derivam do metro, e s&atilde;o unidades utilizadas habitualmente.</li>&#10;<li>As unidades usadas para expressar dist&acirc;ncias dentro da imensid&atilde;o do espa&ccedil;o (<a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>), s&atilde;o muito maiores do que as que se usam habitualmente na Terra, e s&atilde;o (entre outras): a <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">unidade astron&ocirc;mica</a>, o <a href="http://en.wikipedia.org/wiki/Ano_luz" id="w">ano luz</a> e o <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsec</a>.</li></ul>&#10;<p>Por outra parte, as unidades usadas para medir dist&acirc;ncias muito pequenas, como no campo da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> ou do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, se incluem o <a href="http://en.wikipedia.org/wiki/Micrometro" id="w">Micrometro</a>, o <a href="http://en.wikipedia.org/wiki/Angstrom" id="w">Angstrom</a>, o <a href="http://en.wikipedia.org/wiki/Raio_de_Bohr" id="w">Raio de Bohr</a> ou o <a href="http://en.wikipedia.org/wiki/Comprimento_de_Planck" id="w">Comprimento de Planck</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidades_de_comprimento" id="w">Unidades de comprimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o" id="w">Dimens&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">Dist&acirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_m%C3%A9trico" id="w">Espa&ccedil;o m&eacute;trico</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Unidades_de_medida" id="w">Categoria:Unidades de medida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/L%C3%A4ngenma%C3%9F">de:L&auml;ngenma&szlig;</a></p></body></html>