<html><title>Sobrenome</title><body>&#10;<p> &#10;<b>Sobrenome</b>, <b>apelido</b> ou <b>nome de fam&iacute;lia</b> &eacute; a por&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Nome" id="w">nome</a> do indiv&iacute;duo que est&aacute; relacionada com a sua <a href="http://en.wikipedia.org/wiki/Ascend%C3%AAncia" id="w">ascend&ecirc;ncia</a>. Est&aacute; intimamente ligado ao estudo <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">geneal&oacute;gico</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2>Introdu&ccedil;&atilde;o</h2>&#10;<p>Na maioria das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a>, o <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenome</a> precede o sobrenome (apelido de fam&iacute;lia) na forma de designar as pessoas. Em algumas culturas e idiomas (por exemplo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">coreano</a>), o sobrenome precede o prenome na ordem do nome completo.</p>&#10;<p>Na maioria das culturas as pessoas t&ecirc;m apenas um sobrenome, geralmente herdado do pai. No entanto, em nomes de origem anglo&shy;sax&oacute;nica &eacute; comum a utiliza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Nome_do_meio" id="w">nome do meio</a> entre o nome pr&oacute;prio e o sobrenome, por vezes escolhendo o sobrenome materno para esse segundo nome pr&oacute;prio. J&aacute; na cultura <a href="http://en.wikipedia.org/wiki/Lus%C3%B3fona" id="w">lus&oacute;fona</a> &eacute; costume os filhos receberem um ou mais sobrenomes de ambos os progenitores. Tamb&eacute;m assim se procede na cultura <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nica" id="w">hisp&acirc;nica</a>, por&eacute;m note&shy;se que, enquanto na <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">Lusofonia</a> os sobrenomes maternos precedem os paternos na disposi&ccedil;&atilde;o final do nome completo, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_hisp%C3%A2nica" id="w">Am&eacute;rica hisp&acirc;nica</a> a ordem &eacute; a inversa. Em Portugal o n&uacute;mero m&aacute;ximo de sobrenomes permitidos &eacute; quatro, o que permite o uso de sobrenome duplo quer materno, quer paterno, enquanto que em Espanha &eacute; de dois, mas esses dois podem ser duplos, unidos por h&iacute;fen, resultando na realidade em quatro. J&aacute; no Brasil e nos restantes pa&iacute;ses de l&iacute;ngua portuguesa n&atilde;o existe essa limita&ccedil;&atilde;o.</p>&#10;<p>Em muitas culturas tamb&eacute;m &eacute; normal uma mulher assumir o sobrenome do marido ap&oacute;s o casamento. Em Pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e nos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&oacute;nicos</a> &eacute; normal a mulher &#34&semi;abdicar&#34&semi; do seu sobrenome de solteira (o chamado <i>maiden name</i>) e ficar apenas com o sobrenome do seu c&ocirc;njuge. Nos &uacute;ltimos anos, por&eacute;m, tem&shy;se tornado algo frequente as mulheres <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a> apenas &#34&semi;acrescentarem&#34&semi; o apelido do marido ao seu nome de solteira ou hifenizarem ambos os sobrenomes (&eacute; o caso de <a href="http://en.wikipedia.org/wiki/Hillary_Rodham_Clinton" id="w">Hillary Rodham Clinton</a>).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Na Espanha e em alguns pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a> a mulher costumava substituir o seu sobrenome materno pelo sobrenome do marido, precedido da preposi&ccedil;&atilde;o &#34&semi;de&#34&semi;. Contudo, nas &uacute;ltimas d&eacute;cadas esta pr&aacute;tica tem sido gradualmente abandonada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a lei apenas obriga, ao registar&shy;se um <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">ne&oacute;fito</a>, a que este receba um nome pr&oacute;prio, e um dos sobrenomes paternos, do pai, n&atilde;o necessariamente o &uacute;ltimo sobrenome do pai, pode ser at&eacute; o da m&atilde;e do pai, ou sobrenome paterno do meio. Um segundo nome pr&oacute;prio, sobrenomes maternos, ou mais sobrenomes paternos, at&eacute; ao n&uacute;mero de quatro, s&atilde;o facultativos legalmente, ou seja, dependem da vontade dos pais. </p>&#10;<p>A partir do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> apenas, e por influ&ecirc;ncia da burguesia francesa, tornou&shy;se algo comum as mulheres portuguesas acrescentarem o sobrenome (ou duplo sobrenome) do marido aos seus sobrenomes, sem no entanto perderem os seus pr&oacute;prios de solteira. Esta pr&aacute;tica pode originar nomes extraordinariamente longos (dois nomes pr&oacute;prios ou em casos muito raros tr&ecirc;s, e at&eacute; seis sobrenomes seguidos) ou causar situa&ccedil;&otilde;es como uma mulher chamada <i>Maria Santos Silva</i> casar com um homem chamado <i>Jos&eacute; Pereira Santos</i>, passando o seu nome a ser <i>Maria Santos Silva Santos</i>. Note&shy;se no entanto que a repeti&ccedil;&atilde;o na mulher de sobrenomes comuns aos noivos &eacute; legalmente facultativa em Portugal, e depende apenas do gosto da <a href="http://en.wikipedia.org/wiki/Noiva" id="w">noiva</a>. Assim por exemplo, geralmente esta Maria Santos Silva escolher&aacute; ao casar assinar&shy;se oficialmente Maria Silva dos Santos, se Pereira for da sua sogra, ou Maria Silva Pereira dos Santos, se Pereira dos Santos for sobrenome duplo do marido. Pois a ado&ccedil;&atilde;o do sobrenome do marido, note&shy;se, nunca foi obrigat&oacute;ria em Portugal, &eacute; apenas facultada por lei perante a vontade expressa dos noivos nesse sentido. Inversamente, a lei permite &agrave; mulher divorciada guardar o sobrenome ou sobrenomes do ex&shy;marido, se assim o entender, por exemplo, por j&aacute; ser conhecida profissionalmente e n&atilde;o pretender por essa raz&atilde;o retir&aacute;&shy;los, ou outra ainda &shy; manter o mesmo sobrenome usado pelos seus filhos, por exemplo.</p>&#10;<p>Actualmente uma nova tend&ecirc;ncia cultural entre as mulheres portuguesas est&aacute; regressando ao velho costume portugu&ecirc;s de manter os sobrenomes de solteira, n&atilde;o adoptando os do marido ao casar. Tamb&eacute;m n&atilde;o &eacute; incomum em Portugal uma mulher assumir o sobrenome do marido, mas n&atilde;o o usar, nem na sua vida profissional, nem na sua vida pessoal (veja&shy;se o caso de <a href="http://en.wikipedia.org/wiki/Maria_Barroso" id="w">Maria Barroso</a>). Na lei atual, tamb&eacute;m &eacute; permitido os homens adotarem o sobrenome das esposas, ou cada um dos noivos adotar um sobrenome do outro em troca, embora este uso seja raro (ver <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Pocinho" id="w">Ant&oacute;nio Pocinho</a>).</p>&#10;<p>Em pa&iacute;ses como o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, ao casar&shy;se, um casal &eacute; obrigado a assumir um sobrenome em comum, e apesar de na maioria das vezes ser o do homem, o contr&aacute;rio tamb&eacute;m &eacute; socialmente aceito.</p>&#10;<p>A pr&aacute;tica das mulheres assumirem o sobrenome do marido &eacute; considerada por vezes sexista, devido ao seu aparente significado hist&oacute;rico &mdash; as mulheres deixariam de pertencer &agrave; fam&iacute;lia do pai para pertencerem &agrave; fam&iacute;lia do marido. Esta perspectiva pode ser no entanto contrariada, pelo menos no quadro da cultura <a href="http://en.wikipedia.org/wiki/Lus%C3%B3fona" id="w">lus&oacute;fona</a>, onde durante s&eacute;culos &mdash; e at&eacute; ao s&eacute;culo XIX, pelo menos &mdash;, se manteve o costume matriarcal de as filhas tomarem os sobrenomes de suas m&atilde;es, tias e av&oacute;s, na generalidade dos casos, tanto entre a nobreza como entre o povo, reservando&shy;se aos rapazes o uso dos sobrenomes dos seus pais, tios e av&oacute;s (masculinos). E ainda o costume cruzado de o primeiro filho homem tomar o nome completo (prenome e sobrenome) do av&ocirc; paterno, enquanto o segundo filho homem tomava o nome completo do av&ocirc; materno&semi; enquanto &agrave;s mulheres se procedia dando &agrave; primeira o nome total da av&oacute; materna, &agrave; segunda o nome por inteiro da av&oacute; paterna, etc. Este singulariza&ccedil;&atilde;o onom&aacute;stica hist&oacute;rica de Portugal no quadro internacional explica&shy;se pelas fundas ra&iacute;zes matriarcais da cultura celto&shy;galaica, depois <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaico&shy;portuguesa</a>, de que ele nasceu.</p>&#10;<p>&Eacute; interessante acrescentar que no Brasil, at&eacute; o C&oacute;digo Civil de 2002, somente as mulheres poderiam adquirir o sobrenome do c&ocirc;njuge. Ap&oacute;s a nova edi&ccedil;&atilde;o do diploma legal, o marido passou tamb&eacute;m a poder acrescentar ao seu nome o sobrenome da mulher, cabendo ao casal esta decis&atilde;o.</p>&#10;<a id="Patron%C3%ADmicos" name="Patron%C3%ADmicos"></a><h2> Patron&iacute;micos </h2>&#10;<p> </p>&#10;<a id="Como_os_sobrenomes_surgiram" name="Como_os_sobrenomes_surgiram"></a><h2> Como os sobrenomes surgiram </h2>&#10;<p>Conhecer a origem dos sobrenomes poder&aacute; indicar de onde certa <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> descende, no que trabalhavam ou conhecer algumas caracter&iacute;sticas dos ancestrais dessa fam&iacute;lia. </p>&#10;<p>Os primeiros a adquirirem sobrenomes foram os <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>. Algumas <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> sugerem que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Fushi" id="w">Imp&eacute;rio Fushi</a> decretou o uso de sobrenomes, ou nomes de fam&iacute;lias, por volta de 2852 a.C. Os chineses tinham normalmente 3 nomes: o sobrenome, que vinha primeiro e era uma das 438 palavras do sagrado poema chin&ecirc;s &#34&semi;Po&shy;Chia&shy;Hsing&#34&semi;. O nome de fam&iacute;lia vinha em seguida, tirado de um poema de 30 personagens adotados por cada fam&iacute;lia. O nome pr&oacute;prio vinha ent&atilde;o por &uacute;ltimo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">Antiga Roma</a> tinham apenas um <a href="http://en.wikipedia.org/wiki/Nome_pr%C3%B3prio" id="w">nome pr&oacute;prio</a>. No entanto mais tarde passaram a usar tr&ecirc;s nomes. O nome pr&oacute;prio ficava em primeiro e se chamava <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Praenomen" id="w">praenomen</a>&#34&semi;</i>. Depois vinha o <i>&#34&semi;nomem&#34&semi;</i>, que designava o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;</a>. O &uacute;ltimo nome designava a fam&iacute;lia e &eacute; conhecido como <i>&#34&semi;cognomen&#34&semi;</i>. Alguns romanos acrescentavam um quarto nome, o <i>&#34&semi;agonomen&#34&semi;</i>, para comemorar atos ilustres ou eventos memor&aacute;veis. Quando o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> come&ccedil;ou a decair, os nomes de fam&iacute;lia se confundiram e parece que os nomes sozinhos se tornaram costume mais uma vez. </p>&#10;<a id="Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_dos_sobrenomes_em_Portugal_e_no_Imp%C3%A9rio_Portugu%C3%AAs" name="Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_dos_sobrenomes_em_Portugal_e_no_Imp%C3%A9rio_Portugu%C3%AAs"></a><h3>Forma&ccedil;&atilde;o e evolu&ccedil;&atilde;o dos sobrenomes em Portugal e no Imp&eacute;rio Portugu&ecirc;s</h3>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e at&eacute; ao s&eacute;culo XVIII, em algumas zonas rurais portuguesas as pessoas eram conhecidas pelo nome pr&oacute;prio, ao qual era acrescentado o <a href="http://en.wikipedia.org/wiki/Patron%C3%ADmico" id="w">patron&iacute;mico</a>, para os rapazes, e o <a href="http://en.wikipedia.org/wiki/Matron%C3%ADmico" id="w">matron&iacute;mico</a>, para as raparigas. Em casos mais raros, podiam os rapazes ser conhecidos pelo matron&iacute;mico, por exemplo, se n&atilde;o tivessem pai, ou as raparigas pelo patron&iacute;mico, no caso, por exemplo, de o pai ser de uma fam&iacute;lia mais distinta do que a da m&atilde;e. A partir do fim da Idade M&eacute;dia, numa lenta transi&ccedil;&atilde;o das urbes para o campo, e do litoral para o interior, os patron&iacute;micos tendem a fixar&shy;se, transmitindo&shy;se sempre o mesmo, j&aacute; como sobrenome de uma dada fam&iacute;lia que o usa em comum.</p>&#10;<p>Nos documentos oficiais em Portugal, por exemplo, na chancelaria r&eacute;gia portuguesa, os registos mencionam sempre o nome da pessoa, seguido do nome do pai dela, de forma a impedir confus&otilde;es entre hom&oacute;nimos. </p>&#10;<p>A necessidade de adicionar outro nome para distinguir as pessoas de mesmo nome veio a partir de certa altura a ganhar popularidade. Ent&atilde;o elas passaram a adicionar ao nome que declaravam, ou que assinavam, o apelido (sin&oacute;nimo em portugu&ecirc;s de alcunha) por que os outros as distinguiam, ou ent&atilde;o a sua terra de origem, por exemplo. Assim, o Jo&atilde;o Anes, filho do ferreiro, se diria Jo&atilde;o Anes Ferreiro, podendo passar essa alcunha/apelido aos seus descendentes. O filho de Jo&atilde;o Anes, de Guimar&atilde;es, que passasse a residir em Barcelos, dir&shy;se&shy;ia Jo&atilde;o Anes de Guimar&atilde;es. Este processo &eacute; paralelo e an&aacute;logo ao da nobreza, que em muitos conhecidos se assina pelo nome das terras de senhorio da respectiva fam&iacute;lia (Jo&atilde;o Anes de Sousa, ou seja: Jo&atilde;o, filho de Jo&atilde;o, senhor ou dono das Terras de Sousa), ou Afonso Vaz Correia (Afonso, filho de Vasco, da linhagem tornada conhecida pelo ep&iacute;teto/alcunha/apelido Correia).</p>&#10;<p>Assim h&aacute; dois tipos b&aacute;sicos de sobrenomes, os que eram dados, ou chamados pelos de fora a algu&eacute;m, para o distinguir (apelido, o mesmo que alcunha), e aqueles que s&atilde;o escolhidos pelo pr&oacute;prio para se afirmar, ou distinguir perante os outros (topon&iacute;micos).</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, &eacute;poca da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Urbana" id="w">Revolu&ccedil;&atilde;o Urbana</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, com a explos&atilde;o da popula&ccedil;&atilde;o nas at&eacute; ent&atilde;o pequenas cidades medievais, pouco mais do que aldeias, o uso de um segundo nome se tornou t&atilde;o comum nessas urbes subitamente crescidas, e onde as pessoas passaram a ter mais dificuldade em conhecerem&shy;se todas, que em alguns lugares era mal considerado n&atilde;o se ter um sobrenome. Mas mesmo tendo sido este fen&oacute;meno o come&ccedil;o para todos os sobrenomes que existem atualmente, grande parte dos nomes usado nas Idades M&eacute;dia e Moderna n&atilde;o tem a ver com a fam&iacute;lia, isto &eacute;, nenhum era obrigatoriamente <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;rio</a>, at&eacute; &agrave; implanta&ccedil;&atilde;o do registo civil com for&ccedil;a de lei em Portugal, no ano de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. Note&shy;se que at&eacute; ao s&eacute;culo XVII nem sequer a Fam&iacute;lia Real dispunha de sobrenome, sendo apenas os seus membros tratados pelos seus nomes pr&oacute;prios e seus respectivos t&iacute;tulos distintivos.</p>&#10;<p>At&eacute; 1911, com efeito, a adop&ccedil;&atilde;o dos sobrenomes era liberal, isto &eacute;, as pessoas eram apenas batizadas com o nome pr&oacute;prio, e escolhiam livremente mudar esse nome pr&oacute;prio ao entrar na adolesc&ecirc;ncia, &eacute;poca em que recebiam o sacramento do <a href="http://en.wikipedia.org/wiki/Crisma" id="w">Crisma</a>, considerado um novo batismo, e que permitia, e permite, mudar o nome pr&oacute;prio, ou acrescentar&shy;lhe outro. At&eacute; 1911, pois, por conselho da fam&iacute;lia ou vontade pr&oacute;pria, o crismado escolhia qual ou quais os sobrenomes de fam&iacute;lia que iria assinar como adulto. Esses registos eram exclusivamente os da Igreja Cat&oacute;lica, que serviam oficialmente quando preciso na vida civil.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> &eacute; adotada em Portugal a l&iacute;ngua portuguesa para os registos oficiais, abandonando&shy;se o latim b&aacute;rbaro at&eacute; ent&atilde;o utilizado para esse efeito. Isto paralelamente a outras na&ccedil;&otilde;es europeias, onde pelos anos de 1370 j&aacute; se encontra a palavra &#34&semi;sobrenome&#34&semi; em documentos, nas respectivas l&iacute;nguas locais. Mas sobrenome significando ainda e apenas, ent&atilde;o, um segundo nome mais distintivo, livremente atribu&iacute;do ou escolhido, n&atilde;o necessariamente transmiss&iacute;vel. Ou seja, n&atilde;o o sobrenome no sentido contempor&acirc;neo do termo.</p>&#10;<p>&Agrave; medida que os governantes passaram a usar cada vez mais documentos escritos e a deixar registrados seus atos legais, foi&shy;se tornando mais importante identificar com exatid&atilde;o as gentes. Em algumas comunidades nos centros urbanos, os nomes pr&oacute;prios eram insuficientes para distinguir as pessoas. No campo, com o direito de sucess&atilde;o heredit&aacute;ria de terras, era preciso algo que indicasse v&iacute;nculo com o dono da <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, para que os filhos ou parentes pudessem adquirir a heran&ccedil;a, j&aacute; que qualquer pessoa com o mesmo nome poderia tentar se passar por filho. Acredita&shy;se que na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, s&oacute; depois de terminado o s&eacute;culo XIX, a maior parte das pessoas de qualquer n&iacute;vel social tinha um sobrenome, ou sobrenomes, heredit&aacute;rios, fixos nalguns casos. Fora da cultura lus&oacute;fona, este sobrenome tendia a ser patrilinear, &uacute;nico, e identificava a fam&iacute;lia como primado de identidade masculina, provendo assim uma liga&ccedil;&atilde;o com o passado, e preservando sua identidade no futuro. </p>&#10;<p>No mundo fora da <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">Lusofonia</a> n&atilde;o &eacute; surpresa o fato de que antigamente a prioridade das fam&iacute;lias mais importantes fosse ter filhos homens, para manter o nome, afinal, os filhos homens eram quem passava o sobrenome para as novas gera&ccedil;&otilde;es, e por essa raz&atilde;o era desgostoso para uma fam&iacute;lia n&atilde;o ter nenhum <a href="http://en.wikipedia.org/wiki/Linhagem" id="w">descendente</a> masculino. J&aacute; em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> vigorava o conceito de <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a>, tanto entre a nobreza quanto entre o povo, constitu&iacute;do pela no&ccedil;&atilde;o de patrim&oacute;nio familiar comum partilhado, no qual, na aus&ecirc;ncia de var&otilde;es, sucediam as mulheres como senhoras da casa, que em muitos casos transmitiram, e transmitem ainda, esse sobrenome da casa &agrave; sua descend&ecirc;ncia. &Eacute; o chamado sistema misto. Este costume portugu&ecirc;s explica porque &eacute; que atualmente s&atilde;o rar&iacute;ssimas, se &eacute; que ainda existem, as fam&iacute;lias portuguesas, ou de origem portuguesa, que mantenham a <a href="http://en.wikipedia.org/wiki/Varonia" id="w">varonia</a> do sobrenome, ou sobrenomes usados na atualidade. Ao contr&aacute;rio da Fran&ccedil;a, por exemplo, aonde se sabe que as fam&iacute;lias se consideram extintas na falta de homens que lhes transmitam o nome, em Portugal elas sobreviveram, bem como o uso dos sobrenomes antigos, atrav&eacute;s da transmiss&atilde;o por via feminina. </p>&#10;<p>J&aacute; Brasil por&eacute;m, apesar de col&ocirc;nia portuguesa, e profundamente influenciado pela cultura lusitana, o sistema de perpetua&ccedil;&atilde;o da linhagem familiar atrav&eacute;s do sobrenome adotado, &eacute; o sistema Franc&ecirc;s. A estrutura do nome no Brasil consiste em &#34&semi;nome, sobrenome materno, e sobrenome paterno&#34&semi;. O sobrenome de determinada linhagem familiar portanto s&oacute; &eacute; perpetuado no caso dos nascidos var&otilde;es. Vide que no caso de uma filha mulher, o sobrenome de seu pai que era seu &uacute;ltimo, passa a figurar como nome do meio em seu filho, pois o &uacute;ltimo passa a ser o sobrenome do pai da crian&ccedil;a. </p>&#10;<p>Durante a profunda viv&ecirc;ncia religiosa dos tempos antigos, a no&ccedil;&atilde;o de parentesco e de fam&iacute;lia, mais do que carnal, era considerada espiritual, pelo que as pessoas com larga viv&ecirc;ncia comum numa mesma casa, aonde a fam&iacute;lia se considerava constitu&iacute;da por amos, parentes, filhos, criados, e at&eacute; os escravos, todos podiam ser conhecidos pelo sobrenome principal da casa, mesmo os escravos baptizados, que recebiam no baptismo os nomes e sobrenomes dos seus senhores. E o parentesco espiritual era t&atilde;o forte que, por exemplo, padrinhos eram considerados como pais dos seus afilhados, impedidos de casar, por exemplo, etc. Assim, muitas vezes os afilhados, sobretudo quando herdavam dos padrinhos, tomavam os seus sobrenomes, especialmente se estes fossem seus parentes, mesmo que remotos, sem outra raz&atilde;o para tal que n&atilde;o fosse manter um mesmo sobrenome ligado aos mesmos bens transmitidos. Este aspecto esteve mesmo muitas vezes consignado nas escrituras de institui&ccedil;&atilde;o de v&iacute;nculos temporais, em que os instituidores obrigavam todos os sucessores a usarem o sobrenome ligado aos bens, o que explica o costume formado em Portugal de utiliza&ccedil;&atilde;o oficial de cada vez mais sobrenomes, de maneira a n&atilde;o poder perder esses bens que tinham essa cl&aacute;usula.</p>&#10;<a id="Sobrenome_para_mulheres_no_mundo_portugu%C3%AAs" name="Sobrenome_para_mulheres_no_mundo_portugu%C3%AAs"></a><h3>Sobrenome para mulheres no mundo portugu&ecirc;s</h3>&#10;<p>O costume de uma mulher mudando seu nome ap&oacute;s o casamento &eacute; recente. Espalhou&shy;se no final do s&eacute;culo 19 nas classes superiores, sob a influ&ecirc;ncia francesa, e, no s&eacute;culo 20, especialmente durante os anos 1930 e 1940, tornou&shy;se socialmente quase obrigat&oacute;rio.</p>&#10;<p>At&eacute; o final do s&eacute;culo XIX e meados do s&eacute;culo XX, era comum que as mulheres, especialmente as de uma fam&iacute;lia muito pobre, n&atilde;o receberem o sobrenome do pai e assim a serem conhecidas apenas pelo seu primeiro nome. Geralmente recebiam como sobrenome um nome gen&eacute;rico como Maria de Jesus ou Rosa de Jesus. Ela, ent&atilde;o, adotava o sobrenome completo de seu marido depois do casamento. Com o advento do republicanismo no Brasil e em Portugal, juntamente com a institui&ccedil;&atilde;o do registro civil, todas as crian&ccedil;as agora t&ecirc;m sobrenomes.</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_ado%C3%A7%C3%A3o_dos_sobrenomes_noutros_pa%C3%ADses_europeus" name="Forma%C3%A7%C3%A3o_e_ado%C3%A7%C3%A3o_dos_sobrenomes_noutros_pa%C3%ADses_europeus"></a><h3>Forma&ccedil;&atilde;o e ado&ccedil;&atilde;o dos sobrenomes noutros pa&iacute;ses europeus</h3>&#10;<p>Noutros pa&iacute;ses, o processo foi muito distinto. Parece que o uso moderno dos nomes heredit&aacute;rios &eacute; uma pr&aacute;tica que se originou na <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> comercial veneziana durante as Cruzadas, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> ou XI. Muitos desses nomes italianos usados eram, por&eacute;m, n&atilde;o os de uma fam&iacute;lia de sangue, mas sim de uma fam&iacute;lia corporativa, ou seja, um nome comum para todos os membros de um sindicato comercial, e respectivos familiares, unidos pelo neg&oacute;cio, e n&atilde;o pela biologia. Outros viajantes, voltando da <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a> e passando pelos portos da It&aacute;lia, tomaram nota deste costume e o espalharam muito lenta e gradualmente pelo resto da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> Ocidental, nas zonas litor&acirc;neas urbanas por onde passava a navega&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cabotagem" id="w">cabotagem</a>. Por exemplo, no come&ccedil;o dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> os nomes de fam&iacute;lia ganharam popularidade na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinavos</a>, amarrados ao seu costume de usar o nome do pai como segundo nome, n&atilde;o usaram nomes de fam&iacute;lia antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e na Isl&acirc;ndia &shy; pa&iacute;s com pequena popula&ccedil;&atilde;o &shy; at&eacute; a atualidade se mant&eacute;m este uso. A <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> esperou at&eacute; <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, quando o governo for&ccedil;ou a pr&aacute;tica de sobrenomes a ser adotada em seu povo. </p>&#10;<p>Os sobrenomes foram primeiramente usados pela <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> e ricos <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a> (<a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">senhores feudais</a>), e pouco a pouco foram adotados por <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciantes</a> e <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebeus</a>. Os primeiros nomes que permaneceram foram aqueles de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&otilde;es</a> e latifundi&aacute;rios, que receberam seus nomes a partir de seus feudos ou propriedades. Estes nomes se fixaram atrav&eacute;s da hereditariedade destas terras. Para os membros da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> e trabalhadores, como as pr&aacute;ticas da nobreza eram imitadas, come&ccedil;aram a usar assim os sobrenomes, levando a pr&aacute;tica ao uso comum. </p>&#10;<p>&Eacute; uma tarefa complicada classificar os nomes de fam&iacute;lia por causa das mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a> e pron&uacute;ncia com o passar dos anos. Muitas palavras antigas tinham significados diferentes na &eacute;poca, ou atualmente est&atilde;o obsoletas. Muitos nomes de fam&iacute;lia dependeram da compet&ecirc;ncia e discri&ccedil;&atilde;o de quem os escreveu no registro. O mesmo nome pode muitas vezes estar escrito de diferentes maneiras at&eacute; mesmo em um documento s&oacute;.</p>&#10;<a id="Forma%C3%A7%C3%A3o_dos_sobrenomes_ou_apelidos_em_geral" name="Forma%C3%A7%C3%A3o_dos_sobrenomes_ou_apelidos_em_geral"></a><h2>Forma&ccedil;&atilde;o dos sobrenomes ou apelidos em geral</h2>&#10;&#10;<p>Os nomes de fam&iacute;lia chegaram at&eacute; n&oacute;s de diferentes maneiras. A grande maioria dos sobrenomes evoluiu de seis fontes principais: </p>&#10;<p><b>Ocupa&ccedil;&atilde;o:</b> John, sendo <a href="http://en.wikipedia.org/wiki/Carpinteiro" id="w">carpinteiro</a>, cozinheiro, <a href="http://en.wikipedia.org/wiki/Moleiro" id="w">moleiro</a>, <a href="http://en.wikipedia.org/wiki/Alfaiate" id="w">alfaiate</a>, chamar&shy;se&shy;ia em ingl&ecirc;s, respectivamente, de: John Carpenter, John Cook, John Miller e John Taylor. Um ferreiro, se chamaria em ingl&ecirc;s de Smith, um dos sobrenomes mais comuns. Toda vila tinha os seus Smiths (ferreiros), Millers (moleiros), Taylors (alfaiates) e Carpenters (carpinteiros), Gardners (jardineiros), Fishers (pescadores), Burke ou Burgie (tem a ver com castelos ou fortes), Hunters (ca&ccedil;adores), sendo que os Millers de uma vila n&atilde;o tinham necessariamente qualquer rela&ccedil;&atilde;o com os Millers de outra vila.</p>&#10;<p><b>Localidade:</b> O John que morava numa colina/montanha (<i>hill</i>, em ingl&ecirc;s) pode ter ficado conhecido por John Overhill (<i>over</i>, considera&shy;se &#34&semi;em cima&#34&semi;). O John que morava perto de um riacho poderia ser chamado de John Brook (<i>brook</i>=arroio, ribeiro). Pode&shy;se dizer que, em ingl&ecirc;s, um sobrenome deriva de um local quando, por exemplo, termina em:</p>&#10;&#10;<ul>&#10;<li>&shy;hill (em ingl&ecirc;s) ou &shy;berg (em alem&atilde;o), ambos significam montanha, monte&semi;</li>&#10;<li>&shy;ford (um leito de rio)&semi;</li>&#10;<li>&shy;wood (floresta, bosque)&semi;</li>&#10;<li>&shy;brook (arroio, ribeiro)&semi;</li>&#10;<li>&shy;well (po&ccedil;o).</li></ul>&#10;<p>Alguns nomes portugueses s&atilde;o derivados de nomes estrangeiros de localidade. Por exemplo, Dutra teria vindo do holand&ecirc;s &#39&semi;van Utrecht&#39&semi;.</p>&#10;<p><b>Honrarias</b>: Haviam tamb&eacute;m os que recebiam dos monarcas <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulos nobili&aacute;rquicos</a>, ou determinada alcunha por atos de nobreza como Conde, Bar&atilde;o, ou monarcas que marcavam algu&eacute;m como determinada alcunha por atos de nobreza, como <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Pires_Bandeira" id="w">Bandeira</a>, Valente, dentre outros. Tais alcunhas ou t&iacute;tulos eram geralmente estendidos aos descendentes.</p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Patron%C3%ADmico" id="w">Patron&iacute;mico</a> e <a href="http://en.wikipedia.org/wiki/Matron%C3%ADmico" id="w">matron&iacute;mico</a>:</b> Muitos sobrenomes indicavam antigamente o nome do pai ou da m&atilde;e&semi; por exemplo, &#34&semi;Esteves&#34&semi; significa &#34&semi;filho de Est&ecirc;v&atilde;o&#34&semi;. Mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Joana_Fernanda" id="w">Joana Fernanda</a> significava Joana, filha de Fernanda, assim como Andr&eacute; Jo&atilde;o significou Andr&eacute;, filho de Jo&atilde;o, e Jos&eacute; Mariano quis dizer Jos&eacute;, filho de Maria. Alguns dos patron&iacute;micos e matron&iacute;micos s&atilde;o cursivados, <a class="externallink" href="http://www.s&shy;gabriel.org/names/juliana/earlyportuguese/" rel="nofollow" title="http://www.s&shy;gabriel.org/names/juliana/earlyportuguese/">http://www.s&shy;gabriel.org/names/juliana/earlyportuguese/</a><a class="externallink" href="http://www.s&shy;gabriel.org/names/juliana/portuguese/" rel="nofollow" title="http://www.s&shy;gabriel.org/names/juliana/portuguese/">http://www.s&shy;gabriel.org/names/juliana/portuguese/</a> e se passar&aacute; a chamar Joana Fernandes ou Andr&eacute; Eanes aos mesmos dois exemplos referidos atr&aacute;s, processo sempre iniciado no litoral, e mais tardio no interior portugu&ecirc;s ou no interior colonial. Os sufixos (ou prefixos) dos patron&iacute;micos variam de pa&iacute;s para pa&iacute;s:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>: &shy;sen, &shy;sohn. Exemplos: Jansen, Petersen, Hansen, Moretzsohn.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a>: &shy;ian. Exemplos: Sarkissian (Sargsian), Minassian, Vardanian (Vartanian).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>: &shy;ov/ev (masc.)&semi; &shy;ova/eva (fem.). Exemplos: Stoyanov(a), Tonev(a), Russev(a).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>: &shy;sen. Exemplos: Olsen, Petersen.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>: Mc&shy;&semi; Mac&shy;. Exemplos: McNamara, MacMillan.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: &shy;ez. Exemplos: Fern&aacute;ndez, M&eacute;ndez. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>: &shy;nen. Exemplos: Virtanen, Salonen, H&auml;kkinen.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: &shy;t. Exemplo: Martinet.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>: &shy;dze&semi; &shy;shvili. Exemplos: Makharadze, Abashidze, Saakashvili, Gabashvili.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>: &shy;poulos. Exemplos: Tatopoulos, Papadopoulos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>: &shy;yi. Exemplo: Simonyi.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>: &shy;son&semi; &shy;s. Exemplos: Johnson, Williamson, Roberts, Williams.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>: Mc&shy;&semi; Mac&shy;&semi; O&#39&semi;&shy;. Exemplos: McNaughton, MacNamara, O&#39&semi;Neil.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>: &shy;sson (masc.)&semi; &shy;d&oacute;ttir (fem.). Exemplos: Danielsson, Dav&iacute;&eth;sd&oacute;ttir.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>: &shy;i. Exemplos: Leonardi, Lorenzi.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>: &shy;escu. Exemplos: Filipescu, Popescu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>: Fitz&shy;. Exemplos: Fitzgerald, Fitzpatrick, Fitzroy.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>: &shy;sen. Exemplos: S&ouml;rensen, Jakobsen, Mortensen.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>: &shy;ena. Exemplos: Hernandorena, Michelena (Mitxelena), Cristobalena.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>: Ap&shy;, Up&shy;. Exemplo: Apjohn, Upjohn, Updike.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>: &shy;ssen. Exemplo: Janssen.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Catal%C3%A3es" id="w">Pa&iacute;ses Catal&atilde;es</a>: &shy;is&semi; &shy;es. Exemplo: Vives.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>: &shy;wicz&semi; &shy;ski. Exemplos: Marcinkiewicz, Kowalski.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: &shy;(e)s. Exemplos: Sim&otilde;es (filho de Sim&atilde;o)&semi; Guimar&atilde;es (filho de Gu&iacute;maro, ou V&iacute;mara)&semi; Fernandes (filho de Fernando)&semi; Henriques (filho de Henrique)&semi;  Nunes (filho de Nuno)&semi; Martins (filho de Martim)&semi; Rodrigues (filho de Rodrigo).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>: &shy;ov, &shy;ev (masc.)&semi; &shy;ova, &shy;ovna (fem.)&semi; &shy;vitch. Exemplos: Ivanov(a), Petrovich.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%B3snia" id="w">B&oacute;snia</a> e <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a>: &shy;ić. Exemplos: Petrović&semi; Petković&semi; Milo&scaron;ević.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>: &shy;sson. Exemplos: Petersson, Gustafsson.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>: &shy;enko. Exemplo: Timoshenko.</li></ul>&#10;<p>Na Normandia, John, filho de Randolph, ficaria John fitz&shy;Randolph. Na Esc&oacute;cia, os descendentes, por exemplo, de Gilleain eram conhecidos como MacGilleain e mais tarde abreviava&shy;se para Mc, como McClean, McLane, McCann, McDaudt, etc.</p>&#10;<p>Apesar do nome patron&iacute;mico ter sido usado por um longo tempo, eles sempre mudavam de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o. Como exemplo, John, filho (<i>son</i>) do William, poderia ser conhecido como &#34&semi;John Williamson&#34&semi;, mas o filho dele teria como sobrenome &#34&semi;Johnson&#34&semi;, por ser filho (<i>son</i>) do John. </p>&#10;<p><b>Caracter&iacute;stica:</b> um homem muito baixo poderia ser chamado, em ingl&ecirc;s, de Small, Short, Little ou Lytle. Um homem grande poderia ser ent&atilde;o Longfellow, Large, Lang ou Long. Muitas pessoas que tinham caracter&iacute;sticas de um animal receberiam dele o nome, como por exemplo, uma pessoa travessa, ast&uacute;cia, poderia ser chamada de Fox (raposa)&semi; Um bom nadador, de Fish (peixe)&semi; um homem quieto, Dove (pombo) e assim por diante. Os sobrenomes que s&atilde;o normalmente engra&ccedil;ados, alguns surpreendentes e por vezes at&eacute; embara&ccedil;osos, s&atilde;o os nomes que prov&ecirc;m das caracter&iacute;sticas. Nem sempre se pode levar a s&eacute;rio o significado de um sobrenome comparando com os valores de hoje em dia, pois o significado das palavras mudou durante centenas de anos. Diante do sobrenome ingl&ecirc;s &#34&semi;Stout&#34&semi;, pode&shy;se interpretar que o titular deste sobrenome era gordo, forte ou ent&atilde;o decidido, resoluto. Muitos sobrenomes t&ecirc;m mais de uma origem. Por exemplo, o sobrenome ingl&ecirc;s &#34&semi;Bell&#34&semi; (sino) pode dizer tanto de algu&eacute;m que morou ou trabalhou onde se toca o sino, quanto algu&eacute;m que fabricava sinos. Pode ser descendente de alguma Isabel, ou pode ter vindo do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> antigo no qual a palavra &#34&semi;bel&#34&semi; significa beleza, correspondendo ent&atilde;o a algu&eacute;m muito bonito.</p>&#10;<p><b>Religi&atilde;o</b>: nos pa&iacute;ses em que a religi&atilde;o mais influente &eacute; a <a href="http://en.wikipedia.org/wiki/Crist%C3%A3" id="w">crist&atilde;</a>, &eacute; habitual o uso de designa&ccedil;&otilde;es religiosas nos apelidos. Exemplos: Aleluia, Anjos, Assun&ccedil;&atilde;o, Baptista, Esp&iacute;rito Santo, Gra&ccedil;a, Luz, Jesus, Santos, Trindade.</p>&#10;<a id="Pesquisa_Geneal%C3%B3gica_e_a_origem_dos_sobrenomes" name="Pesquisa_Geneal%C3%B3gica_e_a_origem_dos_sobrenomes"></a><h3>Pesquisa Geneal&oacute;gica e a origem dos sobrenomes</h3>&#10;<p>Uma das ci&ecirc;ncias auxiliares da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">Genealogia</a> est&aacute; intimamente ligada aos sobrenomes. A busca pela origem dos nomes das fam&iacute;lias &eacute; uma das formas de obten&ccedil;&atilde;o dos registros que permitem conhecer a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica" id="w">&aacute;rvore geneal&oacute;gica</a> de uma pessoa, bem como dados importantes sobre a origem de sua parentela.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> revolucionou a pesquisa geneal&oacute;gica, reunindo recursos que diminu&iacute;ram muito o tempo necess&aacute;rio para construir uma &aacute;rvore de ancestrais. Tecnologias como as redes sociais s&atilde;o empregadas de forma a facilitar a busca por pessoas distantes que tenham o mesmo sobrenome, parentes esquecidos, perdidos ou por registros relevantes.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_apelidos_de_fam%C3%ADlia_da_l%C3%ADngua_portuguesa" id="w">Lista de apelidos de fam&iacute;lia da l&iacute;ngua portuguesa</a></li>&#10;<li><a class="externallink" href="http://www.sobrenomesitalianos.com.br/" rel="nofollow" title="http://www.sobrenomesitalianos.com.br/">Sobrenomes de fam&iacute;lias de origem italiana e de etnia italiana</a></li>&#10;<li><a class="externallink" href="http://www.significadosnomes.com/2013/12/significado&shy;e&shy;origem&shy;dos&shy;sobrenomes.html" rel="nofollow" title="http://www.significadosnomes.com/2013/12/significado&shy;e&shy;origem&shy;dos&shy;sobrenomes.html">Origem dos sobrenomes Ingleses</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sobrenomes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Genealogia" id="w">Categoria:Genealogia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobrenomes_da_l%C3%ADngua_portuguesa" id="w"> </a></p></body></html>