<html><title>Cooperativa Mondrag&oacute;n</title><body>&#10;<p> </p>&#10;<p>Elementos hist&oacute;ricos sobre as cooperativas de Mondrag&oacute;n</p>&#10;<p>O movimento cooperativo da regi&atilde;o de Mondrag&oacute;n, situada no Pa&iacute;s Basco (Estado Espanhol) &eacute; um dos mais fortes e desenvolvidos em todo o mundo. Constitu&iacute;do por cooperativas de trabalho associado, constitui hoje um dos principais grupos empresariais de toda Espanha.</p>&#10;<p>1. Antecedentes Hist&oacute;ricos</p>&#10;&#10;<ul>&#10;<li>Domina&ccedil;&atilde;o castelhana sobre o povo basco.</li>&#10;<li>Metalurgia na idade m&eacute;dia (espadas de Toledo). Tradi&ccedil;&atilde;o de ajuda m&uacute;tua entre os camponeses.</li>&#10;<li>Guerra civil espanhola 1936&shy;39. O pa&iacute;s basco era majoritariamente republicano, e portanto, contra Franco. Bombardeio de Gernika pela for&ccedil;a a&eacute;rea da Alemanha em 1939. </li>&#10;<li>Ditadura p&oacute;s&shy;guerra: General Franco fica no poder at&eacute; 1976, quando morre.</li>&#10;<li>Pa&iacute;s basco era uma regi&atilde;o pobre, devastada pela guerra, alt&iacute;ssimo n&iacute;vel de desemprego. Muita emigra&ccedil;&atilde;o para buscar trabalho, na Fran&ccedil;a ou para outras regi&otilde;es da Espanha (mais tarde, D. Jos&eacute; Arrizmendiarrieta cria a frase: o libreta, o maleta ). </li>&#10;<li>L&iacute;ngua e cultura basca s&atilde;o duramente reprimidas por ter se oposto ao general franco. Idioma &eacute; proibido e seu uso &eacute; punido at&eacute; com pena de morte nos primeiros anos da ditadura.</li></ul>&#10;<p>2. Primeiros eventos antes da funda&ccedil;&atilde;o das cooperativas </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> &shy; D. Jos&eacute; Arrizmendiarrieta (Arizmendi) chega &agrave; cidade de Mondrag&oacute;n</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> &ndash; Arizmendi funda a escola para forma&ccedil;&atilde;o profissional de jovens. Aqui se inicia a construir um dos pilares de toda a experi&ecirc;ncia de Mondrag&oacute;n: o forte investimento na educa&ccedil;&atilde;o das pessoas. Mas uma educa&ccedil;&atilde;o voltada &agrave; transforma&ccedil;&atilde;o da realidade s&oacute;cio&shy;econ&ocirc;mica, direcionada a desenvolver capacidades que permitam desenvolver as pessoas e o entorno onde elas vivem: &ldquo;educa&ccedil;&atilde;o t&eacute;cnica e humana de qualidade&rdquo;.</li>&#10;<li>&ldquo;Primeiro devemos formar as pessoas para depois formarmos cooperativas&rdquo;. 5 jovens formados na escola conseguem ingressar e se formar na universidade de Zaragoza, na &aacute;rea de engenharia industrial&semi;</li>&#10;<li>Arizmendi conduz reuni&otilde;es e grupos de estudos para estudar a realidade e buscar formas de criar alternativas para a juventude e a classe trabalhadora bascas. Essas centenas de atividades ao longo dos anos ir&atilde;o constituindo um grupo bastante homog&ecirc;neo ideologicamente e com bastante confian&ccedil;a entre si e, principalmente, nas orienta&ccedil;&otilde;es e vis&atilde;o estrat&eacute;gica do Pe. Arizmendi.</li></ul>&#10;<p>3. A cria&ccedil;&atilde;o e funcionamento das cooperativas</p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> &eacute; formada a primeira empresa associativa do que iria se tornar o grupo Mondrag&oacute;n: Talleres ULGOR. Posteriormente (cerca de um ano e meio), a empresa &eacute; transformada em cooperativa de trabalho associado. Inicialmente apenas cinco jovens trabalhadores s&atilde;o incorporados como s&oacute;cios ativos. Outras pessoas que apoiaram a iniciativa, inclusive com recursos financeiros, aguardam a evolu&ccedil;&atilde;o econ&ocirc;mica da mesma para poder ingressar como s&oacute;cios de trabalho.</li>&#10;<li>Essa caracter&iacute;stica marca outro elemento chave dessa experi&ecirc;ncia: a exist&ecirc;ncia de diversas categorias de s&oacute;cio. Todas as cooperativas s&atilde;o cooperativas de trabalho. Contudo, congregam outras categorias de s&oacute;cios, como os s&oacute;cios trabalhadores, os s&oacute;cios usu&aacute;rios (conforme o caso, ex. na universidade &ndash; que &eacute; uma cooperativa &shy;  os s&oacute;cios usu&aacute;rios s&atilde;o os estudantes) e s&oacute;cios colaboradores (no caso da universidade, as cooperativas industriais que p&otilde;em seus recursos para ajudar a custear as despesas da mesma). Nas assembl&eacute;ias, o peso dos votos &eacute; distribu&iacute;do segundo um peso constru&iacute;do politicamente, de forma a assegurar que o conjunto de interesses possa estar representado e poder influenciar nos rumos da cooperativa.</li>&#10;<li>A cooperativa ULGOR inicia fabricando fogareiros a querosene e expande fortemente suas vendas j&aacute; nos primeiros anos. A economia da Espanha era fechada, restringindo a concorr&ecirc;ncia por produtos estrangeiros&semi; Como a cooperativa n&atilde;o tinha dom&iacute;nio de nenhum tipo de tecnologia, desde muito cedo come&ccedil;ou a fazer acordos tecnol&oacute;gicos com outras firmas para poder fabricar produtos em condi&ccedil;&otilde;es de concorrer no mercado. Esse &eacute; um terceiro pilar da experi&ecirc;ncia: investir sempre em compra e desenvolvimento de tecnologias que permitam agrega&ccedil;&atilde;o de valor aos produtos e sua manuten&ccedil;&atilde;o em condi&ccedil;&otilde;es competitivas no mercado. As cooperativas se prepararam para enfrentar as empresas competidoras em condi&ccedil;&otilde;es de igualdade e, posteriormente, de superioridade.</li>&#10;<li>A gera&ccedil;&atilde;o de tecnologias pelo grupo de cooperativas &eacute; feito em parte na escola polit&eacute;cnica (posteriormente transformada na Universidade de Mondrag&oacute;n) e mais tarde atrav&eacute;s da constitui&ccedil;&atilde;o de cooperativas de investiga&ccedil;&atilde;o tecnol&oacute;gica.</li>&#10;<li>Com o sucesso da primeira cooperativa, seu tamanho aumenta sem cessar gerando quest&otilde;es de como administrar de forma democr&aacute;tica uma institui&ccedil;&atilde;o com centenas de associados. Discute&shy;se a conveni&ecirc;ncia de criar outras cooperativas a partir do desmembramento de parte dos associados e instala&ccedil;&otilde;es produtivas da cooperativa existente. Isso &eacute; feito j&aacute; nos primeiros anos, com a cria&ccedil;&atilde;o de duas novas cooperativas que passam a produzir componentes necess&aacute;rios &agrave; cooperativa m&atilde;e. A experi&ecirc;ncia &eacute; bem sucedida e &eacute; incorporada como um elemento importante para o crescimento do sistema MCC.</li>&#10;<li>Com o desmembramento e cria&ccedil;&atilde;o de novas cooperativas, desenvolve&shy;se desde o in&iacute;cio uma facilidade de coopera&ccedil;&atilde;o entre as empresas existentes. Essa &eacute; outra marca importante, qui&ccedil;&aacute; fundamental em Mondrag&oacute;n: a intercoopera&ccedil;&atilde;o entre as cooperativas. A constitui&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o coletiva de cooperativas, que permite manter em certo grau a autonomia de cada uma das unidades, obtendo um grau importante de coordena&ccedil;&atilde;o nas &aacute;reas sens&iacute;veis e estrat&eacute;gicas.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> &eacute; criada uma cooperativa de cr&eacute;dito (Caja Laboral Popular &ndash; CLP), que centraliza todas as quest&otilde;es financeiras e de seguridade social do grupo de cooperativas (3 at&eacute; aquele momento). Nesse per&iacute;odo tamb&eacute;m se adota um princ&iacute;pio de sempre procurar se desenvolver com base na gera&ccedil;&atilde;o de recursos pr&oacute;prios, atrav&eacute;s de excedentes financeiros obtidos no resultado anual das cooperativas. A CLP passa a centralizar todas as opera&ccedil;&otilde;es banc&aacute;rias das cooperativas, a busca de novos recursos, a capta&ccedil;&atilde;o da poupan&ccedil;a interna dos s&oacute;cios das cooperativas e da comunidade regional (contudo, fazendo empr&eacute;stimos apenas para as cooperativas e somente muitos anos depois para indiv&iacute;duos ou outras empresas).</li>&#10;<li>A quest&atilde;o da seguran&ccedil;a social &eacute; importante: os s&oacute;cios de cooperativas de trabalho n&atilde;o tinham direito &agrave; seguran&ccedil;a social p&uacute;blica na Espanha. Ent&atilde;o foram obrigados a constituir um fundo na CLP, que juntava recursos para cobrir despesas com seguros de vida e acidentes pessoais, para pagar dias parados por motivo de doen&ccedil;as, e para constituir um fundo para a aposentadoria dos s&oacute;cios. Mais tarde, &agrave; medida que esse fundo cresce, &eacute; constitu&iacute;da uma cooperativa que se encarrega exclusivamente desse assunto (Lagun&shy;Aro). Esses recursos, que no in&iacute;cio eram poucos, gradativamente v&atilde;o crescendo e se tornam outra importante fonte de recursos para as cooperativas utilizarem em seus investimentos produtivos.</li>&#10;<li>Outra caracter&iacute;stica importante de Mondrag&oacute;n &eacute; que, para resolver a quest&atilde;o da falta de capital pr&oacute;prio para investimento e evitar o endividamento externo, desenvolveram&shy;se diversas iniciativas para acumula&ccedil;&atilde;o de capital a partir dos pr&oacute;prios associados. Algumas das medidas tomadas: a) os sal&aacute;rios dos s&oacute;cios foram estabelecidos em faixas equivalentes aos vigentes nas outras empresas privadas da regi&atilde;o&semi; b) realizam chamadas de capital. Cada associado tem que contribuir com um valor real e significativo como capital social da cooperativa. Ou seja, n&atilde;o &eacute; uma situa&ccedil;&atilde;o de faz&shy;de&shy;conta, como fazemos no Brasil. Para viabilizar isso &eacute; feito um processo gradativo de capitaliza&ccedil;&atilde;o ou chamadas de capital&semi; e c) capitaliza&ccedil;&atilde;o das sobras anuais &ndash; adotaram uma pol&iacute;tica rigorosa de n&atilde;o distribuir os resultados excedentes em dinheiro para os associados, mas sim capitalizar os recursos para poder investir na expans&atilde;o das cooperativas.</li>&#10;<li>Desenvolvimento local &ndash; 10% das sobras anuais s&atilde;o dispostas num fundo que investe os recursos em atividades n&atilde;o apenas das cooperativas mas sim que beneficiem toda a comunidade regional, como escolas, postos de sa&uacute;de, grupos culturais, atividades de comunica&ccedil;&atilde;o, etc. As cooperativas mant&eacute;m escolas e outros servi&ccedil;os sociais abertos &agrave; comunidade.</li>&#10;<li>Gera&ccedil;&atilde;o e manuten&ccedil;&atilde;o de empregos nas localidades onde se situam as cooperativas.  Em contraposi&ccedil;&atilde;o ao grande capital que n&atilde;o tem nenhum compromisso em permanecer ou desenvolver uma determinada regi&atilde;o, as cooperativas se preocupam em que a condi&ccedil;&atilde;o de vida das pessoas melhore e que os empregos permane&ccedil;am e se expandam nessas comunidades, tendo em vista que os donos do capital s&atilde;o os pr&oacute;prios trabalhadores.</li>&#10;<li>As cooperativas se preocupam em manter os empregos existentes para seus associados nos per&iacute;odos de crise, e quando h&aacute; expans&atilde;o do mercado, criam novos postos na regi&atilde;o. H&aacute; tamb&eacute;m a reloca&ccedil;&atilde;o de s&oacute;cios&shy;trabalhadores entre as cooperativas, nos per&iacute;odos de crise, ou quando h&aacute; necessidade de reestrutura&ccedil;&atilde;o de alguma cooperativa.</li>&#10;<li>A cria&ccedil;&atilde;o de novas cooperativas se d&aacute; a partir do desmembramento de cooperativas j&aacute; existentes ou a partir de demandas por produtos ou mat&eacute;rias primas nas cooperativas j&aacute; existentes. Toda cria&ccedil;&atilde;o de novas cooperativas &eacute; precedida por estudos de mercado, estudos de viabilidade da empresa, pela formula&ccedil;&atilde;o de um plano de neg&oacute;cios, pela forma&ccedil;&atilde;o dos quadros gerenciais antes mesmo de se constituir a cooperativa.</li></ul>&#10;<p>4. Limites existentes:</p>&#10;&#10;<ul>&#10;<li>Obten&ccedil;&atilde;o de capital e tecnologia: esses s&atilde;o aspectos chaves no desenvolvimento de qualquer experi&ecirc;ncia associativo seja em qualquer campo de atua&ccedil;&atilde;o (ind&uacute;stria, servi&ccedil;os ou agricultura)</li>&#10;<li>Contradi&ccedil;&otilde;es geradas pela inser&ccedil;&atilde;o no mercado capitalista: inserir&shy;se no mercado leva a adotar a l&oacute;gica de competitividade capitalista, sen&atilde;o n&atilde;o se sobrevive. Os valores capitalistas contaminam o ideal cooperativista. Como lidar com isso?</li>&#10;<li>Cooperativas de Mondrag&oacute;n criaram uma ilha de prosperidade em meio a uma condi&ccedil;&atilde;o mais prec&aacute;ria do conjunto dos trabalhadores da regi&atilde;o. N&atilde;o conseguiram se converter em maioria de empregos cooperativados. Isso pode levar a um isolamento e insensibilidade frente aos problemas sociais e pol&iacute;ticos da classe trabalhadora como um todo.</li>&#10;<li>Limites colocados pelos est&aacute;gios atuais de concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o de capital nessa fase do capitalismo mundial. N&atilde;o se pode alimentar ilus&otilde;es quanto &agrave; reprodutibilidade dessa experi&ecirc;ncia, nem que ela pode vir a ser dominante ao longo do tempo.</li>&#10;<li>Desvirtua&ccedil;&atilde;o das experi&ecirc;ncias ao longo do tempo e na medida do seu sucesso. Superestruturas s&atilde;o uma necessidade de sobreviv&ecirc;ncia, contudo v&atilde;o dominando e reduzindo os n&iacute;veis de democracia interna nas cooperativas de base.</li>&#10;<li>Alheamento dos trabalhadores em rela&ccedil;&atilde;o &agrave; gest&atilde;o das cooperativas: tecnocracia dominando o processo interno (luta de classes interna?)</li>&#10;<li>Contradi&ccedil;&otilde;es derivadas da competi&ccedil;&atilde;o no mercado: assumir a l&oacute;gica de efici&ecirc;ncia econ&ocirc;mica&semi; tend&ecirc;ncia &agrave; contrata&ccedil;&atilde;o de m&atilde;o de obra assalariada&semi; risco de desvio ideol&oacute;gico (em rela&ccedil;&atilde;o ao projeto de transforma&ccedil;&atilde;o social)&semi; risco dos s&oacute;cios e dirigentes se acomodarem pelo sucesso econ&ocirc;mico&semi;</li>&#10;<li>Articular a organiza&ccedil;&atilde;o somente pelo vi&eacute;s econ&ocirc;mico tende a levar a dois becos sem sa&iacute;da: a) inviabiliza&ccedil;&atilde;o e destrui&ccedil;&atilde;o da experi&ecirc;ncia pelos aspectos econ&ocirc;micos (n&atilde;o dar conta da competi&ccedil;ao capitalista &ndash; derrota econ&ocirc;mica)&semi; e b) sucesso econ&ocirc;mico com acomoda&ccedil;&atilde;o ao sistema capitalista (derrota ideol&oacute;gica)&semi;</li></ul>&#10;<p>visite a p&aacute;gina das cooperativas de Mondrag&oacute;n:&#10;<a class="externallink" href="http://www.mcc.es" rel="nofollow" title="http://www.mcc.es">http://www.mcc.es</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_da_Espanha" id="w">Categoria:Empresas da Espanha</a></p></body></html>