<html><title>Geografia f&iacute;sica</title><body>&#10;<p> &#10;<b>Geografia f&iacute;sica</b> &eacute; o estudo das caracter&iacute;sticas naturais existentes na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_terrestre" id="w">superf&iacute;cie terrestre</a>, ou seja, o estudo das condi&ccedil;&otilde;es da natureza ou paisagem natural. </p>&#10;<p>A superf&iacute;cie da Terra &eacute; irregular e varia de um lugar para outro em fun&ccedil;&atilde;o da inter&shy;rela&ccedil;&atilde;o din&acirc;mica entre os fatores entre si e geogr&aacute;fica em conjunto com outros fatores. A manifesta&ccedil;&atilde;o local deste produto din&acirc;mica &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>, que &eacute; em Geografia um fen&ocirc;meno de interesse particular, mesmo considera por muitos a ser o objeto de estudo da geografia (Otto Schl&uuml;ter, Siegfried Passarge, Leo Waibel, Jean Brunes, Carl Sauer, entre outros). </p>&#10;<p>Uma das teorias cl&aacute;ssicas para explica&ccedil;&atilde;o da evolu&ccedil;&atilde;o da paisagem como produto da din&acirc;mica da superf&iacute;cie terrestre, &eacute; denominada teoria do ciclo geogr&aacute;fico (DAVIS, 1899)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O ciclo geogr&aacute;fico come&ccedil;a com o soerguimento do relevo, de propor&ccedil;&otilde;es continentais, atrav&eacute;s de processos geol&oacute;gicos (epirog&ecirc;nese, vulcanismo, orog&ecirc;nese, etc.). A partir disso, os rios e o escoamento superficial come&ccedil;am a criar vales com a forma de V entre as montanhas (a fase chamada &#34&semi;juventude&#34&semi;). Durante esta primeira etapa, o terreno &eacute; mais &iacute;ngreme e mais irregular. Ao longo do tempo, as correntes podem esculpir vales mais amplos (&#34&semi;maturidade&#34&semi;). Por fim, tudo se tornaria uma plan&iacute;cie (senilidade) nivelada &agrave; menor altitude poss&iacute;vel (chamada de &#34&semi;nivel do base&#34&semi;) Esta plan&iacute;cie final foi chamada peneplan&iacute;cie por <a href="http://en.wikipedia.org/wiki/William_Morris_Davis" id="w">William Morris Davis</a>, que significa &#34&semi;quase plana&#34&semi;.</p>&#10;<p>Contudo, o reconhecimento da <a href="http://en.wikipedia.org/wiki/Tect%C3%B3nica_de_placas" id="w">Tect&oacute;nica de placas</a> na d&eacute;cada de 1950, e da neotect&ocirc;nica em &aacute;reas plataformais, subsidiou novas interpreta&ccedil;&otilde;es acerca da evolu&ccedil;&atilde;o das paisagens, como o princ&iacute;pio do equil&iacute;brio din&acirc;mico para explica&ccedil;&atilde;o das formas de relevo (HACK,1975)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Segundo este princ&iacute;pio, a superf&iacute;cie pode ser modelada indefinidamente sem que haja um arrasamento do relevo e forma&ccedil;&atilde;o de peneplan&iacute;cies. Isto se daria em fun&ccedil;&atilde;o da compensa&ccedil;&atilde;o isost&aacute;tica, sendo as formas de relevo resultantes da intera&ccedil;&atilde;o entre os tipos de rocha e os climas atuantes. </p>&#10;<p>Esses processos permitem o tr&acirc;nsito al&iacute;vio por diferentes fases. Os fatores de estos processos  podem ser classificados em quatro grupos: </p>&#10;&#10;<ul>&#10;<li>Fatores Geogr&aacute;ficos: a paisagem &eacute; afetada tanto pela fatores bi&oacute;ticos e abi&oacute;ticos, que s&atilde;o considerados geogr&aacute;ficos s&oacute; fatores abi&oacute;ticos de origem ex&oacute;gena, tais como <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a>, <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> e corpos d&#39&semi;&aacute;gua. O clima, com elementos como <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Ventos" id="w">ventos</a>. &Aacute;gua de superf&iacute;cie com a a&ccedil;&atilde;o do escoamento, o rio e a a&ccedil;&atilde;o do mar. O gelo glacial com modelagem, entre outros. Esses s&atilde;o fatores que ajudam a modelo favorecendo processos de eros&atilde;o.</li>&#10;<li>Fatores Bi&oacute;ticos: O efeito de fatores bi&oacute;ticos no al&iacute;vio geral, se op&otilde;em ao processo de modelagem, especialmente considerando a <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a>, no entanto, existem poucos animais que n&atilde;o trabalham com o processo erosivo, como cabras.</li>&#10;<li>Fatores Geol&oacute;gicos: como placas tect&ocirc;nicas, o diastrofismo, a orogenia e vulcanismo s&atilde;o processos construtivos e de origem end&oacute;gena que se op&otilde;em e interromper o modelagem do ciclo geogr&aacute;fico.</li>&#10;<li>Factores Humanos:As atividades humanas sobre o relevo &eacute; muito vari&aacute;vel, dependendo da atividade desenvolvida neste contexto e como muitas vezes acontece com os homens &eacute; muito dif&iacute;cil generalizar e podem influenciar a favor ou contra a eros&atilde;o.</li></ul>&#10;<p>Embora os v&aacute;rios fatores que influenciam a superf&iacute;cie da Terra est&atilde;o inclu&iacute;dos na din&acirc;mica do ciclo geogr&aacute;fico, fatores geogr&aacute;ficos s&oacute; contribuem para o ciclo de desenvolvimento e seu objetivo final, o peneplano. Enquanto o resto dos fatores (biol&oacute;gicos, geol&oacute;gicos e sociais) interromper ou perturbar o ciclo de desenvolvimento normal. </p>&#10;<a id="Ramos" name="Ramos"></a><h2> Ramos </h2>&#10;<p>A ci&ecirc;ncia da Geografia f&iacute;sica estuda um componente espec&iacute;fico do campo o inter&shy;rela&ccedil;&otilde;es entre fatores geogr&aacute;ficos. S&atilde;o muitos os ramos que o incluem e entre eles est&atilde;o os mais importantes que s&atilde;o: </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Delicate_Arch_LaSalle.jpg%7Cthumb%7Cright%7C100px" id="w">Um [[arco natural]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">Geomorfologia</a></b> &eacute; a ci&ecirc;ncia voltada para o entendimento da <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">superf&iacute;cie</a> da Terra e os processos pelos quais ela &eacute; formada, tanto no presente como no passado. A Geomorfologia como um campo possui v&aacute;rios subcampos que lidam com formas de relevo espec&iacute;ficas de v&aacute;rios ambientes, como geomorfologia de <a href="http://en.wikipedia.org/wiki/Deserto" id="w">deserto</a> e a <a href="http://en.wikipedia.org/wiki/Fluvial" id="w">fluvial</a>, entretanto, esses subcampos s&atilde;o unidos pelos processos principais que os causam&semi; em sua maioria, processos tect&ocirc;nicos ou clim&aacute;ticos. A Geomorfologia pretende entender a hist&oacute;ria e a din&acirc;mica dos <a href="http://en.wikipedia.org/wiki/Acidente_geogr%C3%A1fico" id="w">acidentes geogr&aacute;ficos</a>, e predizer as mudan&ccedil;as futuras atrav&eacute;s da observa&ccedil;&atilde;o de campo, experimentos f&iacute;sicos, e modelagem num&eacute;rica (<a href="http://en.wikipedia.org/wiki/Geomorfometria" id="w">Geomorfometria</a>). Estudos recentes em geomorfologia s&atilde;o a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pedologia" id="w">pedologia</a>, um dos dois principais ramos da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_do_solo" id="w">ci&ecirc;ncia do solo</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Meander.svg%7Cthumb%7Cright%7C100px" id="w">Forma&ccedil;&atilde;o de [[meandro]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">Hidrologia</a></b>  estuda predominantemente a quantidade e qualidade da &aacute;gua em movimento e se acumulando na superf&iacute;cie da terra e no solo e rochas pr&oacute;ximas da superf&iacute;cie da &aacute;gua, e &eacute; tipificada pelo <a href="http://en.wikipedia.org/wiki/Ciclo_hidrol%C3%B3gico" id="w">ciclo hidrol&oacute;gico</a>. Assim esse campo encompassa &aacute;gua dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;feros</a> e, at&eacute; certo ponto, <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a>, no qual o campo examina os processos e din&acirc;micas envolvendo esses corpos d&#39&semi;&aacute;gua. A hidrologia tem historicamente uma importante conex&atilde;o com a <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e com isso tem desenvolvido v&aacute;rios m&eacute;todos quantitativos em sua pesquisa&semi; entretanto, tamb&eacute;m possui um . Similar a maioria dos campos da geografia f&iacute;sica, ela tem subcampos que examinam corpos de &aacute;gua espec&iacute;ficos ou sua intera&ccedil;&atilde;o com outras esferas, como <a href="http://en.wikipedia.org/wiki/Limnologia" id="w">limnologia</a> e <a href="http://en.wikipedia.org/wiki/Potamologia" id="w">potamologia</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grosser_Aletschgletscher_3178.JPG%7Cthumb%7Cright%7C100px" id="w">Geleira alpina.</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Glaciologia" id="w">Glaciologia</a></b>  &eacute; o estudo das <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a> e <a href="http://en.wikipedia.org/wiki/Manto_de_gelo" id="w">mantos de gelo</a>, ou mais comumente, <a href="http://en.wikipedia.org/wiki/Criosfera" id="w">criosfera</a> ou <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> e os fen&ocirc;menos que envolvem o gelo. A glaciologia agrupa os mantos de gelo como geleiras continentais, e as geleiras como geleiras alpinas. Apesar das pesquisas nas duas &aacute;reas serem similares com pesquisas sendo realizadas tanto na din&acirc;mica dos mantos como nas geleiras, a pesquisa com os mantos tende a se preocupar mais com a intera&ccedil;&atilde;o dos mantos com o clima, e a pesquisa com as geleiras com o impacto da geleira no relevo. A glaciologia tamb&eacute;m possui um vasto n&uacute;mero de subcampos examinando fatores e processos envolvimento mantos de gelo e geleiras, como hidrologia da <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> e <a href="http://en.wikipedia.org/wiki/Geologia_glacial" id="w">geologia glacial</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:L%C3%ADnea_de_Wallace.jpg%7Cthumb%7Cright%7C100px" id="w">[[Linha de Wallace]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Biogeografia" id="w">Biogeografia</a></b> &eacute; a ci&ecirc;ncia que lida com os padr&otilde;es geogr&aacute;ficos da distribui&ccedil;&atilde;o das esp&eacute;cies e os processos que resultam nesses padr&otilde;es. O principal est&iacute;mulo para o campo desde a sua funda&ccedil;&atilde;o tem sido a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B4nica" id="w">placas tect&ocirc;nicas</a> e a teoria da biogeografia insular. O campo pode ser amplamente dividido em 4 subcampos: <a href="http://en.wikipedia.org/wiki/Biogeografia_insular" id="w">biogeografia insular</a>, <a href="http://en.wikipedia.org/wiki/Paleobiogeografia" id="w">paleobiogeografia</a>, <a href="http://en.wikipedia.org/wiki/Filogeografia" id="w">filogeografia</a>, <a href="http://en.wikipedia.org/wiki/Zoogeografia" id="w">zoogeografia</a> (animais) e <a href="http://en.wikipedia.org/wiki/Fitogeografia" id="w">fitogeografia</a> (vegetais).</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Phanerozoic_Climate_Change.png%7Cthumb%7Cright%7C100px" id="w">Tend&ecirc;ncias clim&aacute;ticas.</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Climatologia" id="w">Climatologia</a></b> &eacute; o estudo do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, cientificamente definido como a m&eacute;dia das condi&ccedil;&otilde;es clim&aacute;ticas de um longo per&iacute;odo de tempo. Ela se difere da <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a>, que estuda os processos atmosf&eacute;ricos de curta dura&ccedil;&atilde;o, que s&atilde;o ent&atilde;o examinados pelos climatologistas para encontrar tend&ecirc;ncias e frequ&ecirc;ncias em padr&otilde;es / fen&ocirc;micos clim&aacute;ticos. A climatologia examina tanto a natureza do clima micro (local) e macro (global) e as influ&ecirc;ncias naturais e <a href="http://en.wikipedia.org/wiki/Antropog%C3%AAnica" id="w">antropog&ecirc;nicas</a> sobre ele. O campo &eacute; tamb&eacute;m subdividido largamente em climas de v&aacute;rios regi&otilde;es e o estudo de fen&ocirc;menos espec&iacute;ficos ou de per&iacute;odos de tempo, como <a href="http://en.wikipedia.org/wiki/Climatologia_de_chuvas_de_ciclones_tropicais" id="w">climatologia de chuvas de ciclones tropicais</a> e <a href="http://en.wikipedia.org/wiki/Climatologia_urbana" id="w">climatologia urbana</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nitrogen_Cycle.jpg%7Cthumb%7Cright%7C100px" id="w">[[Ciclo do nitrog&ecirc;nio]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pedologia" id="w">Pedologia</a></b>  &eacute; o estudo do solo em seu ambiente natural. &Eacute; um dos dois principais ramos da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_do_solo" id="w">ci&ecirc;ncia do solo</a>, o outro sendo a <a href="http://en.wikipedia.org/wiki/Edafologia" id="w">edafologia</a>. A pedologia lida principalmente com <a href="http://en.wikipedia.org/wiki/Pedog%C3%AAnese" id="w">pedog&ecirc;nese</a>, <a href="http://en.wikipedia.org/wiki/Morfologia_do_solo" id="w">morfologia do solo</a>, e <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_solo" id="w">classifica&ccedil;&atilde;o do solo</a>. Na geografia f&iacute;sica, a pedologia &eacute; amplamente estudada por causa das numerosas intera&ccedil;&otilde;es entre o clima (&aacute;gua, ar, temperatura), vida no solo (micro&shy;organismos, planta, animal), materiais minerais sob o solo (<a href="http://en.wikipedia.org/wiki/Ciclo_biogeoqu%C3%ADmico" id="w">ciclos biogeoqu&iacute;micos</a>) e sua posi&ccedil;&atilde;o e efeito no relevo como a <a href="http://en.wikipedia.org/wiki/Floresta_tropical#Caracter&iacute;sticas" id="w">lateriza&ccedil;&atilde;o</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Paleogeografia" id="w">Paleogeografia</a></b> investiga e reconstr&oacute;i a geografia do passado e sua evolu&ccedil;&atilde;o atrav&eacute;s do exame do material preservado em registros estratogr&aacute;ficos, paleosolos, accidentes geograficos relictos, fosiles, etc. De grande import&acirc;ncia para o resto da geografia f&iacute;sica que serve para entender melhor a din&acirc;mica atual da geografia do nosso planeta. O uso desses dados tem resultado em evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Deriva_continental" id="w">deriva continental</a>, <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B4nica" id="w">placas tect&ocirc;nicas</a> e <a href="http://en.wikipedia.org/wiki/Super_continente" id="w">super continentes</a>, que por sua vez t&ecirc;m suportado teorias paleogeogr&aacute;ficas como o <a href="http://en.wikipedia.org/wiki/Ciclo_geografico" id="w">ciclo geografico</a>.O campo pode ser amplamente dividido em 4 subcampos: <a href="http://en.wikipedia.org/wiki/Paleoclimatologia" id="w">paleoclimatologia</a>, <a href="http://en.wikipedia.org/wiki/Paleobiogeografia" id="w">paleobiogeografia</a>, <a href="http://en.wikipedia.org/wiki/Paleohidrologia" id="w">paleohidrologia</a> e <a href="http://en.wikipedia.org/wiki/Paleopedologia" id="w">paleopedologia</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Orografia" id="w">Orografia</a></b>. Parte da geografia f&iacute;sica que trata da descri&ccedil;&atilde;o e estudo das montanhas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Geografia_litor%C3%A2nea" id="w">Geografia litor&acirc;nea</a></b>. &Eacute; dedicado ao estudo da din&acirc;mica das paisagens costeiras.</li></ul>&#10;&#10;<ul>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Geografia_astron%C3%B4mica" id="w">geografia astron&ocirc;mica</a></b> ou areografia &eacute; o estudo da superf&iacute;cie de planetas s&oacute;lidos como V&ecirc;nus, Marte e Merc&uacute;rio. Tamb&eacute;m &eacute; o estudo dos sat&eacute;lites que certos planetas possuem, caso da Lua de nossa Terra. Ainda s&atilde;o estudos incipientes devido a falta, ou poucos dados que se tem sobre os planetas e sat&eacute;lites do Sistema Solar.</li></ul>&#10;&#10;<ul>&#10;<li>O estudo dos <b><a href="http://en.wikipedia.org/wiki/Riscos_naturais" id="w">riscos naturais</a></b>, e que, embora o n&uacute;mero de cat&aacute;strofes naturais ultrapassam 7.000000,000 segundo o IBGE 2025, tem aumentado o n&uacute;mero de pessoas que eles afetam. &Eacute; uma quest&atilde;o que tamb&eacute;m aborda a <a href="http://en.wikipedia.org/wiki/Geografia_humana" id="w">geografia humana</a>.</li></ul>&#10;<p>Em cada pa&iacute;s, a Geografia F&iacute;sica pode possuir disciplinas peculiares assim como suas pr&oacute;prias abordagens. Na Europa, por exemplo, h&aacute; uma preocupa&ccedil;&atilde;o maior com &aacute;reas da Glaciologia, de fundamental import&acirc;ncia da escultura&ccedil;&atilde;o de relevos modernos. No R&uacute;ssia e Canad&aacute; emergiu <b>geocriologia</b>, dedicado ao estudo do permafrost. Por sua vez, nos pa&iacute;ses do hemisf&eacute;rio sul, principalmente nos de clima tropical, a Pedologia e estudos de altera&ccedil;&otilde;es qu&iacute;micas em rochas v&ecirc;m ganhando grande import&acirc;ncia, sendo as abordagens sobre o Quarten&aacute;rio bem menos avan&ccedil;adas (por&eacute;m, agora progredindo bastante) se em compara&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> ou a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>H&aacute;, por&eacute;m, cada vez mais uma preocupa&ccedil;&atilde;o em acoplar &agrave; an&aacute;lise puramente &#34&semi;f&iacute;sica&#34&semi; a influ&ecirc;ncia humana no substrato f&iacute;sico&semi; de fato, vale dizer que o <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">ser humano</a>, &eacute; hoje o grande agente transformador da superf&iacute;cie terrestre.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria </h2>&#10;&#10;<p>Desde o nascimento da geografia e ci&ecirc;ncias durante o per&iacute;odo grego cl&aacute;ssico e at&eacute; o final do s&eacute;culo XIX com o nascimento de antropogeografia ou geografia humana, a geografia era quase exclusivamente uma ci&ecirc;ncia natural: o estudo de localiza&ccedil;&atilde;o e gazetteer descritivo de todos os lugares do mundo conhecido. Diversas obras entre as mais conhecidas durante este longo per&iacute;odo pode ser citado como um exemplo, de <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> (Geografia), Erat&oacute;stenes (Geografia) ou periegetes Dionisio (Periegesis Oiceumene) na Idade Antiga at&eacute; a <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Alexander von Humboldt</a> (Cosmos), no s&eacute;culo XIX, em que a geografia &eacute; considerada como uma das ci&ecirc;ncias f&iacute;sicas e naturais, &eacute; claro, atrav&eacute;s da obra Summa de Geograf&iacute;a de Martin Fernandez de Enciso ([9]) a partir do in&iacute;cio do s&eacute;culo XVI, que &eacute; indicado pela primeira vez Novo Mundo.</p>&#10;<p>Entre os s&eacute;culos XVIII e XIX, uma controv&eacute;rsia feito de <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a>, entre os apoiantes de <a href="http://en.wikipedia.org/wiki/James_Hutton" id="w">James Hutton</a> Tese (uniformitarianismo) e Georges Cuvier (catastrofismo) influenciou fortemente o campo da geografia como a geografia neste momento era uma ci&ecirc;ncia natural porque a Geografia Humana Antropograf&iacute;a ou s&oacute; veio a desenvolver no final do s&eacute;culo XIX.</p>&#10;<p>Dois processos desenvolvidos durante o s&eacute;culo XIX tinham uma grande import&acirc;ncia no desenvolvimento da geografia f&iacute;sica: o primeiro &eacute; o imperialismo colonial europeu na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e mesmo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> em busca de mat&eacute;rias&shy;primas necess&aacute;rias pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> que ajudou a criar e investiu nos departamentos de geografia das universidades das pot&ecirc;ncias coloniais e do nascimento e desenvolvimento das sociedades nacionais geogr&aacute;fica, dando origem ao processo identificado por Horacio Capel como a institucionaliza&ccedil;&atilde;o da geografia. [10 ] Um dos imp&eacute;rios mais prol&iacute;fico nesse sentido foi o russo. A meados do s&eacute;culo d&eacute;cimo oitavo ge&oacute;grafos muitos s&atilde;o enviados pelos altamirazgo russo oportunidades diferentes para realizar pesquisas geogr&aacute;fica na &aacute;rea do &Aacute;rtico da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. Entre estes &eacute; que &eacute; considerado o patriarca da geografia russo: <a href="http://en.wikipedia.org/wiki/Mikhail_Lomonosov" id="w">Mikhail Lomonosov</a>, que nos meados de 1750 come&ccedil;ou a trabalhar no Departamento de Geografia, da Academia de Ci&ecirc;ncias para realizar pesquisas na Sib&eacute;ria, suas contribui&ccedil;&otilde;es s&atilde;o not&aacute;veis a este respeito, mostra a origem org&acirc;nica do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, desenvolve uma lei abrangente sobre o movimento do gelo que ainda governa o b&aacute;sico, fundando assim um novo ramo geogr&aacute;fico: a <a href="http://en.wikipedia.org/wiki/Glaciologia" id="w">Glaciologia</a>. Em 1755 sua iniciativa foi fundada Universidade de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, onde promove o estudo da geografia e da forma&ccedil;&atilde;o dos ge&oacute;grafos. Em 1758 foi nomeado diretor do Departamento de Geografia, da Academia das Ci&ecirc;ncias, cargo do qual se desenvolver&aacute; uma metodologia de trabalho para a pesquisa geogr&aacute;fica orientada por mais importantes expedi&ccedil;&otilde;es longas e estudos geogr&aacute;ficos na R&uacute;ssia. Assim, seguiu a linha de Lomonosov e as contribui&ccedil;&otilde;es da escola russa se tornou mais freq&uuml;ente com seus disc&iacute;pulos, no s&eacute;culo XIX, temos grandes ge&oacute;grafos como <a href="http://en.wikipedia.org/wiki/Vasily_Dokuchaev" id="w">Vasily Dokuchaev</a> que executou obras de grande import&acirc;ncia como um &#34&semi;princ&iacute;pio da an&aacute;lise global do territ&oacute;rio&#34&semi; e &#34&semi;os Chernozem russos&#34&semi; ser o mais importante, onde as introduz o conceito de solo, como distinto de um simples estratos geol&oacute;gicos e, portanto, fundar uma nova &aacute;rea geogr&aacute;fica de estudo: a <a href="http://en.wikipedia.org/wiki/Pedologia" id="w">Pedologia</a>. O clima tamb&eacute;m receber&aacute; um forte impulso a partir da escola russa por <a href="http://en.wikipedia.org/wiki/Wladimir_K%C3%B6ppen" id="w">Wladimir K&ouml;ppen</a>, cuja contribui&ccedil;&atilde;o principal, a classifica&ccedil;&atilde;o do clima, ainda hoje &eacute; v&aacute;lido. No entanto, este grande ge&oacute;grafo tamb&eacute;m contribuiu para o Paleogeografia atrav&eacute;s de seu trabalho &#34&semi;Os climas do passado geol&oacute;gico&#34&semi;, que &eacute; considerado o pai da <a href="http://en.wikipedia.org/wiki/Paleoclimatologia" id="w">Paleoclimatologia</a>. Ge&oacute;grafos russo que fez grandes contribui&ccedil;&otilde;es para a disciplina neste per&iacute;odo foram: <a href="http://en.wikipedia.org/wiki/NM_Sibirtsev" id="w">NM Sibirtsev</a>, <a href="http://en.wikipedia.org/wiki/Pyotr_Semyonov" id="w">Pyotr Semyonov</a>, <a href="http://en.wikipedia.org/wiki/K._D._Glinka" id="w">K. D. Glinka</a>, <a href="http://en.wikipedia.org/wiki/Neustrayev" id="w">Neustrayev</a>, entre outros. O segundo processo importante &eacute; a teoria da evolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Darwin" id="w">Darwin</a> em meados do s&eacute;culo (o que influenciou decisivamente a obra de <a href="http://en.wikipedia.org/wiki/Ratzel" id="w">Ratzel</a>, que teve forma&ccedil;&atilde;o acad&ecirc;mica como um zo&oacute;logo e foi um seguidor das id&eacute;ias de Darwin), que significou um importante impulso no desenvolvimento da <a href="http://en.wikipedia.org/wiki/Biogeografia" id="w">biogeografia</a>.</p>&#10;<p>Outro grande evento no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, dar&aacute; um grande impulso para o desenvolvimento da geografia e ter&aacute; lugar na Am&eacute;rica. &Eacute; o trabalho do famoso ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/William_Morris_Davis" id="w">William Morris Davis</a>, que n&atilde;o s&oacute; fez contribui&ccedil;&otilde;es importantes para a cria&ccedil;&atilde;o de disciplina de seu pa&iacute;s, mas revolucionou o campo para desenvolver a teoria do <a href="http://en.wikipedia.org/wiki/Ciclo_geogr%C3%A1fico" id="w">ciclo geogr&aacute;fico</a> que ele prop&ocirc;s como um paradigma para a geografia em geral, embora em na verdade, serviu de paradigma para a geografia f&iacute;sica. Sua teoria explicou que as montanhas e outros acidentes geogr&aacute;ficos s&atilde;o moldadas pela influ&ecirc;ncia de uma s&eacute;rie de fatores que se manifestam no ciclo geogr&aacute;fico. Ele explicou que o ciclo come&ccedil;a com o levantamento do relevo atrav&eacute;s de processos geol&oacute;gicos (falhas, vulcanismo, convuls&atilde;o tect&oacute;nica, etc). Fatores geogr&aacute;ficos tais como rios e escoamento come&ccedil;a a criar a V&shy;shaped vales entre as montanhas (a fase chamada &#34&semi;juventude&#34&semi;). Durante esta primeira etapa, o terreno &eacute; mais &iacute;ngreme e mais irregular. Ao longo do tempo, as correntes podem esculpir vales mais amplo ( &#34&semi;maturidade&#34&semi;) e depois come&ccedil;ar a vento, montanhas altas apenas (senesc&ecirc;ncia &#34&semi;). Por fim, tudo vem para o que &eacute; uma plan&iacute;cie plan&iacute;cie ao menor altitude poss&iacute;vel (chamado de &#34&semi;base&#34&semi;) Esta plan&iacute;cie foi chamado pelo significado Davis &#39&semi; &#34&semi;peneplanicie&#34&semi; quase uma plan&iacute;cie &#34&semi;Ent&atilde;o o rejuvenescimento&#34&semi; ocorre e n&atilde;o h&aacute; outro elevador montanha eo ciclo continua. Embora a teoria de Davis n&atilde;o &eacute; inteiramente precisa, era absolutamente revolucion&aacute;rio e &uacute;nico no seu tempo e ajudou a modernizar e criar subcampo da geografia da geomorfologia. Suas implica&ccedil;&otilde;es solicitado uma infinidade de pesquisas em v&aacute;rios ramos da geografia f&iacute;sica. No caso da paleogeografia esta teoria forneceu um modelo para a compreens&atilde;o da evolu&ccedil;&atilde;o da paisagem. Para hidrologia, glaciologia e climatologia como um impulso investigados como estudar os fatores geogr&aacute;ficos moldar a paisagem e afectam o ciclo. A maior parte do trabalho de William Morris Davis, levou ao desenvolvimento de um novo ramo da geografia f&iacute;sica: geomorfologia cujos conte&uacute;dos at&eacute; ent&atilde;o n&atilde;o foi diferente do resto da geografia. Pouco depois deste ramo iria apresentar um grande desenvolvimento. Alguns de seus disc&iacute;pulos fizeram contribui&ccedil;&otilde;es significativas para v&aacute;rios ramos da geografia f&iacute;sica, tais como <a href="http://en.wikipedia.org/wiki/Curtis_Marbut" id="w">Curtis Marbut</a> e seu legado inestim&aacute;vel para pedologia,<a href="http://en.wikipedia.org/wiki/Mark_Jefferson" id="w">Mark Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Isaiah_Bowman" id="w">Isaiah Bowman</a>, entre outros</p>&#10;<p>Esta &aacute;rea da Geografia estuda os seguintes campos&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Clima" id="w">Clima</a></b>: <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">Clima &aacute;rido</a>, <a href="http://en.wikipedia.org/wiki/Clima_polar" id="w">Clima polar</a>, <a href="http://en.wikipedia.org/wiki/Clima_semi&shy;%C3%A1rido" id="w">Clima semi&shy;&aacute;rido</a>, <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">Clima subtropical</a>, <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">Clima tropical</a>, <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">Clima tropical &uacute;mido</a> e <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> atuais ou pret&eacute;ritas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">Vegeta&ccedil;&atilde;o</a></b> (<a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a>): <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">Floresta tropical</a>, <a href="http://en.wikipedia.org/wiki/Taiga" id="w">Taiga</a>, <a href="http://en.wikipedia.org/wiki/Deserto" id="w">Deserto</a>, <a href="http://en.wikipedia.org/wiki/Estepe" id="w">Estepe</a>, <a href="http://en.wikipedia.org/wiki/Savana" id="w">Savana</a> <a href="http://en.wikipedia.org/wiki/Cerrados" id="w">Cerrados</a>, <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> etc... Sempre considerando&shy;se o solo e o clima como fatores de influ&ecirc;ncia fundamentais.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Relevo" id="w">Relevo</a></b> (e <a href="http://en.wikipedia.org/wiki/Topografia" id="w">Topografia</a>): <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planalto</a>, <a href="http://en.wikipedia.org/wiki/Serra" id="w">Serra</a>, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">Depress&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">Plan&iacute;cie</a>, <a href="http://en.wikipedia.org/wiki/Praias" id="w">Praias</a> e <a href="http://en.wikipedia.org/wiki/Ambientes_de_transi%C3%A7%C3%A3o" id="w">Ambientes de transi&ccedil;&atilde;o</a> Terra&shy;Mar, dentre outras taxonomias, assim como todos asp&eacute;ctos de g&ecirc;nese, din&acirc;mica e cronologia destes relevos. (consultar <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">Geomorfologia</a>)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">Hidrografia</a></b>: <a href="http://en.wikipedia.org/wiki/Categoria:Oceanos" id="w">Oceanos</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Mares" id="w">Mares</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Rios" id="w">Rios</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Lagos" id="w">Lagos</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Albufeiras" id="w">Albufeiras</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Golfos_e_Ba%C3%ADas" id="w">Golfos e Ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Bacias_hidrogr%C3%A1ficas" id="w">Bacias hidrogr&aacute;ficas</a>, <a href="http://en.wikipedia.org/wiki/Categoria:Cataratas" id="w">Cataratas</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">Regi&otilde;es</a></b>: <a href="http://en.wikipedia.org/wiki/Continente" id="w">Continentes</a>, <a href="http://en.wikipedia.org/wiki/Ilha" id="w">Ilhas</a>, <a href="http://en.wikipedia.org/wiki/Oceano" id="w">Oceanos</a> e <a href="http://en.wikipedia.org/wiki/Mar" id="w">Mares</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Climatologia" id="w">Climatologia</a></b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pedologia" id="w">Pedologia</a></b>: <a href="http://en.wikipedia.org/wiki/Solos" id="w">Solos</a></li></ul>&#10;<p>A geografia f&iacute;sica est&aacute; subdesenvolvida em 5 caracter&iacute;sticas: Relevo, Solo, Clima, Hidrografia e Biogeografia (Fauna e Flora).</p>&#10;<p> |</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_f%C3%ADsica" id="w"> </a></p></body></html>