<html><title>Voto t&aacute;tico</title><body>&#10;<p>O <b>Voto t&aacute;ctico</b> (<a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">AO 1990</a>: <b>Voto t&aacute;tico</b>), tamb&eacute;m conhecido por <i>Voto estrat&eacute;gico</i>, ou <i>Voto &uacute;til</i> &eacute; o comportamento dos eleitores que fornecem uma informa&ccedil;&atilde;o enganadora a um <a href="http://en.wikipedia.org/wiki/Sistema_de_vota%C3%A7%C3%A3o" id="w">sistema de vota&ccedil;&atilde;o</a> com o objectivo de maximizar a utilidade do seu voto. Por exemplo, um eleitor que pensa que o seu candidato n&atilde;o tem nenhuma hip&oacute;tese de ganhar, poder&aacute; votar num candidato de que n&atilde;o gosta com o objectivo de impedir a vit&oacute;ria do que detesta. A an&aacute;lise do voto t&aacute;ctico baseia&shy;se na <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos" id="w">teoria dos jogos</a>.</p>&#10;<a id="Incentivos" name="Incentivos"></a><h2> Incentivos </h2>&#10;<p>Em muitos sistemas eleitorais que encorajam o voto t&aacute;ctico, como o sistema de <a href="http://en.wikipedia.org/wiki/Voto_plural" id="w">voto plural</a>,  os votantes t&ecirc;m um incentivo para n&atilde;o votar em candidatos que eles acreditam que n&atilde;o podem ganhar, independentemente de gostarem ou n&atilde;o desse candidato. Se votarem em candidatos que t&ecirc;m hip&oacute;teses de ganhar, o voto tem mais probabilidades de afectar o resultado final. Normalmente, este fen&oacute;meno causa a concentra&ccedil;&atilde;o dos apoios em poucos candidatos, muitas vezes apenas dois.</p>&#10;<p>Em outros sistemas, como a <a href="http://en.wikipedia.org/wiki/Contagem_de_Borda" id="w">contagem de Borda</a>, os eleitores t&ecirc;m um incentivo para n&atilde;o votar em candidatos que acreditem ser competidores do seu candidato preferido, independentemente da opini&atilde;o que tenham desse candidato.</p>&#10;<a id="Sistema_eleitoral_e_Informa%C3%A7%C3%A3o" name="Sistema_eleitoral_e_Informa%C3%A7%C3%A3o"></a><h2> Sistema eleitoral e Informa&ccedil;&atilde;o </h2>&#10;<p>Em geral, quanto mais informa&ccedil;&atilde;o o eleitor tiver que fornecer ao sistema eleitoral, menores as vantagens do voto t&aacute;ctico. Em particular, o voto plural encoraja o voto t&aacute;ctico porque a informa&ccedil;&atilde;o que cada votante fornece ao sistema de vota&ccedil;&atilde;o &eacute; muito reduzida. Noutros sistemas de vota&ccedil;&atilde;o, como no <a href="http://en.wikipedia.org/wiki/Instant_Runoff_Voting" id="w">Instant Runoff Voting</a> o voto t&aacute;ctico &eacute; mais dif&iacute;cil porque os eleitores fornecem muita informa&ccedil;&atilde;o ao sistema. Mas h&aacute; excep&ccedil;&otilde;es a esta regra: a contagem de Borda regista uma grande quantidade de informa&ccedil;&atilde;o, mas encoraja o voto t&aacute;ctico.</p>&#10;<a id="Informa%C3%A7%C3%A3o_sobre_as_inten%C3%A7%C3%B5es_dos_outros_eleitores" name="Informa%C3%A7%C3%A3o_sobre_as_inten%C3%A7%C3%B5es_dos_outros_eleitores"></a><h2> Informa&ccedil;&atilde;o sobre as inten&ccedil;&otilde;es dos outros eleitores </h2>&#10;<p>Todas as formas de voto t&aacute;ctico exigem o conhecimento da inten&ccedil;&atilde;o dos outros eleitores. Quando o voto &eacute; secreto, a informa&ccedil;&atilde;o dispon&iacute;vel &eacute; escassa. O controlo do fluxo de informa&ccedil;&atilde;o &eacute; por isso de vital import&acirc;ncia.</p>&#10;<p>Em elei&ccedil;&otilde;es em que a maior parte dos eleitores se informa pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia_de_massas" id="w">m&iacute;dia de massas</a>, os candidatos tendem a utilizar sofisticadas estrat&eacute;gias medi&aacute;ticas com o objectivo de fazer balan&ccedil;ar o voto t&aacute;ctico a seu favor. Normalmente, os candidatos tender&atilde;o a exagerar a sua popularidade para atrair o voto t&aacute;ctico. &Eacute; mesmo poss&iacute;vel que os candidatos encomendem sondagens que os favore&ccedil;am. Em elei&ccedil;&otilde;es com v&aacute;rias rondas (turnos), os candidatos tender&atilde;o a apostar nas primeiras rondas para que o p&uacute;blico fique com a impress&atilde;o que eles s&atilde;o mais vi&aacute;veis que candidatos que o p&uacute;blico prefere, mas que n&atilde;o t&ecirc;m tanto apoio.</p>&#10;<a id="Elei%C3%A7%C3%B5es_Prim%C3%A1rias" name="Elei%C3%A7%C3%B5es_Prim%C3%A1rias"></a><h2> Elei&ccedil;&otilde;es Prim&aacute;rias </h2>&#10;<p>No sistema plural e sistemas semelhantes, as elei&ccedil;&otilde;es prim&aacute;rias entre os candidatos de um mesmo partido s&atilde;o frequentemente utilizadas para evitar alguns dos efeitos do voto t&aacute;ctico. Os membros de um mesmo partido realizam elei&ccedil;&otilde;es entre os seus potenciais candidatos. Este processo &eacute; semelhante ao que acontece naturalmente numa elei&ccedil;&atilde;o geral, mas tem a vantagem de ser mais formal e de evitar a divis&atilde;o dos eleitores nas elei&ccedil;&otilde;es gerais porque todos concordam que s&oacute; o vencedor das prim&aacute;rias &eacute; que deve ser apoiado.</p>&#10;<p>Quando um partido n&atilde;o tem muitas possibilidades  de ganhar as elei&ccedil;&otilde;es gerais com os votos dos membros do partido, alguns membros poder&atilde;o ser tentados a votar nas prim&aacute;rias em candidatos com maior probabilidade de conseguir apoios fora do partido.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;<p>O voto t&aacute;ctico &eacute; muito frequente nas elei&ccedil;&otilde;es brit&acirc;nicas. Em Inglaterra, h&aacute; tr&ecirc;s partidos representados no parlamento: O <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista" id="w">Partido Trabalhista</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Conservador" id="w">Partido Conservador</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_Democrata_(Reino_Unido)" id="w">Partido Liberal&shy;Democrata</a>. O <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista" id="w">Partido Trabalhista</a> &eacute; pr&oacute;ximo do Partido Liberal Democrata. Muitos eleitores que preferem o Partido Liberal&shy;Democrata votam nos candidatos do <a href="http://en.wikipedia.org/wiki/Partido_trabalhista" id="w">Partido trabalhista</a> onde estes s&atilde;o mais fortes e vice&shy;versa onde os candidatos do Partido Liberal&shy;Democrata s&atilde;o mais fortes, com o objectivo de evitar a elei&ccedil;&atilde;o dos candidatos conservadores.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elei%C3%A7%C3%B5es" id="w">Categoria:Elei&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parlamento" id="w">Categoria:Parlamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_das_elei%C3%A7%C3%B5es" id="w">Categoria:Teoria das elei&ccedil;&otilde;es</a></p></body></html>