<html><title>Jogo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ChessSet.jpg%7Cthumb" id="w">[[Jogo de xadrez]].</a>&#10;<b>Jogo</b> &eacute; toda e qualquer atividade em que exista a figura do jogador (como indiv&iacute;duo praticante do jogo) e para ele, s&atilde;o criadas as regras que podem ser para ambiente restrito ou livre. Geralmente os jogos t&ecirc;m poucas regras e estas tendem a ser simples, sua presen&ccedil;a &eacute; importante em v&aacute;rios aspectos, entre eles a regra define o inicio e fim do jogo. Pode envolver dois ou mais jogando entre si como advers&aacute;rios ou cooperativamente com grupos de advers&aacute;rios. &Eacute; importante que um jogo tenha advers&aacute;rios interagindo e como resultado de intera&ccedil;&atilde;o exista um vencedor e um perdedor.</p>&#10;<p>Jogos s&atilde;o atividades estruturadas, praticadas com fins recreativos e em alguns casos fazem parte de instrumentos educacionais, onde s&atilde;o usados jogos para passar uma mensagem ao jogadores (vencedores e perdedores).</p>&#10;<p>S&atilde;o distintos do trabalho que visa remunera&ccedil;&atilde;o e da arte que est&aacute; associado &agrave; express&atilde;o de ideias. Esta separa&ccedil;&atilde;o &eacute; sempre precisa, por&eacute;m, h&aacute; jogos praticados por remunera&ccedil;&atilde;o e outros associados &agrave; express&atilde;o de ideias e emo&ccedil;&otilde;es.</p>&#10;<p>Jogos geralmente envolvem estimula&ccedil;&atilde;o mental ou f&iacute;sica e muitas vezes ambos. Muitos deles ajudam a desenvolver habilidades pr&aacute;ticas, servem como uma forma de exerc&iacute;cio ou realizam um papel educativo, simula&ccedil;&atilde;o ou psicol&oacute;gica.</p>&#10;<p>Jogos s&atilde;o disputados contra advers&aacute;rios, o que os diferencia de competi&ccedil;&otilde;es, o advers&aacute;rio pode ser outro jogador ou uma simula&ccedil;&atilde;o que interage com o jogador (no caso de jogos digitais).</p>&#10;<p>Em resumo os jogos possuem certo numero de caracter&iacute;sticas comuns que permite que sejam classificados como elementos de um jogo:&#10;</p>&#10;<ul>&#10;<li>Jogador&semi;</li>&#10;<li>Advers&aacute;rio&semi;</li>&#10;<li>Interatividade&semi;</li>&#10;<li>Devem existir regras&semi;</li>&#10;<li>Devem existir objetivo&semi;</li>&#10;<li>Condi&ccedil;&otilde;es de vit&oacute;ria , empate e derrota&semi;</li>&#10;<li>Ser uma forma de entretenimento.</li></ul>&#10;<p>Em todo caso &eacute; importante dizer que alguns autores diferem em rela&ccedil;&atilde;o a estes elementos.</p>&#10;<p>Ao longo dos anos surgiram v&aacute;rias tentativas de dizer o que &eacute; um jogo, estas s&atilde;o diferentes entre elas:</p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Chris_Crawford" id="w">Chris Crawford</a>, a exig&ecirc;ncia de intera&ccedil;&atilde;o entre jogadores coloca atividades como &#34&semi;quebra&shy;cabe&ccedil;as&#34&semi; e &#34&semi;jogos de paci&ecirc;ncia&#34&semi; na categoria dos quebra&shy;cabe&ccedil;as ao inv&eacute;s de jogos. Isso ocorre porque n&atilde;o h&aacute; advers&aacute;rio.</p>&#10;<a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h2> Defini&ccedil;&otilde;es </h2>&#10;<a id="Ludwig_Wittgenstein" name="Ludwig_Wittgenstein"></a><h3> Ludwig Wittgenstein </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ludwig_Wittgenstein" id="w">Ludwig Wittgenstein</a> foi provavelmente o primeiro fil&oacute;sofo acad&ecirc;mico a tentar criar uma defini&ccedil;&atilde;o para jogo.<sup id="_ref&shy;wittgen_a" class="reference"><a href="#_note&shy;wittgen" title="">[1]</a></sup> Ao analisar o processo de forma&ccedil;&atilde;o da racionalidade em seu texto <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i>, cria o termo &#34&semi;jogos de linguagem&#34&semi; e demonstra que as defini&ccedil;&otilde;es de jogo a partir de caracter&iacute;sticas como entretenimento, regras e competi&ccedil;&atilde;o s&atilde;o incompletas e inadequadas. Argumenta ainda que os jogos n&atilde;o podem ser agrupados por uma &uacute;nica defini&ccedil;&atilde;o, mas apresentam um conjunto de caracter&iacute;sticas que s&atilde;o compartilh&aacute;veis dentre as defini&ccedil;&otilde;es poss&iacute;veis.</p>&#10;<a id="Johan_Huizinga" name="Johan_Huizinga"></a><h3> Johan Huizinga </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Johan_Huizinga" id="w">Huizinga</a>, em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, escreveu seu livro <i><a href="http://en.wikipedia.org/wiki/Homo_Ludens" id="w">Homo Ludens</a></i>, no qual argumenta que o jogo &eacute; uma categoria absolutamente prim&aacute;ria da vida, t&atilde;o essencial quando o <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> (<i>Homo sapiens</i>) e a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objetos</a> (<i>Homo faber</i>), ent&atilde;o a denomina&ccedil;&atilde;o <i>Homo ludens</i>, quer dizer que o elemento l&uacute;dico est&aacute; na <a href="http://en.wikipedia.org/wiki/Base" id="w">base</a> do surgimento e desenvolvimento da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>.</p>&#10;<p>Huizinga define jogo como: &#34&semi;uma atividade volunt&aacute;ria exercida dentro de certos e determinados limites de <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> e <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, segundo regras livremente consentidas, mas absolutamente obrigat&oacute;rias, dotado de um fim em si mesmo, acompanhado de um sentimento de <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_nervosa" id="w">tens&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Alegria" id="w">alegria</a> e de uma consci&ecirc;ncia de ser diferente de vida cotidiana.&#34&semi;<sup id="_ref&shy;huizinga_a" class="reference"><a href="#_note&shy;huizinga" title="">[2]</a></sup></p>&#10;<a id="Roger_Caillois" name="Roger_Caillois"></a><h2> Roger Caillois </h2>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Caillois" id="w">Roger Caillois</a>, as caracter&iacute;sticas dos diferentes jogos s&atilde;o:</p>&#10;<p>Competi&ccedil;&atilde;o (&#34&semi;ag&ocirc;n&#34&semi;)</p>&#10;<p>Sorte (&#34&semi;alea&#34&semi;)</p>&#10;<p>Simula&ccedil;&atilde;o (&#34&semi;mimicry&#39&semi;)</p>&#10;<p>Vertigem (&#39&semi;ilinx&#34&semi;)</p>&#10;<p>Quanto ao grau de disciplina os jogos s&atilde;o classificados:&#10;Numa abordagem mais primitiva, espont&acirc;nea ou org&acirc;nica (Paidia), deusa do divertimento e do prazer ou&semi;</p>&#10;<p>Numa mais regrada, estandardizada e burocr&aacute;tica (Ludus) deus do jogo e da ordem.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Outras_defini%C3%A7%C3%B5es" name="Outras_defini%C3%A7%C3%B5es"></a><h3> Outras defini&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Um jogo &eacute; um sistema no qual os jogadores envolvem&shy;se em um conflito artificial, definida por regras, que determina um resultado quantific&aacute;vel&#34&semi;. (Katie Salen e Eric Zimmerman)</li>&#10;<li>&#34&semi;Um jogo &eacute; uma forma de arte na qual os participantes, denominados jogadores, tomam decis&otilde;es, a fim de gerir os recursos atrav&eacute;s de elementos de jogo na busca de um objetivo.&#34&semi; (Greg Costikyan)</li>&#10;<li>&#34&semi;Um jogo &eacute; uma atividade entre dois ou mais tomadores de decis&atilde;o independentes que procuram atingir os seus objetivos em um contexto de limita&ccedil;&atilde;o.&#34&semi; (Clark C. Abt)</li>&#10;<li>&#34&semi;Em seu n&iacute;vel mais elementar, ent&atilde;o podemos definir jogo como um exerc&iacute;cio de sistemas de controle volunt&aacute;rio em que h&aacute; uma oposi&ccedil;&atilde;o entre for&ccedil;as, confinados por um procedimento e as regras a fim de produzir um resultado de desequil&iacute;brio&#34&semi;. (Elliot Avedon e Brian Sutton&shy;Smith)</li>&#10;<li>Em Intelig&ecirc;ncia Artificial, um jogo &eacute; um modelo te&oacute;rico de conflitos de interesse (decis&otilde;es poss&iacute;veis, resultados poss&iacute;veis) entre dois ou mais agentes que tem motiva&ccedil;&otilde;es conflitantes.</li></ul>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JugantAUnJocDeMancala.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o de um jogo de mancala</a>&#10;A arqueologia registra a presen&ccedil;a de competi&ccedil;&otilde;es e jogos desde 2600 a.C. Os jogos s&atilde;o elementos universais em todas as culturas humanas. O <a href="http://en.wikipedia.org/wiki/Jogo_Real_de_Ur" id="w">jogo Real de Ur</a>, <a href="http://en.wikipedia.org/wiki/Senet" id="w">Senet</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e <a href="http://en.wikipedia.org/wiki/Mancala" id="w">Mancala</a><sup id="_ref&shy;bell_a" class="reference"><a href="#_note&shy;bell" title="">[5]</a></sup> s&atilde;o alguns dos mais antigos exemplares. O <a href="http://en.wikipedia.org/wiki/Jogo_do_tavolado" id="w">jogo do tavolado</a> &eacute; o mais antigo jogo ao qual h&aacute; refer&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Os jogos de tabuleiro, especificamente, foram inventados e jogados em quase todas as partes do mundo. Somente entre os <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgene_australiano" id="w">abor&iacute;genes australianos</a> e os <a href="http://en.wikipedia.org/wiki/Esquim%C3%B3" id="w">esquim&oacute;s</a> n&atilde;o se encontraram jogos de tabuleiro.<sup id="_ref&shy;bell2_a" class="reference"><a href="#_note&shy;bell2" title="">[6]</a></sup></p>&#10;<p>Desde o s&eacute;culo X aC. os jogos de cartas tem fascinado a humanidade. Desde as simples tiras de papel nascidas no oriente as cartas que se tornaram conhecidas na Europa a partir do s&eacute;culo XVI, as cartas se tornaram um fen&ocirc;meno universal.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O jogo da <a href="http://en.wikipedia.org/wiki/Trilha_(jogo)" id="w">Trilha</a> j&aacute; &eacute; um jogo bem mais recente. Surgiu em 1400 dC.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Elementos__e_classifica%C3%A7%C3%B5es" name="Elementos__e_classifica%C3%A7%C3%B5es"></a><h2> Elementos  e classifica&ccedil;&otilde;es </h2>&#10;<p>Os principais elementos utilizados na categoriza&ccedil;&atilde;o dos jogos s&atilde;o: ferramentas e regras.</p>&#10;<p>Estes elementos definem a categoriza&ccedil;&atilde;o de cada jogo em: jogos de per&iacute;cia, jogos de estrat&eacute;gia ou jogos de azar.</p>&#10;<a id="Ferramentas" name="Ferramentas"></a><h3> Ferramentas </h3>&#10;<p>S&atilde;o os materiais utilizados durante o jogo e podem incluir: miniaturas, a bolas, cartas, tabuleiros e pe&ccedil;as, jogo eletr&ocirc;nico ou computador.</p>&#10;<a id="Regras" name="Regras"></a><h3> Regras </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Soccer_goalkeeper.jpg%7Cthumb" id="w">[[Goleiro]] ou Guarda&shy;Redes de [[futebol]].</a>&#10;As regras de um jogo s&atilde;o os elementos que definem sua coer&ecirc;ncia e estrutura.</p>&#10;<p>Apesar de um mesmo jogo poder ser praticado com varia&ccedil;&otilde;es, determinadas mudan&ccedil;as em um padr&atilde;o de regras podem dar origem a novos jogos.</p>&#10;<p>Ex. <a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a> e <a href="http://en.wikipedia.org/wiki/Futsal" id="w">Futsal</a>&semi; <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a> e <a href="http://en.wikipedia.org/wiki/Voleibol_de_praia" id="w">voleibol de praia</a>&semi; etc&#10;As regras de um jogo determinam a sequ&ecirc;ncia de turnos, os direitos e obriga&ccedil;&otilde;es de cada jogador al&eacute;m dos objetivos a serem alcan&ccedil;ados.</p>&#10;<a id="Per%C3%ADcia%2C_Estrat%C3%A9gia_e_Sorte" name="Per%C3%ADcia%2C_Estrat%C3%A9gia_e_Sorte"></a><h3> Per&iacute;cia, Estrat&eacute;gia e Sorte </h3>&#10;<p>As ferramentas de um jogo aliadas as suas regras ir&atilde;o determinar a classifica&ccedil;&atilde;o de um jogo entre: <a href="http://en.wikipedia.org/wiki/Jogo_de_Per%C3%ADcia" id="w">jogos de per&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Jogo_de_estrat%C3%A9gia" id="w">jogos de estrat&eacute;gia</a>.</p>&#10;<p>Jogos de per&iacute;cia podem exigir habilidades f&iacute;sicas como as <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>, o <a href="http://en.wikipedia.org/wiki/Cabo_de_guerra" id="w">cabo de guerra</a> ou habilidades mentais como <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> ou <a href="http://en.wikipedia.org/wiki/Damas" id="w">damas</a>.</p>&#10;<p>Jogos de estrat&eacute;gia exigem basicamente um bom raciocinio l&oacute;gico de seus participantes.</p>&#10;<p>Algumas pessoas classificam jogos de azar como jogos tamb&eacute;m. Jogos de azar s&atilde;o aqueles em que a vit&oacute;ria e determinada basicamente por elementos aleat&oacute;rios. Ex: Bingo, roleta, etc. Por&eacute;m n&atilde;o possuem todos os requisitos mencionados anteriormente.</p>&#10;<p>Grande parte dos jogos podem conter mais de um destes elementos. Esportes coletivos como volei e futebol envolvem tanto habilidades f&iacute;sicas quanto estrat&eacute;gia. Banco Imobili&aacute;rio e Poquer depende de estrat&eacute;gia e sorte. Muitos <a href="http://en.wikipedia.org/wiki/Jogo_de_cartas_colecion%C3%A1veis" id="w">jogos de cartas colecionaveis</a> e <a href="http://en.wikipedia.org/wiki/Jogo_de_Tabuleiro" id="w">jogos de tabuleiros</a> utilizam combina&ccedil;&otilde;es dos tr&ecirc;s.</p>&#10;<a id="Tipos_de_jogos" name="Tipos_de_jogos"></a><h2> Tipos de jogos </h2>&#10;<p>Os jogos podem ter uma variedade de formas, de esportes competitivos, a jogos de tabuleiro e jogos de v&iacute;deo.</p>&#10;<a id="Jogos_de_mesa" name="Jogos_de_mesa"></a><h3> Jogos de mesa </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Backgammon_lg.png%7Cthumb" id="w">[[Gam&atilde;o]].</a>&#10;Um jogo de mesa geralmente se refere a qualquer jogo em que os elementos do jogo est&atilde;o confinados a uma &aacute;rea pequena e que exigem pouco esfor&ccedil;o f&iacute;sico, geralmente a simples coloca&ccedil;&atilde;o, pegar e mover as pe&ccedil;as do jogo. A maioria destes jogos s&atilde;o, assim, jogados numa mesa em torno da qual os jogadores est&atilde;o sentados e em que os elementos do jogo est&atilde;o localizados. Uma grande variedade de tipos de jogos importantes geralmente caem sob o t&iacute;tulo de jogos de mesa. &Eacute; interessante notar que muitos jogos que se inserem nesta categoria, especialmente jogos de festa, s&atilde;o de forma mais livre no seu modo de jogar e podem envolver atividade f&iacute;sica, como m&iacute;mica&semi; no entanto, a premissa b&aacute;sica ainda &eacute; que o jogo n&atilde;o exige uma grande &aacute;rea na qual jog&aacute;&shy;lo, grandes quantidades de for&ccedil;a ou resist&ecirc;ncia, ou outros equipamentos especializados dos que j&aacute; vem na caixa (jogos, por vezes, exigem materiais adicionais, tais como l&aacute;pis e papel que s&atilde;o f&aacute;ceis de obter). O <a href="http://en.wikipedia.org/wiki/Pega&shy;varetas" id="w">pega&shy;varetas</a>, o <a href="http://en.wikipedia.org/wiki/Tangram" id="w">tangram</a>, o <a href="http://en.wikipedia.org/wiki/Jogo_de_damas" id="w">jogo de damas</a> e o <a href="http://en.wikipedia.org/wiki/Kono" id="w">kono</a> s&atilde;o exemplos de jogos de mesa.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Jogos_de_caneta_e_papel" name="Jogos_de_caneta_e_papel"></a><h3> Jogos de caneta e papel </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sudoku_en_peri%C3%B3dico.jpg%7Cthumb" id="w">[[Sudoku]].</a>&#10;Jogos de l&aacute;pis e papel requerem pouco ou nenhum equipamento especializado que n&atilde;o seja material de escrita, apesar de alguns desses jogos serem comercializados como jogos de tabuleiro (<i> <a href="http://en.wikipedia.org/wiki/Scrabble" id="w">Scrabble</a></i>, por exemplo, baseia&shy;se na ideia das <a href="http://en.wikipedia.org/wiki/Palavras_cruzadas" id="w">Palavras cruzadas</a> e conjuntos do <a href="http://en.wikipedia.org/wiki/Jogo_da_velha" id="w">jogo da velha</a> com uma grade reticulada e pe&ccedil;as est&atilde;o dispon&iacute;veis comercialmente). Estes jogos variam muito, desde jogos centrados no formato que est&aacute; sendo desenhada como &#34&semi;ligue os pontos&#34&semi; e <a href="http://en.wikipedia.org/wiki/Corrida_de_vetores" id="w">corrida de vetores</a><sup id="_ref&shy;angiolino_a" class="reference"><a href="#_note&shy;angiolino" title="">[10]</a></sup> a jogos de quebra&shy;cabe&ccedil;a de l&oacute;gica, como <a href="http://en.wikipedia.org/wiki/Sudoku" id="w">Sudoku</a> .</p>&#10;<a id="Jogos_de_cartas" name="Jogos_de_cartas"></a><h3> Jogos de cartas </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Magicgathering1.jpg%7Cthumb" id="w">Jogo de cartas [[Magic: The Gathering]].</a>&#10;Jogos de cartas usam um ou mais baralhos de cartas como a sua ferramenta central. As cartas podem ser um <a href="http://en.wikipedia.org/wiki/Baralho" id="w">baralho</a> padr&atilde;o de 52 cartas (como usado no <a href="http://en.wikipedia.org/wiki/Bridge_(jogo_de_cartas)" id="w">bridge</a>, no <a href="http://en.wikipedia.org/wiki/P%C3%B4quer" id="w">p&ocirc;quer</a>, <a href="http://en.wikipedia.org/wiki/Buraco_(jogo_de_cartas)" id="w">buraco</a>, etc), uma baralho regional com 32, 36 ou 40 cartas com diferentes desenhos para os naipes (como para o popular <a href="http://en.wikipedia.org/wiki/Baralho_espanhol" id="w">Baralho espanhol</a>), o baralho de <a href="http://en.wikipedia.org/wiki/Tarot" id="w">Tarot</a> de 78 cartas (usado na Europa para jogar uma variedade de jogos de truques conhecidos coletivamente como Tarot ou jogos Tarocchi<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>), ou um baralho espec&iacute;fico para um jogo individual. O <a href="http://en.wikipedia.org/wiki/Uno_(jogo_de_cartas)" id="w">Uno</a> &eacute; um exemplo de jogo que era originalmente jogado com um baralho e foi comercializado com um baralho personalizado. Alguns <a href="http://en.wikipedia.org/wiki/Jogos_de_cartas_colecion%C3%A1veis" id="w">jogos de cartas colecion&aacute;veis</a>&#8203;&#8203;, como <a href="http://en.wikipedia.org/wiki/Magic:_The_Gathering" id="w">Magic: The Gathering</a> e <a href="http://en.wikipedia.org/wiki/Yu&shy;Gi&shy;Oh" id="w">Yu&shy;Gi&shy;Oh</a> s&atilde;o jogados com uma pequena sele&ccedil;&atilde;o de cartas que foram recolhidos ou comprados individualmente a partir de grandes conjuntos dispon&iacute;veis.</p>&#10;<p>Na atualidade, os jogos de cartas tamb&eacute;m assumiram vers&otilde;es digitais como em <b><i><a href="http://en.wikipedia.org/wiki/Hearthstone:_Heroes_of_Warcraft" id="w">Hearthstone: Heroes of Warcraft</a></i></b>, anunciado em 22 de mar&ccedil;o de 2013<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Nesse jogo, os participantes constroem decks a partir de her&oacute;is que representam nove classes do universo de <a href="http://en.wikipedia.org/wiki/Warcraft" id="w">Warcraft</a> e trocam turnos jogando cartas de seus decks personalizados, usando feiti&ccedil;os, armas ou habilidades heroicas<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Jogos_de_dados" name="Jogos_de_dados"></a><h3> Jogos de dados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:craps.jpg%7Cthumb%7Cdireita%7C200px" id="w">Exemplo de dados de jogo usados no &#39&semi;&#39&semi;craps&#39&semi;&#39&semi;</a>&#10;Jogos de dados utilizam uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> como seu elemento central. Jogos de tabuleiro costumam usar dados como um elemento de randomiza&ccedil;&atilde;o e, assim, cada lan&ccedil;amento de dados tem um impacto profundo sobre o resultado do jogo. No entanto jogos de dados s&atilde;o diferenciados pelo fato que os dados n&atilde;o determinam o sucesso ou fracasso de algum outro elemento do jogo, pois eles s&atilde;o em vez disso, o indicador central da posi&ccedil;&atilde;o da pessoa no jogo. Jogos populares de dados incluem o <i><a href="http://en.wikipedia.org/wiki/General_(jogo)" id="w">Yahtzee</a></i> (ou General), <a href="http://en.wikipedia.org/wiki/Dado_de_Ouro" id="w">Dado de Ouro</a>, <i><a href="http://en.wikipedia.org/wiki/Craps" id="w">Craps</a></i> e <a href="http://en.wikipedia.org/wiki/Dados_de_poker" id="w">Dados de poker</a> entre outros. Como dados s&atilde;o, por sua pr&oacute;pria natureza, concebidos para produzir <a href="http://en.wikipedia.org/wiki/Gerador_de_n%C3%BAmeros_aleat%C3%B3rios" id="w">n&uacute;meros aparentemente aleat&oacute;rios</a>, esses jogos envolvem geralmente um elevado grau de sorte, que pode ser dirigido, em certa medida, pelo jogador atrav&eacute;s de elementos mais estrat&eacute;gicos do jogo e por meio de princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Teoria_da_probabilidade" id="w">teoria da probabilidade</a>. Esses jogos s&atilde;o assim populares como jogos de azar. O jogo de Craps &eacute; talvez o exemplo mais famoso,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> embora os dados de p&ocirc;quer tenham tamb&eacute;m sido originalmente concebidos como jogos de azar.</p>&#10;<a id="Jogos_de_tabuleiro" name="Jogos_de_tabuleiro"></a><h3> Jogos de tabuleiro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PetitsChevaux1.svg%7Cthumb%7Cdireita%7C200px%7CO_%5B%5BLudo%5D%5D_%C3%A9_uma_adapta%C3%A7%C3%A3o_de_um_jogo_de_tabuleiro_origin%C3%A1rio_da_%5B%5B%C3%8Dndia" id="w">India]].</a>&#10; </p>&#10;<p>Jogos de tabuleiro usam como uma ferramenta central um tabuleiro em que o status dos jogadores, recursos e progresso do jogo s&atilde;o rastreados usando componentes f&iacute;sicos. Muitos tamb&eacute;m envolvem dados e/ou cartas. A maioria dos jogos que simulam guerra s&atilde;o jogos de tabuleiro (embora um grande n&uacute;mero de jogos de v&iacute;deo tenham sido criados para simular combate estrat&eacute;gico), e o tabuleiro pode ser um mapa em que se movem as unidades dos jogadores.<sup id="_ref&shy;dun_a" class="reference"><a href="#_note&shy;dun" title="">[15]</a></sup> Praticamente todos os jogos de tabuleiro envolvem gogos &#34&semi;baseados em turnos&#34&semi;&semi; um jogador tra&ccedil;a sua estrat&eacute;gia e, em seguida, faz um movimento, ent&atilde;o o pr&oacute;ximo jogador faz o mesmo, e um jogador s&oacute; pode agir em seu turno. Isto &eacute; o oposto ao jogo em tempo real como &eacute; encontrado em alguns jogos de cartas, a maioria dos esportes e a maioria dos jogos de v&iacute;deo.</p>&#10;<p>Alguns jogos, como <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> e <a href="http://en.wikipedia.org/wiki/Go" id="w">Go</a>, s&atilde;o inteiramente determin&iacute;sticos, contando apenas com o elemento de estrat&eacute;gia para ser interessante. Jogos para crian&ccedil;as, por outro lado, tendem a ser muito baseados na sorte, com jogos como &#34&semi;corrida de cavalos&#34&semi; praticamente sem nenhuma decis&atilde;o a ser tomada.</p>&#10;<a id="Jogos_Interactivos" name="Jogos_Interactivos"></a><h3> Jogos Interactivos </h3>&#10;<p>Jogos em que os participantes jogam uns contra os outros na mesma rede, atrav&eacute;s de uma comunica&ccedil;&atilde;o virtual, s&atilde;o actividades interactivas presenciais com envolvimento dos participantes e fortes elementos l&uacute;dicos. S&atilde;o eficazes na valida&ccedil;&atilde;o, teste, refor&ccedil;o, simula&ccedil;&atilde;o de conceitos, procedimentos e atitudes. Utilizam recursos de alta tecnologia, teatro e multim&eacute;dia para a melhor performance interactiva.</p>&#10;<a id="%C3%81reas_de_Interesse" name="%C3%81reas_de_Interesse"></a><h2> &Aacute;reas de Interesse </h2>&#10;<p>Os jogos costumam ser estudados por quatro &aacute;reas do conhecimento humano:</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gico</a> &ndash; estuda o significado e o contexto dos jogos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gico</a> &ndash; estuda os efeitos dos jogos sobre as pessoas (aprendizado, desenvolvimento cognitivo, agressividade, etc).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gico</a> &ndash; estuda os elementos que comp&otilde;e os jogos e sua utiliza&ccedil;&atilde;o. Analisa sua utiliza&ccedil;&atilde;o como vetores de inova&ccedil;&otilde;es tecnol&oacute;gicas. &Eacute; tamb&eacute;m o campo de estudo e trabalho dos <a href="http://en.wikipedia.org/wiki/Designer_de_jogos" id="w">Designer de jogos</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> &shy; analisa a cria&ccedil;&atilde;o, evolu&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o dos jogos.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Designer_de_jogos" id="w">Designer de jogos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_jogos" id="w">Anexo:Lista de jogos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casino" id="w">Casino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esportes" id="w">Esportes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_em_flash" id="w">Jogos em flash</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_de_mesa" id="w">Jogo de mesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_de_miniaturas" id="w">Jogo de miniaturas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_online" id="w">Jogos online</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_por_rede" id="w">Jogo por rede</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinuca" id="w">Sinuca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">Jogo eletr&ocirc;nico ou Videogame</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos" id="w"> </a></p></body></html>