<html><title>Lu&iacute;s da Cunha</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lu%C3%ADs_da_Cunha.jpg%7Cthumb%7C250px%7Cright" id="w">D. Lu&iacute;s da Cunha.</a>&#10;<b>Lu&iacute;s da Cunha</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/25_de_Janeiro" id="w">25 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/9_de_Outubro" id="w">9 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>) foi um <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> que serviu o rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a>. Foi comendador da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, arcediago da S&eacute; de <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a>, desembargador do Pa&ccedil;o, enviado extraordin&aacute;rio de Portugal &agrave;s Cortes de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e ministro plenipotenci&aacute;rio no <a href="http://en.wikipedia.org/wiki/Congresso_de_Utrecht" id="w">Congresso de Utrecht</a>. Pertenceu tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Real_Academia_de_Hist%C3%B3ria" id="w">Real Academia de Hist&oacute;ria</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Estudou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, onde se formou em <a href="http://en.wikipedia.org/wiki/C%C3%A2nones" id="w">C&acirc;nones</a> (<a href="http://en.wikipedia.org/wiki/1686" id="w">1686</a>), tendo logo ap&oacute;s sido nomeado como <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargador</a> da <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_do_Porto" id="w">Rela&ccedil;&atilde;o do Porto</a>, e posteriormente, para a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_Lisboa" id="w">Rela&ccedil;&atilde;o de Lisboa</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a> foi nomeado como embaixador de Portugal em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde participou em importantes negocia&ccedil;&otilde;es relacionadas com a interven&ccedil;&atilde;o portuguesa na <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>, o acontecimento mais complexo da pol&iacute;tica internacional daquela &eacute;poca. Em <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, juntamente com o <a href="http://en.wikipedia.org/wiki/Conde_de_Tarouca" id="w">conde de Tarouca</a>, representou com m&eacute;rito os interesses portugueses no Congresso de Utrecht, que tinha como finalidade p&ocirc;r fim &agrave;quele conflito. Dessas negocia&ccedil;&otilde;es resultaram o chamado <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a>, na verdade um conjunto de acordos que estabeleciam as condi&ccedil;&otilde;es de paz entre a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, e os demais pa&iacute;ses envolvidos.</p>&#10;<p>Ap&oacute;s a assinatura do Tratado de Utecht de <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>, voltou a Londres como embaixador extraordin&aacute;rio, para felicitar o rei <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I da Gr&atilde;&shy;Bretanha</a>, pela sua eleva&ccedil;&atilde;o ao trono. Em seguida foi enviado a <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, ent&atilde;o governada pelo <a href="http://en.wikipedia.org/wiki/Cardeal_Alberoni" id="w">cardeal Alberoni</a>, com tem teve v&aacute;rias disputas. Posteriormente, foi nomeado ministro plenipotenci&aacute;rio ao <a href="http://en.wikipedia.org/wiki/Congresso_de_Cambray" id="w">Congresso de Cambray</a>, que n&atilde;o se realizou, tendo permanecido em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, de onde foi obrigado se retirar em fun&ccedil;&atilde;o de um desentendimento suscitado pelo procedimento do <a href="http://en.wikipedia.org/wiki/Abade_de_Livry" id="w">abade de Livry</a>, ministro de Fran&ccedil;a em Portugal. D. Lu&iacute;s dirigiu&shy;se a <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, onde chegou a um acordo com o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_F%C3%A9nelon" id="w">marqu&ecirc;s de F&eacute;nelon</a>, ministro franc&ecirc;s em <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a>, e retornou a Paris, onde se manteve como ministro de Portugal na Corte francesa, at&eacute; ao seu falecimento.</p>&#10;<p>Destes contactos internacionais partiu o impulso para a escrita de obras como as <i>Mem&oacute;rias da Paz de Utrecht</i> onde registra a hist&oacute;ria pol&iacute;tica da Europa durante meio s&eacute;culo, e o seu not&aacute;vel <i>Testamento Pol&iacute;tico</i>, que tiveram apreci&aacute;vel difus&atilde;o no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e se podem considerar elementos de renova&ccedil;&atilde;o da cultura filos&oacute;fico&shy;pol&iacute;tica portuguesa da &eacute;poca.</p>&#10;<a id="Ideias" name="Ideias"></a><h2> Ideias </h2>&#10;<p>D. Lu&iacute;s da Cunha deplorava a aus&ecirc;ncia de uma comunidade <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">reformada</a> (<a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinista</a>) em Portugal.&#10;Comparando a situa&ccedil;&atilde;o portuguesa com a da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, notou que o desafio <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenote</a> tinha impedido que o sacerd&oacute;cio cat&oacute;lico franc&ecirc;s se afundasse at&eacute; ao n&iacute;vel &#34&semi;s&oacute;rdido&#34&semi; dos seus pares portugueses (<a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a>). </p>&#10;<p>Por alguns historiadores foi considerado como um <a href="http://en.wikipedia.org/wiki/Estrangeirado" id="w">estrangeirado</a> em seu pa&iacute;s mas na verdade, longe disso, pelo seu testamento pol&iacute;tico, nos apercebemos que &laquo;<i>n&atilde;o sai quase nunca dos limites do pensamento pol&iacute;tico tradicional portugu&ecirc;s do s&eacute;culo XVIII, mostrando o rei como chefe das fam&iacute;lias &shy; um senhor de Casa &shy; que o &eacute; tamb&eacute;m Pr&iacute;ncipe, senhor do Reino, remetendo assim para o <a href="http://en.wikipedia.org/wiki/Pensamento_aristot%C3%A9lico" id="w">pensamento aristot&eacute;lico</a>, que via a fun&ccedil;&atilde;o do monarca como conciliador dos poderes e das jurisdi&ccedil;&otilde;es preexistentes, tendo por obriga&ccedil;&atilde;o garantir paternalistamente os v&aacute;rios interesses presentes na sociedade</i>&raquo;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Quando da ascens&atilde;o ao trono do rei <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a> enviou&shy;lhe uma carta na qual sugeria ao rei dois homens de boa vis&atilde;o para o coadjuvarem no Governo: <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Manuel_Galv%C3%A3o_de_Lacerda" id="w">Gon&ccedil;alo Manuel Galv&atilde;o de Lacerda</a>, que havia servido longos anos no <a href="http://en.wikipedia.org/wiki/Conselho_Ultramarino" id="w">Conselho Ultramarino</a>, e <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Sebasti&atilde;o Jos&eacute; de Carvalho e Melo</a>, o futuro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">marqu&ecirc;s de Pombal</a>, que se podia destinar &agrave; pasta do Reino, descrevendo&shy;o como homem com sentido de realidades, cauteloso a formular projectos mas determinado em sua firme execu&ccedil;&atilde;o &shy; como indica <a href="http://en.wikipedia.org/wiki/Joaquim_Ver%C3%ADssimo_Serr%C3%A3o" id="w">Joaquim Ver&iacute;ssimo Serr&atilde;o</a> em sua <i>Hist&oacute;ria de Portugal</i>, volume VI, p&aacute;gina 25.</p>&#10;<a id="Portugal_e_Brasil" name="Portugal_e_Brasil"></a><h2> Portugal e Brasil </h2>&#10;<p>Dom Lu&iacute;s da Cunha defendeu a ideia da transfer&ecirc;ncia da capital da monarquia portuguesa da metr&oacute;pole para o Brasil. &#10;Ao estabelecer&shy;se no &#34&semi;imenso continente do Brasil&#34&semi;, o rei de Portugal deveria tomar o t&iacute;tulo de &#34&semi;imperador do Ocidente&#34&semi;.&#10;Esta ideia fora j&aacute; apresentada pelo padre <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Vieira" id="w">Ant&oacute;nio Vieira</a>, na situa&ccedil;&atilde;o de emerg&ecirc;ncia do per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia_de_Portugal" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia de Portugal</a>, mas foi reiterada por Dom Lu&iacute;s da Cunha quando n&atilde;o pendia amea&ccedil;a iminente sobre a soberania portuguesa na metr&oacute;pole. A ideia de dele visava buscar um meio de afirma&ccedil;&atilde;o e engrandecimento do reino de Portugal ao mesmo tempo que garantia melhor a sua seguran&ccedil;a na Europa<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Dados_Geneal%C3%B3gicos" name="Dados_Geneal%C3%B3gicos"></a><h2>Dados Geneal&oacute;gicos</h2>&#10;<p>Era filho de D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_%C3%81lvares_da_Cunha%2C_Senhor_de_T%C3%A1bua" id="w">Ant&oacute;nio &Aacute;lvares da Cunha, Senhor de T&aacute;bua</a>, um dos <a href="http://en.wikipedia.org/wiki/Quarenta_Conjurados" id="w">Quarenta Conjurados</a>, guarda&shy;mor da <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a>, e sobrinho de D. <a href="http://en.wikipedia.org/wiki/Sancho_Manoel_de_Vilhena" id="w">Sancho Manoel de Vilhena</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">conde de Vila Flor</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://ler.letras.up.pt/uploads/ficheiros/5002.pdf" rel="nofollow" title="http://ler.letras.up.pt/uploads/ficheiros/5002.pdf">O projecto de D. Lu&iacute;s da Cunha para o imp&eacute;rio portugu&ecirc;s, de Joaquim Romero de Magalh&atilde;es</a></li>&#10;<li><a class="externallink" href="http://www.geneall.net/P/per_page.php?id=29222" rel="nofollow" title="http://www.geneall.net/P/per_page.php?id=29222">D. Luis da Cunha, geneall.net</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_de_Portugal" id="w">Categoria:Diplomatas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_na_Espanha" id="w">Categoria:Embaixadores de Portugal na Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Provedores_da_Santa_Casa_da_Miseric%C3%B3rdia_de_Lisboa" id="w">Categoria:Provedores da Santa Casa da Miseric&oacute;rdia de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_no_Reino_Unido" id="w">Categoria:Embaixadores de Portugal no Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_na_Fran%C3%A7a" id="w">Categoria:Embaixadores de Portugal na Fran&ccedil;a</a></p></body></html>