<html><title>Calvin and Hobbes</title><body>&#10;<p> &#10;<b>Calvin and Hobbes</b> (<b>Calvin &#38&semi; Hobbes</b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <b>Calvin e Haroldo</b> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras</a> criada, escrita e ilustrada pelo autor <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Bill_Watterson" id="w">Bill Watterson</a> e publicada em mais de 2000 jornais do mundo inteiro entre <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, tendo ganho em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> o <a href="http://en.wikipedia.org/wiki/Reuben_Award" id="w">Reuben Award</a>, da Associa&ccedil;&atilde;o Nacional de Cartunistas dos Estados Unidos.</p>&#10;<p>Calvin &eacute; um garoto de seis anos de idade cheio de personalidade, que tem como companheiro Hobbes, um tigre s&aacute;bio e sard&oacute;nico, que para ele est&aacute; t&atilde;o vivo como um amigo verdadeiro, mas para os outros n&atilde;o &eacute; mais que um tigre de <a href="http://en.wikipedia.org/wiki/Peluche" id="w">peluche</a>/<a href="http://en.wikipedia.org/wiki/Pel%C3%BAcia" id="w">pel&uacute;cia</a>. De acordo com algumas vis&otilde;es, as fantasias mirabolantes de Calvin constituem frequentemente uma fuga &agrave; cruel realidade do mundo moderno para a personagem e uma oportunidade de explorar a natureza humana para Bill Watterson.</p>&#10;<p>Ao fim de dez anos de publica&ccedil;&atilde;o, os f&atilde;s consideram Calvin &#38&semi; Hobbes uma obra prima pela sua vis&atilde;o &uacute;nica do mundo, pela imagina&ccedil;&atilde;o do protagonista e pelas situa&ccedil;&otilde;es ins&oacute;litas que se estabelecem.</p>&#10;<p>Watterson abandonou a cria&ccedil;&atilde;o que o tornou famoso em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, embora as tiras continuem em publica&ccedil;&atilde;o em v&aacute;rios jornais, incluindo o portugu&ecirc;s <i><a href="http://en.wikipedia.org/wiki/O_P%C3%BAblico" id="w">O P&uacute;blico</a></i> e o brasileiro <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, primeiros jornais em seus respectivos pa&iacute;ses a publicar a tira.</p>&#10;<p>A &uacute;ltima tira in&eacute;dita foi publicada a <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de 1995.</p>&#10;<a id="A_inspira%C3%A7%C3%A3o_dos_nomes_de_Calvin_e_Hobbes" name="A_inspira%C3%A7%C3%A3o_dos_nomes_de_Calvin_e_Hobbes"></a><h2> A inspira&ccedil;&atilde;o dos nomes de Calvin e Hobbes </h2>&#10;<p>O nome de Calvin foi inspirado no <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">reformador</a> religioso do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a>, que discorreu, entre outros, acerca da <a href="http://en.wikipedia.org/wiki/Deprava%C3%A7%C3%A3o_total" id="w">deprava&ccedil;&atilde;o total</a> do homem, ou seja, que o homem est&aacute; naturalmente inclinado para promover o mal a seu pr&oacute;ximo.<sup id="_ref&shy;dezanos_a" class="reference"><a href="#_note&shy;dezanos" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Hobbes recebeu o nome de <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a>, o fil&oacute;sofo ingl&ecirc;s do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a><sup id="_ref&shy;dezanos_b" class="reference"><a href="#_note&shy;dezanos" title="">[2]</a></sup> que tinha aquilo que Watterson chamou de &#34&semi;uma vis&atilde;o obscura da natureza humana&#34&semi;, sendo o autor da famosa m&aacute;xima &#34&semi;O homem &eacute; o lobo do homem&#34&semi; &mdash; ou seja, cada homem &eacute; o predador de seu pr&oacute;ximo. De acordo com Watterson, a fonte dos dois nomes &eacute; entendida como uma piada para as pessoas que estudam <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, e que poucas outras pessoas a iriam perceber.</p>&#10;<p>A tradu&ccedil;&atilde;o de Hobbes para Haroldo no Brasil  , uma vez que o nome &eacute; uma homenagem e n&atilde;o apenas um nome qualquer.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Calvin e Hobbes foram inicialmente concebidos quando Watterson trabalhava com publicidade, que ele detestava.<sup id="_ref&shy;detest_a" class="reference"><a href="#_note&shy;detest" title="">[4]</a></sup> Ele come&ccedil;ou a devotar seu tempo ao cartunismo, seu verdadeiro amor. Explorou v&aacute;rias ideias de tiras, mas todas foram rejeitadas pelos <i><a href="http://en.wikipedia.org/wiki/Syndicate_(imprensa)" id="w">syndicates</a></i> aos quais ele havia enviado. Watterson, entretanto, recebeu uma resposta positiva a uma tira que retratava um personagem caracter&iacute;stico (o irm&atilde;o mais novo do personagem principal) que tinha um tigre de pel&uacute;cia. Dito que estes personagens eram os mais promissores, Watterson come&ccedil;ou uma nova tira centrada neles.<sup id="_ref&shy;tucker2005_a" class="reference"><a href="#_note&shy;tucker2005" title="">[5]</a></sup> O <i>United Features Syndicate</i>, que lhe havia dado este conselho, rejeitou a tira nova, e Watterson sofreu mais algumas rejei&ccedil;&otilde;es antes de o United Features Syndicate aceitar.<sup id="_ref&shy;christie1987_a" class="reference"><a href="#_note&shy;christie1987" title="">[6]</a></sup><sup id="_ref&shy;simple_a" class="reference"><a href="#_note&shy;simple" title="">[7]</a></sup></p>&#10;<p>A primeira tira foi publicada em 18 de novembro de 1985, e a s&eacute;rie transformou&shy;se rapidamente um fen&oacute;meno editorial. Em 1 de abril de 1987, somente dezesseis meses depois de a tira ter in&iacute;cio, Watterson e seu trabalho foram apresentados num artigo, pelo jornal <i><a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a></i>.<sup id="_ref&shy;simple_b" class="reference"><a href="#_note&shy;simple" title="">[7]</a></sup> Com <i>Calvin &#38&semi; Hobbes</i>, Watterson ganhou duas vezes o Reuben Award, da National Cartoonists Society, na categoria &#34&semi;Excel&ecirc;ncia em Cartunismo do Ano&#34&semi;,  primeiro em 1986 e outra em 1988, sendo candidato mais uma vez em 1992. A Sociedade concedeu&shy;lhe o pr&ecirc;mio o Tiras Humor em 1988.<sup id="_ref&shy;reuben_a" class="reference"><a href="#_note&shy;reuben" title="">[8]</a></sup></p>&#10;<p>Watterson realizou duas tentativas de postergar a parada de escrever novas tiras, de maio de 1991 a fevereiro de 1992 e de abril a dezembro de 1994. Em 1995 Watterson enviou uma carta, atrav&eacute;s do Universal Press Syndicate, a todos os editores cujos jornais publicavam a sua tira:</p>&#10;<p> </p>&#10;<p>A  &ordf; e &uacute;ltima tira foi impressa no domingo, 31 de dezembro de 1995.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Na &uacute;ltima tira, Calvin e Hobbes est&atilde;o fora de casa, na neve, o que o deixa maravilhado e empolgado com a cena de inverno. O &uacute;ltimo painel mostra Calvin e Hobbes a zumbirem em cima de seu tren&oacute;, enquanto Calvin exclamara: &#34&semi;Vamos explorar!&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="''Merchandising''" name="''Merchandising''"></a><h3> &#39&semi;&#39&semi;Merchandising&#39&semi;&#39&semi; </h3>&#10;<p>Ainda que obtenha recursos monet&aacute;rios de seus desenhos, Bill Watterson professa um sentimento anticapitalista e <i>antimerchandising</i><sup id="_ref&shy;simple_c" class="reference"><a href="#_note&shy;simple" title="">[7]</a></sup> e proibiu expressamente sua editora de vender os direitos para lan&ccedil;ar no mercado artigos baseados na BD/HQ. Por este motivo, Watterson passou v&aacute;rios anos em guerra aberta com a <a href="http://en.wikipedia.org/wiki/Universal_Press" id="w">Universal Press</a>, e existem mesmo algumas tiras que fazem refer&ecirc;ncia a esse conflito de forma muito pouco dissimulada.</p>&#10;<p>No final, Watterson n&atilde;o permitiu o lan&ccedil;amento de qualquer <i>merchandising</i>, exceto alguns artigos &uacute;nicos de edi&ccedil;&atilde;o limitada, como postais e p&ocirc;steres originais que se tornaram item de colecionador.<sup id="_ref&shy;items_a" class="reference"><a href="#_note&shy;items" title="">[11]</a></sup> Apesar dessa proibi&ccedil;&atilde;o, hoje em dia n&atilde;o &eacute; nada dif&iacute;cil encontrar <a href="http://en.wikipedia.org/wiki/T&shy;shirts" id="w">T&shy;shirts</a> estampadas, porta&shy;chaves ou <a href="http://en.wikipedia.org/wiki/Autocolante" id="w">autocolantes</a> para carros pirateados, com imagens de Calvin a dizer e a fazer coisas que nunca disse nem fez nos quadrinhos.</p>&#10;<p> </p>&#10;<p>A proibi&ccedil;&atilde;o imposta por Bill Watterson ao <i>merchandising</i> da s&eacute;rie significa tamb&eacute;m que nunca ser&aacute; criada uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Desenhos_animados" id="w">desenhos animados</a>, como aconteceu com <a href="http://en.wikipedia.org/wiki/Garfield" id="w">Garfield</a> e <a href="http://en.wikipedia.org/wiki/Snoopy" id="w">Snoopy</a>.</p>&#10;<a id="Personagens_principais" name="Personagens_principais"></a><h2> Personagens principais </h2>&#10;<p>Os principais personagens s&atilde;o:</p>&#10;&shy; <b>Calvin</b>: um menino de seis anos que vive diversas aventuras e n&atilde;o perde uma chance de se aventurar com sua pr&oacute;pria imagina&ccedil;&atilde;o.&#10;&#10;&shy; <b>Hobbes (ou Haroldo)</b>: o tigre de pel&uacute;cia e maior parceiro de Calvin.&#10;&#10;&shy; <b>M&atilde;e e pai de Calvin</b> (que nunca recebem um nome na s&eacute;rie)&#10;&#10;&shy; <b>Susie Derkins</b>: vizinha e colega da escola de Calvin, aparentemente destinada a ter uma eterna rela&ccedil;&atilde;o de amor&shy;&oacute;dio com ele.&#10;&#10;&shy; <b>Miss Wormwood</b>: a professora de Calvin.&#10;&#10;&shy; <b>Rosalyn</b>: a dita por Calvin como a &#34&semi;terr&iacute;vel&#34&semi; bab&aacute;, que &eacute; a &uacute;nica da cidade disposta a fazer o servi&ccedil;o de cuida&shy;lo.&#10;&#10;&shy; <b>O valent&atilde;o Moe</b>&#10;&#10;<p>Al&eacute;m de diversas outras formas e seres inventados por Calvin como: <a href="http://en.wikipedia.org/wiki/Extra&shy;terrestre" id="w">extra&shy;terrestres</a>, <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a> e outros, que muitas vezes terminam por ser substitu&iacute;dos pela sua professora aos berros para que ele preste aten&ccedil;&atilde;o nas aulas.</p>&#10;<a id="%C3%81lbuns" name="%C3%81lbuns"></a><h2> &Aacute;lbuns </h2>&#10;&#10;<ul>&#10;<li>1987 &shy; <i>Calvin and Hobbes</i> (pt: <i>Calvin &#38&semi; Hobbes</i>&semi; br: <i>Calvin &#38&semi; Haroldo</i> [Cedibra] e <i>Calvin &#38&semi; Haroldo &shy; E Foi Assim que Tudo Come&ccedil;ou</i> [Conrad])</li>&#10;<li>1988 &shy; <i>Something Under the Bed Is Drooling</i> (pt: <i>H&aacute; Monstros Debaixo da Cama?</i>&semi; br: <i>Algo Babando Embaixo da Cama</i> [Cedibra] e <i>Tem Alguma Coisa Babando Debaixo da Cama</i> [Conrad])</li>&#10;<li>1989 &shy; <i>Yukon Ho</i> (pt: <i>Viva o Alasca!</i>, br: <i>Yukon, Hei!</i> [Cedibra] e <i>Yukon, Ho!</i> [Conrad])</li>&#10;<li>1990 &shy; <i>Weirdos from Another Planet!</i> (pt: <i>Monstros de Outro Planeta</i>, br: <i>Estranhos Seres de Outro Planeta</i> [Cedibra] e <i>Criaturas Bizarras de Outro Planeta!</i> [Conrad])</li>&#10;<li>1991 &shy; <i>The Revenge of the Baby&shy;sat</i> (pt: <i>A Noite da Grande Vingan&ccedil;a</i>, br: <i>A Vingan&ccedil;a dos Oprimidos</i> [Cedibra], <i>A Vingan&ccedil;a da Bab&aacute;</i> [Best News] e <i>A Hora da Vingan&ccedil;a</i> [Conrad])</li>&#10;<li>1991 &shy; <i>Scientific Progress Goes &#34&semi;Boink&#34&semi;</i> (pt: <i>Progresso Cient&iacute;fico&hellip; Uma Treta!</i>, br: <i>O Progresso Cient&iacute;fico Deu Tilt!</i> [Best News] e <i>Deu Tilt no Progresso Cient&iacute;fico</i> [Conrad])</li>&#10;<li>1992 &shy; <i>Attack of the Deranged Mutant Killer Monster Snow Goons</i> (pt: <i>O Ataque dos Dem&oacute;nios da Neve</i>, br: <i>O Ataque dos Transtornados Monstros de Neve Mutantes Assassinos</i> [Best News] e <i>O Ataque dos Perturbados Monstros da Neve Mutantes e Assassinos</i> [Conrad])</li>&#10;<li>1993 &shy; <i>The Days are Just Packed</i> (pt: <i>Que Dias T&atilde;o Cheios!</i>, br: <i>Os Dias Est&atilde;o Simplesmente Lotados!</i> [Best News] e <i>Os Dias Est&atilde;o Todos Ocupados</i> [Conrad])</li>&#10;<li>1994 &shy; <i>Homicidal Psycho Jungle Cat</i> (pt: <i>O Tigre Assassino Ataca de Novo</i>&semi; br: <i>Felino Selvagem Psicopata Homicida</i> [Best News e Conrad])</li>&#10;<li>1996 &shy; <i>There&#39&semi;s Treasure Everywhere</i> (pt: <i>H&aacute; Tesouros por Toda a Parte</i>&semi; br: <i>Em Toda a Parte h&aacute; Tesouros</i>)</li>&#10;<li>1996 &shy; <i>It&#39&semi;s A Magical World</i> (pt: <i>&Eacute; um Mundo M&aacute;gico</i>, br: <i>O Mundo &Eacute; M&aacute;gico</i> [Conrad])</li></ul>&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h2> Colet&acirc;neas </h2>&#10;&#10;<ul>&#10;<li>1988 &shy; <i>The Essential Calvin and Hobbes</i> (pt: <i>O Essencial de Calvin &#38&semi; Hobbes</i>)</li>&#10;<li>1989 &shy; <i>The Calvin and Hobbes Lazy Sunday Book</i> (pt: <i>Pl&aacute;cidos Domingos</i>&semi; br: <i>Para Ler aos Domingos</i>)</li>&#10;<li>1990 &shy; <i>The Authoritative Calvin and Hobbes</i> (pt: <i>A &Uacute;ltima Antologia</i>)</li>&#10;<li>1992 &shy; <i>The Indispensable Calvin and Hobbes</i> (pt: <i>O Indispens&aacute;vel de Calvin &#38&semi; Hobbes</i>)</li>&#10;<li>1995 &shy; <i>The Calvin and Hobbes Tenth Anniversary Book</i> (pt: <i>Os Dez Anos de Calvin &#38&semi; Hobbes</i>&semi; br: <i>Os Dez Anos de Calvin &#38&semi; Haroldo</i> [Best News])</li>&#10;<li>2001 &shy; <i>Calvin and Hobbes: Sunday Pages 1985&shy;1995</i> (pt: <i>P&aacute;ginas de Domingo</i>)</li>&#10;<li>2005 &shy; <i>The Complete Calvin and Hobbes</i> (pt: <i>Calvin &#38&semi; Hobbes: A Colec&ccedil;&atilde;o Completa</i>)</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ucomics.com/calvinandhobbes/" rel="nofollow" title="http://www.ucomics.com/calvinandhobbes/">Site Oficial da Universal Press</a></li>&#10;<li><a class="externallink" href="http://www.publico.clix.pt/calvin_and_hobbes/index&shy;nojs.asp?dia=27&#38&semi;mes=2&#38&semi;ano=2001&#38&semi;Go.x=12&#38&semi;Go.y=6&#38&semi;Go=0" rel="nofollow" title="http://www.publico.clix.pt/calvin_and_hobbes/index&shy;nojs.asp?dia=27&#38&semi;mes=2&#38&semi;ano=2001&#38&semi;Go.x=12&#38&semi;Go.y=6&#38&semi;Go=0">P&aacute;gina d&#39&semi;O P&uacute;blico</a></li>&#10;<li><a class="externallink" href="http://www.ucomics.com/calvinandhobbes/2007/09/20/" rel="nofollow" title="http://www.ucomics.com/calvinandhobbes/2007/09/20/">Uma tira por dia do Calvin &#38&semi; Hobbes por dia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Calvin_and_Hobbes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tiras_de_banda_desenhada_dos_Estados_Unidos" id="w">Categoria:Tiras de banda desenhada dos Estados Unidos</a></p>&#10;<p> &#10; &#10; </p></body></html>