<html><title>Cinema western</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Buffalo_Bill%26%2339%3Bs_Wild_West_Show.jpg%7Cright%7Cthumbnail%7C300px" id="w">Cartaz publicit&aacute;rio dos espect&aacute;culos de &#39&semi;&#39&semi;[[Buffalo Bill]], de [[1899]]</a>&#10;O chamado <b>cinema western</b>, tamb&eacute;m popularizado sob os termos &#34&semi;<b>filmes de cowboys</b>&#34&semi; ou &#34&semi;<b>filmes de faroeste</b>&#34&semi;, comp&otilde;e um g&eacute;nero cl&aacute;ssico do <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">cinema norte&shy;americano</a> (ainda que outros pa&iacute;ses tenham produzido <i>westerns</i>, como aconteceu em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com os seus <i><a href="http://en.wikipedia.org/wiki/Western_spaghetti" id="w">western spaghetti</a></i>). O termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>western</i> significa &#34&semi;ocidental&#34&semi; e refere&shy;se &agrave; fronteira do Oeste norte&shy;americano durante a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>. Esta regi&atilde;o era tamb&eacute;m chamada de <i>far west</i> (extremo oeste) &shy; e &eacute; daqui que prov&eacute;m o termo usado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, faroeste (tamb&eacute;m se usou o termo juvenil <i>bang&shy;bang</i>, na promo&ccedil;&atilde;o das antigas matin&ecirc;s e de quadrinhos). Os <i>westerns</i> podem ser quaisquer formas de arte que representem, de forma romanceada, acontecimentos desta &eacute;poca e regi&atilde;o. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, podemos referir ainda a <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e programas de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>.</p>&#10;<p>Ainda que os <i>westerns</i> tenham sido um dos g&eacute;neros cinematogr&aacute;ficos mais populares da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cinema" id="w">hist&oacute;ria do cinema</a> e ainda tenha muitos f&atilde;s, a produ&ccedil;&atilde;o de filmes deste g&eacute;nero &eacute; praticamente residual nos tempos que correm, principalmente depois do desastre comercial do filme <i><a href="http://en.wikipedia.org/wiki/Heaven%26%2339%3Bs_Gate_(filme)" id="w">Heaven&#39&semi;s Gate</a></i> (<i>As portas do c&eacute;u</i>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <i>O portal do para&iacute;so</i> no Brasil), de <a href="http://en.wikipedia.org/wiki/Michael_Cimino" id="w">Michael Cimino</a>, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Contudo, houve ainda alguns sucessos comerciais posteriores que foram, inclusive, galardoados com o <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> de melhor filme, como <i><a href="http://en.wikipedia.org/wiki/Dances_with_Wolves" id="w">Dances with Wolves</a></i> (<i>Dan&ccedil;a com Lobos</i>) de <a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a>, ou <i><a href="http://en.wikipedia.org/wiki/Unforgiven" id="w">Unforgiven</a></i> (<i>Imperdo&aacute;vel</i>, em Portugal, <i>Os Imperdo&aacute;veis</i>, no Brasil) de <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>. Mas os <i>westerns</i> que v&ecirc;m &agrave; mem&oacute;ria da maioria dos <a href="http://en.wikipedia.org/wiki/Cinefilia" id="w">cin&eacute;filos</a> s&atilde;o, mesmo, os da sua &eacute;poca &aacute;urea: os filmes de <a href="http://en.wikipedia.org/wiki/John_Ford" id="w">John Ford</a>, <a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a>, entre outros nomes cimeiros do cinema.</p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p>Os <i>westerns</i>, definidos pelo <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico" id="w">cr&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Bazin" id="w">Andr&eacute; Bazin</a> como o <i>&#34&semi;cinema americano por excel&ecirc;ncia&#34&semi;</i>, no seu livro <i>O que &eacute; o cinema?</i>, foram tamb&eacute;m considerados por um dos seus principais criadores, <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>, como a &uacute;nica forma de arte originalmente norte&shy;americana, &agrave; excep&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>.</p>&#10;<p>O cen&aacute;rio dos <i>westerns</i> &eacute;, como j&aacute; foi dito, o <a href="http://en.wikipedia.org/wiki/Faroeste" id="w">Oeste</a> dos Estados Unidos, a partir da linha do <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, desde o per&iacute;odo que precede a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> (o <a href="http://en.wikipedia.org/wiki/Antebellum" id="w">Antebellum</a>) at&eacute; ao virar do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Alguns destes filmes incorporam cenas passadas ou relacionadas com a Guerra Civil Americana, mas de forma rara ou mesmo secund&aacute;ria, j&aacute; que o oeste n&atilde;o se envolveu na guerra com a mesma intensidade do leste dos Estados Unidos. &Eacute; o tempo da ocupa&ccedil;&atilde;o de terras&semi; do estabelecimento de grandes propriedades dedicadas &agrave; cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>&semi; das lutas com os <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">&iacute;ndios</a> e a sua segrega&ccedil;&atilde;o&semi; das corridas ao <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>&semi; da demanda das terras prometidas (como o estabelecimento do Estado do <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>, pelos <a href="http://en.wikipedia.org/wiki/M%C3%B3rmons" id="w">m&oacute;rmons</a>) e da guerra no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cowboy.jpg%7Cthumb%7Cleft%7C250_px" id="w">A imagem t&iacute;pica de um &#39&semi;&#39&semi;cowboy&#39&semi;&#39&semi;</a></p>&#10;<p>O tipo de personagem mais comum deste g&eacute;nero f&iacute;lmico &eacute; o do <i>cowboy</i> solit&aacute;rio (rigorosamente, nem os dever&iacute;amos chamar de <i>cowboys</i>, porque nem sempre s&atilde;o criadores de gado, sendo frequentemente pistoleiros, aventureiros, jogadores, <a href="http://en.wikipedia.org/wiki/Xerife" id="w">xerifes</a>, <a href="http://en.wikipedia.org/wiki/Garimpeiro" id="w">garimpeiros</a> ou, simplesmente, vadios) que vagueia de cidade para cidade, possuindo apenas a roupa que traz no corpo, um <a href="http://en.wikipedia.org/wiki/Rev%C3%B3lver" id="w">rev&oacute;lver</a> e um <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> (opcional). O exemplo cl&aacute;ssico do pistoleiro solit&aacute;rio &eacute; <i><a href="http://en.wikipedia.org/wiki/Shane" id="w">Shane</a></i> (do filme hom&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, conhecido no Brasil por <i>Os brutos tamb&eacute;m amam</i>).</p>&#10;<p>As cidades s&atilde;o compostas, geralmente, de apenas uma <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenida</a> principal onde se destacam o <i><a href="http://en.wikipedia.org/wiki/Saloon" id="w">saloon</a></i> (local de jogatina, <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e, eventualmente, <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>), e a <a href="http://en.wikipedia.org/wiki/Cadeia" id="w">cadeia</a>, onde reside o xerife. A tecnologia da &eacute;poca aparece frequentemente a fazer contraponto &agrave;s cidades jovens, sem outra <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> que n&atilde;o a da for&ccedil;a e das <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>. Assim, o <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> (constantemente vandalizado por grupos de bandidos ou pelos &iacute;ndios), a <a href="http://en.wikipedia.org/wiki/Locomotiva" id="w">locomotiva</a>, e mesmo a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> aparecem como elementos que prenunciam a chegada da civiliza&ccedil;&atilde;o e da ordem, e simbolizando a transitoridade do estilo de vida quase selvagem da fronteira ocidental. A cren&ccedil;a no <i>Manifest Destiny</i> (<i><a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">Destino Manifesto</a></i>), pelo qual a posse do continente, do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, estava destinado, pela provid&ecirc;ncia divina, aos Estados Unidos, &eacute; frequente entre as personagens que procuram o Oeste em busca de um futuro glorioso, movidos por ideais patri&oacute;ticos.</p>&#10;<p>As persegui&ccedil;&otilde;es e os confrontos f&iacute;sicos dram&aacute;ticos, em g&eacute;nero de <a href="http://en.wikipedia.org/wiki/Duelo" id="w">duelo</a>, s&atilde;o as t&eacute;cnicas mais utilizadas para ressaltar o ingrediente b&aacute;sico da ideia de perigo iminente, numa sociedade onde os riscos se sucedem diariamente e onde a <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> parece ser a &uacute;nica forma de garantir a <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a>.</p>&#10;<p>A ideia de viagem &eacute; uma constante: os vaqueiros atravessam longas extens&otilde;es de <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> com o gado&semi; as dilig&ecirc;ncias cortam as estradas ermas, parando em algumas parcas estalagens&semi; as <a href="http://en.wikipedia.org/wiki/Caravana" id="w">caravanas</a> percorrem as <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> in&oacute;spitas e, &agrave;s vezes, h&aacute; um forte a marcar a presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> dos colonizadores.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MonumentValley_640px.jpg%7C%7Cright%7Cthumbnail%7CMonument_Valley%7C300px" id="w">[[Monument Valley]], [[Arizona]], cen&aacute;rio recorrente em muitos dos &#39&semi;&#39&semi;westerns&#39&semi;&#39&semi; mais conhecidos</a></p>&#10;<p>&Eacute; basicamente apenas com estes elementos que alguns dos mais afamados filmes se criaram. Em termos narrativos, as hist&oacute;rias costumam ser lineares, sem grandes <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredos</a>, com uma <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a> bem definida (como sempre, o bem tem de vencer de uma forma ou de outra). Como pano de fundo, a paisagem &eacute; marcada por grandes espa&ccedil;os abertos, como os de <a href="http://en.wikipedia.org/wiki/Monument_Valley" id="w">Monument Valley</a>, que se tornaram emblem&aacute;ticos e quase que se podem assumir como a personagem principal do filme. As personagens dos <i>westerns</i> identificam&shy;se, de resto, com estes espa&ccedil;os e com a rela&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> aberto. </p>&#10;<p>Outro elemento frequente &eacute; o do conflito entre os colonizadores brancos e os <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">povos ind&iacute;genas</a>. </p>&#10;<p>O pr&oacute;prio g&eacute;nero do <i>western</i> inclui em si v&aacute;rios sub&shy;g&eacute;neros, como o <i>western</i> &eacute;pico, o chamado <i>&#34&semi;shoot &#39&semi;em up&#34&semi;</i> (onde a ac&ccedil;&atilde;o e os tiroteios se sucedem de uma forma irracional), os <a href="http://en.wikipedia.org/wiki/Musical" id="w">musicais</a>, o <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a>, a <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> e mesmo, algumas <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dias</a>. Os elementos b&aacute;sicos do <i>western</i> cl&aacute;ssico foram depois repensados, criticados e postos em causa por filmes que podem ser considerados como fazendo parte do <i>western</i> <a href="http://en.wikipedia.org/wiki/Revisionismo" id="w">revisionista</a>.</p>&#10;<p>Os <i><a href="http://en.wikipedia.org/wiki/Cowboy" id="w">cowboys</a></i> e os <a href="http://en.wikipedia.org/wiki/Pistoleiro" id="w">pistoleiros</a> costumam ter sempre um papel importante nestes filmes &shy; o que &eacute; not&oacute;rio na forma popular como estes filmes s&atilde;o designados na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>. Lutas com <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a> s&atilde;o tamb&eacute;m frequentes, ocupando estes, de uma forma geral, o papel de uma amea&ccedil;a&semi; os <i>westerns</i> &#34&semi;revisionistas&#34&semi; pretenderam, depois, tratar de forma mais ben&eacute;vola o papel dos povos ind&iacute;genas, passando estes a tomar o lugar de &#34&semi;bons da fita&#34&semi;. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> surgiram v&aacute;rios exemplares dessa corrente: <i><a href="http://en.wikipedia.org/wiki/Little_Big_Man" id="w">Little Big Man</a></i> (<i>O pequeno grande homem</i>, no Brasil), que mostra o anteriormente her&oacute;i cultuado <a href="http://en.wikipedia.org/wiki/General_Custer" id="w">General Custer</a> como um homem ambicioso e desequilibrado&semi; <i><a href="http://en.wikipedia.org/wiki/A_Man_Called_Horse" id="w">A Man Called Horse</a></i> (<i>Um homem chamado cavalo</i>, no Brasil), o primeiro de uma <a href="http://en.wikipedia.org/wiki/Trilogia" id="w">trilogia</a> com o ator ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Richard_Harris" id="w">Richard Harris</a>&semi; e <i><a href="http://en.wikipedia.org/wiki/Soldier_Blue" id="w">Soldier Blue</a></i> (<i>Quando &eacute; preciso ser homem</i>, no Brasil), de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, com <a href="http://en.wikipedia.org/wiki/Candice_Bergen" id="w">Candice Bergen</a>, que mostra cenas chocantes de um massacre de &iacute;ndios. </p>&#10;<p>Outros temas recorrentes s&atilde;o as jornadas pelo Oeste americano, ou os ataques de grupos mais ou menos organizados de bandidos que aterrorizam as pequenas cidades nascentes, como acontece em <i><a href="http://en.wikipedia.org/wiki/The_Magnificent_Seven" id="w">The Magnificent Seven</a></i> (<i>Os sete magn&iacute;ficos</i>, em Portugal, e <i>Sete homens e um destino</i>, no Brasil).</p>&#10;<a id="Origens_do_''western''" name="Origens_do_''western''"></a><h2> Origens do &#39&semi;&#39&semi;western&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alabama_Hills1&shy;1200px.jpg%7Cthumb%7C300px%7Cleft" id="w">Os [[Montes Alabama]], na Calif&oacute;rnia foram tamb&eacute;m frequentemente utilizados para a rodagem de &#39&semi;&#39&semi;westerns&#39&semi;&#39&semi;</a>&#10;A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> sobre o Oeste &eacute; um g&eacute;nero liter&aacute;rio onde os di&aacute;logos s&atilde;o, em termos gerais, mas n&atilde;o obrigatoriamente, curtos&semi; onde ac&ccedil;&atilde;o ocupa a maior parte da hist&oacute;ria, sem grandes descri&ccedil;&otilde;es e a <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> costuma ser apelativa e espectacular. &Eacute; tamb&eacute;m um g&eacute;nero que facilmente pode ser adaptado a um meio de express&atilde;o visual. Os filmes <i>western</i>, cuja ac&ccedil;&atilde;o se situa em locais remotos e selvagens da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>, <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a> ou do <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>, desde cedo deram um lugar especial &agrave; paisagem como uma presen&ccedil;a f&iacute;sica que por vezes se sobrep&otilde;e aos pr&oacute;prios actores no papel de personagem principal.</p>&#10;<p>Nos filmes de <i>western</i> predominam dois tipos de ambienta&ccedil;&atilde;o: o do Oeste selvagem e o do Oeste da passagem para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Nessa segunda abordagem, pode ser citado o famoso e cultuado <i><a href="http://en.wikipedia.org/wiki/The_Wild_Bunch" id="w">The Wild Bunch</a></i> (no Brasil, <i>Meu &oacute;dio ser&aacute; tua heran&ccedil;a</i>), no qual aparecem algumas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> em seu in&iacute;cio, como os primeiros <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">carros</a>, <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafos</a>, <a href="http://en.wikipedia.org/wiki/Locomotiva" id="w">locomotivas</a> e at&eacute; <a href="http://en.wikipedia.org/wiki/Aeroplano" id="w">aeroplanos</a>. Em <i><a href="http://en.wikipedia.org/wiki/Butch_Cassidy" id="w">Butch Cassidy</a></i>, <a href="http://en.wikipedia.org/wiki/Paul_Newman" id="w">Paul Newman</a> experimenta uma <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> numa cena famosa. &Eacute; comum a escolha dessa segunda ambienta&ccedil;&atilde;o por parte dos diretores e artistas, com o sentido de se fazer uma <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogia</a> ao fim do apogeu do <i>western</i> como <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_cinematogr%C3%A1fico" id="w">g&ecirc;nero cinematogr&aacute;fico</a>&semi; ou mesmo o de alguns dos pr&oacute;prios artistas.  </p>&#10;<p>A ideia que daria origem aos <i>westerns</i> do tipo Oeste selvagem tem, talvez, o seu mais remoto precedente com os espect&aacute;culos sobre o <i>wild west</i> (&#34&semi;oeste selvagem&#34&semi;) protagonizados por <a href="http://en.wikipedia.org/wiki/Buffalo_Bill" id="w">Buffalo Bill</a>, a partir de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>.</p>&#10;<p>Se, nos Estados Unidos, podemos considerar <i>The Virginian</i>, de <a href="http://en.wikipedia.org/wiki/Owen_Wister" id="w">Owen Wister</a> (<a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>) como o primeiro <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> deste g&eacute;nero, a verdade &eacute; que o escritor <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Karl_May" id="w">Karl May</a> j&aacute; escrevia hist&oacute;rias deste teor desde <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>. May teve, ali&aacute;s, uma influ&ecirc;ncia determinante no emigrante alem&atilde;o <a href="http://en.wikipedia.org/wiki/Carl_Laemmle" id="w">Carl Laemmle</a>, que fundaria a <a href="http://en.wikipedia.org/wiki/Universal_Pictures" id="w">Universal Pictures</a>. At&eacute; mesmo <a href="http://en.wikipedia.org/wiki/James_Fenimore_Cooper" id="w">James Fenimore Cooper</a>, autor de <i><a href="http://en.wikipedia.org/wiki/The_Last_of_the_Mohicans" id="w">The Last of the Mohicans</a></i> (<i>O &Uacute;ltimo dos Moicanos</i>, de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>) ter&aacute; sido profundamente influenciado pelo escritor alem&atilde;o.</p>&#10;<p>Os temas universais do <i>western</i> tamb&eacute;m j&aacute; eram conhecidos na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando <a href="http://en.wikipedia.org/wiki/Conan_Doyle" id="w">Conan Doyle</a> escreveu sua primeira hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a>, <i><a href="http://en.wikipedia.org/wiki/Um_estudo_em_vermelho" id="w">Um estudo em vermelho</a></i>, em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>. Na segunda parte desse livro, ele conta a vida de <a href="http://en.wikipedia.org/wiki/M%C3%B3rmons" id="w">m&oacute;rmons</a> no continente norte&shy;americano, com todos os elementos de um bom conto sobre o Oeste de fins do s&eacute;culo XIX.</p>&#10;<p>O <i>western</i> j&aacute; existia, portanto, antes do advento do cinema, consubstanciado num g&eacute;nero liter&aacute;rio distinto. Pode&shy;se ainda referir alguns autores como <a href="http://en.wikipedia.org/wiki/Zane_Grey" id="w">Zane Grey</a>, <a href="http://en.wikipedia.org/wiki/Louis_L%26%2339%3BAmour" id="w">Louis L&#39&semi;Amour</a> e <a href="http://en.wikipedia.org/wiki/Elmore_Leonard" id="w">Elmore Leonard</a>.</p>&#10;<a id="''Westerns''_e_cultura_popular" name="''Westerns''_e_cultura_popular"></a><h2> &#39&semi;&#39&semi;Westerns&#39&semi;&#39&semi; e cultura popular </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a> mundial, hoje em dia muito influenciada pela cultura norte&shy;americana em virtude da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a>, costuma preferir e valorizar a cultura da <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a>, em oposi&ccedil;&atilde;o &agrave; cultura do <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> e da <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>. Os <i>westerns</i> retratam uma sociedade onde o indiv&iacute;duo &eacute; valorizado pela luta que estabelece com o seu meio e onde os c&oacute;digos de honra (n&atilde;o atirar pelas costas, por exemplo) se sobrep&otilde;em &agrave; lei e onde se estabelece uma <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> social assente na reputa&ccedil;&atilde;o granjeada atrav&eacute;s de actos de <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> ou atrav&eacute;s da generosidade criadora de depend&ecirc;ncia nas rela&ccedil;&otilde;es humanas.</p>&#10;<p>Estes temas n&atilde;o s&atilde;o exclusivos do <i>western</i> e caracterizam muito os filmes de <a href="http://en.wikipedia.org/wiki/Gangster" id="w">gangsters</a>, os filmes de <a href="http://en.wikipedia.org/wiki/Vingan%C3%A7a" id="w">vingan&ccedil;a</a> e, numa perspectiva mais global, os filmes de <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurais</a> (g&eacute;nero de <a href="http://en.wikipedia.org/wiki/Cinema_japon%C3%AAs" id="w">cinema japon&ecirc;s</a>) que, por vezes, inspirou os argumentos de alguns <i>westerns</i> bem conhecidos, como <i><a href="http://en.wikipedia.org/wiki/The_Magnificent_Seven" id="w">The Magnificent Seven</a></i>, de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, baseado em <i><a href="http://en.wikipedia.org/wiki/Shichinin_no_samurai" id="w">Shichinin no samurai</a></i> (<i>Os Sete Samurais</i>), filme de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> de <a href="http://en.wikipedia.org/wiki/Akira_Kurosawa" id="w">Akira Kurosawa</a>.</p>&#10;<p>A civiliza&ccedil;&atilde;o nem sempre &eacute; vista como um bem a ser alcan&ccedil;ado. Por vezes &eacute;, at&eacute;, considerado um destino lament&aacute;vel, amea&ccedil;ador de um estilo de vida viril muito valorizado pelo subconsciente colectivo.</p>&#10;<a id="Os_''westerns''_em_Hollywood" name="Os_''westerns''_em_Hollywood"></a><h2> Os &#39&semi;&#39&semi;westerns&#39&semi;&#39&semi; em Hollywood </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Great_train_robbery_still.jpg%7Cthumb%7Cright%7C250_px" id="w">Justus D. Barnes numa famosa imagem do &#39&semi;&#39&semi;western&#39&semi;&#39&semi; pioneiro &#39&semi;&#39&semi;[[The Great Train Robbery]]&#39&semi;&#39&semi;, de [[1903]]</a>&#10;No cinema, o <i>western</i> remonta &agrave;s produ&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Kit_Carson_(1903)" id="w">Kit Carson</a></i>, de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> e <i><a href="http://en.wikipedia.org/wiki/The_Great_Train_Robbery" id="w">The Great Train Robbery</a></i>, um <a href="http://en.wikipedia.org/wiki/Cinema_mudo" id="w">filme mudo</a> dirigido por <a href="http://en.wikipedia.org/wiki/Edwin_S._Porter" id="w">Edwin S. Porter</a> e protagonizado por <a href="http://en.wikipedia.org/wiki/Broncho_Billy_Anderson" id="w">Broncho Billy Anderson</a>. Realizado em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, a sua popularidade entre o p&uacute;blico da altura granjeou a Anderson o privil&eacute;gio de se tornar o primeiro <i>cowboy</i> estrela de cinema, como se verificou nas centenas de <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragens</a> em que depois participou. Mas, a concorr&ecirc;ncia n&atilde;o se fez esperar, e <a href="http://en.wikipedia.org/wiki/William_S._Hart" id="w">William S. Hart</a> tornou&shy;se em breve outro astro de uma arte que dava os primeiros passos.</p>&#10;<p>&Eacute; interessante verificar que o primeiro filme rodado em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, <i><a href="http://en.wikipedia.org/wiki/In_Old_California" id="w">In Old California</a></i>, de <a href="http://en.wikipedia.org/wiki/D.W._Griffith" id="w">D.W. Griffith</a>, foi um <i>western</i>. De facto, Griffith &eacute; muitas vezes apontado como o grande renovador art&iacute;stico do g&eacute;nero. Outro filme, <i><a href="http://en.wikipedia.org/wiki/The_Squaw_Man" id="w">The Squaw Man</a></i>, de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, em que estreava <a href="http://en.wikipedia.org/wiki/Cecil_B._DeMille" id="w">Cecil B. DeMille</a>, seria o primeiro <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a> realizado na &#34&semi;meca do cinema&#34&semi;.  DeMille transp&ocirc;s para o cinema, no mesmo ano, a obra pioneira, nos Estados Unidos, do <i>western</i> liter&aacute;rio, <i><a href="http://en.wikipedia.org/wiki/The_Virginian" id="w">The Virginian</a></i>, e teve, mesmo, a colabora&ccedil;&atilde;o do autor  Owen Wister na elabora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">argumento</a>. </p>&#10;<p>O g&eacute;nero foi sofrendo uma evolu&ccedil;&atilde;o constante, perante a crescente popularidade da f&oacute;rmula. Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, James Cruze realizava o primeiro <i>western</i> <a href="http://en.wikipedia.org/wiki/Filme_%C3%A9pico" id="w">&eacute;pico</a>, <i><a href="http://en.wikipedia.org/wiki/The_Covered_Wagon" id="w">The Covered Wagon</a></i>, sobre uma longa viagem pelos territ&oacute;rios selvagens at&eacute; &agrave; Calif&oacute;rnia. Seria no ano seguinte que John Ford faria sucesso com <i><a href="http://en.wikipedia.org/wiki/The_Iron_Horse" id="w">The Iron Horse</a></i>, sobre a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">caminho de ferro</a> de costa a costa.&#10;<a href="http://en.wikipedia.org/wiki/File:The_Squaw_Man_adv.jpg%7C180px%7Cthumb%7Cleft" id="w">The Squaw Man (1914)</a></p>&#10;<p>Os est&uacute;dios passaram a produzir mais de uma centena de <i>westerns</i> por ano, ainda que a maior parte, formada por humildes <a href="http://en.wikipedia.org/wiki/Filmes_B" id="w">filmes B</a>,  n&atilde;o seja muito significativa para a evolu&ccedil;&atilde;o do g&eacute;nero. <a href="http://en.wikipedia.org/wiki/Raoul_Walsh" id="w">Raoul Walsh</a>, com o seu <i><a href="http://en.wikipedia.org/wiki/The_Big_Trail" id="w">The Big Trail</a></i> (<i>A grande jornada</i>), de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>,  usou a pel&iacute;cula de setenta mil&iacute;metros, que permitia englobar a paisagem fascinante da fronteira ocidental &shy; al&eacute;m de outra aquisi&ccedil;&atilde;o importante: a revela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/John_Wayne" id="w">John Wayne</a>. No ano seguinte, <i><a href="http://en.wikipedia.org/wiki/Cimarron" id="w">Cimarron</a></i>, de <a href="http://en.wikipedia.org/wiki/Wesley_Ruggles" id="w">Wesley Ruggles</a>, tornar&shy;se&shy;ia o &uacute;nico dos cl&aacute;ssicos do g&eacute;nero a receber um <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> para o melhor filme, proeza que s&oacute; seria mais tarde repetida por <a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a> e <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>.</p>&#10;<p>A idade dourada do <i>western</i> norte&shy;americano tem como expoente m&aacute;ximo, e de forma quase un&acirc;nime, o trabalho de dois realizadores incontorn&aacute;veis: <a href="http://en.wikipedia.org/wiki/John_Ford" id="w">John Ford</a>, que foi o grande impulsionador da carreira de John Wayne, e <a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a>. O &eacute;pico de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, <i><a href="http://en.wikipedia.org/wiki/Stagecoach_(1939)" id="w">Stagecoach</a></i> (em Portugal, <i>Cavalgada her&oacute;ica</i>, e no Brasil <i>No tempo das dilig&ecirc;ncias</i>) &eacute;, por muitos, considerado um dos melhores <i>westerns</i> de sempre e, mesmo, um dos filmes mais importantes da hist&oacute;ria do cinema &shy; supostamente, <a href="http://en.wikipedia.org/wiki/Orson_Welles" id="w">Orson Welles</a> t&ecirc;&shy;lo&shy;ia visto vezes sem conta antes de realizar a sua <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obra&shy;prima</a> <i><a href="http://en.wikipedia.org/wiki/Citizen_Kane" id="w">Citizen Kane</a></i> (em Portugal, <i>O mundo a seus p&eacute;s</i>, e <i>Cidad&atilde;o Kane</i>, no Brasil). Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, Ford filmaria ainda <i><a href="http://en.wikipedia.org/wiki/My_Darling_Clementine" id="w">My Darling Clementine</a></i> (<i>Paix&atilde;o dos fortes</i>, no Brasil), a saga de <a href="http://en.wikipedia.org/wiki/Wyatt_Earp" id="w">Wyatt Earp</a> e <a href="http://en.wikipedia.org/wiki/Doc_Holliday" id="w">Doc Holliday</a>, com o famoso tiroteio no Curral OK &shy; personagens e local reais que se tornaram mitol&oacute;gicos na hist&oacute;ria do Oeste norte&shy;americano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, William Wellmann realizaria um filme que introduziria, de forma angustiante e com uma profundidade psicol&oacute;gica muitas vezes referida, novos temas e novas perspectivas para o g&eacute;nero. <i><a href="http://en.wikipedia.org/wiki/The_Ox&shy;Bow_Incident" id="w">The Ox&shy;Bow Incident</a></i> (<i>Consci&ecirc;ncias mortas</i>, em Portugal), ao lidar com uma das mais frequentes receitas do <i>western</i>: o <a href="http://en.wikipedia.org/wiki/Linchamento" id="w">linchamento</a> (Brasil) ou a vingan&ccedil;a feita na hora, pelas pr&oacute;prias m&atilde;os, e a irresponsabilidade de tais actos. &Eacute; um dos filmes mais tocantes da hist&oacute;ria do cinema, aproveitando as li&ccedil;&otilde;es de Ford e antecipando o cinema mais cr&iacute;tico ap&oacute;s os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>. <a href="http://en.wikipedia.org/wiki/William_Wyler" id="w">William Wyler</a> e <a href="http://en.wikipedia.org/wiki/Fritz_Lang" id="w">Fritz Lang</a>, conhecidos noutros g&eacute;neros cinematogr&aacute;ficos, tamb&eacute;m realizaram algumas obras de refer&ecirc;ncia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> foi lan&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Johnny_Guitar" id="w">Johnny Guitar</a></i>, que trazia mulheres em papel de destaque, disputando as aten&ccedil;&otilde;es de um forasteiro. O filme n&atilde;o fez sucesso &agrave; &eacute;poca, mas depois entraria para a hist&oacute;ria do cinema como precursor do destaque feminino nesse g&ecirc;nero. </p>&#10;<p>O revisionismo iniciado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> questionou muitos dos temas e caracter&iacute;sticas pr&oacute;prias dos <i>westerns</i>&semi; para al&eacute;m da j&aacute; referida mudan&ccedil;a de perspectiva em rela&ccedil;&atilde;o aos povos ind&iacute;genas, que deixam de ser &#34&semi;selvagens&#34&semi; apenas para serem redimidos na imagem do &#34&semi;bom selvagem&#34&semi;, as audi&ecirc;ncias come&ccedil;aram tamb&eacute;m a exigir argumentos mais complexos, que n&atilde;o se limitassem ao dualismo simples do <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> contra o <a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">vil&atilde;o</a>, al&eacute;m de se come&ccedil;ar a criticar o uso indiscriminado da viol&ecirc;ncia como forma de imposi&ccedil;&atilde;o das personagens (porque &eacute; que o &#34&semi;bom&#34&semi; tinha de ser melhor que o &#34&semi;mau&#34&semi; no uso do rev&oacute;ver?). Pode&shy;se referir v&aacute;rios filmes que assim se posicionaram: desde o cl&aacute;ssico <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Shot_Liberty_Valance" id="w">The Man Who Shot Liberty Valance</a></i> (em Portugal, <i>O homem que matou Liberty Valance</i>, no Brasil <i>O homem que matou o fac&iacute;nora</i>), de John Ford, onde se reflecte sobre a pr&oacute;pria tem&aacute;tica do <i>western</i>, o uso da viol&ecirc;ncia, bem como a vertente &#34&semi;lend&aacute;ria&#34&semi; deste g&eacute;nero de hist&oacute;ria&semi; passando por <i><a href="http://en.wikipedia.org/wiki/Little_Big_Man" id="w">Little Big Man</a></i>, de <a href="http://en.wikipedia.org/wiki/Arthur_Penn" id="w">Arthur Penn</a>, com <a href="http://en.wikipedia.org/wiki/Dustin_Hoffman" id="w">Dustin Hoffman</a>&semi; bem como os mais recentes <i><a href="http://en.wikipedia.org/wiki/Dances_with_Wolves" id="w">Dances with Wolves</a></i> (<i>Dan&ccedil;a com lobos</i>, no Brasil)  e <i><a href="http://en.wikipedia.org/wiki/Unforgiven" id="w">Unforgiven</a></i> (<i>Imperdo&aacute;vel</i>, na tradu&ccedil;&atilde;o portuguesa). Outros deram mais import&acirc;ncia ao papel das mulheres, como em <i><a href="http://en.wikipedia.org/wiki/Open_Range" id="w">Open Range</a></i> (<i>Pacto de justi&ccedil;a</i>, no Brasil), de Kevin Costner&semi; ou <i><a href="http://en.wikipedia.org/wiki/The_Missing" id="w">The Missing</a></i> (<i>Desaparecidas</i>, no Brasil) de <a href="http://en.wikipedia.org/wiki/Ron_Howard" id="w">Ron Howard</a>. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/Claudia_Cardinale" id="w">Claudia Cardinale</a> teve, tamb&eacute;m, um papel importante em <i><a href="http://en.wikipedia.org/wiki/Once_Upon_a_Time_in_the_West" id="w">Once Upon a Time in the West</a></i> (<i>Era uma vez no Oeste</i>, na tradu&ccedil;&atilde;o portuguesa).</p>&#10;<a id="O_''western_spaghetti''" name="O_''western_spaghetti''"></a><h2> O &#39&semi;&#39&semi;western spaghetti&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almeria_6.jpg%7C200px%7Cthumb%7Cleft" id="w">&#60&semi;center&#62&semi;Cen&aacute;rios de faroeste em [[Almeria]], Espanha, usados por [[Sergio Leone]] em seus famosos filmes dos anos de 1960&#60&semi;/center&#62&semi;</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e a de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a>, deu&shy;se um certo revivalismo com obras realizadas principalmente em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com os chamados <i><a href="http://en.wikipedia.org/wiki/Western_spaghetti" id="w">western spaghetti</a></i> ou &#34&semi;<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">&iacute;talo</a>&shy;westerns&#34&semi;. Muitos destes filmes &shy; de baixo or&ccedil;amento&semi; produzidos por italianos, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> ou <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>&semi; filmados onde fosse mais barato (em Espanha e na <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Jugosl&aacute;via</a> por exemplo) &shy; caracterizavam&shy;se por um teor de viol&ecirc;ncia extrema e muita ac&ccedil;&atilde;o, ou uma dose n&atilde;o desprez&aacute;vel de <a href="http://en.wikipedia.org/wiki/Melodrama" id="w">melodrama</a>, ao gosto popular.</p>&#10;<p>Contudo, os filmes mais apreciados do g&eacute;nero t&ecirc;m uma dimens&atilde;o <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dica</a> n&atilde;o desprez&aacute;vel, como acontece nos <i>western spaghetti</i> de <a href="http://en.wikipedia.org/wiki/Sergio_Leone" id="w">Sergio Leone</a>. A estranha sequ&ecirc;ncia inicial de <i><a href="http://en.wikipedia.org/wiki/Once_Upon_a_Time_in_the_West" id="w">Once Upon a Time in the West</a></i> &eacute; uma deturpa&ccedil;&atilde;o consciente da cena de abertura do cl&aacute;ssico de <a href="http://en.wikipedia.org/wiki/Fred_Zinnemann" id="w">Fred Zinnemann</a>&#39&semi;, <i><a href="http://en.wikipedia.org/wiki/High_Noon" id="w">High Noon</a></i> (<i>O comboio apitou tr&ecirc;s vezes</i>, na vers&atilde;o portuguesa, e <i>Matar ou morrer</i>, no Brasil). Al&eacute;m disso, costuma&shy;se dizer que Leone revolucionou o g&ecirc;nero, se transformando num divisor de &aacute;guas: o western pode ser divido em &#34&semi;antes&#34&semi; e &#34&semi;depois&#34&semi; de Sergio Leone. Na chamada <a href="http://en.wikipedia.org/wiki/Trilogia_dos_D%C3%B3lares" id="w">Trilogia dos D&oacute;lares</a> (<i><a href="http://en.wikipedia.org/wiki/Por_Um_Punhado_de_D%C3%B3lares" id="w">Por Um Punhado de D&oacute;lares</a></i>, <i><a href="http://en.wikipedia.org/wiki/Por_Uns_D%C3%B3lares_a_Mais" id="w">Por Uns D&oacute;lares a Mais</a></i> e <i><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Homens_em_Conflito" id="w">Tr&ecirc;s Homens em Conflito</a></i>) n&atilde;o h&aacute; um &#34&semi;mocinho&#34&semi; no sentido cl&aacute;ssico (leal, politicamente correto e de inquestion&aacute;vel retid&atilde;o moral). Em vez disso, temos um &#34&semi;her&oacute;i &agrave;s avessas&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Anti&shy;her%C3%B3i" id="w">anti&shy;her&oacute;i</a>, o <a href="http://en.wikipedia.org/wiki/Pistoleiro_sem_nome" id="w">Homem Sem Nome</a> interpretado por Clint Eastwood, que na verdade &eacute; um mercen&aacute;rio em busca de fortuna. Al&eacute;m disso, os xerifes s&atilde;o corruptos e os protagonistas n&atilde;o se envolvem em romances. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a> tornou&shy;se famoso na celebrada trilogia de Leone, que tamb&eacute;m &eacute; considerada a mais representativa do g&eacute;nero. Outros actores, como <a href="http://en.wikipedia.org/wiki/Lee_van_Cleef" id="w">Lee van Cleef</a>, <a href="http://en.wikipedia.org/wiki/James_Coburn" id="w">James Coburn</a>, <a href="http://en.wikipedia.org/wiki/Klaus_Kinski" id="w">Klaus Kinski</a>, <a href="http://en.wikipedia.org/wiki/Franco_Nero" id="w">Franco Nero</a> (no filme <i><a href="http://en.wikipedia.org/wiki/Django_(filme)" id="w">Django</a></i>, de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Sergio_Corbucci" id="w">Sergio Corbucci</a>) ou <a href="http://en.wikipedia.org/wiki/Henry_Fonda" id="w">Henry Fonda</a> tamb&eacute;m tiveram presen&ccedil;a ass&iacute;dua nestes filmes, tendo um destaque especial para <a href="http://en.wikipedia.org/wiki/Giuliano_Gemma" id="w">Giuliano Gemma</a>, <a href="http://en.wikipedia.org/wiki/Terence_Hill" id="w">Terence Hill</a> e <a href="http://en.wikipedia.org/wiki/Bud_Spencer" id="w">Bud Spencer</a>, que estrelaram cl&aacute;ssicos como <i>O D&oacute;lar Furado</i>, <i>Uma Pistola para Ringo</i>, <i>Meu Nome &eacute; Ningu&eacute;m</i> e o sucesso <i>Trinity</i>.</p>&#10;<a id="Os_estudos_dos_g%C3%AAneros_e_o_''western''" name="Os_estudos_dos_g%C3%AAneros_e_o_''western''"></a><h2> Os estudos dos g&ecirc;neros e o &#39&semi;&#39&semi;western&#39&semi;&#39&semi; </h2>&#10;<p>O revisionismo da d&eacute;cada de 1960 e 1970 deve muito ao facto de acad&eacute;micos e cr&iacute;ticos da altura se debru&ccedil;arem para o cinema enquanto leg&iacute;tima forma de arte emergente cuja linguagem convinha decodificar. A teoria do cinema dava os seus primeiros passos, no sentido de desvelar os significados da linguagem pr&oacute;pria do cinema. Dentro deste movimento intelectual, a par dos estudos sobre <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, emergiu o ramo da <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a> que receberia o nome de estudos dos g&eacute;neros (n&atilde;o confundir com estudo de g&eacute;neros, que teorizam sobre as diferen&ccedil;as entre homens e mulheres). Tendo, inicialmente, uma abordagem <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a> e <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalista</a>, estes estudos revelaram a forma como v&aacute;rios filmes semelhantes transmitiam sentidos especificamente distintos. H&aacute; muito ridicularizados pela cr&iacute;tica devido ao seu <a href="http://en.wikipedia.org/wiki/Moralismo" id="w">moralismo</a> simplista, os <i>westerns</i> passaram a ser considerados como uma s&eacute;rie de c&oacute;digos e conven&ccedil;&otilde;es que actuavam como m&eacute;todos imediatos de comunica&ccedil;&atilde;o com as audi&ecirc;ncias. Por exemplo, um <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chap&eacute;u</a> <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> representa o &#34&semi;bom&#34&semi;&semi; o chap&eacute;u <a href="http://en.wikipedia.org/wiki/Preto" id="w">negro</a>, o &#34&semi;mau&#34&semi;&semi; duas pessoas frente a frente numa rua deserta conduzem sempre a um desfecho imprevisto&semi; os vaqueiros s&atilde;o solit&aacute;rios&semi; os habitantes das pequenas cidades t&ecirc;m preocupa&ccedil;&otilde;es familiares e sentido de comunidade, e assim por diante... </p>&#10;<p>Todos os filmes deste g&eacute;nero podem ser lidos &agrave; luz de uma s&eacute;rie de c&oacute;digos ou das varia&ccedil;&otilde;es poss&iacute;veis nesses c&oacute;digos lingu&iacute;sticos. Os filmes passaram, ent&atilde;o, a utilizar esses mesmos c&oacute;digos com o fim de os desconstruir. <i>Little Big Man</i> e <i><a href="http://en.wikipedia.org/wiki/Maverick_(filme)" id="w">Maverick</a></i> fizeram&shy;no atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a>. Em <i>Dances with Wolves</i>, de Costner, recuperaram&shy;se os c&oacute;digos e conven&ccedil;&otilde;es do <i>western</i> cl&aacute;ssico para se reverterem os pap&eacute;is habituais: os &iacute;ndios norte&shy;americanos passam a ocupar o lugar de bons, enquanto que a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> dos Estados Unidos assume o papel dos maus (repare&shy;se que at&eacute; nisto John Ford se tinha antecipado: ele, que realizara <i><a href="http://en.wikipedia.org/wiki/Stagecoach_(1939)" id="w">Stagecoach</a></i>, onde os &iacute;ndios s&atilde;o a amea&ccedil;a, fez o seu &uacute;ltimo grande <i>western</i> em homenagem a um dos povos massacrados, em <i>Cheyenne Autumn</i>). Os lucros desse filme fizeram com que Costner, que havia participado de <i><a href="http://en.wikipedia.org/wiki/Silverado" id="w">Silverado</a></i>, um dos poucos <i>westerns</i> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> a obter sucesso, se motivasse a realizar novas incurs&otilde;es pelo g&ecirc;nero: como a de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, interpretando <a href="http://en.wikipedia.org/wiki/Wyatt_Earp" id="w">Wyatt Earp</a> em outra das in&uacute;meras vers&otilde;es do antigo delegado. Suas escolhas revisionistas, nesse filme e no mais recente <i>Open Range</i>, acabaram por se mostrar desgastadas. J&aacute; Clint Eastwood foi mais feliz em <i>Unforgiven</i>, quando tamb&eacute;m voltou a usar os elementos t&iacute;picos do g&eacute;nero, subvertendo as reac&ccedil;&otilde;es das personagens que, em vez da habitual virilidade ideal perante a morte, gritam, choram, lamentam&shy;se e imploram clem&ecirc;ncia&semi; e, em vez do aparecimento de um her&oacute;i que salva o dia, h&aacute; apenas a crua e nua vingan&ccedil;a de algu&eacute;m que n&atilde;o espera tipo algum de reden&ccedil;&atilde;o.</p>&#10;<p>Devido aos estudos dos g&eacute;neros, tornou&shy;se habitual argumentar que os <i>westerns</i> n&atilde;o teriam, obrigatoriamente, de se passar no Oeste americano nem no s&eacute;culo XIX. Filmes como <i><a href="http://en.wikipedia.org/wiki/Hud" id="w">Hud</a></i>, com  <a href="http://en.wikipedia.org/wiki/Paul_Newman" id="w">Paul Newman</a>&semi; <i><a href="http://en.wikipedia.org/wiki/Os_Sete_Samurais" id="w">Os Sete Samurais</a></i>, de <a href="http://en.wikipedia.org/wiki/Akira_Kurosawa" id="w">Akira Kurosawa</a>&semi; <i><a href="http://en.wikipedia.org/wiki/O_Cangaceiro" id="w">O Cangaceiro</a></i>, do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Lima_Barreto_(cineasta)" id="w">Lima Barreto</a>&semi; ou alguns filmes de <a href="http://en.wikipedia.org/wiki/John_Carpenter" id="w">John Carpenter</a>, como <i><a href="http://en.wikipedia.org/wiki/Assault_on_Precinct_13" id="w">Assault on Precinct 13</a></i> (<i>Assalto &agrave; esquadra 13</i>, em Portugal) seriam, da mesma forma, <i>westerns</i>. Por outro lado, alguns filmes, apesar de se localizarem no faroeste, n&atilde;o seriam, necessariamente, <i>westerns</i>. &Eacute; frequente ouvir alguns cr&iacute;ticos classificarem alguns filmes como &#34&semi;<i>westerns</i> urbanos&#34&semi;, por exemplo.</p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h2> Influ&ecirc;ncias </h2>&#10;<p>Os <i>westerns</i> inspiraram&shy;se em grande parte em outras formas de arte, como a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> ou as <a href="http://en.wikipedia.org/wiki/Saga_(literatura)" id="w">sagas n&oacute;rdicas</a>, assim como outras formas de arte inspiraram&shy;se nos <i>westerns</i>.</p>&#10;<p>Al&eacute;m da j&aacute; referida influ&ecirc;ncia internacional dos filmes <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a> de <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurais</a> de Akira Kurosawa em <i>Os Sete Magn&iacute;ficos</i>, filmes como <i><a href="http://en.wikipedia.org/wiki/Per_un_pugno_di_dollari" id="w">Per un pugno di dollari</a></i> (<i>Por um punhado de d&oacute;lares</i>, em Portugal) ou <i><a href="http://en.wikipedia.org/wiki/Last_Man_Standing" id="w">Last Man Standing</a></i> (<i>O &uacute;ltimo a cair</i>, em Portugal&semi; e <i>O &uacute;ltimo matador</i>, no Brasil) s&atilde;o tamb&eacute;m <i><a href="http://en.wikipedia.org/wiki/Remake" id="w">remakes</a></i> do filme <i><a href="http://en.wikipedia.org/wiki/Yojimbo" id="w">Yojimbo</a></i>, tamb&eacute;m de Kurosawa que, por sua vez, se deixou influenciar pelo <a href="http://en.wikipedia.org/wiki/Romance_policial" id="w">romance policial</a> <i><a href="http://en.wikipedia.org/wiki/Red_Harvest" id="w">Red Harvest</a></i>, de <a href="http://en.wikipedia.org/wiki/Dashiell_Hammett" id="w">Dashiell Hammett</a>.</p>&#10;<p>Apesar da <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>, o <i>western</i> teve tamb&eacute;m os seus seguidores na <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, que desenvolveu o seu tipo particular: o <i>ostern</i> ou <i>&#34&semi;western</i> vermelho&#34&semi;. O <i>ostern</i> assumiu duas formas distintas: ou eram <i>westerns</i> convencionais filmados nos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">leste europeu</a> ou, ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Filme_de_a%C3%A7%C3%A3o" id="w">filmes de ac&ccedil;&atilde;o</a> que decorriam durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_civil_russa" id="w">guerra civil</a> ou durante a rebeli&atilde;o Basmachi, de povos <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> que assumiam o papel tradicionalmente reservado aos <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> nos <i>westerns</i> dos Estados Unidos. No Brasil, a influ&ecirc;ncia dos <i>westerns</i> levou a que se produzisse uma s&eacute;rie de filmes, conhecidos nos anos 60 como o &#34&semi;ciclo do <a href="http://en.wikipedia.org/wiki/Canga%C3%A7o" id="w">canga&ccedil;o</a>&#34&semi;<sup id="_ref&shy;canga&ccedil;o_a" class="reference"><a href="#_note&shy;canga&ccedil;o" title="">[1]</a></sup><sup id="_ref&shy;faroeste_a" class="reference"><a href="#_note&shy;faroeste" title="">[2]</a></sup>.</p>&#10;<p>Outro desenvolvimento do g&eacute;nero originou o chamado &#34&semi;<i>western</i> p&oacute;s&shy;apocal&iacute;ptico&#34&semi;, nos quais se retrata uma sociedade futura que tenta erguer&shy;se depois de uma qualquer cat&aacute;strofe social ou ecol&oacute;gica, num ambiente desolado que lembra em muito a fronteira oeste&shy;americana do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Filmes como <i><a href="http://en.wikipedia.org/wiki/The_Postman" id="w">The Postman</a></i> (<i>O mensageiro</i>, no Brasil) de Costner, ou a s&eacute;rie de filmes <i><a href="http://en.wikipedia.org/wiki/Mad_Max" id="w">Mad Max</a></i>, ou mesmo o <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogo de computador</a> <i><a href="http://en.wikipedia.org/wiki/Fallout" id="w">Fallout</a></i>, representam o g&eacute;nero.</p>&#10;<p>De facto, at&eacute; as s&eacute;ries de sobre <a href="http://en.wikipedia.org/wiki/Space_opera" id="w">viagens espaciais</a> s&atilde;o directamente inspiradas nos <i>westerns</i>. <i><a href="http://en.wikipedia.org/wiki/Outland" id="w">Outland</a></i>, de <a href="http://en.wikipedia.org/wiki/Peter_Hyams" id="w">Peter Hyams</a>, &eacute; a transposi&ccedil;&atilde;o do argumento de <i>High Noon</i> para o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a>. <a href="http://en.wikipedia.org/wiki/Gene_Roddenberry" id="w">Gene Roddenberry</a>, o criador da <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">s&eacute;rie de televis&atilde;o</a> <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>, descreveu o programa como &#34&semi;uma carruagem para as estrelas&#34&semi;.</p>&#10;<p>Filmes de outros g&eacute;neros comportam igualmente elementos t&iacute;picos do <i>western</i>. Por exemplo, <i><a href="http://en.wikipedia.org/wiki/Kelly%26%2339%3Bs_Heroes" id="w">Kelly&#39&semi;s Heroes</a></i> &eacute; um <a href="http://en.wikipedia.org/wiki/Filme_de_guerra" id="w">filme de guerra</a>, mas tanto a ac&ccedil;&atilde;o como os personagens s&atilde;o paradigmaticamente de um <i>western</i>. O filme <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <i><a href="http://en.wikipedia.org/wiki/Zulu_(filme)" id="w">Zulu</a></i>, passado durante a <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Zulu" id="w">Guerra Anglo&shy;Zulu</a>, segue as mesmas prerrogativas, ainda que a ac&ccedil;&atilde;o se localize na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.</p>&#10;<p>Da mesma forma, o <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">g&eacute;nero fant&aacute;stico</a> dos <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a> tem, tamb&eacute;m, sido descrito como um derivado dos <i>westerns</i>. O super&shy;her&oacute;i assemelha&shy;se aos <i>cowboys</i> dos <i>westerns</i>, ainda que esteja armado de poderes transcendentes ao g&eacute;nero humano e actue num ambiente urbano.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dias</a> ao western t&ecirc;m sido muitas. Talvez as mais conhecidas sejam <i><a href="http://en.wikipedia.org/wiki/Cat_Ballou" id="w">Cat Ballou</a></i>, com <a href="http://en.wikipedia.org/wiki/Lee_Marvin" id="w">Lee Marvin</a> e <a href="http://en.wikipedia.org/wiki/Jane_Fonda" id="w">Jane Fonda</a>, e <i><a href="http://en.wikipedia.org/wiki/Blazing_Saddles" id="w">Blazing Saddles</a></i> (<i>Balb&uacute;rdia no Oeste</i>, em Portugal, e <i>Banz&eacute; no Oeste</i>, no Brasil), de <a href="http://en.wikipedia.org/wiki/Mel_Brooks" id="w">Mel Brooks</a>.</p>&#10;<a id="''Westerns''_televisivos" name="''Westerns''_televisivos"></a><h2> &#39&semi;&#39&semi;Westerns&#39&semi;&#39&semi; televisivos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gene_Autry_in_Oh%2C_Susanna!.png%7Cthumb%7Cdireita" id="w">Gene Autry em &#34&semi;Oh, Susanna!&#34&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gene_Barry_Bat_Masterson_1958.JPG%7C200px%7Cthumb%7Cesquerda" id="w">[[Gene Barry]] como [[Bat Masterson]], um dos mais famosos &#34&semi;mocinhos&#34&semi; da TV dos muitos surgidos que se tornaram populares inclusive no Brasil entre as d&eacute;cadas de 1950 e 1970</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Warner_Brothers_television_westerns_stars_1959.JPG%7C200px%7Cdireita%7Cthumb" id="w">Astros das s&eacute;ries de TV de 1959 da Warner Brothers transmitidas nos Estados Unidos pela ABC. Da esquerda para a direita: Will Hutchins (&#34&semi;Sugarfoot&#34&semi; Brewster&shy;Sugarfoot), Peter Brown (Johnny McKay&shy;Lawman), Jack Kelly (Bart Maverick&shy;Maverick), Ty Hardin (Bronco Laine&shy;Bronco), [[James Garner]] (Bret Maverick&shy;Maverick), Wayde Preston (Christopher Colt&shy;Colt .45) e John Russell (Dan Troop&shy;Lawman)</a>&#10;Os <i>saturday afternoon movie</i> (matin&ecirc;s, no Brasil) constitu&iacute;ram um fen&oacute;meno pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televisivo</a> onde se projectavam muitas vezes s&eacute;ries de <i>westerns</i>. <a href="http://en.wikipedia.org/wiki/Audie_Murphy" id="w">Audie Murphy</a>, <a href="http://en.wikipedia.org/wiki/Tom_Mix" id="w">Tom Mix</a> e <a href="http://en.wikipedia.org/wiki/Johnny_Mack_Brown" id="w">Johnny Mack Brown</a> tornaram&shy;se os primeiros &iacute;dolos de uma audi&ecirc;ncia jovem. Os <i>cowboys</i> cantores, como <a href="http://en.wikipedia.org/wiki/Gene_Autry" id="w">Gene Autry</a>, <a href="http://en.wikipedia.org/wiki/Roy_Rogers" id="w">Roy Rogers</a> (e sua esposa <a href="http://en.wikipedia.org/wiki/Dale_Evans" id="w">Dale Evans</a>) e <a href="http://en.wikipedia.org/wiki/Rex_Allen" id="w">Rex Allen</a> foram tamb&eacute;m populares. Cada um tinha um <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> acompanhante que tamb&eacute;m partilhava a fama do dono, como o golden palomino <a href="http://en.wikipedia.org/wiki/Trigger" id="w">Trigger</a>, de Roy Rogers.</p>&#10;<p>Algumas <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_B" id="w">s&eacute;ries B</a> tamb&eacute;m fizeram sucesso, como <i><a href="http://en.wikipedia.org/wiki/Cisco_Kid" id="w">Cisco Kid</a></i>, <i><a href="http://en.wikipedia.org/wiki/Lash_LaRue" id="w">Lash LaRue</a></i> (<i>Dom Chicote</i>, no Brasil) e <i><a href="http://en.wikipedia.org/wiki/Durango_Kid" id="w">Durango Kid</a></i>.  <a href="http://en.wikipedia.org/wiki/Herbert_Jeffreys" id="w">Herbert Jeffreys</a>, no papel de <a href="http://en.wikipedia.org/wiki/Bob_Blake" id="w">Bob Blake</a>, com o seu cavalo Stardust, entrou em v&aacute;rios filmes pensados para uma audi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americana</a>, quando a <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segrega&ccedil;&atilde;o racial</a> se estendia aos cinemas. <a href="http://en.wikipedia.org/wiki/Bill_Pickett" id="w">Bill Pickett</a>, conhecido pelas suas participa&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Rodeio" id="w">rodeios</a>, era tamb&eacute;m uma presen&ccedil;a regular nestas &uacute;ltimas matin&eacute;s.</p>&#10;<p>Com a explos&atilde;o de popularidade da televis&atilde;o, no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a>, os <i>westerns</i> tornaram&shy;se uma parte principal da programa&ccedil;&atilde;o televisiva, que careciam de programas. Muitos filmes de s&eacute;rie B do g&eacute;nero ocupavam uma grande parte da grelha de programas. Nos Estados Unidos, a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Hopalong_Cassidy" id="w">Hopalong Cassidy</a></i> deixou seu protagonista, que ficara com os direitos de exibi&ccedil;&atilde;o desprezados pelos produtores, milion&aacute;rio ao repass&aacute;&shy;los para a televis&atilde;o. As s&eacute;ries pensadas para o meio televisivo ganharam o estatuto de s&eacute;rie de culto. As mais conhecidas foram <i><a href="http://en.wikipedia.org/wiki/Gunsmoke" id="w">Gunsmoke</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Lone_Ranger" id="w">The Lone Ranger</a></i> (<i>Zorro</i>, no Brasil), <i><a href="http://en.wikipedia.org/wiki/The_Rifleman" id="w">The Rifleman</a></i>, <i><a href="http://en.wikipedia.org/wiki/Have_Gun%2C_Will_Travel" id="w">Have Gun, Will Travel</a></i> (<i>Paladino do Oeste</i>), <i><a href="http://en.wikipedia.org/wiki/Bonanza" id="w">Bonanza</a></i>, <i><a href="http://en.wikipedia.org/wiki/Big_Valley" id="w">The Big Valley</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cimarron_Strip" id="w">Cimarron</a></i> e <i><a href="http://en.wikipedia.org/wiki/Maverick_(s%C3%A9rie_de_TV)" id="w">Maverick</a></i>, entre outros.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o g&eacute;nero sofreu uma revis&atilde;o profunda que lhe incorporou novos elementos. <i><a href="http://en.wikipedia.org/wiki/McCloud" id="w">McCloud</a></i>, estreado em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, era, essencialmente, a fus&atilde;o do <i>western</i> protagonizado pelo <a href="http://en.wikipedia.org/wiki/Xerife" id="w">xerife</a>, com o drama televisivo policial urbano moderno. <i><a href="http://en.wikipedia.org/wiki/Hec_Ramsey" id="w">Hec Ramsey</a></i> era um <i>western</i> que incluia sempre um mist&eacute;rio a ser revelado no final dos epis&oacute;dios, ao g&eacute;nero dos chamados &#34&semi;who&shy;dunnit&#34&semi; (&#34&semi;quem fez isto?&#34&semi;). <i><a href="http://en.wikipedia.org/wiki/Little_House_on_the_Prairie" id="w">Little House on the Prairie</a></i> (em Portugal, <i>Uma casa na pradaria</i>), ainda que a sua ac&ccedil;&atilde;o decorresse no per&iacute;odo hist&oacute;rico e pr&oacute;prio dos <i>westerns</i>, junto &agrave; fronteira oeste dos Estados Unidos, era, contudo, mais um drama familiar que um <i>western</i>. A s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Kung_Fu" id="w">Kung Fu</a></i>, seguindo a tradi&ccedil;&atilde;o do pistoleiro errante, recriou o g&eacute;nero com o seu personagem principal, um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a> que lutava usando apenas os seus dotes de <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">artes marciais</a>. <i><a href="http://en.wikipedia.org/wiki/Life_and_Times_of_Grizzly_Adams" id="w">Life and Times of Grizzly Adams</a></i> tinha como ingrediente uma aventura familiar sobre um personagem com uma estranha rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, em prol de quem o visitava no seu ref&uacute;gio selvagem.</p>&#10;<a id="Grandes_estrelas_do_g%C3%AAnero" name="Grandes_estrelas_do_g%C3%AAnero"></a><h2> Grandes estrelas do g&ecirc;nero </h2>&#10;<a id="Atores" name="Atores"></a><h3> Atores </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alan_Ladd" id="w">Alan Ladd</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Allan_Lane" id="w">Allan &#34&semi;Rocky&#34&semi; Lane</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Audie_Murphy" id="w">Audie Murphy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ben_Johnson_(actor)" id="w">Ben Johnson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bill_Elliott_(ator)" id="w">Bill Elliott</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Reeves" id="w">Bob Reeves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Steele" id="w">Bob Steele</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Broncho_Billy_Anderson" id="w">Broncho Billy Anderson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Buck_Jones_(actor)" id="w">Buck Jones</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bud_Spencer" id="w">Bud Spencer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Burt_Lancaster" id="w">Burt Lancaster</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Bronson" id="w">Charles Bronson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Christian_Bale" id="w">Christian Bale</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clayton_Moore" id="w">Clayton Moore</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dean_Martin" id="w">Dean Martin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dennis_Weaver" id="w">Dennis Weaver</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eli_Wallach" id="w">Eli Wallach</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernest_Borgnine" id="w">Ernest Borgnine</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Errol_Flynn" id="w">Errol Flynn</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franco_Nero" id="w">Franco Nero</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fred_MacMurray" id="w">Fred MacMurray</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fred_Thomson" id="w">Fred Thomson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gary_Cooper" id="w">Gary Cooper</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabby_Hayes" id="w">Gabby Hayes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gene_Autry" id="w">Gene Autry</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_O%26%2339%3BBrien" id="w">George O&#39&semi;Brien</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giuliano_Gemma" id="w">Giuliano Gemma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Glenn_Ford" id="w">Glenn Ford</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gregory_Peck" id="w">Gregory Peck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_Carey" id="w">Harry Carey</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Fonda" id="w">Henry Fonda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hoot_Gibson" id="w">Hoot Gibson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jack_Palance" id="w">Jack Palance</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Brown" id="w">James Brown</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Coburn" id="w">James Coburn</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Garner" id="w">James Garner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Stewart" id="w">James Stewart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jay_Silverheels" id="w">Jay Silverheels</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joel_McCrea" id="w">Joel McCrea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_McIntire" id="w">John McIntire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johnny_Mack_Brown" id="w">Johnny Mack Brown</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Wayne" id="w">John Wayne</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ken_Maynard" id="w">Ken Maynard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kermit_Maynard" id="w">Kermit Maynard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kirk_Douglas" id="w">Kirk Douglas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lane_Chandler" id="w">Lane Chandler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lee_Marvin" id="w">Lee Marvin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lee_Van_Cleef" id="w">Lee Van Cleef</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lindsay_Greenbush" id="w">Lindsay Greenbush</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lorne_Greene" id="w">Lorne Greene</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lou_Diamond_Phillips" id="w">Lou Diamond Phillips</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mario_Brega" id="w">Mario Brega</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Landon" id="w">Michael Landon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Omar_Sharif" id="w">Omar Sharif</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Randolph_Scott" id="w">Randolph Scott</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reb_Russell" id="w">Reb Russell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rex_Allen" id="w">Rex Allen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Boone" id="w">Richard Boone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Widmark" id="w">Richard Widmark</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Mitchum" id="w">Robert Mitchum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Ryan" id="w">Robert Ryan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ron_Howard" id="w">Ron Howard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roy_Rogers" id="w">Roy Rogers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Russell_Crowe" id="w">Russell Crowe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Smiley_Burnette" id="w">Smiley Burnette</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_McQueen" id="w">Steve McQueen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stuart_Whitman" id="w">Stuart Whitman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terence_Hill" id="w">Terence Hill</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tim_Holt" id="w">Tim Holt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tim_McCoy" id="w">Tim McCoy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Mix" id="w">Tom Mix</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Selleck" id="w">Tom Selleck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Tyler" id="w">Tom Tyler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Val_Kilmer" id="w">Val Kilmer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Mature" id="w">Victor Mature</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Brennan" id="w">Walter Brennan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Holden" id="w">William Holden</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_S._Hart" id="w">William S. Hart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yul_Brynner" id="w">Yul Brynner</a></li></ul>&#10;<p>|}</p>&#10;<a id="Atrizes" name="Atrizes"></a><h3> Atrizes </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Barbara_Stanwyck" id="w">Barbara Stanwyck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candice_Bergen" id="w">Candice Bergen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claire_Trevor" id="w">Claire Trevor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claudia_Cardinale" id="w">Claudia Cardinale</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Felicia_Farr" id="w">Felicia Farr</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jane_Russell" id="w">Jane Russell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Arthur" id="w">Jean Arthur</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maureen_O%26%2339%3BHara" id="w">Maureen O&#39&semi;Hara</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Melissa_Gilbert" id="w">Melissa Gilbert</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olivia_de_Havilland" id="w">Olivia de Havilland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marie_Walcamp" id="w">Marie Walcamp</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helen_Holmes" id="w">Helen Holmes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marin_Sais" id="w">Marin Sais</a></li></ul>&#10;<p>|}</p>&#10;<a id="Diretores" name="Diretores"></a><h3> Diretores </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Andrew_V._McLaglen" id="w">Andrew V. McLaglen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Mann" id="w">Anthony Mann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cecil_B._DeMille" id="w">Cecil B. DeMille</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Don_Siegel" id="w">Don Siegel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Stevens" id="w">George Stevens</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Ford" id="w">John Ford</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Huston" id="w">John Huston</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lawrence_Kasdan" id="w">Lawrence Kasdan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Curtiz" id="w">Michael Curtiz</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Landon" id="w">Michael Landon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raoul_Walsh" id="w">Raoul Walsh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rouben_Mamoulian" id="w">Rouben Mamoulian</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sam_Peckinpah" id="w">Sam Peckinpah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergio_Leone" id="w">Sergio Leone</a></li></ul>&#10;<p>|}</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cavalos_not%C3%A1veis_do_western" id="w">Lista de cavalos not&aacute;veis do western</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seriado" id="w">Seriado</a>s</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.imdb.com/Sections/Genres/Western/average&shy;vote/" rel="nofollow" title="http://www.imdb.com/Sections/Genres/Western/average&shy;vote/">Top 50 dos Westerns no IMDB</a></li>&#10;<li> <a class="externallink" href="http://findarticles.com/p/articles/mi_g1epc/is_tov/ai_2419101308/print" rel="nofollow" title="http://findarticles.com/p/articles/mi_g1epc/is_tov/ai_2419101308/print">St. James Encyclopedia of Popular Culture, 2002 &shy; &#39&semi;&#39&semi;The Western&#39&semi;&#39&semi;, por Daniel Yezbick</a></li>&#10;<li>  <a class="externallink" href="http://www.webcine.com.br/especial/filmes/melhwest.htm" rel="nofollow" title="http://www.webcine.com.br/especial/filmes/melhwest.htm">Webcine &shy; Filmes werstern (hist&oacute;rico)</a></li>&#10;<li>  <a class="externallink" href="http://50anosdefilmes.com.br/tag/western/" rel="nofollow" title="http://50anosdefilmes.com.br/tag/western/">50 anos de filmes &shy; Lista de filmes not&aacute;veis, com sinopse</a></li>&#10;<li>  <a class="externallink" href="http://www.nationalcowboymuseum.org/info/AboutTheMuseum.aspx" rel="nofollow" title="http://www.nationalcowboymuseum.org/info/AboutTheMuseum.aspx">National Cowboy &#38&semi; Western Heritage Museum</a></li>&#10;<li>  <a class="externallink" href="http://www.westernwriters.org/" rel="nofollow" title="http://www.westernwriters.org/">Western Writers of America</a></li>&#10;<li>  Jean&shy;Marc Bouineau, Alain Charlot, Jean&shy;Pierre Frimbois, <i>Les 100 chefs&shy;d&#39&semi;oeuvre du western</i>. 221 p., Marabout, 1989, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2501011678" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2501011678">ISBN 2&shy;501&shy;01167&shy;8</a></li>&#10;<li>  Michael Coyne, <i>The Crowded Prairie</i>. <i>American National Identity in the Hollywood Western</i>, London, New York 1997. </li>&#10;<li>  Josef Fr&uuml;chtl, <i>Das unversch&auml;mte Ich</i>. Eine Heldengeschichte der Moderne, Frankfurt am Main 2004</li>&#10;<li>  Joe Hembus, <i>Das Western&shy;Lexikon: 1567 Filme von 1894 bis heute</i>. Heyne, M&uuml;nchen 1995 </li>&#10;<li>  Thomas Jeier, <i>Der Westernfilm</i>. Heyne, M&uuml;nchen 1987, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3453861043" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3453861043">ISBN 3&shy;453&shy;86104&shy;3</a> </li>&#10;<li>  Jean Louis Rieupeyrout, <i>La grande aventure du western (1894&shy;1964)</i>. Paris, &Eacute;ditions du Cerf, 1964, 303 p (traduzido para o portugu&ecirc;s como <i>Western, ou o cinema americano por excel&ecirc;ncia</i>, Editora Itatiaia)</li>&#10;<li>  <a class="externallink" href="http://www.imaginario.com.br/artigo/a0001_a0030/a0016&shy;02.shtml" rel="nofollow" title="http://www.imaginario.com.br/artigo/a0001_a0030/a0016&shy;02.shtml">&#39&semi;&#39&semi;Western paradigma da &eacute;tica protestante &shy; vis&atilde;o incompreendida da Igreja Cat&oacute;lica&#39&semi;&#39&semi;, por Maria de Lourdes Beldi de Alc&acirc;ntara</a></li>&#10;<li>  <a class="externallink" href="http://xroads.virginia.edu/~hyper/hns/westfilm/heroine.htm" rel="nofollow" title="http://xroads.virginia.edu/~hyper/hns/westfilm/heroine.htm">Hero&iacute;nas do Western</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_cinema" id="w">Western</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_faroeste" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicismos" id="w">Categoria:Anglicismos</a></p></body></html>