<html><title>Pro&shy;labore</title><body>&#10;<p> &#10; &#10;<b>Pro labore</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_idiom%C3%A1tica" id="w">express&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Latina" id="w">latina</a> que significa &#34&semi;<i>pelo <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a></i>&#34&semi;. O aportuguesamento pro&shy;labore &eacute; a <a href="http://en.wikipedia.org/wiki/Remunera%C3%A7%C3%A3o" id="w">remunera&ccedil;&atilde;o</a> do trabalho realizado por <a href="http://en.wikipedia.org/wiki/S%C3%B3cio" id="w">s&oacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Gerente" id="w">gerente</a> ou <a href="http://en.wikipedia.org/wiki/Profissional" id="w">profissional</a>.</p>&#10;<p>No Brasil, o pro&shy;labore deve recolher 11<a href="http://en.wikipedia.org/wiki/%" id="w">%</a> para o <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a>. Existem duas formas de remunerar os s&oacute;cios de uma <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a>: o pro&shy;labore e a distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a>. O pro&shy;labore &eacute; um instrumento desenvolvido para orientar quanto &agrave; remunera&ccedil;&atilde;o dos s&oacute;cios nos custos da empresa.</p>&#10;<p>O pro&shy;labore &eacute; a remunera&ccedil;&atilde;o dos s&oacute;cios que trabalham na empresa e corresponde ao <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> de um <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administrador</a> contratado para isso. Assim, o <a href="http://en.wikipedia.org/wiki/Valor_(contabilidade)" id="w">valor</a> do pro&shy;labore deve ser definido com base nos sal&aacute;rios de <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> para o tipo de atividade que o s&oacute;cio presta. N&atilde;o se deve retirar mais recursos como pro&shy;labore do que se pagaria a um <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregado</a> que realizasse as tarefas que os s&oacute;cios que trabalham na empresa realizam. Isto seria antiecon&ocirc;mico.</p>&#10;<p>O pro&shy;labore &eacute; considerado uma despesa administrativa e deve ser apropriadamente custeado e pago, conforme o <a href="http://en.wikipedia.org/wiki/Vencimento" id="w">vencimento</a> das obriga&ccedil;&otilde;es da empresa. O instrumento serve para orientar sobre os diversos aspectos da inclus&atilde;o da remunera&ccedil;&atilde;o dos s&oacute;cios, nos <a href="http://en.wikipedia.org/wiki/Custo" id="w">custos</a>. O <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> do pro&shy;labore faz&shy;se necess&aacute;rio para se chegar ao pagamento justo do trabalho dos s&oacute;cios na empresa. O pro&shy;labore &eacute; parte componente dos custos empresariais.</p>&#10;<a id="Como_se_utiliza" name="Como_se_utiliza"></a><h2> Como se utiliza </h2>&#10;<p>O instrumento &eacute; utilizado a partir de orienta&ccedil;&otilde;es, visando permitir um melhor entendimento do assunto, al&eacute;m de fornecer uma forma adequada de lidar com a quest&atilde;o. Veja como calcular o pro&shy;labore:&#10;</p>&#10;<ul>&#10;<li>Defina corretamente as atividades que os s&oacute;cios desempenham ou querem realizar na empresa&semi;</li>&#10;<li>Verifique no mercado quanto custaria para contratar um profissional que realizasse tais atividades com a qualidade esperada&semi;</li>&#10;<li>Defina o valor do pro&shy;labore como se fosse o sal&aacute;rio desse profissional&semi;</li>&#10;<li>Contabilize o pro&shy;labore como despesa administrativa na conta <a href="http://en.wikipedia.org/wiki/Honor%C3%A1rio" id="w">honor&aacute;rios</a> da diretoria ou sal&aacute;rios da administra&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Contador" id="w">contador</a>.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> .</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Express%C3%B5es_de_origem_latina" id="w">Categoria:Express&otilde;es de origem latina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contabilidade" id="w">Categoria:Contabilidade</a></p></body></html>