<html><title>Battlestar Galactica</title><body>&#10;<p> </p> &#10;<dl><dd> : <i>Este artigo engloba todas as m&iacute;dias que levam o nome <b>Battlestar Galactica</b>. Para vers&otilde;es espec&iacute;ficas veja abaixo.</i></dd></dl>&#10;<p> </p> &#10;<p><b>Battlestar Galactica</b> &eacute; uma franquia americana de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9ries_de_televis%C3%A3o" id="w">s&eacute;ries de televis&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, tendo sua primeira produ&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, aproveitando o sucesso que <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a> fazia na &eacute;poca. Inicialmente exibida no canal americano <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a>, rapidamente obteve &ecirc;xito mundial. Uma nova vers&atilde;o do primeiro epis&oacute;dio do seriado original foi levada ao ar em <a href="http://en.wikipedia.org/wiki/2003_na_televis%C3%A3o" id="w">2003</a>, obtendo novo &ecirc;xito e justificando a produ&ccedil;&atilde;o de um seriado que teve sua primeira temporada em <a href="http://en.wikipedia.org/wiki/2004_na_televis%C3%A3o" id="w">2004</a> e cuja produ&ccedil;&atilde;o terminou em 2009.</p> &#10;<p>Segundo a s&eacute;rie, os humanos surgiram em um planeta distante chamado <a href="http://en.wikipedia.org/wiki/Kobol" id="w">Kobol</a>, em um passado long&iacute;nquo. Com o tempo, esse planeta n&atilde;o p&ocirc;de mais suportar a vida e os humanos, organizados em treze tribos &shy; sendo que uma se perderia das demais (insinuando que esta seria nossa cultura atual) &shy;, tiveram que procurar outro planeta em outro <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>. Milhares de anos depois de estarem instalados em novas <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nias</a>, com a evolu&ccedil;&atilde;o, a tecnologia avan&ccedil;ou muito e a intelig&ecirc;ncia artificial usada pelos humanos ganhou status de forma de vida e consci&ecirc;ncia pr&oacute;pria, se revoltando contra seus criadores por achar que estes n&atilde;o davam valor &agrave; sua exist&ecirc;ncia Os Cil&ocirc;nios (assim chamados  em portugu&ecirc;s), acreditavam em um Deus &uacute;nico (monote&iacute;smo) e os Humanos em v&aacute;rios (polite&iacute;smo), causando conflito entre suas culturas. Os <a href="http://en.wikipedia.org/wiki/Cylon" id="w">Cylons</a> ent&atilde;o executaram um plano de destrui&ccedil;&atilde;o em massa que reduziu a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">Humanidade</a> (cerca de 12 bilh&otilde;es de pessoas) a alguns poucos milhares de sobreviventes. Sem alternativas, esses sobreviventes decidiram, sob a lideran&ccedil;a do Comandante <a href="http://en.wikipedia.org/wiki/William_Adama" id="w">Adama</a>, procurar por uma lend&aacute;ria d&eacute;cima terceira tribo, que havia deixado <i>Kobol</i> antes das outras doze tribos e havia se dirigido &#34&semi;a um planeta brilhante conhecido como <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>&#34&semi;.</p> &#10;<p>O seriado original de <a href="http://en.wikipedia.org/wiki/1978_na_televis%C3%A3o" id="w">1978</a> era inovador em sua &eacute;poca por causa da grandiosidade de seus <a href="http://en.wikipedia.org/wiki/Cen%C3%A1rio" id="w">cen&aacute;rios</a>, pelas cenas de batalha espacial e pelo pr&oacute;prio tema da Humanidade em guerra com outra <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>. Entretanto, depois de quase tr&ecirc;s d&eacute;cadas, ele nitidamente se apresenta como uma <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a>, mas revolucionou os <a href="http://en.wikipedia.org/wiki/Efeitos_especiais" id="w">efeitos especiais</a> em seriados para a televis&atilde;o, e pela evolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredos</a> dos filmes em geral e dos filmes para a televis&atilde;o em particular, especialmente dos filmes de fic&ccedil;&atilde;o cient&iacute;fica.</p> &#10;<p>O remake dessa s&eacute;rie &eacute; inovador tanto por causa dos efeitos especiais e da concep&ccedil;&atilde;o de fic&ccedil;&atilde;o cient&iacute;fica adotada em seus enredos quanto por causa dos temas abordados ao longo da <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;rie</a> inicial e dos epis&oacute;dios regulares. &Eacute; muito mais um seriado dram&aacute;tico com repercuss&otilde;es <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a>, religiosas e <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gicas</a> do que apenas um seriado de fic&ccedil;&atilde;o cient&iacute;fica.</p> &#10;<a id="Galactica:_Astronave_de_Combate_(%5B%5B1978_na_televis%C3%A3o%7C1978%5D%5D&shy;%5B%5B1979_na_televis%C3%A3o%7C1979%5D%5D)" name="Galactica:_Astronave_de_Combate_(%5B%5B1978_na_televis%C3%A3o%7C1978%5D%5D&shy;%5B%5B1979_na_televis%C3%A3o%7C1979%5D%5D)"></a><h2> Galactica: Astronave de Combate ([[1978 na televis&atilde;o|1978]]&shy;[[1979 na televis&atilde;o|1979]]) </h2>&#10;<p>Na &eacute;poca em que se discutia o livro <i><a href="http://en.wikipedia.org/wiki/Eram_os_Deuses_Astronautas%3F" id="w">Eram os Deuses Astronautas?</a></i>, com o surgimento da explosiva saga <i><a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a></i>, a rede de TV americana <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a> lan&ccedil;ava a s&eacute;rie de fic&ccedil;&atilde;o cient&iacute;fica <b>Battlestar Galactica</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (que no Brasil, foi chamado na &eacute;poca de: <i>Galactica, Astronave de Combate</i>), em <a href="http://en.wikipedia.org/wiki/1978_na_televis%C3%A3o" id="w">1978</a>. Ela faz alus&atilde;o &agrave;s velhas civiliza&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>, dos <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">maias</a>, dos <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a>, dos <a href="http://en.wikipedia.org/wiki/Toltecas" id="w">toltecas</a> e outras tantas, que poderiam ter sido descendentes de seres espaciais. O enredo do seriado sugere que esses seres humanos &#34&semi;que at&eacute; hoje lutam pela sobreviv&ecirc;ncia em algum lugar do espa&ccedil;o&#34&semi; seriam os antepassados dessas antigas civiliza&ccedil;&otilde;es. Com bastante sucesso, a s&eacute;rie aportou no Brasil em <a href="http://en.wikipedia.org/wiki/1981_na_televis%C3%A3o" id="w">1981</a> na <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a>. Ainda &eacute; exibida no Brasil pelo <a href="http://en.wikipedia.org/wiki/Tcm" id="w">Canal TCM</a>.</p> &#10;<p>Criada por <a href="http://en.wikipedia.org/wiki/Glen_A._Larson" id="w">Glen A. Larson</a>, que escreveu, entre outros seriados, <i><a href="http://en.wikipedia.org/wiki/O_Homem_de_Seis_Milh%C3%B5es_de_D%C3%B3lares" id="w">O Homem de Seis Milh&otilde;es de D&oacute;lares</a></i>, <i><a href="http://en.wikipedia.org/wiki/Knight_Rider" id="w">A Superm&aacute;quina</a></i>, <i><a href="http://en.wikipedia.org/wiki/Buck_Rogers" id="w">Buck Rogers</a></i>, <i><a href="http://en.wikipedia.org/wiki/Magnum" id="w">Magnum</a></i>, <i><a href="http://en.wikipedia.org/wiki/Trov%C3%A3o_Azul" id="w">Trov&atilde;o Azul</a></i>, <i><a href="http://en.wikipedia.org/wiki/Manimal" id="w">Manimal</a></i> etc., o filme foi uma rea&ccedil;&atilde;o da televis&atilde;o americana &agrave; revolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Efeitos_especiais" id="w">efeitos especiais</a> al&ccedil;ados &agrave;s estrelas pelo <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>.</p> &#10;<p>Com uma pomposa trilha sonora de autoria de <a href="http://en.wikipedia.org/wiki/Stu_Philips" id="w">Stu Philips</a>, baseada em brilhantes e dram&aacute;ticos acordes de metais e cordas, <b>Battlestar Galactica</b> conta a saga das treze tribos humanas chamadas de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">Col&ocirc;nias</a>, cujos habitantes humanos eram conhecidos como &#34&semi;coloniais&#34&semi;, uma poss&iacute;vel refer&ecirc;ncia &agrave;s treze col&ocirc;nias <a href="http://en.wikipedia.org/wiki/EUA" id="w">norte&shy;americanas</a> ou &agrave;s tribos de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. </p> &#10;<p>Essas tribos habitavam o planeta onde a ra&ccedil;a humana se originou, chamado <a href="http://en.wikipedia.org/wiki/Kobol" id="w">Kobol</a>, mas foram obrigadas a deix&aacute;&shy;lo por causa de um desastre natural. Enquanto doze delas colonizaram uma s&eacute;rie de planetas distantes (As <a href="http://en.wikipedia.org/wiki/Doze_Col%C3%B4nias_do_Homem" id="w">Doze Col&ocirc;nias do Homem</a>), um para cada tribo, a m&iacute;tica d&eacute;cima terceira tribo seguiu um caminho diferente e, segundo lendas, colonizou um planeta distante que eles chamaram de <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> </p> &#10;<p>O seriado n&atilde;o deixa muito claro, como a Terra foi colonizada, e se existiria uma Battlestar (Astronave de Combate) para a 13&ordf; col&ocirc;nia.</p> &#10;<p>Battlestar Galctica teve apenas uma temporada e um total de vinte e quatro epis&oacute;dios com pouco mais de quarenta minutos cada um.</p> &#10;<p>Galactica come&ccedil;a, com a tentativa das doze col&ocirc;nias de darem fim a uma guerra de mais de mil anos entre os humanos e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Cylon" id="w">Imp&eacute;rio Cylon</a>. Os <a href="http://en.wikipedia.org/wiki/Cylon" id="w">Cylons</a> (que na vers&atilde;o original, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, eram chamados de cil&ocirc;nios) s&atilde;o <a href="http://en.wikipedia.org/wiki/Andr%C3%B3ide" id="w">andr&oacute;ides</a> <a href="http://en.wikipedia.org/wiki/Ciclope" id="w">ciclopes</a> remanescentes de uma antiga civiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a>, a qual foi extinta, sendo substituida por suas cria&ccedil;&otilde;es cibern&eacute;ticas no comando do Imp&eacute;rio Cylon. Eles s&atilde;o apresentados como uma ra&ccedil;a mal&eacute;vola, que deseja conquistar todo o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> e encontra resist&ecirc;ncia da ra&ccedil;a humana, passando a travar com ela uma guerra aparentemente sem fim.</p> &#10;<p>Curiosamente o l&iacute;der cylon, que s&oacute; &eacute; chamado pelo nome de L&iacute;der Imperioso, &eacute; uma figura r&eacute;ptiliana. Apresenta&shy;se uma ambiquidade a&iacute;, onde se especula que os cylons sejam r&eacute;pteis bi&ocirc;nicos. O L&iacute;der Imperioso (chefe supremo dos cylon na primeira s&eacute;rie) aparece com olho reptiliano, sendo mostrado quase sempre de costas.</p> &#10;<p>Quem gosta de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Militar" id="w">Hist&oacute;ria Militar</a> ir&aacute; notar a semelhan&ccedil;a entre as artimanhas do Comandande da Galactica (Comandante <i>Adama)</i> para enganar os cylons e as adotadas pelo Almirante <a href="http://en.wikipedia.org/wiki/Isoroku_Yamamoto" id="w">Isoroku Yamamoto</a> nos preparativos de ataque a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> (<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>). H&aacute; tamb&eacute;m o fato de ca&ccedil;as cylon voarem sempre em tr&ecirc;s, um chefe e dois alas, assim como os <a href="http://en.wikipedia.org/wiki/Mitsubishi_A6M_Zero" id="w">ca&ccedil;as Zero</a> japoneses nos primeiros anos da <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a>, enquanto os ca&ccedil;as norte&shy;americanos voavam sempre em dupla, um principal e um ala.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Battlestar_Galactica_(Nave)" id="w">Galactica</a> &eacute; um gigantesco <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> encoura&ccedil;ado. A <i>Galactica</i> &eacute; uma m&aacute;quina de guerra muito maior que a <a href="http://en.wikipedia.org/wiki/Enterprise" id="w">Enterprise</a> de <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>, trazendo um conceito novo de nave de combate. O maior atrativo, segundo os f&atilde;s, era seu poderoso motor que sempre rugia alto enquanto a m&uacute;sica de Stu Philips tocava no estilo &#34&semi;space opera&#34&semi;, deixando o telespectador boquiaberto. Especula&shy;se<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que seu comprimento seja de cerca de 1200m. Para se ter uma id&eacute;ia do que isso significa, modernos <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> movidos a propuls&atilde;o nuclear medem cerca de 350m de comprimento (da classe Nimitz da US Navy mede impressionantes 333m (317m de linha d&acute;agua)&shy; com mais de 100.000 toneladas, mais de 5 mil tripulantes e mais de 90 avi&otilde;es de combate).</p> &#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h3> Epis&oacute;dios </h3>&#10;&#10;<ul>&#10;<li>01 &shy; (Epis&oacute;dio/Filme Piloto) Saga Para Um Mundo Nas Estrelas (ou, Astronave de Combate &shy; Gal&aacute;ctica), Parte I</li>&#10;<li>02 &shy; (Epis&oacute;dio/Filme Piloto) Saga Para Um Mundo Nas Estrelas (ou, Astronave de Combate &shy; Gal&aacute;ctica), Parte II</li>&#10;<li>03 &shy; (Epis&oacute;dio/Filme Piloto) Saga Para Um Mundo Nas Estrelas (ou, Astronave de Combate &shy; Gal&aacute;ctica), Parte III</li>&#10;<li>04 &shy; O Planeta Perdido Dos Deuses, Parte I</li>&#10;<li>05 &shy; O Planeta Perdido Dos Deuses, Parte II</li>&#10;<li>06 &shy; O Guerreiro Perdido</li>&#10;<li>07 &shy; A Patrulha Distante</li>&#10;<li>08 &shy; A Armadilha Mortal (ou, A Arma do Planeta de Gelo), Parte I</li>&#10;<li>09 &shy; A Armadilha Mortal (ou, A Arma do Planeta de Gelo), Parte II</li>&#10;<li>10 &shy; Os Magn&iacute;ficos Guerreiros</li>&#10;<li>11 &shy; Os Jovens Lordes</li>&#10;<li>12 &shy; A Lenda Viva, Parte I</li>&#10;<li>13 &shy; A Lenda Viva, Parte II</li>&#10;<li>14 &shy; Fogo No Espa&ccedil;o</li>&#10;<li>15 &shy; A Guerra dos Deuses, Parte I</li>&#10;<li>16 &shy; A Guerra dos Deuses, Parte II</li>&#10;<li>17 &shy; O Homem das Nove Vidas</li>&#10;<li>18 &shy; Homic&iacute;dio no Espa&ccedil;o (ou, Homic&iacute;dio na Rising Star)</li>&#10;<li>19 &shy; Sauda&ccedil;&otilde;es da Terra, Parte I</li>&#10;<li>20 &shy; Sauda&ccedil;&otilde;es da Terra, Parte II</li>&#10;<li>21 &shy; A Fuga de Baltar</li>&#10;<li>22 &shy; Experimento em Terra</li>&#10;<li>23 &shy; Capture a Celestra</li>&#10;<li>24 &shy; A M&atilde;o de Deus (ou, Na M&atilde;o de Deus)</li></ul> &#10;<a id="Filmes" name="Filmes"></a><h3> Filmes </h3>&#10; &#10;<p>Em 1979, depois da s&eacute;rie ser cancelada, foram lan&ccedil;ados no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> 2 filmes:</p> &#10;<p>1) Galactica, Astronave de Combate: O Filme (Conhecido como: O Filme Piloto, pois este filme, foi a fus&atilde;o dos 3 primeiros epis&oacute;dios da s&eacute;rie).</p> &#10;<p>2) Miss&atilde;o Galactica: O Ataque do Cil&ocirc;nios (A Hist&oacute;ria, se passa depois da s&eacute;rie, mas assim como o primeiro filme, foi uma mistura de epis&oacute;dios. Para ser mais preciso, foram misturados cenas dos epis&oacute;dios 12, 13 e 14).</p>&#10;<a id="Temas_de_abertura_e_encerramento" name="Temas_de_abertura_e_encerramento"></a><h3> Temas de abertura e encerramento </h3>&#10;<p>No seriado original, todos os epis&oacute;dios come&ccedil;avam com um pequeno v&iacute;deo, que durava no m&aacute;ximo 50 segundos, e esses v&iacute;deos, eram uma mistura de pequenas cenas do epis&oacute;dio, era como se fosse um pequeno resumo, sobre o que voc&ecirc; estaria prestes a assistir. E em seguida, vinha a abertura.&#10;Na Abertura, em meio a sequ&ecirc;ncia de imagens de nebulosas e planetas que aparecem, sempre ouviamos a voz do L&iacute;der Imperial, falando a seguinte frase:</p> &#10;&#10;<p>&#34&semi;Existem aqueles que cr&ecirc;em, que a vida aqui, come&ccedil;ou,la fora, do outro lado do universo, com tribos de humanos, que podem ter sido os antepassados dos egipcios,ou dos toltecas, ou dos maias.E alguns acreditam, que ainda pode existir irm&atilde;os do homem, que at&eacute; mesmo agora, estariam lutando para sobreviver, em algum lugar, al&eacute;m dos c&eacute;us.&#34&semi;</p> &#10;<p>Em todos os epis&oacute;dios, ouviamos o L&iacute;der Imperial falando essa frase (no entanto, mais ou menos a partir do epis&oacute;dio 13, a abertura foi modificada, e a parte em que ouviamos a fala do L&iacute;der Imperial, foi retirada). Mas nos 3 primeiros epis&oacute;dios da s&eacute;rie (O Filme Ploto), essa fala &eacute; um pouco maior:</p> &#10;&#10;<p>&#34&semi;Existem aqueles que cr&ecirc;em, que a vida aqui, come&ccedil;ou,la fora, do outro lado do universo, com tribos de humanos, que podem ter sido os antepassados dos egipcios,ou dos astecas, dos toltecas, ou dos maias. E podem ter sidos os arquitetos das grandes pir&acirc;mides, ou das civiliza&ccedil;&otilde;es perdidas da lem&uacute;ria, ou de atl&acirc;ntida. Alguns acreditam, que ainda pode existir irm&atilde;os do homem, que at&eacute; mesmo agora, estariam lutando para sobreviver, em algum lugar, al&eacute;m dos c&eacute;us.&#34&semi;</p> &#10;<dl><dt>Encerramento</dt><dd /></dl> &#10;<p>No final de um epis&oacute;dio de Galactica (tirando os que terminavam dizendo que a hist&oacute;ria continuaria no proximo epis&oacute;dio, ou seja, os epis&oacute;dios 01, 02, 04, 08, 12, 15 e 19), sempre terminava com uma imagem da frota, e a voz do comandante adama dizendo a seguinte fala:</p> &#10;<p>&#34&semi;Fugindo da tirania dos cylons, a ultima Battlestar (astronave de combate): Galactica, lidera uma frota fugitiva, em uma busca solit&aacute;ria, um planeta brilhante, chamado,..., Terra.&#34&semi;</p> &#10;<a id="Galactica:_Batalha_nas_Estrelas_(%5B%5B1980%5D%5D)" name="Galactica:_Batalha_nas_Estrelas_(%5B%5B1980%5D%5D)"></a><h2> Galactica: Batalha nas Estrelas ([[1980]]) </h2>&#10;<p>Embora tenha feito muito sucesso, o seriado custava caro e foi cancelado logo no fim da primeira temporada, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Apos o lan&ccedil;amento de dois filmes de Galactica (que fizeram bastante sucesso), os produtores tentaram revitaliz&aacute;&shy;lo com um novo seriado, chamada <b>Galactica 1980</b>, que foi ao ar exatamente no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p> &#10;<p>No principio, Galactica 1980 seria um tele&shy;filme, de 2 horas, que contaria a hist&oacute;ria do que aconteceu com a galactica quando eles encontraram o planeta Terra, e viram que atraves desse filme, poderiam fazer um seriado, e o roteiro do filme, acabou se tornando o roteiro dos 3 primeiros epis&oacute;dios da s&eacute;rie (que no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, foi chamado de Galactica: Batalha nas Estrelas).&#10;Ap&oacute;s in&uacute;meras aventuras e decorridos muitos anos no espa&ccedil;o, a <i>Galactica</i> localiza a Terra, eles teriam chegado na terra no ano de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, descobrindo que nossa civiliza&ccedil;&atilde;o se encontra muito atrasada. Na Terra, a for&ccedil;a dos coloniais &eacute; multiplicada diversas vezes por conta da baixa <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> do planeta, em compara&ccedil;&atilde;o com seus planetas de origem. Sua intelig&ecirc;ncia, comparada &agrave; intelig&ecirc;ncia dos terr&aacute;queos, &eacute; soberba e os alien&iacute;genas&shy;irm&atilde;os tentam propiciar &agrave; Terra um imenso salto tecnol&oacute;gico.</p> &#10;<p><i>Adama</i>, entretanto, n&atilde;o se atreve a informar a Terra sobre a amea&ccedil;a cil&ocirc;nia, j&aacute; que percebe que os governantes terrestres s&atilde;o sujeitos mesquinhos e apegados ao pouco poder que det&ecirc;m. </p> &#10;<p>Auxiliado pelo genial cientista <i>Dr. Zee</i> (um jovem de 14 anos, que no final da s&eacute;rie, descobrimos que ele &eacute; filho do personagem &#34&semi;Starbuck&#34&semi;, da s&eacute;rie anterior),o Comandante Adama defende a Terra, contra a nova gera&ccedil;&atilde;o de cil&ocirc;nios que o seguiu e descobriu o &uacute;ltimo reduto da Humanidade.</p> &#10;<p><b>Galactica 1980</b>, para desgosto dos f&atilde;s, n&atilde;o traz mais diversas figuras da saga de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, como <i>Apollo</i>, <i>Cassiop&eacute;ia</i>, <i>Athena</i>, <i>Starbuck</i>, Coronel <i>Tigh</i> e o pr&oacute;prio <i>Baltar</i>. Os unicos personagens que se mantiveram nessa nova vers&atilde;o, foram o comandante <i>Adama</i>, O Tenente <i>Boomer</i> (agora coronel <i>Boomer</i>) e Boxey, no entanto o ator que o interpretava n&atilde;o &eacute; o mesmo, ja que Boxey era um garoto de 13 anos na primeira s&eacute;rie, de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, e Galactica 1980 se passa muitos anos depois, agora ele (obviamente) j&aacute; &eacute; adulto, e &eacute; interpretado por outro ator, e em Galactica 1980&acute;, ele n&atilde;o &eacute; chamado de Boxey, seu nome agora &eacute; Troy (que o seriado d&aacute; a entender que seria o seu nome de guerra, j&aacute; que Boxey agora &eacute; um guerreiro). </p> &#10;<p>Muitas pessoas confundem, at&eacute; hoje esta s&eacute;rie, como sendo a segunda temporada do seriado de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; o que nunca existiu &shy; inclusive, quando Galactica 1980 foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>, estava  escrito em seu box a seguinte frase:&#10;&#34&semi; A Segunda Temporada, da S&eacute;rie Original, De Battlestar Galactica &#34&semi;. Um fato interesante sobre a s&eacute;rie, &eacute; que na abertura, sendo o nome da S&eacute;rie Galactica 1980, &eacute; claro, deveria aparecer na abertura o titulo, Galactica 1980, no entanto, a partir do epis&oacute;dio 3, come&ccedil;ou a aparecer o Titulo Battlestar Galactica.</p> &#10;<p>Na realidade, o novo seriado foi um completo fracasso, tendo sido cancelado ap&oacute;s o seu d&eacute;cimo epis&oacute;dio (que foi justamente o melhor epis&oacute;dio da s&eacute;rie na opini&atilde;o dos f&atilde;s, pois teve a primeira &shy; e unica &shy; apari&ccedil;&atilde;o do personagem <i>Starbuck</i>).</p> &#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h3> Epis&oacute;dios </h3>&#10;<p>01 &shy; Galactica Descobre O Planeta Terra, Parte I</p>&#10;<p>02 &shy; Galactica Descobre O Planeta Terra, Parte II</p>&#10;<p>03 &shy; Galactica Descobre O Planeta Terra, Parte III</p>&#10;<p>04 &shy; Os Super Escoteiros, Parte I</p>&#10;<p>05 &shy; Os Super Escoteiros, Parte II</p>&#10;<p>06 &shy; Spaceball</p>&#10;<p>07 &shy; A Noite Em Que Os Cil&ocirc;nios Pousaram, Parte I</p>&#10;<p>08 &shy; A Noite Em Que Os Cil&ocirc;nios Pousaram, Parte II</p>&#10;<p>09 &shy; Agricultores Espaciais</p>&#10;<p>10 &shy; O Retorno De Starbuck</p>&#10;<a id="Filme" name="Filme"></a><h3> Filme </h3>&#10;<p>Em 1980, depois do cancelamento da segunda s&eacute;rie lan&ccedil;ada (Galactica 1980), foi lan&ccedil;ada um filme baseado nesse seriado:</p>&#10;<p>3) Conquista da Terra (Esse filme, foi basicamente uma vers&atilde;o alternativa do inicio da s&eacute;rie Galactica 1980, e sim, esse filme tamb&eacute;m foi resultado de uma mistura de epis&oacute;dios. Foi a fus&atilde;o dos epis&oacute;dios 1, 2, 7 e 8 de Galactica 1980, junto com algumas cenas do epis&oacute;dio 11 da s&eacute;rie de 1978&shy;1979).</p> &#10;<a id="Battlestar_Galactica_(%5B%5B2003%5D%5D&shy;%5B%5B2009%5D%5D)" name="Battlestar_Galactica_(%5B%5B2003%5D%5D&shy;%5B%5B2009%5D%5D)"></a><h2> Battlestar Galactica ([[2003]]&shy;[[2009]]) </h2>&#10;<p> &#10; </p> &#10;<p>Ap&oacute;s muitos anos e sentindo a vontade dos f&atilde;s, novos produtores recriaram o velho seriado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A id&eacute;ia original era continuar a s&eacute;rie original e contar hist&oacute;rias passadas cerca de quarenta anos ap&oacute;s o ataque dos cylons. Entretanto, os novos produtores perceberam o potencial da hist&oacute;ria idealizada por Glen A. Larson e criaram algo inteiramente novo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p> &#10;<p>Desta vez, houve primeiramente uma <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;rie</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e depois, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, iniciou&shy;se a s&eacute;rie que teve o epis&oacute;dio final exibido nos EUA em 20 de mar&ccedil;o de 2009. </p> &#10;<p>A proposta agora &eacute; a seguinte: os Cylons s&atilde;o andr&oacute;ides criados pelos seres humanos para facilitar a vida nas col&ocirc;nias. Alguns desses andr&oacute;ides, os mais &#34&semi;nobres&#34&semi;, possuem <a href="http://en.wikipedia.org/wiki/Autoconsci%C3%AAncia" id="w">autoconsci&ecirc;ncia</a> e, auxiliados pelos menos inteligentes, os <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&otilde;es</a>, rebelaram&shy;se contra seus mestres. Seguiu&shy;se uma longa guerra, conclu&iacute;da com um acordo de paz e a retirada dos Cylons para outro planeta, um mundo onde poderiam se desenvolver por sua pr&oacute;pria conta.</p> &#10;<p>Contudo, ap&oacute;s anos de sil&ecirc;ncio, eles desfecharam um trai&ccedil;oeiro e fulminante ataque <a href="http://en.wikipedia.org/wiki/Nuclear" id="w">nuclear</a> contras as Doze Col&ocirc;nias. Esse ataque s&oacute; foi poss&iacute;vel porque os Cylons evolu&iacute;ram e passaram a mimetizar a forma humana, isto &eacute;, tornaram&shy;se <a href="http://en.wikipedia.org/wiki/Human%C3%B3ide" id="w">human&oacute;ides</a>. Dessa forma, eles ludibriaram <a href="http://en.wikipedia.org/wiki/Gaius_Baltar" id="w">Gaius Baltar</a> (<a href="http://en.wikipedia.org/wiki/James_Callis" id="w">James Callis</a>), uma esp&eacute;cie de g&ecirc;nio cient&iacute;fico respons&aacute;vel por um programa de computador que controlava a defesa das col&ocirc;nias&semi; conseguiram, com sua coopera&ccedil;&atilde;o involunt&aacute;ria, um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus</a> que paralisou totalmente a defesa dos humanos, inclusive a das naves de combate.</p> &#10;<p>Apenas a <i>Galactica</i> se salvou desse ataque inicial e isso porque, a mando do Comandante <a href="http://en.wikipedia.org/wiki/William_Adama" id="w">William Adama</a> (agora interpretado pelo ator <a href="http://en.wikipedia.org/wiki/Edward_James_Olmos" id="w">Edward James Olmos</a>), os computadores da nave n&atilde;o estavam em <a href="http://en.wikipedia.org/wiki/LAN" id="w">rede</a> e, portanto, n&atilde;o eram vulner&aacute;veis ao v&iacute;rus utilizado nesse ataque. O resto da hist&oacute;ria &eacute; semelhante ao da primeira s&eacute;rie, a <i>Galactica</i> reuniu cerca de setenta e cinco naves civis, com uma popula&ccedil;&atilde;o de quase cinq&uuml;enta mil pessoas e, sempre perseguidos pelos Cylons, passou a procurar a Terra apesar de Adama n&atilde;o acreditar que ela fosse mais do que uma lenda. A nova s&eacute;rie, entretanto, &eacute; bem mais profunda, n&atilde;o se limitando a aventuras e batalhas espaciais: ela explora tamb&eacute;m as rela&ccedil;&otilde;es humanas em uma microciviliza&ccedil;&atilde;o amea&ccedil;ada de extin&ccedil;&atilde;o, na qual os humanos lutam entre si tanto como contra os Cylons.</p> &#10;<p>Os principais personagens da nova s&eacute;rie s&atilde;o:</p> &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Adama" id="w">William Adama</a> &shy; comandante e, posteriormente, Almirante da <i>Galactica</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laura_Roslin" id="w">Laura Roslin</a> &shy; Presidente civil do que sobrou dos coloniais&semi; elegeu&shy;se por ser o &uacute;nico membro vivo da equipe do Presidente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gaius_Baltar" id="w">Gaius Baltar</a> &shy; g&ecirc;nio cient&iacute;fico multimilion&aacute;rio, homem apegado a aventuras sexuais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lee_Adama" id="w">Lee Adama</a> &shy; filho do comandante e l&iacute;der dos pilotos de ca&ccedil;a. Seu nome de guerra &eacute; <i>Apolo</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kara_Thrace" id="w">Kara Thrace</a> &shy; Bra&ccedil;o direito de Lee adama, embora insubordinada. Seu nome de guerra &eacute; <i>Starbuck</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sharon_Valerii" id="w">Sharon Valerii</a> &shy; piloto batedora da frota, seu nome de guerra &eacute; <i>Boomer</i> .</li>&#10;<li>Coronel Tigh &shy; imediato de <i>Adama</i>.</li>&#10;<li>Galen Tyrol &shy; chefe dos mec&acirc;nicos.</li>&#10;<li>Anders &shy; l&iacute;der da resist&ecirc;ncia em <i>Caprica</i> ocupada pelos cylons.</li>&#10;<li>Tori &shy; assistente da Presidente.</li>&#10;<li>Helo &shy; piloto de ca&ccedil;a, casa&shy;se com <i>Athena</i>.</li></ul> &#10;<p>Os principais cylons perseguidores da ra&ccedil;a humana s&atilde;o:</p> &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%BAmero_Seis_(Battlestar_Galactica)" id="w">N&uacute;mero Seis</a> &shy; seduz <i>Baltar</i> e o utiliza para conseguir o v&iacute;rus. Passa a ser conhecida como Caprica 6 e cria uma estranha rela&ccedil;&atilde;o com Baltar.</li>&#10;<li>N&uacute;mero Tr&ecirc;s &shy; obstinada por um Deus &uacute;nico que &eacute; superior aos Deuses adorados pelos humanos. </li></ul> &#10;<p>Existem doze modelos diferentes de cylons de aspecto humano, cada um com milh&otilde;es de c&oacute;pias ou <a href="http://en.wikipedia.org/wiki/Clone" id="w">clones</a>, expecto os cylons revelados no perto do final da s&eacute;rie. Essa informa&ccedil;&atilde;o &eacute; revelada no final da miniss&eacute;rie, misteriosamente deixada por algu&eacute;m em um bilhete nas acomoda&ccedil;&otilde;es do Comandante <i>Adama</i>. Na verdade, essa informa&ccedil;&atilde;o j&aacute; havia sido passada pela <i>N&uacute;mero Seis</i> a <i>Baltar</i>.</p> &#10;<p>O ataque &agrave;s doze col&ocirc;nias &eacute; liderado por sete modelos, entre eles a <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_Seis_(Battlestar_Galactica)" id="w">N&uacute;mero Seis</a> e a <i>N&uacute;mero Tr&ecirc;s</i>. Esses sete modelos v&atilde;o sendo conhecidos ao longo da miniss&eacute;rie e das tr&ecirc;s primeiras temporadas. Ao final da terceira temporada, s&atilde;o revelados os outros cinco modelos e os f&atilde;s da s&eacute;rie especulam que estes teriam sido contr&aacute;rios ao ataque e at&eacute; mesmo estariam ao lado dos humanos.</p> &#10;<p>Este retorno triunfante de <i>Galactica</i> se deve em grande parte &agrave; persist&ecirc;ncia do ator <a href="http://en.wikipedia.org/wiki/Richard_Hatch" id="w">Richard Hatch</a>, que ap&oacute;s o cancelamento do antigo seriado, lutou por anos para que uma nova vers&atilde;o fosse feita. Embora ele mesmo confesse que n&atilde;o gostou do novo conceito,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> aceitou participar do seriado atual no papel do <a href="http://en.wikipedia.org/wiki/Terrorista" id="w">terrorista</a> <a href="http://en.wikipedia.org/wiki/Tom_Zarek" id="w">Tom Zarek</a>. Distante do her&oacute;ico Capit&atilde;o <i>Apollo</i>, <i>Zarek</i> teve seu lado positivo: acrescentou dramaticidade &agrave; trama e permitiu inserir Hatch de uma forma mais aceit&aacute;vel pelo novo contexto.</p> &#10;<a id="Elementos" name="Elementos"></a><h2>Elementos</h2>&#10;<a id="Naves" name="Naves"></a><h3>Naves</h3>&#10;<a id="Cylon_Basestar" name="Cylon_Basestar"></a><h4>Cylon Basestar</h4>&#10;<p>Uma <b>basestar</b><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> , tamb&eacute;m referida como <b>baseship</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave" id="w">espa&ccedil;onave</a> fict&iacute;cia do <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <i><a href="http://en.wikipedia.org/wiki/Battlestar_Galactica" id="w">Battlestar Galactica</a></i>. Ela &eacute; considerada uma nave&shy;base, isto &eacute;, sua &uacute;nica fun&ccedil;&atilde;o &eacute; lan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Cylon_Raider" id="w">Raiders</a> para combate, ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Battlestar_Galactica_(nave)" id="w">Galactica</a>, que possui canh&otilde;es e pode lutar diretamente. </p> &#10;<p>O interior da nave &eacute; l&uacute;gubre, s&oacute; se podem ver <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_fluorescente" id="w">l&acirc;mpadas fluorescentes</a> nas paredes e os corredores parecem um <a href="http://en.wikipedia.org/wiki/Labirinto" id="w">labirinto</a> intermin&aacute;vel. No in&iacute;cio da terceira temporada, explica&shy;se que os <a href="http://en.wikipedia.org/wiki/Cylon" id="w">cylons</a> se orientam dentro da nave atrav&eacute;s de sua habilidade de projetar no ambiente imagens mentais. Dessa forma, eles caminham dentro de um ambiente imagin&aacute;rio como um <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosque</a>, que lhes parece absolutamente real.</p> &#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a> da nave &eacute; muito sofisticado. Pode&shy;se ver apenas uma mesa de controle cheia de &aacute;gua e os comandos s&atilde;o emitidos atrav&eacute;s de alguma forma de manipula&ccedil;&atilde;o dentro daquele recipiente, mas n&atilde;o se v&ecirc;em bot&otilde;es ou coisa semelhante que se possa comparar com a tecnologia dos <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a>. Al&eacute;m disso, podem ser vistos raios de luz de diversas cores estendendo&shy;se verticalmente do teto ao ch&atilde;o&semi; aparentemente eles transmitem alguma <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a> para os cylons, como se fossem uma tela.</p> &#10;<p>A caracter&iacute;stica mais not&aacute;vel, por&eacute;m, &eacute; o centro de controle da nave. Trata&shy;se de uma criatura que eles chamam de <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido" id="w">h&iacute;brido</a>, uma entidade semelhante a uma mulher humana, mas conectada &agrave; nave por mecanismos eletr&ocirc;nicos. Ela se apresenta imersa em uma &#34&semi;banheira&#34&semi; com &aacute;gua e uma subst&acirc;ncia espumosa semelhante a um <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&atilde;o</a>, que serve para sua <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a> e provavelmente possui outras fun&ccedil;&otilde;es. O h&iacute;brido recebe esse nome, portanto, porque &eacute; uma criatura <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nica</a> ao mesmo tempo. Ele (ou ela) pronuncia frases sem sentido, como se estivesse louco ou tivesse tantas vis&otilde;es que sua mente n&atilde;o consegue organiz&aacute;&shy;las.</p> &#10;<a id="Cylon_Raider" name="Cylon_Raider"></a><h4>Cylon Raider</h4>&#10;<p>O <b>Raider</b> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;a</a> espacial do <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <i><a href="http://en.wikipedia.org/wiki/Battlestar_Galactica" id="w">Battlestar Galactica</a></i>. Na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, esse ca&ccedil;a era pilotado por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Cylon" id="w">cylons</a>, j&aacute; na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> ele &eacute; uma m&aacute;quina viva, isto &eacute;, pilota a si mesmo. Ainda nesta nova vers&atilde;o, possui um ponto luminoso vermelho que se desloca de um lado ao outro de sua fronte, lembrando aquele cl&aacute;ssico olho vermelho do centuri&atilde;o cylon do primeiro seriado.&#10;Dessa forma, o <i>Raider</i> &eacute; uma entidade viva com rudimentos de <a href="http://en.wikipedia.org/wiki/Autoconsci%C3%AAncia" id="w">autoconsci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Instinto" id="w">instintos</a> de sobreviv&ecirc;ncia, al&eacute;m das habilidades necess&aacute;rias &agrave; sua fun&ccedil;&atilde;o de combate. Assim como os cylons, um <i>Raider</i> pode transferir sua mente para outro &#34&semi;corpo&#34&semi; quando &eacute; destru&iacute;do. A cada reencarna&ccedil;&atilde;o ele aprimora sua experi&ecirc;ncia de combate e se torna um inimigo mais mort&iacute;fero para os humanos da <a href="http://en.wikipedia.org/wiki/Battlestar_Galactica_(nave)" id="w">Galactica</a>.</p>&#10;<a id="Ressurrection_Ship" name="Ressurrection_Ship"></a><h4>Ressurrection Ship</h4>&#10;<p><b>Ressurrection Ship</b> ou <b>Nave da Ressurei&ccedil;&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave" id="w">espa&ccedil;onave</a> fict&iacute;cia do <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <i><a href="http://en.wikipedia.org/wiki/Battlestar_Galactica" id="w">Battlestar Galactica</a></i>. Na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, os <a href="http://en.wikipedia.org/wiki/Cylon" id="w">cylons</a> possuem a capacidade de transferir suas <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;rias</a> para outros corpos sempre que os atuais estiverem severamente feridos ou quando mortos.</p> &#10;<p>Esse processo de <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a> pode ser viabilizado por uma grande central no <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> dos cylons ou por esta&ccedil;&otilde;es perif&eacute;ricas que acompanham as <a href="http://en.wikipedia.org/wiki/Cylon_Basestar" id="w">baseships</a> no espa&ccedil;o. As esta&ccedil;&otilde;es s&atilde;o muito &uacute;teis em situa&ccedil;&otilde;es de combate, pois permitem a transfer&ecirc;ncia a curta dist&acirc;ncia, evitando com isso uma poss&iacute;vel falha se a mente a ser transferida tiver que se projetar at&eacute; a central.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Battlestar_Galactica_(2003)" id="w">Battlestar Galactica (2003)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Battlestar_Galactica_(Nave)" id="w">Battlestar Galactica (Nave)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Battlestar_Pegasus" id="w">Battlestar Pegasus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caprica" id="w">Caprica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caprica_(s%C3%A9rie)" id="w">Caprica (s&eacute;rie)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coadjuvantes_de_Batllestar_Galactica" id="w">Coadjuvantes de Batllestar Galactica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_Baltar" id="w">Conde Baltar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cylon" id="w">Cylon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cylon_Basestar" id="w">Cylon Basestar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cylon_Raider" id="w">Cylon Raider</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cylon_Ressurrection_Ship" id="w">Cylon Ressurrection Ship</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doze_Col%C3%B4nias" id="w">Doze Col&ocirc;nias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doze_Col%C3%B4nias_do_Homem" id="w">Doze Col&ocirc;nias do Homem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gaius_Baltar" id="w">Gaius Baltar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helena_Cain" id="w">Helena Cain</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kobol" id="w">Kobol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laura_Roslin" id="w">Laura Roslin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lee_Adama" id="w">Lee Adama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Caprica" id="w">Nova Caprica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%BAmero_Seis_(Battlestar_Galactica)" id="w">N&uacute;mero Seis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sharon_Valerii" id="w">Sharon Valerii</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Zarek" id="w">Tom Zarek</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Adama" id="w">William Adama</a></li></ul>&#10;<p> </p> &#10;<p> </p> &#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p> &#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Battlestar_Galactica" id="w"> </a></p></body></html>