<html><title>Cidadania</title><body>&#10;<p><b>Cidadania</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; o exerc&iacute;cio dos&nbsp;<strong>direitos </strong>estabelecidos na constitui&ccedil;&atilde;o. Os direitos e deveres de um cidad&atilde;o devem andar sempre juntos, uma vez que ao cumprirmos nossas obriga&ccedil;&otilde;es permitimos que o outro exer&ccedil;a tamb&eacute;m seus direitos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O conceito de cidadania tem origem na Gr&eacute;cia cl&aacute;ssica, sendo usado ent&atilde;o para designar os direitos relativos ao cidad&atilde;o, ou seja, o indiv&iacute;duo que vivia na cidade e ali participava ativamente dos neg&oacute;cios e das decis&otilde;es pol&iacute;ticas. Cidadania, pressupunha, portanto, todas as implica&ccedil;&otilde;es decorrentes de uma vida em sociedade.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Ao longo da hist&oacute;ria, o conceito de cidadania foi ampliado, passando a englobar um conjunto de valores sociais que determinam o conjunto de deveres e direitos de um cidad&atilde;o &#34&semi;Cidadania: direito de ter direito&#34&semi;.<sup id="_ref&shy;oab_a" class="reference"><a href="#_note&shy;oab" title="">[3]</a></sup></p>&#10;<a id="Nacionalidade" name="Nacionalidade"></a><h2> Nacionalidade </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a> &eacute; pressuposto da cidadania &shy; ser nacional de um Estado &eacute; condi&ccedil;&atilde;o primordial para o exerc&iacute;cio dos direitos pol&iacute;ticos. Entretanto, se todo cidad&atilde;o &eacute; nacional de um Estado, nem todo nacional &eacute; cidad&atilde;o &shy; os indiv&iacute;duos que n&atilde;o estejam investidos de direitos pol&iacute;ticos podem ser nacionais de um Estado sem serem cidad&atilde;os.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;&#10;<p>Os direitos po&iacute;ticos s&atilde;o regulados no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a> em seu artigo 14<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, que estabelece como princ&iacute;pio da participa&ccedil;&atilde;o na vida pol&iacute;tica nacional o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>. Nos termos da norma constitucional, o alistamento eleitoral e o voto s&atilde;o obrigat&oacute;rios para os maiores de dezoito anos, e facultativos para os analfabetos, os maiores de dezesseis e menores de dezoito anos e os maiores de setenta anos.</p>&#10;<p>A Constitui&ccedil;&atilde;o pro&iacute;be o  eleitoral dos estrangeiros e dos brasileiros conscritos no <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a> obrigat&oacute;rio, considera a <a href="http://en.wikipedia.org/wiki/Nacionalidade_brasileira" id="w">nacionalidade brasileira</a> como condi&ccedil;&atilde;o de elegibilidade e remete &agrave; legisla&ccedil;&atilde;o infra&shy;constitucional a regulamenta&ccedil;&atilde;o de outros casos de inelegibilidade (lei complementar n. 64, de 18 de maio de 1990).</p>&#10;<a id="Hist%C3%B3ria_e_an%C3%A1lise_da_cidadania_no_Brasil" name="Hist%C3%B3ria_e_an%C3%A1lise_da_cidadania_no_Brasil"></a><h3> Hist&oacute;ria e an&aacute;lise da cidadania no Brasil </h3>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Murilo_de_Carvalho" id="w">Jos&eacute; Murilo de Carvalho</a> define cidadania como o exerc&iacute;cio pleno dos direitos pol&iacute;ticos, civis e sociais, uma liberdade completa que combina <a href="http://en.wikipedia.org/wiki/Igualdade" id="w">igualdade</a> e participa&ccedil;&atilde;o numa sociedade ideal, talvez inating&iacute;vel.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Carvalho entende que esta categoria de liberdade consciente &eacute; imperfeita numa sociedade igualmente imperfeita. Neste sentido, numa sociedade de bem&shy;estar social, ut&oacute;pica, por assim dizer, a cidadania ideal &eacute; naturalizada pelo cotidiano das pessoas, como um bem ou um valor pessoal, individual e, portanto, intransfer&iacute;vel.</p> &#10;<p>Esta cidadania naturalizada &eacute; a liberdade dos modernos, como estabelece o artigo III da Declara&ccedil;&atilde;o Universal dos Direitos Humanos, aprovada na Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas, em 1948: &#34&semi;toda pessoa tem direito &agrave; vida, &agrave; liberdade e &agrave; seguran&ccedil;a pessoal&rdquo;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  A origem desta carta remonta das revolu&ccedil;&otilde;es burguesas no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, sobretudo na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e nas col&ocirc;nias inglesas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>&semi;  o termo cidad&atilde;o designa, nesta circunst&acirc;ncia e contexto, o habitante da cidade &#34&semi;no cumprimento de seus simples deveres, em oposi&ccedil;&atilde;o a parasitas ou a pretensos parasitas sociais&rdquo;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>  &#10;<p>A etimologia da palavra cidadania vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a> <i>civitas</i>, cidade, tal como cidad&atilde;o (<i>ciudadano</i> ou <i>vecino</i> no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, <i>ciutadan</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_proven%C3%A7al" id="w">proven&ccedil;al</a>, <i>citoyen</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>). Neste sentido, a palavra&shy;raiz, <i>cidade</i>, diz muito sobre o verbete. O habitante da cidade no cumprimento dos seus deveres &eacute; um sujeito da a&ccedil;&atilde;o, em contraposi&ccedil;&atilde;o ao sujeito de contempla&ccedil;&atilde;o, omisso e absorvido por si e para si mesmo, ou seja, n&atilde;o basta estar na cidade, mas agir na cidade. A cidadania, neste contexto, refere&shy;se &agrave; qualidade de cidad&atilde;o,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  indiv&iacute;duo de a&ccedil;&atilde;o estabelecido na cidade moderna.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  A rigor, cidadania n&atilde;o combina com individualismo e com omiss&otilde;es individuais frente aos problemas da cidade&semi; a cidade e os problemas da cidade dizem respeito a todos os cidad&atilde;os.</p> &#10;<p>No Brasil, nos l&eacute;xicos da l&iacute;ngua portuguesa que circularam no in&iacute;cio do s&eacute;culo XIX, observa&shy;se bem a distin&ccedil;&atilde;o entre os termos cidad&atilde;o (em portugu&ecirc;s arcaico, cidadam) e o fidalgo, prevalecendo o segundo para designar aquele indiv&iacute;duo detentor dos privil&eacute;gios da cidade na sociedade de corte.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>  Neste contexto, o fidalgo &eacute; o detentor dos deveres e obriga&ccedil;&otilde;es na cidade portuguesa&semi; o cidad&atilde;o &eacute; uma maneira gen&eacute;rica de designar a origem e o tr&acirc;nsito dos vassalos do rei nas cidades do vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_portugu%C3%AAs" id="w">imp&eacute;rio portugu&ecirc;s</a>. Com a reconfigura&ccedil;&atilde;o do Estado a partir de 1822, v&aacute;rios conceitos pol&iacute;ticos passaram por um processo de resignifica&ccedil;&atilde;o&semi; cidad&atilde;o e cidadania entram no vocabul&aacute;rio dos discursos pol&iacute;ticos, assim como os termos Brasil, brasileiros, em oposi&ccedil;&atilde;o a bras&iacute;licos. Por exemplo: povo, povos, na&ccedil;&atilde;o, hist&oacute;ria, opini&atilde;o p&uacute;blica, Am&eacute;rica, americanos, entre outros.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>  &#10;<p>A partir disso, o termo cidadania pode ser compreendido racionalmente pelas lutas, conquistas e derrotas do cidad&atilde;o brasileiro ao longo da hist&oacute;ria nacional, a come&ccedil;ar da hist&oacute;ria republicana, na medida em que esta ideia moderna, a rela&ccedil;&atilde;o indiv&iacute;duo&shy;cidade &shy;&shy;&shy; ou indiv&iacute;duo&shy;Estado &shy;&shy; &#34&semi;expressa um conjunto de direitos que d&aacute; &agrave; pessoa a possibilidade de participar ativamente da vida e do governo de seu povo (...)&rdquo;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>  Em outros termos, fundamenta&shy;se na concess&atilde;o do Estado das garantias individuais de vida, liberdade e seguran&ccedil;a. O significado moderno da palavra &eacute;, portanto, incompat&iacute;vel com o regime mon&aacute;rquico, escravista e centralizador, anterior &agrave; independ&ecirc;ncia pol&iacute;tica do Brasil. No entanto, este o divisor (monarquia&shy;rep&uacute;blica) n&atilde;o significa no Brasil uma nova ordem onde a cidadania tem um papel na constru&ccedil;&atilde;o de sociedade justa e igualit&aacute;ria. Este aspecto &eacute; bem pronunciado na cidadania brasileira: estas garantias individuais jamais foram concedidas, conquistadas e/ou exercidas plena e simultaneamente em circunst&acirc;ncias democr&aacute;ticas, de estado de direito pol&iacute;tico ou de bem&shy;estar social.</p>&#10;<p>O longo caminho inferido por Jos&eacute; Murilo de Carvalho refere&shy;se a isto: uma cidadania no papel e outra cidadania cotidiana. &Eacute; o caso da cidadania dos brasileiros negros: a recente Lei n&ordm; 7.716 de 5 de janeiro de 1989<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>  &eacute; um prolongamento da luta pela cidadania dos &#34&semi;homens de cor&#34&semi;, cujo marco hist&oacute;rico formal &eacute; a <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a> de 1888&semi; ou seja, um s&eacute;culo para garantir, atrav&eacute;s de uma lei, a cidadania civil de metade da popula&ccedil;&atilde;o brasileira, se os n&uacute;meros do ultimo censo demogr&aacute;fico est&atilde;o corretos&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>  portanto, h&aacute; uma cidadania no papel e outra cidadania cotidiana, conquistada no dia&shy;a&shy;dia, no exerc&iacute;cio da vida pr&aacute;tica&semi;  tal &eacute; que ainda hoje discute&shy;se nas altas esferas da jurisprud&ecirc;ncia brasileira se o cidad&atilde;o negro &eacute; ou n&atilde;o &eacute; injusti&ccedil;ado pela hist&oacute;ria da na&ccedil;&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>  Considere&shy;se que na perspectiva de uma cidadania plena, equilibrada e consciente, n&atilde;o haveria de persistir por tanto tempo tal d&uacute;vida.</p> &#10;<p>O mesmo se pode dizer da cidadania da mulher brasileira: a Lei 11.340 de 7 de Agosto de 2006<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_Maria_da_Penha" id="w">Lei Maria da Penha</a>&#34&semi;, criou mecanismos &#34&semi;para coibir e prevenir a viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher&#34&semi;. Ou seja, garantir sua liberdade civil, seu direito de ir e vir sem ser agredida ou maltratada. No caso da mulher, em geral, a lei chega com atraso, como forma de compensa&ccedil;&atilde;o, como retifica&ccedil;&atilde;o de v&aacute;rias injusti&ccedil;as hist&oacute;ricas com o g&ecirc;nero&semi; o direito de votar, por exemplo, conquistado atrav&eacute;s de um &#34&semi;c&oacute;digo eleitoral provis&oacute;rio&#34&semi; em 1932, ratificado em 1946.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>  A lei do div&oacute;rcio obtida em 1977,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>  ratificada recentemente pela chamada Nova Lei do Div&oacute;rcio,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>  ampliando a conquista da liberdade civil de outra metade da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  S&atilde;o exemplos de como a cidadania &eacute; conquistada, de forma dram&aacute;tica&mdash;por assim dizer &shy;&shy;, a custa de esgotamentos e longas negocia&ccedil;&otilde;es pol&iacute;ticas.</p>&#10;<p>Neste contexto, a lei torna&shy;se o &uacute;ltimo recurso da cidadania, aquela cidadania desejada, praticada no cotidiano,f&iacute;sicos, deficientes mentais, homossexuais, crian&ccedil;as, adolescentes, idosos, aposentados, etc.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>  Um caso pr&aacute;tico para ilustrar esta realidade cotidiana &eacute; a superlota&ccedil;&atilde;o dos pres&iacute;dios e casas de cust&oacute;dia&semi; a rigor, os direitos humanos contemplam tamb&eacute;m os infratores, uma vez que, conforme mencionamos, &ldquo;toda pessoa tem direito &agrave; vida, &agrave; liberdade e &agrave; seguran&ccedil;a pessoal&rdquo;.</p>&#10;<p>Embora existam leis que visam reparar injusti&ccedil;as, existe tamb&eacute;m uma longa hist&oacute;ria de lutas cotidianas para conquistar estes direitos: o direito &agrave; liberdade de express&atilde;o,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>  o direito de organizar e participar de associa&ccedil;&otilde;es comunit&aacute;rias, sindicatos trabalhistas e partidos pol&iacute;ticos,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>  o direito a um sal&aacute;rio justo, a uma renda m&iacute;nima e a condi&ccedil;&otilde;es para sobreviver,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> o direito a um peda&ccedil;o de terra para plantar e colher,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> o direito de votar e ser votado  &shy;&shy;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> talvez o mais elementar da democracia moderna, negado a sociedade, na j&aacute; longa hist&oacute;ria da cidadania brasileira.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> &Eacute; esta luta cotidiana por direitos elementares que define a cidadania brasileira e n&atilde;o os apelos ao pertencimento, ao nacionalismo, a democracia e ao patriotismo do cidad&atilde;o&shy;comum.</p> &#10;<p>Pode&shy;se entender, portanto, que a cidadania brasileira &eacute; a soma de conquistas cotidianas, na forma da lei, de repara&ccedil;&otilde;es a injusti&ccedil;as sociais, civis e pol&iacute;ticas, no percurso de sua hist&oacute;ria e, em contrapartida, a pr&aacute;tica efetiva e consciente, o exerc&iacute;cio di&aacute;rio destas conquistas com o objetivo exemplar de ampliar estes direitos na sociedade. Neste sentido, para exercer a cidadania brasileira em sua plenitude torna&shy;se absolutamente necess&aacute;rio a percep&ccedil;&atilde;o da dimens&atilde;o hist&oacute;rica destas conquistas no percurso entre passado, presente e futuro da na&ccedil;&atilde;o. Este &eacute; o caminho longo e cheio de incertezas, inferido por Jos&eacute; Murilo de Carvalho. Esta &eacute; a originalidade e especificidade da cidadania brasileira.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2> Em Portugal </h2>&#10;<p>Os direitos pol&iacute;ticos s&atilde;o regulados em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa_de_1976" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa de 1976</a>, com Revis&atilde;o Constitucional de 2005, nos seus artigos 15&ordm;, 31&ordm;, 50&ordm; e 269&ordm;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>PINSKY, Jaime&semi; PINSKY, Carla Bassanezi, HIST&Oacute;RIA DA CIDADANIA, Editora Contexto, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572442170" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572442170">ISBN 85&shy;7244&shy;217&shy;0</a></li>&#10;<li>GUIMAR&Atilde;ES, Francisco Xavier da Silva, <i>Nacionalidade: Aquisi&ccedil;&atilde;o, Perda e Reaquisi&ccedil;&atilde;o</i>, 1&ordf; edi&ccedil;&atilde;o, Forense, 1965.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.hottopos.com/convenit2/rousseau.htm" rel="nofollow" title="http://www.hottopos.com/convenit2/rousseau.htm">Rousseau e a quest&atilde;o da cidadania</a></li>&#10;<li><a class="externallink" href="http://www.eurocid.pt/pls/wsd/wsdwcot0.detalhe?p_sub=4&#38&semi;p_cot_id=1917&#38&semi;p_est_id=5300#2" rel="nofollow" title="http://www.eurocid.pt/pls/wsd/wsdwcot0.detalhe?p_sub=4&#38&semi;p_cot_id=1917&#38&semi;p_est_id=5300#2">Hist&oacute;ria da cidadania europ&eacute;ia</a></li>&#10;<li><a class="externallink" href="http://jus2.uol.com.br/doutrina/texto.asp?id=78" rel="nofollow" title="http://jus2.uol.com.br/doutrina/texto.asp?id=78">Evolu&ccedil;&atilde;o hist&oacute;rica do conceito de Cidadania</a></li>&#10;<li><a class="externallink" href="http://www.jaimepinsky.com.br/site/main.php?page=referencia&#38&semi;referencia_id=18" rel="nofollow" title="http://www.jaimepinsky.com.br/site/main.php?page=referencia&#38&semi;referencia_id=18">Hist&oacute;ria da cidadania</a> Resenha por Jo&atilde;o Paulo, Correio Braziliense (12 de abril de 2003).</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_pol%C3%ADtica" id="w">Categoria:Ci&ecirc;ncia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade" id="w">Categoria:Sociedade</a></p></body></html>