<html><title>Alabarda</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hellebarden_&shy;_Schlossmuseum.jpg%7Cthumb%7Cdireita%7C250px" id="w"> Alabardas: pontas ativas</a></p>&#10;<p><b>Alabarda</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Arma" id="w">arma</a> antiga composta por uma longa haste. A haste &eacute; rematada por uma pe&ccedil;a pontiaguda, de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, que por sua vez &eacute; atravessada por uma <a href="http://en.wikipedia.org/wiki/L%C3%A2mina" id="w">l&acirc;mina</a> em forma de meia&shy;lua (similar &agrave; de um <a href="http://en.wikipedia.org/wiki/Machado" id="w">machado</a>), com um gancho ou espor&atilde;o no outro lado. Est&aacute; inclu&iacute;da na categoria de armas de cabo longo, que se tornaram mais conhecidas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>&semi; sua difus&atilde;o provocou a associa&ccedil;&atilde;o de diferentes formas, o que pode confundi&shy;la com outras armas de cabo longo como Bardiche, Spetum, Ranseur, Partisan, Voulge, Glaive, Naginata, Fouchard, Guisarme, Bill&shy;Guisarme, Machado de cabo&shy;longo, Bec do Corbin, e a Lan&ccedil;a, todos de cabo longo mas com diferen&ccedil;as importantes no formato e uso. </p>&#10;<p>A principal indica&ccedil;&atilde;o de se tratar de uma alabarda &eacute; possuir a l&acirc;mina transversal (meia&shy;lua) com o fio voltado (angulado) levemente para tr&aacute;s. O tr&ecirc;s componentes da parte ativa que a caracterizam como alabarda propriamente dita s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>ponta longitudinal reta (similar &agrave; lan&ccedil;a)</li>&#10;<li>por&ccedil;&atilde;o transversal em l&acirc;mina (visualmente similar ao machado),</li>&#10;<li>por&ccedil;&atilde;o em gancho (como um espor&atilde;o), formando tr&ecirc;s tipos de dispositivos, com usos espec&iacute;ficos.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lviv_&shy;_Arsenal_&shy;_26.jpg%7Cthumb%7Cdireita%7C250px" id="w"> Alabardas: outros modelos.</a></p>&#10;<a id="Usos" name="Usos"></a><h2>Usos</h2>&#10;&#10;<p>Era a arma dos Sargentos. &Eacute; considerada a arma de <a href="http://en.wikipedia.org/wiki/Infantaria_medieval" id="w">infantaria</a> mais eficaz contra invasores em <a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%A3o" id="w">fortifica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a>. Era por excel&ecirc;ncia a arma usada pelos guardas de <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a> e ainda hoje aparece como o padr&atilde;o em unidades militares hist&oacute;ricas, mantidas para fins decorativos, com suas fardas e armaduras de &eacute;poca. Um conjunto de soldados com alabardas podia imobilizar um cavaleiro de armadura, principalmente quando desmontado do cavalo, alguns tracionando com os ganchos pontiagudos e outros ancorando&shy;o com a extremidade da lan&ccedil;a. Tem a vantagem de aumentar o efeito de alavanca e alcance devido ao comprimento do cabo.</p>&#10;<p>A alabarda possu&iacute;a uma efic&aacute;cia e poderosa e efeito especial no combate a oponentes montados ou usando armaduras. Existiam tr&ecirc;s m&eacute;todos b&aacute;sicos contra cavaleiros: a face oposta &agrave; l&acirc;mina (m&eacute;todo1), normalmente uma ponteira ou gancho podia ser usada para puxar o cavaleiro para baixo, derrubando&shy;o&semi; a l&acirc;mina de pl&aacute;stico podia ser usada para golpear a parte de tr&aacute;s do tornozelo do cavalo for&ccedil;ando&shy;o a dobrar as pernas, caindo. Algumas vezes a l&acirc;mina em forma de meia&shy;lua convexa dava lugar a uma em forma de meia&shy;lua, ou um &#34&semi;V&#34&semi;, c&ocirc;ncava para encaixar melhor na perna do cavalo&semi; e, por fim, podia ser usada apoiando a extremidade contr&aacute;ria da haste no p&eacute; e apontando a pe&ccedil;a pontiaguda de lan&ccedil;a para o peito do cavalo, matando&shy;o.</p>&#10;<p>O uso a curta&shy;dist&acirc;ncia (corpo&shy;a&shy;corpo) n&atilde;o era frequente devido &agrave; haste longa, assim o soldado armado de alabarda geralmente possu&iacute;a uma adaga e eventualmente uma espada curta para estas situa&ccedil;&otilde;es.</p>&#10;<p>Al&eacute;m dos usos da parte ativa da alabarda, a haste ou cabo poderia ser usada como bast&atilde;o, para impacto, e o p&eacute; ou coronha muitas vezes era recoberto por metal (pontiagudo ou rombo) para ser usado como ponta ativa secund&aacute;ria, para atingir um oponente que j&aacute; tivesse ultrapassado a linha do portador da alabarda (golpe para tr&aacute;s).</p>&#10;<p>A alabarda possui ainda o efeito psicol&oacute;gico de, quando mantida verticalmente, mostrar suas laminas acima dos soldados, vistas &agrave; dist&acirc;ncia. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hellebarden_Meyers.jpg%7Cthumb" id="w">Alabardas: gravura antiga</a></p>&#10;<a id="Partes_componentes" name="Partes_componentes"></a><h2>Partes componentes</h2>&#10;&#10;<p>1 &shy; <b>L&acirc;mina longitudinal reta</b> &shy; a pe&ccedil;a reta pontiaguda permitia o uso da alabarda como <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;a</a>, o que era muito utilizado nos combates contra outras unidades de infantaria, principalmente as que escalavam muralhas por meio de escadas. Permitia explorar emendas e aberturas em armaduras.</p>&#10;<p>2 &shy; <b>Por&ccedil;&otilde;es tranversais (l&acirc;mina e gancho)</b> &shy; gra&ccedil;as &agrave; sua l&acirc;mina em meia&shy;lua, a alabarda era usada (dependendo do tamanho, forma e capacidade de corte) como dispositivo de corte a dist&acirc;ncia, mas n&atilde;o como machado, uma vez que as hastes eram finas e com comprimentos entre 1,80m e 4,0m, o que provocaria fratura ou curvamento do cabo. As alabardas com pontas transversais curvas, menores e finas, tinham a finalidade principal de explorar aberturas da armadura do oponente, atingindo&shy;o por alguma fresta, ou enganchar&shy;se a pe&ccedil;as componentes da armadura, na tentativa de expor alguma parte do corpo do usu&aacute;rio, ou mesmo arrancar uma por&ccedil;&atilde;o da armadura.  Esta por&ccedil;&atilde;o transversal tinha tamb&eacute;m a utilidade de evitar a transfixa&ccedil;&atilde;o completa, que poderia prender a alabarda e assim desarmar o usu&aacute;rio ap&oacute;s o primeiro uso efetivo. Esta por&ccedil;&atilde;o tranversal permite ainda que, na eventualidade de o uso como lan&ccedil;a ser defletido, passando lateralmente, puxar&shy;se de volta a arma e assim obter o contato no movimento de volta.</p>&#10;<p>3 &shy; <b>Cabo ou haste</b> &shy; por&ccedil;&atilde;o usada para manuseio, geralmente de di&acirc;metro menor para preens&atilde;o com as duas m&atilde;os. Comprimentos variados.</p>&#10;<p>4 &shy; <b>Adorno</b> &shy; apesar de ser visto como adorno tinha a utilidade de evitar que o sangue do oponente deixasse o cabo escorregadio.</p>&#10;<p>5 &shy; <b>P&eacute; ou coronha</b> &shy; muitas vezes era recoberto por metal (pontiagudo ou rombo) para ser usado como ponta ativa secund&aacute;ria, para atingir um oponente que j&aacute; tivesse ultrapassado a linha do portador da alabarda (golpe para tr&aacute;s).</p>&#10;&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li>Peasants&#39&semi; Revolt Museum &shy; <a class="externallink" href="http://www.mdc.hr/msb/en&shy;oruzje&shy;oprema.htm" rel="nofollow" title="http://www.mdc.hr/msb/en&shy;oruzje&shy;oprema.htm">http://www.mdc.hr/msb/en&shy;oruzje&shy;oprema.htm</a></li>&#10;<li>Fighting techniques of the Axe, Halberd and Poleaxe &shy; <a class="externallink" href="http://l&shy;clausewitz.livejournal.com/369225.html" rel="nofollow" title="http://l&shy;clausewitz.livejournal.com/369225.html">http://l&shy;clausewitz.livejournal.com/369225.html</a></li>&#10;<li>Polearms &shy; <a class="externallink" href="http://hea&shy;www.harvard.edu/~fine/Fun/polearms.html" rel="nofollow" title="http://hea&shy;www.harvard.edu/~fine/Fun/polearms.html">http://hea&shy;www.harvard.edu/~fine/Fun/polearms.html</a></li>&#10;<li>halberd &shy; <a class="externallink" href="http://www.middle&shy;ages.org.uk/halberd.htm" rel="nofollow" title="http://www.middle&shy;ages.org.uk/halberd.htm">http://www.middle&shy;ages.org.uk/halberd.htm</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lan%C3%A7as_medievais" id="w">Categoria:Lan&ccedil;as medievais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Machados_medievais" id="w">Categoria:Machados medievais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_medievais" id="w">Categoria:Armas medievais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_de_haste_medievais" id="w">Categoria:Armas de haste medievais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_brancas_medievais" id="w">Categoria:Armas brancas medievais</a></p></body></html>