<html><title>Alcoolismo</title><body>&#10;<p> </p>&#10;<p><b>Alcoolismo</b> &eacute; um termo amplo para descrever problemas com o <a href="http://en.wikipedia.org/wiki/Etanol" id="w">&aacute;lcool</a>, sendo geralmente usado no sentido de consumo compulsivo e descontrolado de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>, na maior parte dos casos com implica&ccedil;&otilde;es negativas na sa&uacute;de, rela&ccedil;&otilde;es afetivas e no papel social do alco&oacute;lico. Em termos m&eacute;dicos, o alcoolismo &eacute; considerado uma doen&ccedil;a. O abuso de &aacute;lcool pode potencialmente provocar les&otilde;es em praticamente todos os &oacute;rg&atilde;os do corpo, incluindo o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. A acumula&ccedil;&atilde;o dos efeitos t&oacute;xicos derivados do abuso cr&oacute;nico de &aacute;lcool pode provocar problemas m&eacute;dicos e psiqui&aacute;tricos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> considera o alcoolismo uma doen&ccedil;a com componentes f&iacute;sicos e mentais.<sup id="_ref&shy;OMS_a" class="reference"><a href="#_note&shy;OMS" title="">[2]</a></sup> N&atilde;o s&atilde;o ainda totalmente compreendidos todos os mecanismos biol&oacute;gicos que causam o alcoolismo. O risco &eacute; influenciado pelo <a href="http://en.wikipedia.org/wiki/Ambiente_social" id="w">ambiente social</a>, <a href="http://en.wikipedia.org/wiki/Stresse" id="w">stresse</a>,<sup id="_ref&shy;Glavas_a" class="reference"><a href="#_note&shy;Glavas" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_mental" id="w">sa&uacute;de mental</a>, historial familiar, idade, <a href="http://en.wikipedia.org/wiki/Etnia" id="w">grupo &eacute;tnico</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">g&eacute;nero</a>.<sup id="_ref&shy;Agarwal&shy;Kozlowski&shy;2000_a" class="reference"><a href="#_note&shy;Agarwal&shy;Kozlowski&shy;2000" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>O consumo significativo de &aacute;lcool ao longo do tempo provoca altera&ccedil;&otilde;es fisiol&oacute;gicas na estrutura e composi&ccedil;&atilde;o qu&iacute;mica do c&eacute;rebro, como <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_f%C3%ADsica" id="w">depend&ecirc;ncia f&iacute;sica</a> e aumento da toler&acirc;ncia, o que faz com que o indiv&iacute;duo necessite de consumir doses cada vez maiores de &aacute;lcool para atingir o efeito desejado. Estas altera&ccedil;&otilde;es potenciam a incapacidade do alco&oacute;lico em deixar de beber e provocam <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_abstin%C3%AAncia_de_%C3%A1lcool" id="w">s&iacute;ndrome de abstin&ecirc;ncia</a> quando o consumo &eacute; interrompido.<sup id="_ref&shy;Hoffman&shy;1996_a" class="reference"><a href="#_note&shy;Hoffman&shy;1996" title="">[6]</a></sup> O alcoolismo pode ser dif&iacute;cil de identificar devido ao <a href="http://en.wikipedia.org/wiki/Estigma_social" id="w">estigma social</a> associado &agrave; doen&ccedil;a, o que faz com que o alco&oacute;lico evite o digan&oacute;stico e tratamento com receio das consequ&ecirc;ncias sociais. Um dos m&eacute;todos de diagn&oacute;stico mais comuns &eacute; a resposta a um grupo de question&aacute;rios normalizados, os quais podem ser utilizados para identificar diversos padr&otilde;es de consumo nocivos, incluindo alcoolismo.<sup id="_ref&shy;Kahan&shy;1996_a" class="reference"><a href="#_note&shy;Kahan&shy;1996" title="">[7]</a></sup> No geral, o abuso de &aacute;lcool &eacute; considerado alcoolismo quando a pessoa continua a beber apesar dos problemas sociais e de sa&uacute;de que isso lhe provoca.<sup id="_ref&shy;DSMIV_a" class="reference"><a href="#_note&shy;DSMIV" title="">[8]</a></sup></p>&#10;<p>O tratamento de alcoolismo d&aacute;&shy;se ao longo de v&aacute;rios passos. Uma vez que a abstin&ecirc;ncia pode provocar v&aacute;rios problemas de sa&uacute;de, a desintoxica&ccedil;&atilde;o deve ser cuidadosamente acompanhada e pode ser necess&aacute;rio o uso de medica&ccedil;&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Benzodiazepina" id="w">benzodiazepina</a>.<sup id="_ref&shy;Blondell&shy;2005_a" class="reference"><a href="#_note&shy;Blondell&shy;2005" title="">[9]</a></sup> As pessoas com alcoolismo t&ecirc;m por vezes outras depend&ecirc;ncias, entre os quais a depend&ecirc;ncia de benzodiazepina, o que pode complicar este passo.<sup id="_ref&shy;dolpdaa_a" class="reference"><a href="#_note&shy;dolpdaa" title="">[10]</a></sup> Ap&oacute;s a desintoxica&ccedil;&atilde;o, &eacute; frequente recorrer&shy;se a terapia de grupo ou grupos de auto&shy;ajuda que auxiliam a pessoa a manter&shy;se s&oacute;bria.<sup id="_ref&shy;Morgan&shy;Lopez&shy;2006_a" class="reference"><a href="#_note&shy;Morgan&shy;Lopez&shy;2006" title="">[11]</a></sup><sup id="_ref&shy;Soyka&shy;2001_a" class="reference"><a href="#_note&shy;Soyka&shy;2001" title="">[12]</a></sup> Em compara&ccedil;&atilde;o com os homens, as mulheres s&atilde;o mais sens&iacute;veis aos efeitos f&iacute;sicos, cerebrais e psicol&oacute;gicos do &aacute;lcool.<sup id="_ref&shy;Walter H., Gutierrez K., Ramskogler K., Hertling I., Dvorak A., Lesch O.M., et al. 2003 253&ndash;268_a" class="reference"><a href="#_note&shy;Walter H., Gutierrez K., Ramskogler K., Hertling I., Dvorak A., Lesch O.M., et al. 2003 253&ndash;268" title="">[13]</a></sup></p>&#10;<p>Em 1979, um painel de especialistas da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> desencorajou o uso do termo &#34&semi;alcoolismo&#34&semi; em medicina, dando prefer&ecirc;ncia &agrave; categoria &#34&semi;s&iacute;ndrome de depend&ecirc;ncia do &aacute;lcool&#34&semi;.<sup id="_ref&shy;ladtpwho_a" class="reference"><a href="#_note&shy;ladtpwho" title="">[14]</a></sup> No s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, a depend&ecirc;ncia do &aacute;lcool era geralmente designada <a href="http://en.wikipedia.org/wiki/Dipsomania" id="w">dipsomania</a>, embora esse termo tenha agora um significado muito mais espec&iacute;fico.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A OMS estima que haja em todo o mundo 140 milh&otilde;es de pessoas com alcoolismo.<sup id="_ref&shy;whoemcoypaa_a" class="reference"><a href="#_note&shy;whoemcoypaa" title="">[16]</a></sup><sup id="_ref&shy;whotmbcrtdhrai_a" class="reference"><a href="#_note&shy;whotmbcrtdhrai" title="">[17]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Al&eacute;m dos preju&iacute;zos na vida acad&eacute;mica, profissional, social e familiar o abuso de &aacute;lcool por tempo prolongado pode causar cancro na cavidade oral, es&oacute;fago, faringe, f&iacute;gado e/ou ves&iacute;cula biliar&semi; hepatite, cirrose, gastrite, &uacute;lcera, danos cerebrais, desnutri&ccedil;&atilde;o, problemas card&iacute;acos, problemas de press&atilde;o arterial, al&eacute;m de transtornos psicol&oacute;gicos. Durante a gesta&ccedil;&atilde;o, causa m&aacute; forma&ccedil;&atilde;o fetal.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Apesar do abuso do &aacute;lcool ser um pr&eacute;&shy;requisito para o que &eacute; definido como alcoolismo, o seu mecanismo biol&oacute;gico ainda &eacute; incerto. Para a maioria das pessoas, o consumo de &aacute;lcool gera pouco ou nenhum risco de se tornar um v&iacute;cio. Outros fatores geralmente contribuem para que o uso de &aacute;lcool se transforme em alcoolismo. Esses fatores podem incluir o ambiente social e cultura, a sa&uacute;de psicol&oacute;gica e a predisposi&ccedil;&atilde;o gen&eacute;tica.<sup id="_ref&shy;ps_a" class="reference"><a href="#_note&shy;ps" title="">[19]</a></sup></p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Drunkard%26%2339%3Bs_Progress_1846.jpg%7Cthumb" id="w">O &aacute;lcool refor&ccedil;a positivamente tanto ao dar prazer f&iacute;sico e ajudar na socializa&ccedil;&atilde;o e refor&ccedil;a negativamente quando diminui a percep&ccedil;&atilde;o de dor e ang&uacute;stia.&#60&semi;ref name=ps/&#62&semi;</a></p>&#10;<p>Muitos termos s&atilde;o aplicados para se referir a uma pessoa alco&oacute;lica e ao alcoolismo. Existe muita controv&eacute;rsia a esse respeito, entretanto &eacute; consenso que:&#10;</p>&#10;<ol>&#10;<li>O alcoolismo pode levar &agrave; morte.</li>&#10;<li><i> &#39&semi;Alcoolismo<b> &eacute; uma doen&ccedil;a, um transtorno psicol&oacute;gico s&eacute;rio, que precisa de tratamento multiprofissional.</b></i></li>&#10;<li>O alco&oacute;lico pode apresentar preju&iacute;zos relacionados com o uso de &aacute;lcool em todas as &aacute;reas da vida (Preju&iacute;zos f&iacute;sicos, mentais, morais, profissionais,sociais, entre outros).</li>&#10;<li>O alco&oacute;lico perde a capacidade de controlar uma quantidade de bebida que ingere, uma vez que vence uma ingest&atilde;o. Abuso, uso pesado, v&iacute;cio e depend&ecirc;ncia s&atilde;o todos r&oacute;tulos comuns usados para descrever os h&aacute;bitos de consumo, mas o real significado dessas palavras muito podem variar, dependendo do contexto em que s&atilde;o usadas. Mesmo dentro da &aacute;rea de sa&uacute;de especializada, uma defini&ccedil;&atilde;o pode variar entre as &aacute;reas de especializa&ccedil;&atilde;o. Muitas vezes a pol&iacute;tica e a religi&atilde;o ainda confundem o problema e agravam uma ambiguidade.</li></ol>&#10;<p><b>Uso</b> refere&shy;se ao simples uso de uma subst&acirc;ncia. Uma pessoa que bebe qualquer bebida alco&oacute;lica est&aacute; usando &aacute;lcool.</p>&#10;<p><b>Desvio</b>, <b>problemas com uso</b> e <b>uso pesado</b> s&atilde;o termos que sugerem que o consumo de &aacute;lcool tem causado problemas psicol&oacute;gicos, f&iacute;sicos, sociais, ou seja, preju&iacute;zos ao bebedor. Os danos sociais e morais s&atilde;o altamente subjetivos e, portanto, diferem de indiv&iacute;duo para indiv&iacute;duo, o que dificulta a identifica&ccedil;&atilde;o desses usu&aacute;rios.</p>&#10;<p>A express&atilde;o <a href="http://en.wikipedia.org/wiki/Abuso_de_subst%C3%A2ncias" id="w">abuso de subst&acirc;ncias</a> tem uma variedade de significados poss&iacute;veis. No campo da sa&uacute;de mental, o uso do <a href="http://en.wikipedia.org/wiki/DSM&shy;IV" id="w">DSM&shy;IV</a> por psic&oacute;logos e psiquiatras traz uma defini&ccedil;&atilde;o espec&iacute;fica, que envolvem um conjunto de circunst&acirc;ncias da vida que acontecem por causa do uso da subst&acirc;ncia. No direito, o abuso &eacute; freq&uuml;entemente usado para se referir ao uso ilegal de qualquer subst&acirc;ncia. Dentro do vasto campo da medicina, o abuso, por vezes, refere&shy;se ao uso de medicamentos prescritos em excesso da dose prescrita ou a utiliza&ccedil;&atilde;o de um medicamento que exige prescri&ccedil;&atilde;o m&eacute;dica sem receita. Dentro da religi&atilde;o, o abuso pode se referir a qualquer uso de uma subst&acirc;ncia considerada inadequada. O termo algumas vezes &eacute; evitado por profissionais pela variabilidade em sua defini&ccedil;&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia" id="w">depend&ecirc;ncia</a> &eacute; simult&acirc;nea &agrave; toler&acirc;ncia, ou seja, necessidade de doses cada vez maiores para obter o mesmo efeito. A depend&ecirc;ncia ser&aacute; tanto mais intensa quanto mais intenso for o grau de toler&acirc;ncia ao &aacute;lcool. O diagn&oacute;stico de depend&ecirc;ncia de &aacute;lcool n&atilde;o necessariamente indica uma presen&ccedil;a de depend&ecirc;ncia f&iacute;sica, ela pode ser apenas psicol&oacute;gica e estar associada com influ&ecirc;ncia de amigos e fam&iacute;lia ou com poucas habilidades sociais. Depend&ecirc;ncia est&aacute; associada a dificuldade em resistir a uma subst&acirc;ncia.</p>&#10;<p>A defini&ccedil;&atilde;o precisa de <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cio</a> &eacute; debatida, mas em geral se refere a qualquer condi&ccedil;&atilde;o que faz uma pessoa continuar a demonstrar comportamentos nocivos mesmo sofrendo preju&iacute;zos sociais, profissionais e pessoais. Pode ser causado por depend&ecirc;ncia f&iacute;sica e psicol&oacute;gica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Remiss%C3%A3o" id="w">Remiss&atilde;o</a> &eacute;, segundo a <a href="http://en.wikipedia.org/wiki/APA" id="w">Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana</a>, uma condi&ccedil;&atilde;o em que os sintomas f&iacute;sicos e mentais do alcoolismo n&atilde;o est&atilde;o mais evidentes. A remiss&atilde;o pode ser parcial, quando breve, ou persistente, quando dura mais de um ano. Outros (principalmente <a href="http://en.wikipedia.org/wiki/Alco%C3%B3licos_An%C3%B4nimos" id="w">Alco&oacute;licos An&ocirc;nimos</a>) usam o termo <b>recupera&ccedil;&atilde;o</b> para descrever aqueles que cessaram completamente o consumo de &aacute;lcool.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anthonis_van_Dyck_055.jpg%7Cthumb" id="w">Problemas familiares, sociais, profissionais, acad&ecirc;micos ou legais s&atilde;o os principais sintomas usados no diagn&oacute;stico de abuso de subst&acirc;ncia segundo o DSM&shy;IV&#60&semi;ref&#62&semi;American Psychiatric Association. Manual Diagn&oacute;stico e Estat&iacute;stico &#10;de Transtornos Mentais. 4 ed. Texto revisado (DSM&shy;IV&shy;TR). Porto Alegre: Artmed&semi; 2002.&#60&semi;/ref&#62&semi;.</a></p>&#10;<p>Um diagn&oacute;stico de depend&ecirc;ncia pelo CID&shy;10 pode ser feito somente se tr&ecirc;s ou mais dos seguintes requisitos tenham sido experimentados ou exibidos em algum momento durante um <b>per&iacute;odo de 12 meses</b><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Um forte desejo ou senso de <a href="http://en.wikipedia.org/wiki/Compuls%C3%A3o" id="w">compuls&atilde;o</a> para consumir a subst&acirc;ncia&semi;</li>&#10;<li>Dificuldades em controlar o comportamento de consumir a subst&acirc;ncia em termos de seu in&iacute;cio, t&eacute;rmino ou n&iacute;veis de consumo&semi;</li>&#10;<li>Um estado de <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia" id="w">abstin&ecirc;ncia</a> fisiol&oacute;gico quando o uso da subst&acirc;ncia cessou ou foi reduzido, como evidenciado pela s&iacute;ndrome de abstin&ecirc;ncia caracter&iacute;stica para a subst&acirc;ncia ou o uso da mesma subst&acirc;ncia (ou de uma intimamente relacionada) com a inten&ccedil;&atilde;o de aliviar ou evitar sintomas de abstin&ecirc;ncia&semi;</li>&#10;<li>Evid&ecirc;ncia de toler&acirc;ncia, de tal forma que doses crescentes da subst&acirc;ncia psicoativa s&atilde;o requeridas para alcan&ccedil;ar efeitos originalmente produzidos por doses mais baixas&semi;</li>&#10;<li>Abandono progressivo de prazeres ou interesses alternativos em favor da subst&acirc;ncia psicoativa, aumento da quantidade de tempo necess&aacute;rio para obter ou tomar a subst&acirc;ncia ou para se recuperar de seus efeitos&semi;</li>&#10;<li>Persist&ecirc;ncia no uso da subst&acirc;ncia, a despeito de evid&ecirc;ncia clara de consequ&ecirc;ncias manifestamente nocivas, tais como dano ao f&iacute;gado por consumo excessivo de bebidas alco&oacute;licas, estados de humor depressivos consequentes a per&iacute;odos de consumo excessivo da subst&acirc;ncia ou comprometimento do funcionamento cognitivo relacionado &agrave; droga&semi; deve&shy;se fazer esfor&ccedil;os para determinar se o usu&aacute;rio estava realmente (ou se poderia esperar que estivesse) consciente da natureza e extens&atilde;o do dano.</li></ul>&#10;<a id="Efeitos_fisiol%C3%B3gicos_do_alcoolismo" name="Efeitos_fisiol%C3%B3gicos_do_alcoolismo"></a><h2> Efeitos fisiol&oacute;gicos do alcoolismo </h2>&#10;<p>O consumo excessivo de &aacute;lcool leva a uma degrada&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> em <a href="http://en.wikipedia.org/wiki/Etanal" id="w">etanal</a> pelo <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, fato que consome NAD+ formando NADH. Na segunda rea&ccedil;&atilde;o para a forma&ccedil;&atilde;o de acetato tamb&eacute;m h&aacute; consumo de NAD+ e forma&ccedil;&atilde;o de NADH, dessa forma o <a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">ciclo de Krebs</a> (dependente de NAD+) &eacute; diminu&iacute;do pela falta de NAD+, aumentando portanto o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> anaer&oacute;bico das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>, o que ir&aacute; produzir mais <a href="http://en.wikipedia.org/wiki/&Aacute;cido_l%C3%A1tico" id="w">&aacute;cido l&aacute;tico</a> no organismo. Esse excesso de &aacute;cido l&aacute;tico no organismo compete com a excre&ccedil;&atilde;o de urato contribuindo para o aumento de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_%C3%BArico" id="w">&aacute;cido &uacute;rico</a> no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, o qual ir&aacute; precipitar em articula&ccedil;&otilde;es gerando uma doen&ccedil;a conhecida como <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a>.</p>&#10;<p>O conjunto de efeitos fisiol&oacute;gicos sentidos ap&oacute;s excessivo consumo de &aacute;lcool &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Veisalgia" id="w">veisalgia</a>, popularmente chamada de &#34&semi;ressaca&#34&semi;.</p>&#10;<a id="%C3%81lcool_no_sangue" name="%C3%81lcool_no_sangue"></a><h3> &Aacute;lcool no sangue </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<caption>&Aacute;lcool no sangue</caption>&#10;<tr>&#10;<th>&Aacute;lcool no sangue (gramas/litro)</th>&#10;<th>Estados</th>&#10;<th>Sintomas</th></tr>&#10;<tr>&#10;<td>0,1 a 0,3</td>&#10;<td>Sobriedade</td>&#10;<td>Nenhuma influ&ecirc;ncia aparente</td></tr>&#10;<tr>&#10;<td>0,3 a 0,9</td>&#10;<td>Euforia</td>&#10;<td>Perda de efici&ecirc;ncia, diminui&ccedil;&atilde;o da aten&ccedil;&atilde;o, julgamento e controle</td></tr>&#10;<tr>&#10;<td>0,9 a 1,8</td>&#10;<td>Excita&ccedil;&atilde;o</td>&#10;<td>Instabilidade das emo&ccedil;&otilde;es, descoordena&ccedil;&atilde;o muscular. Menor inibi&ccedil;&atilde;o. Perda do julgamento cr&iacute;tico</td></tr>&#10;<tr>&#10;<td>1,8 a 2,7</td>&#10;<td>Confus&atilde;o</td>&#10;<td>Vertigens, desequil&iacute;brio, dificuldade na fala e dist&uacute;rbios da sensa&ccedil;&atilde;o.</td></tr>&#10;<tr>&#10;<td>2,7 a 4,0</td>&#10;<td>Estupor</td>&#10;<td>Apatia e in&eacute;rcia geral. V&ocirc;mitos, incontin&ecirc;ncia urin&aacute;ria e fezes.</td></tr>&#10;<tr>&#10;<td>4,0 a 5,0</td>&#10;<td>Coma</td>&#10;<td>Inconsci&ecirc;ncia, anestesia. Morte</td></tr>&#10;<tr>&#10;<td>Acima de 5,0</td>&#10;<td>Morte</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paragem_cardiorrespirat%C3%B3ria" id="w">Parada respirat&oacute;ria</a></td></tr></table></div>&#10;&#10;<p><sub>Observa&ccedil;&otilde;es: Em m&eacute;dia 45 gramas de etanol (120 ml de <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>), com est&ocirc;mago vazio, fazem o sangue ter concentra&ccedil;&atilde;o de 0,6 a 1,0 grama por litro&semi; ap&oacute;s refei&ccedil;&atilde;o a concentra&ccedil;&atilde;o &eacute; de 0,3 a 0,5 grama por litro. Um conte&uacute;do igual de etanol, sob a forma de cerveja (1,2 litros), resulta 0,4 a 0,5 gramas de etanol por litro de sangue, com est&ocirc;mago vazio e 0,2 a 0,3 gramas por litro, ap&oacute;s uma refei&ccedil;&atilde;o mista.</sub></p>&#10;<a id="Preval%C3%AAncia" name="Preval%C3%AAncia"></a><h2> Preval&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alcohol_consumption_per_capita_world_map.PNG%7Cthumb" id="w">M&eacute;dia de litros de &aacute;lcool consumidos por pessoa a cada ano no mundo. Na Europa o consumo &eacute; muito maior, enquanto nos pa&iacute;ses mu&ccedil;ulmanos &eacute; bastante inferior a m&eacute;dia mundial.</a></p>&#10;<p>No Brasil os &iacute;ndices variam muito entre as diversas regi&otilde;es, mas os estudos indicam que a m&eacute;dia nacional est&aacute; em torno de 3 a 6% da popula&ccedil;&atilde;o, sendo cerca de 5 vezes mais comum em homens. Tanto em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> quanto em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> a m&eacute;dia foi de 6,2%, sendo de 11% entre os homens e de 1,5% entre as mulheres. A propor&ccedil;&atilde;o de indiv&iacute;duos maiores de 13 anos que consumem &aacute;lcool no Brasil est&aacute; em torno de 52%, o que &eacute;  bastante inferior ao relatado em diversos pa&iacute;ses: 90% nos EUA, 87% na Austr&aacute;lia, 83% no Canad&aacute; e 75% no Equador. O &iacute;ndice brasileiro &eacute; semelhante ao &iacute;ndice da Col&ocirc;mbia e M&eacute;xico (51%). O n&iacute;vel de alcoolismo &eacute; muito menor que a m&eacute;dia americana (10&shy;12%) e europeia (5 a 20%).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> A maior propor&ccedil;&atilde;o de consumidores de &aacute;lcool e de alcoolistas &eacute; entre homens de 30 e 49 anos.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Associa%C3%A7%C3%A3o_com_cigarro" name="Associa%C3%A7%C3%A3o_com_cigarro"></a><h3> Associa&ccedil;&atilde;o com cigarro </h3>&#10;<p>Entre alcoolistas, 67% tamb&eacute;m s&atilde;o fumantes. Os alcoolistas tendem a iniciar&shy;se no consumo tab&aacute;gico mais cedo, fumam durante mais tempo, fumam um maior n&uacute;mero de cigarros por m&ecirc;s e apresentam fluxo expirat&oacute;rio mais baixo do que os abst&ecirc;mios.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Tratamentos" name="Tratamentos"></a><h2> Tratamentos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Whiskey_drinker.jpg%7Cthumb" id="w">Arrumar outras atividades prazerosas mais saud&aacute;veis, como esportes e artes, pode ajudar a diminuir o h&aacute;bito de beber.</a></p>&#10;<p>Os tratamentos para o alcoolismo s&atilde;o bastante variados porque existem m&uacute;ltiplas perspectivas para essa condi&ccedil;&atilde;o. Aqueles que possuem um alcoolismo que se aproxima de uma condi&ccedil;&atilde;o m&eacute;dica ou doen&ccedil;a s&atilde;o recomendados a se tratar de modo diferentes dos que se aproximam desta condi&ccedil;&atilde;o como uma escolha social. N&atilde;o se deve confundir o tratamento do alcoolismo com o tratamento apenas da s&iacute;ndrome de abstin&ecirc;ncia. O tratamento do alcoolismo &eacute; complexo, multiprofissional e longo dependendo da persist&ecirc;ncia do paciente e sua rede social de apoio para o processo de cura.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A maioria dos tratamentos busca ajudar as pessoas a diminuir o consumo de &aacute;lcool, seguido por um treinamento de vida ou suporte social de modo que ajude a pessoa a resistir ao retorno do uso de &aacute;lcool. Como o alcoolismo envolve m&uacute;ltiplos fatores que incentivam a pessoa a continuar a beber, todos estes fatores devem ser suprimidos para que se previnam com sucesso os casos de reca&iacute;das. Um exemplo para este tipo de tratamento &eacute; a desintoxica&ccedil;&atilde;o seguida por uma combina&ccedil;&atilde;o de terapia de suporte, atendimento em grupos de auto&shy;ajuda, etc. A maioria dos tratamentos geralmente preferem uma abstin&ecirc;ncia de toler&acirc;ncia zero&semi; entretanto, alguns preferem uma abordagem de redu&ccedil;&atilde;o de consumo  progessiva.<sup id="_ref&shy;Gabbard_a" class="reference"><a href="#_note&shy;Gabbard" title="">[25]</a></sup></p>&#10;<p>A efetividade dos tratamentos para o alcoolismo varia amplamente. Quando considerada a efic&aacute;cia das op&ccedil;&otilde;es de tratamento, deve&shy;se considerar a taxa de sucesso daquelas pessoas que entraram no programa, n&atilde;o somente aqueles que o completaram. Como o t&eacute;rmino do programa &eacute; a qualifica&ccedil;&atilde;o para o sucesso, o sucesso entre as pessoas que completam um programa &eacute; geralmente perto de 100%. Tamb&eacute;m &eacute; importante se considerar n&atilde;o somente a taxa daqueles que atingiram os objetivos do tratamento, mas tamb&eacute;m a taxa daqueles que tiveram reca&iacute;das. Os resultados tamb&eacute;m devem ser comparados com a taxa aproximada de 5% de pessoas que abandonam os programas por conta pr&oacute;pria.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>A desintoxica&ccedil;&atilde;o trata os efeitos f&iacute;sicos do uso prolongado do &aacute;lcool, mas na verdade n&atilde;o trata o alcoolismo. Ap&oacute;s a desintoxica&ccedil;&atilde;o estiver completa, as reca&iacute;das s&atilde;o propensas de ocorrer se n&atilde;o houver um tratamento subseq&uuml;ente. A desintoxica&ccedil;&atilde;o pode ou n&atilde;o ser necess&aacute;ria dependendo da idade, estado de sa&uacute;de e hist&oacute;rico de ingest&atilde;o de &aacute;lcool da pessoa. Por exemplo, um homem jovem que quando consome &aacute;lcool o faz em quantidades excessivas em um curto per&iacute;odo de tempo, e busca tratamento uma semana ap&oacute;s seu &uacute;ltimo uso de &aacute;lcool, pode n&atilde;o precisar de desintoxica&ccedil;&atilde;o antes de iniciar o tratamento para o alcoolismo.</p>&#10;<a id="Psicoterapia" name="Psicoterapia"></a><h3> Psicoterapia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Drunk_Havaneise.jpg%7Cthumb" id="w">Pessoas que perdem o emprego e n&atilde;o conseguem arrumar outro por causa do &aacute;lcool acabam entrando em um ciclo vicioso auto&shy;destrutivo.</a></p>&#10;<p>Ap&oacute;s a desintoxica&ccedil;&atilde;o, diversas formas de <a href="http://en.wikipedia.org/wiki/Terapia_em_grupo" id="w">terapia em grupo</a> ou <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a> podem ser usadas para lidar com os aspectos psicol&oacute;gicos subconscientes que s&atilde;o relacionados &agrave; doen&ccedil;a do alcoolismo, assim como proporcionar a aquisi&ccedil;&atilde;o de habilidades de preven&ccedil;&atilde;o &agrave;s reca&iacute;das como <a href="http://en.wikipedia.org/wiki/Assertividade" id="w">assertividade</a> e t&eacute;cnicas de relaxamento mais saud&aacute;veis.</p>&#10;<p>O aconselhamento em grupo atrav&eacute;s de ajuda m&uacute;tua &eacute; um dos meios mais comuns de ajudar os alco&oacute;licos a manter a sobriedades. Muitas organiza&ccedil;&otilde;es j&aacute; foram formadas para proporcionar esse servi&ccedil;o, como os <a href="http://en.wikipedia.org/wiki/Alco%C3%B3licos_An%C3%B3nimos" id="w">Alco&oacute;licos An&oacute;nimos</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Terapia_cognitivo_comportamental" id="w">terapia cognitivo comportamental</a> &eacute; feita individualmente, mas pode convidar familiares e amigos para participar caso o paciente aceite, e tem como objetivos <sup id="_ref&shy;Rang&eacute;_a" class="reference"><a href="#_note&shy;Rang&eacute;" title="">[27]</a></sup>: &#10;</p>&#10;<ul>&#10;<li>Desenvolver aprendizagem e pr&aacute;tica de novos comportamentos substitutos para o comportamento de beber atrav&eacute;s de treinamento de habilidades intrapessoais (auto&shy;identifica&ccedil;&atilde;o) e interpessoais (sociais)&semi;</li>&#10;<li>Ensinar estrat&eacute;gias de enfrentamento que podem ser usadas para lidar com situa&ccedil;&otilde;es de alto risco (internas e externas) que poderiam </li></ul>&#10;<p>levar ao comportamento adictivo&semi;&#10;</p>&#10;<ul>&#10;<li>Estabelecer estrat&eacute;gias gerais de mudan&ccedil;as no estilo de vida que ajudem o paciente a atingir seus objetivos acad&ecirc;micos, profissionais, sociais e familiares de forma mais eficiente&semi;</li>&#10;<li>Desenvolver estrat&eacute;gias que favore&ccedil;am a manuten&ccedil;&atilde;o do processo de mudan&ccedil;a nos h&aacute;bitos produzidos pelo tratamento.</li></ul>&#10;<p>Psic&oacute;logos cognitivos comportamentais tamb&eacute;m fazem planos emergenciais para uma variedade de situa&ccedil;&otilde;es de estresse que podem surgir de maneira inesperada e planejam com o paciente estrat&eacute;gias para resolv&ecirc;&shy;las.</p>&#10;<p>Durante a terapia &eacute; comum que outros transtornos como <a href="http://en.wikipedia.org/wiki/Fobia_social" id="w">fobia social</a>, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_maior" id="w">depress&atilde;o maior</a>, <a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">transtorno bipolar</a>, <a href="http://en.wikipedia.org/wiki/Hiperatividade" id="w">hiperatividade</a>, <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_lim%C3%ADtrofe" id="w">transtorno de personalidade lim&iacute;trofe</a>, <a href="http://en.wikipedia.org/wiki/Transtorno_de_ansiedade_generalizada" id="w">transtorno de ansiedade generalizada</a>, <a href="http://en.wikipedia.org/wiki/Anorexia_nervosa" id="w">anorexia nervosa</a> ou outro transtorno de humor, ansiedade ou alimentar sejam identificados como a causa do alcoolismo.</p>&#10;<a id="Racionamento_e_modera%C3%A7%C3%A3o" name="Racionamento_e_modera%C3%A7%C3%A3o"></a><h3> Racionamento e modera&ccedil;&atilde;o </h3>&#10;<p>Os programas de racionamento e modera&ccedil;&atilde;o do uso do &aacute;lcool n&atilde;o for&ccedil;am uma abstin&ecirc;ncia completa. Apesar de a maioria dos alco&oacute;licos serem incapazes de limitar o seu consumo atrav&eacute;s destes programas, alguns passam a beber moderadamente. Muitas pessoas se recuperam do alcoolismo. Um estudo realizado em 2002 nos Estados Unidos mostrou que 17,7% das pessoas que tinham sido diagnosticadas como dependentes do &aacute;lcool a mais de um ano (anteriormente &agrave; pesquisa) retornaram ao consumo de baixo risco de &aacute;lcool.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Medicamentos" name="Medicamentos"></a><h3> Medicamentos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Naltrexone_Hydrochloride.jpg%7Cthumb" id="w">Naltrexona tamb&eacute;m &eacute; usado no tratamento de obesidade e de opi&oacute;ides. Atua bloquendo o prazer obtido ao se consumir &aacute;lcool.</a></p>&#10;<p>Embora n&atilde;o sejam necess&aacute;rios para o tratamento do alcoolismo, diversas medica&ccedil;&otilde;es podem ser prescritas como parte do tratamento. Algumas podem facilitar a transi&ccedil;&atilde;o para a sobriedade, enquanto outras podem causar dificuldades f&iacute;sicas quando do uso do &aacute;lcool. Na maioria dos casos, o efeito desejado &eacute; fazer com que o alco&oacute;latra se abstenha da bebida.</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Dissulfiram" id="w">dissulfiram</a> previne a elimina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Acetalde%C3%ADdo" id="w">acetalde&iacute;do</a>, um composto qu&iacute;mico que o corpo produz quando quebra o etanol. &Eacute; o acetalde&iacute;do que causa os diversos sintomas da &#34&semi;ressaca&#34&semi; ap&oacute;s o uso do &aacute;lcool. O efeito geral do medicamento &eacute; um grande desconforto quando o &aacute;lcool &eacute; ingerido: uma &#34&semi;ressaca&#34&semi; desconfort&aacute;vel extremamente r&aacute;pida e de longa dura&ccedil;&atilde;o. Isso desencoraja o alcoolista a beber quantidades significativas de &aacute;lcool enquanto ele est&aacute; tomando o medicamento. O consumo excessivo de &aacute;lcool associado com o dissulfiram pode causar doen&ccedil;as severas e at&eacute; a morte.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Naltrexona" id="w">naltrexona</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Antagonista" id="w">antagonista</a> competitivo para os receptores opi&oacute;ides, bloqueando efetivamente a habilidade do corpo em usar as endorfinas e opi&aacute;ceos. Ele tamb&eacute;m parece agir na a&ccedil;&atilde;o da neurotransmiss&atilde;o do glutamato. A naltrexona &eacute; usada em duas formas muito diferentes de tratamento. O primeiro tratamento usa a naltrexona para diminuir os desejos pelo &aacute;lcool e encorajar a abstin&ecirc;ncia.  O outro tratamento, chamado <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Sinclair" id="w">extin&ccedil;&atilde;o farmacol&oacute;gica</a>, combina a naltrexona com o h&aacute;bito normal de ingest&atilde;o de &aacute;lcool de forma para reverter o condicionamento das endorfinas que causam o v&iacute;cio ao &aacute;lcool. A naltrexona &eacute; apresentada em duas formas. A naltrexona oral &eacute; uma p&iacute;lula que deve ser tomada diariamente para ser eficiente. <a href="http://en.wikipedia.org/wiki/Vivitrol" id="w">Vivitrol</a> &eacute; uma formula&ccedil;&atilde;o que &eacute; injetada nas n&aacute;degas uma vez ao m&ecirc;s.</li></ul>&#10;&#10;<ul>&#10;<li>Acredita&shy;se que o <a href="http://en.wikipedia.org/wiki/Acamprosato" id="w">Acamprosato</a> (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Campral" id="w">Campral</a>) estabiliza o equil&iacute;brio qu&iacute;mico do c&eacute;rebro prejudicado pelo alcoolismo. O FDA aprovou esta droga em 2004, dizendo &#34&semi;Embora seu mecanismo de a&ccedil;&atilde;o n&atilde;o seja perfeitamente compreendido, acredita&shy;se que o Campral atue nas vias qu&iacute;micas do c&eacute;rebro relacionadas ao abuso do etanol. O Campral mostrou&shy;se efetivo em manter a abstin&ecirc;ncia por um curto per&iacute;odo de tempo.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>&#34&semi; Embora seja efetivo sozinho,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> &eacute; comumente ministrado com outros medicamentos como a naltroxetona com grande sucesso.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxibato_de_s%C3%B3dio" id="w">Oxibato de s&oacute;dio</a> &eacute; o sal de s&oacute;dio do <a href="http://en.wikipedia.org/wiki/&Aacute;cido_gama&shy;hidroxibut%C3%ADrico" id="w">&aacute;cido gama&shy;hidroxibut&iacute;rico</a> (GHB).  Ele &eacute; usado para a abstin&ecirc;ncia aguda do &aacute;lcool e para a desintoxica&ccedil;&atilde;o a m&eacute;dio e longo prazo. Essa droga melhora a neutrotransmiss&atilde;o do <a href="http://en.wikipedia.org/wiki/GABA" id="w">GABA</a> e diminui os n&iacute;veis de glutamato.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baclofeno" id="w">Baclofeno</a> tem mostrado em estudos em animais e em pequenos estudos em humanos que melhora a desintoxica&ccedil;&atilde;o. Esta droga atua como um agonista do receptor GABA B e isto pode ser ben&eacute;fico.</li></ul>&#10;<a id="Extin%C3%A7%C3%A3o_farmacol%C3%B3gica" name="Extin%C3%A7%C3%A3o_farmacol%C3%B3gica"></a><h3> Extin&ccedil;&atilde;o farmacol&oacute;gica </h3>&#10;<p>A extin&ccedil;&atilde;o farmacol&oacute;gica &eacute; o uso de antagonistas <a href="http://en.wikipedia.org/wiki/Opi%C3%B3ide" id="w">opi&oacute;ides</a> como a <a href="http://en.wikipedia.org/wiki/Naltrexona" id="w">naltrexona</a> combinados com o h&aacute;bito normal de ingest&atilde;o de &aacute;lcool para eliminar o desejo intenso pelo &aacute;lcool.<sup id="_ref&shy;contral_a" class="reference"><a href="#_note&shy;contral" title="">[32]</a></sup> Essa t&eacute;cnica obteve sucesso na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> e &eacute; &agrave;s vezes citada como o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Sinclair" id="w">M&eacute;todo Sinclair</a>.</p>&#10;&#10;<a id="Terapia_nutricional" name="Terapia_nutricional"></a><h3> Terapia nutricional </h3>&#10;<p>O tratamento preventivo das complica&ccedil;&otilde;es do &aacute;lcool incluem o uso a longo&shy;prazo de multivitaminas al&eacute;m  de vitaminas espec&iacute;ficas como B12 e folato.</p>&#10;<p>Apesar da terapia nutricional n&atilde;o ser um tratamento propriamente para o alcoolismo, ela trata as dificuldades que podem surgir anos ap&oacute;s o uso intenso de &aacute;lcool. Muitos dependentes de &aacute;lcool tem a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_%C3%A0_insulina" id="w">s&iacute;ndrome da resist&ecirc;ncia &agrave; insulina</a>, um dist&uacute;rbio metab&oacute;lico no qual a dificuldade do corpo em processar <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> causa um suprimento desequilibrado na corrente sangu&iacute;nea. Apesar do dist&uacute;rbio poder ser diminu&iacute;do com uma dieta <a href="http://en.wikipedia.org/wiki/Hipoglicemia" id="w">hipoglic&ecirc;mica</a>, ele pode afetar o comportamento e as emo&ccedil;&otilde;es, efeitos colaterais que freq&uuml;entemente s&atilde;o observados entre os &aacute;lcool&shy;dependentes em tratamento. Os aspectos metab&oacute;licos desta depend&ecirc;ncia s&atilde;o freq&uuml;entemente negligenciados, gerando resultados ruins para os tratamentos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Progn%C3%B3stico" name="Progn%C3%B3stico"></a><h2> Progn&oacute;stico </h2>&#10;<p>Sem acompanhamento profissional aproximadamente 90% dos alco&oacute;latras voltam a beber nos 4 anos seguintes a interrup&ccedil;&atilde;o.<sup id="_ref&shy;ps_b" class="reference"><a href="#_note&shy;ps" title="">[19]</a></sup> A principal causa de reca&iacute;da apontada pelos usu&aacute;rios s&atilde;o emo&ccedil;&otilde;es negativas (35%), press&atilde;o social(20%), brigas (16%), incapacidade de resistir ao desejo (11%) e teste de auto&shy;controle (9%). Esses dados ressaltam a import&acirc;ncia de acompanhamento psicol&oacute;gico prolongado e persistente em qualquer abuso de subst&acirc;ncias.<sup id="_ref&shy;Rang&eacute;_b" class="reference"><a href="#_note&shy;Rang&eacute;" title="">[27]</a></sup></p>&#10;<p>O fato de serem diagnosticados outros transtornos psicol&oacute;gicos associados ao uso do &aacute;lcool nesse caso &eacute; sinal de bom progn&oacute;stico, pois o tratamento desses transtornos costumam resolver a raiz do alcoolismo e fatores que manteriam o consumo.<sup id="_ref&shy;drauzio_a" class="reference"><a href="#_note&shy;drauzio" title="">[37]</a></sup></p>&#10;<p>Outro fator de bom progn&oacute;stico &eacute; quando amigos e familiares tamb&eacute;m param de beber e oferecer bebidas ou j&aacute; n&atilde;o tinham o h&aacute;bito de beber. Quanto maior o apoio de amigos e familiares, melhores as chances de cura definitiva.<sup id="_ref&shy;drauzio_b" class="reference"><a href="#_note&shy;drauzio" title="">[37]</a></sup></p>&#10;<a id="Alcoolismo_e_humorismo" name="Alcoolismo_e_humorismo"></a><h2> Alcoolismo e humorismo </h2>&#10;<p>O alcoolismo &eacute; tema frequente nas piadas de v&aacute;rios comediantes brasileiros. V&aacute;rias piadas sobre beberr&otilde;es s&atilde;o divulgadas em jornais, r&aacute;dios, TV e Internet. Muitos nomes sat&iacute;ricos foram inventados, tais como <i>pingu&ccedil;o</i>, <i>mangua&ccedil;a</i>, <i>chapado</i>, <i>cachaceiro</i>, <i>pudim&shy;de&shy;cana</i> , <i>bebum</i> e <i>papudim</i> , entre outros.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Embriaguez" id="w">Embriaguez</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Toxicodepend%C3%AAncia" id="w">Toxicodepend&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alco%C3%B3licos_An%C3%B4nimos" id="w">Alco&oacute;licos An&ocirc;nimos</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alcoolismo" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>