<html><title>Ilha das Flores (A&ccedil;ores)</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_parcial_da_Faj%C3%A3_Grande_1_ilha_das_Flores%2C_A%C3%A7ores%2C_Arquivo_de_Villa_Maria%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb" id="w">Vista parcial da Faj&atilde; Grande</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flores&shy;pos.png%7Cthumb" id="w">Localiza&ccedil;&atilde;o da ilha das Flores</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flores_faja_grande.jpg%7Cthumb" id="w">A freguesia da [[Faj&atilde;zinha]], na costa ocidental da ilha das Flores</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flores_west.jpg%7Cthumb" id="w">Placa indicativa do extremo ocidental das Flores ([[Faj&atilde; Grande]])</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paisagem%2C_do_Interior_da_ilha_das_Flores%2C_A%C3%A7ores.jpg%7Cthumb" id="w">Paisagem, do Interior da ilha das Flores</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_de_S%C3%A3o_Jos%C3%A9%2C_1%2C_Faj%C3%A3_Grande%2C_ilha_das_Flores%2C_Arquivo_de_Villa_Maria%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb" id="w">Igreja de S&atilde;o Jos&eacute;, Faj&atilde; Grande</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cascata_do_Po%C3%A7o_do_Bacalhau%2C_Faj%C3%A3_Grande%2C_1%2C_Arquivo_de_Villa_Maria%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb" id="w">Cascata do Po&ccedil;o do Bacalhau, Faj&atilde; Grande</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cascata_do_Po%C3%A7o_do_Bacalhau%2C_Faj%C3%A3_Grande%2C_2%2C_Arquivo_de_Villa_Maria%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb" id="w">Cascata do Po&ccedil;o do Bacalhau, Faj&atilde; Grande</a></p>&#10;<p>A <b>ilha das Flores</b> situa&shy;se no Grupo Ocidental do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_dos_A%C3%A7ores" id="w">arquip&eacute;lago dos A&ccedil;ores</a>, sendo a maior das ilhas que comp&otilde;em aquele grupo. Ocupa uma &aacute;rea de  , na sua maior parte constitu&iacute;da por terreno montanhoso, caracterizado por grandes ravinas e gigantescas fal&eacute;sias. O ponto mais alto da ilha &eacute; o Morro Alto, a 914&#160&semi;metros de altitude. A popula&ccedil;&atilde;o residente &eacute; de   habitantes (2001), repartindo&shy;se pelos concelhos de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>. &Eacute; frequentemente considerada como o ponto mais <a href="http://en.wikipedia.org/wiki/Oeste" id="w">ocidental</a> da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (obviamente fora do continente europeu) e uma das mais belas do arquip&eacute;lago, cobrindo&shy;se de milhares de <a href="http://en.wikipedia.org/wiki/Hort%C3%AAnsia" id="w">hort&ecirc;nsias</a> de cor azul, que dividem os campos ao longo das estradas, nas margens das ribeiras e lagoas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Da_descoberta_e_povoamento" name="Da_descoberta_e_povoamento"></a><h3>Da descoberta e povoamento</h3>&#10;<p>As ilhas do Grupo Ocidental do arquip&eacute;lago dos A&ccedil;ores &shy; Flores e <a href="http://en.wikipedia.org/wiki/Corvo_(A%C3%A7ores)" id="w">Corvo</a> &shy; foram encontradas em <a href="http://en.wikipedia.org/wiki/1452" id="w">1452</a>, quando do retorno da viagem de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diogo_de_Teive" id="w">Diogo de Teive</a> e seu filho, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Teive" id="w">Jo&atilde;o de Teive</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>. No in&iacute;cio do ano seguinte, a <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V de Portugal</a> fez a doa&ccedil;&atilde;o das ilhas de &#34&semi;<i>Corvo Marini</i>&#34&semi; ao seu tio, <a href="http://en.wikipedia.org/wiki/Afonso_I%2C_Duque_de_Bragan%C3%A7a" id="w">Afonso I, Duque de Bragan&ccedil;a</a>. Nesse documento de doa&ccedil;&atilde;o n&atilde;o &eacute; mencionada a ilha das Flores, uma vez que, &agrave; &eacute;poca, n&atilde;o tinha um nome. Entretanto era esta a ilha doada, uma vez que a do Corvo era, &agrave; &eacute;poca, considerada apenas um ilh&eacute;u anexo &agrave; primeira. As ilhas seriam posteriormente doadas ao <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, Mestre da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, que, em seu testamento, as nomeia como ilha de S&atilde;o Tom&aacute;s e ilha de Santa Iria. Com a morte deste passam para o <a href="http://en.wikipedia.org/wiki/Fernando_de_Portugal%2C_Duque_de_Viseu" id="w">Infante D. Fernando</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Viseu" id="w">Duque de Viseu</a>. </p>&#10;<p>A atual topon&iacute;mia &#34&semi;Flores&#34&semi;, em uso desde em 1474 ou 1475, deve&shy;se &agrave; abund&acirc;ncia de flores de cor amarela, os &#34&semi;cubres&#34&semi; (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Solidago_sempervirens" id="w">Solidago sempervirens</a></i>&#34&semi;) que recobriam a costa da ilha, cujas sementes possivelmente foram trazidas por aves migrat&oacute;rias desde a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Fl%C3%B3rida" id="w">pen&iacute;nsula da Fl&oacute;rida</a>, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">capit&atilde;o do donat&aacute;rio</a> destas ilhas foi <a href="http://en.wikipedia.org/wiki/Diogo_de_Teive" id="w">Diogo de Teive</a>, passando a capitania a seu filho, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Teive" id="w">Jo&atilde;o de Teive</a>. Este cedeu&shy;a a <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Teles_de_Meneses%2C_4%C2%BA_senhor_de_Unh%C3%A3o" id="w">Fern&atilde;o Teles de Meneses</a> a 20 de janeiro de 1475. Com a morte acidental de Teles de Meneses, a vi&uacute;va deste, D. Maria Vilhena, que as administrava em nome do seu jovem filho, Rui Teles, negociou estes direitos com <a href="http://en.wikipedia.org/wiki/Willem_van_der_Haegen" id="w">Willem van der Haegen</a>. Desse modo, este nobre flamengo que por volta de 1470 havia chegado com avultada comitiva &agrave; ilha do Faial, de onde passara &agrave; ilha Terceira, passa para as Flores por volta de 1480, pagando &agrave; vi&uacute;va apenas direitos de capit&atilde;o do donat&aacute;rio, e iniciando&shy;lhe o povoamento. Fixou&shy;se junto &agrave; foz da Ribeira de Santa Cruz, cuja povoa&ccedil;&atilde;o come&ccedil;ou a se formar, iniciando o cultivo do <a href="http://en.wikipedia.org/wiki/Pastel" id="w">pastel</a>, planta tintureira em cuja cultura era experimentado. A&iacute; permaneceu durante cerca de dez anos, findo os quais resolveu deixar a ilha, motivado pelo isolamento e pela dificuldade de comunica&ccedil;&otilde;es da mesma, indo fixar&shy;se na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>.</p>&#10;<p>Mais tarde, <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> faz a doa&ccedil;&atilde;o da capitania&shy;donat&aacute;ria a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Fonseca" id="w">Jo&atilde;o da Fonseca</a>, a 1 de mar&ccedil;o de 1504, que retoma o povoamento com elementos vindos da Terceira e da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, aos quais se somou, por volta de em 1510, nova leva de indiv&iacute;duos de v&aacute;rias regi&otilde;es de Portugal, com predom&iacute;nio dos do norte do pa&iacute;s. Este povoamento distribuiu&shy;se ao longo da costa da ilha, com cada fam&iacute;lia ou grupos afins ocupando a data ou <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> que lhes coubera, com base na cultura de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, legumes e na explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Urzela" id="w">urzela</a> e do pastel. Desse modo, ainda no   recebem <a href="http://en.wikipedia.org/wiki/Carta_de_foral" id="w">carta de foral</a> as povoa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a> (1515) e de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>, assim elevadas a vila. Data de 6 de agosto de 1528, a confirma&ccedil;&atilde;o r&eacute;gia da posse da Capitania a <a href="http://en.wikipedia.org/wiki/Pedro_da_Fonseca" id="w">Pedro da Fonseca</a>, filho de Jo&atilde;o da Fonseca. Com o falecimento de Pedro da Fonseca, e do seu filho mais velho, Jo&atilde;o de Sousa, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III de Portugal</a>, faz a doa&ccedil;&atilde;o da capitania&shy;donataria da ilha a <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_de_Sousa" id="w">Gon&ccedil;alo de Sousa</a> (12 de janeiro de 1548).</p>&#10;<p>Nos s&eacute;culos seguintes, os poucos habitantes manter&shy;se&shy;iam isolados em v&aacute;rias partes da ilha, recebendo raras visitas das autoridades r&eacute;gias, e de embarca&ccedil;&otilde;es de com&eacute;rcio das ilhas do Faial e Terceira em busca em busca de azeite de <a href="http://en.wikipedia.org/wiki/Cachalote" id="w">cachalote</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, madeira de <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a>, <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a>, <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a>, carnes fumadas e, por vezes, <a href="http://en.wikipedia.org/wiki/Lou%C3%A7a" id="w">lou&ccedil;a</a> (deixando panos de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e outros artigos manufaturados) e outras que ali faziam aguada e adquiriam v&iacute;veres.</p>&#10;<a id="Da_Dinastia_Filipina_aos_nossos_dias" name="Da_Dinastia_Filipina_aos_nossos_dias"></a><h3>Da Dinastia Filipina aos nossos dias</h3>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a>, a ilha foi invadida por <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>: a 25 de Julho de 1587 cinco navios desembarcaram tropas que invadiram e saquearam a vila das Lajes e seus arrabaldes, tendo a popula&ccedil;&atilde;o em p&acirc;nico se evadido para os matos vizinhos. Na ocasi&atilde;o foi incendiada e destru&iacute;da a primitiva matriz da vila, a Igreja do Esp&iacute;rito Santo. Entre outras embarca&ccedil;&otilde;es de cors&aacute;rios e piratas que aportaram &agrave; ilha, de acordo com a tradi&ccedil;&atilde;o local uma delas ter&aacute; procurado ref&uacute;gio na gruta dos Enxar&eacute;us.</p>&#10;<p>Em 1591 a ilha foi novamente <a href="http://en.wikipedia.org/wiki/Batalha_das_Flores_(1591)" id="w">atacada por cors&aacute;rios ingleses</a>.</p>&#10;<p>Em 1593, <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Portugal" id="w">Filipe I de Portugal</a> nomeou para capit&atilde;o&shy;do&shy;donat&aacute;rio das ilhas, <a href="http://en.wikipedia.org/wiki/Francisco_de_Mascarenhas" id="w">Francisco de Mascarenhas</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Santa_Cruz" id="w">conde de Santa Cruz</a>. </p>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>, quando da ofensiva liberal do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Severim_de_Noronha%2C_1.%C2%BA_Duque_da_Terceira" id="w">7.&ordm; conde de Vila Flor</a> (1831), a ilha reconheceu espontaneamente o governo liberal.</p>&#10;<p>Em meados do  , passou a ser visitada por <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">baleeiros</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a>, atividade que tamb&eacute;m passou a ser praticada pelos habitantes da ilha.</p>&#10;<p>O isolamento da ilha apenas foi quebrado com a instala&ccedil;&atilde;o, em 1966, da <a href="http://en.wikipedia.org/wiki/Base_Francesa_das_Flores" id="w">Base Francesa das Flores</a>. Nos anos seguintes, foram erguidos um <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>, uma central el&eacute;ctrica e um <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a>, infraestruturas que trouxeram grande desenvolvimento &agrave; ilha.</p>&#10;<a id="Rede_Mundial_de_Reservas_da_Biosfera_da_UNESCO" name="Rede_Mundial_de_Reservas_da_Biosfera_da_UNESCO"></a><h2> Rede Mundial de Reservas da Biosfera da UNESCO </h2>&#10;<p>Esta ilha foi inclu&iacute;da em 27 de Maio de 2009 na lista da <a href="http://en.wikipedia.org/wiki/Reserva_da_biosfera" id="w">Rede Mundial de Reservas da Biosfera da UNESCO</a>, juntando&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">ilha do Corvo</a> que tamb&eacute;m j&aacute; incluem a lista.</p>&#10;<p>Facto que &eacute; relevante para a protec&ccedil;&atilde;o e valoriza&ccedil;&atilde;o do ambiente nos A&ccedil;ores. Esta decis&atilde;o de incluir a ilha das Flores na lista dos s&iacute;tios com relev&acirc;ncia ambiental foi tomada pelo Conselho Coordenador internacional do programa &ldquo;<i>O Homem e a Biosfera</i>&rdquo;, durante reuni&atilde;o realizada na ilha de <a href="http://en.wikipedia.org/wiki/Jeju" id="w">Jeju</a>, na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Rep&uacute;blica da Coreia do Sul</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> salienta que esta reserva inclui toda a ilha, e que esse facto se deve a esta ilha apresentar aspectos uma <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> bem conservada onde se observa uma grande abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> caracter&iacute;stica das florestas da <a href="http://en.wikipedia.org/wiki/Laurisilva" id="w">Laurisilva</a> t&iacute;picas da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a>, uma <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisag&iacute;sticos</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Natureza" id="w">ambientais</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a> de grande import&acirc;ncia, e ainda &aacute;reas marinhas adjacentes. O documento da UNESCO refere, ainda, as particularidades de excepcional interesse do novo s&iacute;tio classificado, nomeadamente a exist&ecirc;ncia de &ldquo;altas escarpas que dominam a maior parte da linha da costa, que &eacute; ponteada por pequenos <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u" id="w">ilh&eacute;us</a>&rdquo;.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2>Divis&atilde;o administrativa</h2>&#10;<p>A ilha das Flores est&aacute; dividida em dois munic&iacute;pios: no nordeste da ilha situa&shy;se o concelho de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>, com sede na vila do mesmo nome&semi; a sudoeste situa&shy;se a vila de <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>, tamb&eacute;m sede de concelho. </p>&#10;<p>O concelho de Santa Cruz das Flores, o mais povoado da ilha, &eacute; composto pelas seguintes freguesias:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores_(freguesia)" id="w">Santa Cruz</a>, a maior povoa&ccedil;&atilde;o da ilha, onde se localiza a Escola B&aacute;sica e Secund&aacute;ria Padre Maur&iacute;cio de Freitas, a &uacute;nica secund&aacute;ria da ilha, o Centro de Sa&uacute;de, o aeroporto e as principais estruturas administrativas e econ&oacute;micas da ilha&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caveira_(Santa_Cruz_das_Flores)" id="w">Caveira</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cedros_(Santa_Cruz_das_Flores)" id="w">Cedros</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponta_Delgada_(Santa_Cruz_das_Flores)" id="w">Ponta Delgada</a>, sita no extremo norte da ilha e local onde funcionaram as estruturas t&eacute;cnicas da <a href="http://en.wikipedia.org/wiki/Base_Francesa_das_Flores" id="w">Base Francesa das Flores</a>.</li></ul>&#10;<p>O concelho das Lajes das Flores &eacute; composto pelas seguintes freguesias:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lajes_das_Flores_(freguesia)" id="w">Lajes</a>, a vila sede do concelho e a povoa&ccedil;&atilde;o onde se localiza o porto que serve a ilha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lomba_(Lajes_das_Flores)" id="w">Lomba</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fazenda_(Lajes_das_Flores)" id="w">Fazenda</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lajedo_(Lajes_das_Flores)" id="w">Lajedo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_(Lajes_das_Flores)" id="w">Mosteiro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faj%C3%A3zinha" id="w">Faj&atilde;zinha</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faj%C3%A3_Grande" id="w">Faj&atilde; Grande</a>, a povoa&ccedil;&atilde;o mais ocidental da ilha e o principal centro populacional da costa ocidental.</li></ul>&#10;<a id="Geomorfologia_e_geologia" name="Geomorfologia_e_geologia"></a><h2>Geomorfologia e geologia</h2>&#10;&#10;<ul>&#10;<li>A ilha tem forma de um <a href="http://en.wikipedia.org/wiki/Trap%C3%A9zio_(geometria)" id="w">trap&eacute;zio</a> e mede de &aacute;rea total 143.11km2, 17&#160&semi;km de comprimento e 12.5&#160&semi;km de largura m&aacute;xima.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rocha_dos_Bord%C3%B5es_(Lajes_das_Flores)" id="w">Rocha dos Bord&otilde;es</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reserva_Natural_das_Caldeiras_Funda_e_Rasa_(Mosteiros)" id="w">Reserva Natural das Caldeiras Funda e Rasa</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Lopo_Vaz" id="w">Faj&atilde; de Lopo Vaz</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_do_Monchique" id="w">Ilh&eacute;u do Monchique</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sete_Lagoas_(ilha_das_Flores)" id="w">Sete Lagoas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_Funda_(Cedros)" id="w">Lagoa Funda</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_do_Escolar_(Lajes_das_Flores)" id="w">Baixa do Escolar</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixas_de_Fora_do_Porto_das_Po%C3%A7as_(Santa_Cruz_das_Flores)" id="w">Baixas de Fora do Porto das Po&ccedil;as</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_do_Boqueir%C3%A3o_(Santa_Cruz_das_Flores)" id="w">Baixa do Boqueir&atilde;o</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_Rasa_do_Lajedo_(Lajes_das_Flores)" id="w">Baixa Rasa do Lajedo</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_dos_Morros_(Lajes_das_Flores)" id="w">Baixa dos Morros</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_de_S%C3%A3o_Pedro_(Lajes_das_Flores)" id="w">Baixa de S&atilde;o Pedro</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_do_Fonseca_(Santa_Cruz_das_Flores)" id="w">Baixa do Fonseca</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Alagado_(Santa_Cruz_das_Flores)" id="w">Ilh&eacute;u Alagado</a></li></ul>&#10;<a id="Patrim%C3%B3nio_constru%C3%ADdo" name="Patrim%C3%B3nio_constru%C3%ADdo"></a><h2> Patrim&oacute;nio constru&iacute;do </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_da_Alagoa" id="w">Bateria da Alagoa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_da_Lomba" id="w">Bateria da Lomba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_da_Ponta_da_Caveira" id="w">Bateria da Ponta da Caveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_sobre_o_Alto_(Santa_Cruz_das_Flores)" id="w">Bateria sobre o Alto (Santa Cruz das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_do_Cais_(Lajes_das_Flores)" id="w">Bateria do Cais (Lajes das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_LORAN_das_Flores" id="w">Esta&ccedil;&atilde;o LORAN das Flores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Nossa_Senhora_do_Ros%C3%A1rio_(Lajes_das_Flores)" id="w">Forte de Nossa Senhora do Ros&aacute;rio (Lajes das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B3nio_(Lajes_das_Flores)" id="w">Forte de Santo Ant&oacute;nio (Lajes das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Francisco_(Ilha_das_Flores)" id="w">Forte de S&atilde;o Francisco (Ilha das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Pedro_de_Ponta_Delgada_(Santa_Cruz_das_Flores)" id="w">Forte de S&atilde;o Pedro de Ponta Delgada (Santa Cruz das Flores)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Estaleiro_da_Faj%C3%A3_Grande" id="w">Forte do Estaleiro da Faj&atilde; Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Monte_do_Maio" id="w">Forte do Monte do Maio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vigia_do_Portinho" id="w">Vigia do Portinho</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Insular" id="w">Di&aacute;rio Insular</a> de 27 de Maio de 2009.</li></ul>&#10;&#10;<ul>&#10;<li>Gomes, Francisco Ant&oacute;nio Nunes Pimentel. <i>A Ilha das Flores: Da redescoberta &agrave; actualidade (subs&iacute;dios para a sua hist&oacute;ria)</i>. Lajes das Flores (A&ccedil;ores): C&acirc;mara Municipal de Laje das Flores, 1997. 608p., mapas.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.azores.com/azores/flores.php" rel="nofollow" title="http://www.azores.com/azores/flores.php">Flores no Azores.com (informa&ccedil;&atilde;o tur&iacute;stica)</a></li>&#10;<li><a class="externallink" href="http://www.anmp.pt/munp/mun/mun101w3.php?cod=M9970" rel="nofollow" title="http://www.anmp.pt/munp/mun/mun101w3.php?cod=M9970">O munic&iacute;pio de Santa Cruz na p&aacute;gina oficial da ANMP</a></li>&#10;<li><a class="externallink" href="http://www.cmlajesflores.com" rel="nofollow" title="http://www.cmlajesflores.com">C&acirc;mara Municipal das Lajes das Flores</a>.</li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilha_das_Flores" id="w"> </a></p></body></html>