<html><title>Esperan&ccedil;a (Para&iacute;ba)</title><body>&#10;<p> &#10;<b>Esperan&ccedil;a</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasileiro</a> situado no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Sua popula&ccedil;&atilde;o foi estimada em 31.095 habitantes pelo <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">Censo brasileiro de 2010</a>, e &eacute; integrante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Esperan%C3%A7a" id="w">Regi&atilde;o Metropolitana de Esperan&ccedil;a</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os moradores nativos do territ&oacute;rio que atualmente constitui o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> foram os &iacute;ndios Cariris, da tribo Banabuy&ecirc;. Apesar da resist&ecirc;ncia, os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> conseguiram expuls&aacute;&shy;los. O primeiro colono que tomou posse das terras de Esperan&ccedil;a foi o portugu&ecirc;s Marinheiro Barbosa. Sua casa foi constru&iacute;da perto de um reservat&oacute;rio de &aacute;gua (Tanque do Ara&ccedil;&aacute;), cuja localidade &eacute; hoje conhecida como &#34&semi;Beleza dos Campos&#34&semi;, hoje oficialmente bairro.</p>&#10;<p>Possivelmente Marinheiro Barbosa abandonou suas terras. Anos depois chegaram tr&ecirc;s irm&atilde;os, tamb&eacute;m portugueses: Ant&ocirc;nio, Laureano e Francisco Diniz, cujas casas ficavam onde atualmente &eacute; a Avenida Manoel Rodrigues, a principal da cidade.</p>&#10;<p>O primeiro nome do povoado foi Banabuy&ecirc;, por conta da tribo Cariri, da sesmaria datada em 1713 e do nome da fazenda surgida em 1860. Ano em que foi constru&iacute;da a primeira capela, em cujo lugar atualmente se situa a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> Matriz, pelo primeiro mission&aacute;rio <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">cat&oacute;lico</a> a instalar&shy;se na regi&atilde;o, o Frei Ven&acirc;ncio. H&aacute; uma hip&oacute;tese de que a constru&ccedil;&atilde;o da capela foi financiada por uma senhora, como voto para eliminar um surto de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera&shy;morbo" id="w">c&oacute;lera&shy;morbo</a>. A igreja atual &eacute; a amplia&ccedil;&atilde;o da antiga capela.</p>&#10;<p>Outro nome que a cidade recebeu foi Boa Esperan&ccedil;a, em 1872. Em 1908, foi criada a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de Esperan&ccedil;a.</p>&#10;<p>Esperan&ccedil;a foi <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o_pol%C3%ADtica" id="w">emancipada</a> em <a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1&ordm; de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, desmembrando&shy;se de <a href="http://en.wikipedia.org/wiki/Alagoa_Nova" id="w">Alagoa Nova</a>. O primeiro prefeito, por nomea&ccedil;&atilde;o, foi o senhor Manoel Rodrigues de Oliveira. Teot&ocirc;nio Thertuliano da Costa foi o seu vice&shy;prefeito.</p>&#10;<p>Dois antigos distritos do munic&iacute;pio se emanciparam politicamente: <a href="http://en.wikipedia.org/wiki/Areial" id="w">Areial</a> (em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>) e <a href="http://en.wikipedia.org/wiki/Montadas" id="w">Montadas</a> (em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>). Atualmente, al&eacute;m da sede, Esperan&ccedil;a &eacute; composta pelos distritos de Massabielle, S&atilde;o Miguel e Pintado, sendo esse &uacute;ltimo elevado a essa categoria atrav&eacute;s da Lei Municipal n&ordm; 1.271/2008, de 20 de maio de 2008.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;&#10;<p>Para se chegar a cidade de Esperan&ccedil;a, tem&shy;se transporte regular a partir de <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, oferecidos pela via&ccedil;&atilde;o S&atilde;o Jos&eacute; com partida das rodovi&aacute;rias nova e velha daquela cidade. Existe tamb&eacute;m o transporte alternativo que realiza o mesmo trajeto da linha convencional.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>