<html><title>Palmeir&oacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Palmeir&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>As origens remotas de Palmeir&oacute;polis datam de 1922, com a instala&ccedil;&atilde;o da Fazenda Itabaiana, ent&atilde;o de propriedade de Jo&atilde;o Polid&oacute;rio. No in&iacute;cio da d&eacute;cada de 60 teve in&iacute;cio o povoado de Palmeiras, munic&iacute;pio de Paran&atilde;, nome dado ao lugar devido aos coqueirais de baba&ccedil;u existentes em abund&acirc;ncia na regi&atilde;o.&#10;Pela Lei Estadual n&ordm; 7.471, de 2 de dezembro de 1971, o povoado de Palmeiras foi elevado &agrave; condi&ccedil;&atilde;o de Distrito de Paran&atilde;.&#10;Finalmente, pela Lei n&ordm; 8.850 em 10 de junho de 1.980, o Distrito foi emancipado com o nome de Palmeir&oacute;polis.&#10;O munic&iacute;pio, chegou a ser um dos maiores produtores de gr&atilde;os do Estado de Goi&aacute;s, mas sofreu um s&eacute;rio rev&eacute;s econ&ocirc;mico com a cria&ccedil;&atilde;o do Estado do Tocantins, pois, com a divis&atilde;o territorial, ficou fora da &aacute;rea de influ&ecirc;ncia da capital do novel estado, e isolada geograficamente de Palmas.&#10;O com&eacute;rcio local &eacute; expressivo e, mesmo ap&oacute;s a divis&atilde;o do Estado, continuou tendo como principais centros de abastecimento as cidades de An&aacute;polis e Goi&acirc;nia, no estado Goi&aacute;s, devido &agrave; log&iacute;stica e &agrave;s facilidades de acesso.&#10;A partir do in&iacute;cio deste s&eacute;culo, vem experimentando um gradual processo de retomada do desenvolvimento, que teve in&iacute;cio com a constru&ccedil;&atilde;o do linh&atilde;o do sistema energ&eacute;tico Furnas&shy;Tucurui, seguida da pavimenta&ccedil;&atilde;o asf&aacute;ltica da rodovia TO&shy;498, que liga ao Estado de Goi&aacute;s, o que deu uma alavancagem na economia da regi&atilde;o.&#10;Posteriormente, veio a constru&ccedil;&atilde;o da Usina Hidrel&eacute;trica de S&atilde;o Salvador, no Rio Tocantins, que teve em Palmeir&oacute;polis o seu principal ponto de apoio log&iacute;stico, o que motivou grande aumento do n&uacute;mero de trabalhadores em circula&ccedil;&atilde;o na cidade, propiciando o incremento do com&eacute;rcio e da economia do lugar, cujos reflexos positivos continuaram ap&oacute;s a conclus&atilde;o da obra.&#10;A UHE de S&atilde;o Salvador formou um grande lago no Rio Tocantins, banhando extensa &aacute;rea do munic&iacute;pio de Palmeir&oacute;polis, o que propiciou o incremento da piscicultura e do turismo na regi&atilde;o.&#10;A cidade conta com uma razo&aacute;vel rede hoteleira, disp&otilde;e de boa infraestrutura  urbana e tem uma log&iacute;stica consider&aacute;vel, com vias de acesso asfaltadas para Palmas, para o Estado de Goi&aacute;s e para o Nordeste do Brasil.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O Munic&iacute;pio de Palmeir&oacute;polis To, est&aacute; localizado na Regi&atilde;o Norte do Brasil, ao Sul do estado do Tocantins mais especificamente no Paralelo 13.&#10;Situa&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 13&ordm;02&#39&semi;38&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;24&#39&semi;08&#34&semi; oeste, estando a uma altitude de 438 metros do n&iacute;vel do mar.&#10;De acordo com o censo de 2010 (IBGE) a popula&ccedil;&atilde;o de Palmeir&oacute;polis &eacute; de 7.339 habitantes.&#10;O bioma &eacute; o cerrado, na sua maioria agricult&aacute;vel e de solo f&eacute;rtil.&#10;A bacia hidrogr&aacute;fica do munic&iacute;pio tem como principais cursos d&#39&semi;&aacute;gua o Rio Maranh&atilde;o ou Tocantins e os ribeir&otilde;es Mucamb&atilde;o, Limoeiro, Cocalinho, Mucambinho, C&oacute;rrego do Mato, Mutum, Grot&atilde;o e Piabanha, entre ouros menores.&#10;Geologicamente o munic&iacute;pio est&aacute; inserido em uma das regi&otilde;es mais complexas da Plataforma Sul&shy;Americana e apresenta todos os eventos geotect&ocirc;nicos com unidades litoestratigr&aacute;ficas de idades extremamente vari&aacute;veis, sendo que a mais importante delas &eacute; a Sequ&ecirc;ncia Vulcano&shy;Sedimentar de Palmeir&oacute;polis (SVSP), onde est&aacute; localizado um dos maiores dep&oacute;sitos vulcanog&ecirc;nicos de min&eacute;rio de cobre do Brasil, com ouro e prata associados.&#10;O relevo do Munic&iacute;pio &eacute; caracterizado por terrenos pouco acidentados, com cotas variando em torno de 400m, destacando&shy;se os Morrinhos e o Morro Preto ou Curru&aacute;, com altitudes pouco superiores a 500m e o Morro Solto, que se sobressai expressivamente no centro do Munic&iacute;pio, com altitude superior a 700m, al&eacute;m do espig&atilde;o da Serra Dourada, na divisa com o Estado de Goi&aacute;s, com cota superior a 1000m.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Palmeir&oacute;polis &eacute; uma cidade polo da Micro&shy;regi&atilde;o do Sul do Estado do Tocantins, com destacada relev&acirc;ncia econ&ocirc;mica na regi&atilde;o, tem um com&eacute;rcio local expressivo, com diversos supermercados, variados estabelecimentos comerciais, hot&eacute;is, restaurantes, cer&acirc;micas, movelarias, ag&ecirc;ncia do Correio, duas ag&ecirc;ncias banc&aacute;rias (Banco do Brasil e Bradesco), concession&aacute;rias de ve&iacute;culos, postos de combust&iacute;vel, ag&ecirc;ncia lot&eacute;rica, col&eacute;gios estaduais, campus universit&aacute;rio avan&ccedil;ado, hospital p&uacute;blico, cart&oacute;rios, delegacia de pol&iacute;cia, destacamento da Pol&iacute;cia Militar, f&oacute;rum e prefeitura.&#10;As terras do munic&iacute;pio s&atilde;o f&eacute;rteis, h&aacute; um numeroso rebanho bovino de gado de corte e de produ&ccedil;&atilde;o de leite, a agricultura est&aacute; voltada para a produ&ccedil;&atilde;o de soja, arroz, milho, banana, mel&atilde;o e ab&oacute;bora, dentre outros.&#10;Conta com extensas &aacute;reas plantadas de seringueiras, colocando o munic&iacute;pio como potencial maior produtor de l&aacute;tex do Estado do Tocantins, e um dos maiores do pa&iacute;s.&#10;Palmeir&oacute;polis tem grande potencial de minera&ccedil;&atilde;o, possuindo reservas de zinco, chumbo e cobre, al&eacute;m de calc&aacute;rio e outros min&eacute;rios.&#10;Estudos encomendados pelo Minist&eacute;rio de Minas e Energia &ndash; MME conclu&iacute;ram que Palmeir&oacute;polis conta com um dos maiores dep&oacute;sitos vulcanog&ecirc;nicos de min&eacute;rio de cobre do Brasil, com ouro e prata associados, cuja reserva ainda se encontra em fase de explora&ccedil;&atilde;o, com a expectativa de que logo entre em explora&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Tocantins" id="w">Categoria:Munic&iacute;pios do Tocantins</a></p></body></html>