<html><title>S&atilde;o Miguel do Tocantins</title><body>&#10;<p> &#10;<b>S&atilde;o Miguel do Tocantins</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 05&ordm;33&#39&semi;20&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 47&ordm;34&#39&semi;40&#34&semi; oeste, estando a uma altitude de 160 metros. Sua popula&ccedil;&atilde;o estimada em 2013 era de 11.271 habitantes.&#10;Possui uma &aacute;rea de 408,541&#160&semi;km&sup2;.</p>&#10;<p> </p>&#10;<p>Conta&shy;se que S&atilde;o Miguel do Tocantins, antigo (Samambaia) era ponto de ca&ccedil;adores, que entravam de mato a dentro faziam barracas as margens de c&oacute;rrego, dali procuravam os batedores das ca&ccedil;as em v&aacute;rios pontos de bebedouro por pedras preciosas (diamante), e para facilitar deram o nome de samambaia que &eacute; de origem a um vegetal em abund&acirc;ncia na regi&atilde;o, principalmente nos lugares baixos, at&eacute; mesmo nascido em outras &aacute;rvores.&#10;Em 1940 o Sr. Vitorio de Tal, fez uma pequena abertura e um barraco e ali habitou por algum tempo, nesse local para o Sr. Vitorio fez pequenos plantios de arroz e mandioca, em 1945, vendeu o local para o Sr. Ant&ocirc;nio Rodrigues Lima (Ant&ocirc;nio Rodrigues Lima (Ant&ocirc;nio Francisco da Velha Josefa e outros. Em maio de 1952, come&ccedil;aram a chegar nordestinos maranhenses para a regi&atilde;o, os primeiros foram: Germando Lopes Sedrim, Nilo Lopes Sedrim, Ant&atilde;o Lopes Sedrim (Pelado), Ant&ocirc;nio Rocha, Luiz Carneiro, Manoel Ester e outros. Em 1953, chegaram outras fam&iacute;lias dentre elas Jos&eacute; Dias Carneiro (Ventura), Jos&eacute; Ventura, C&iacute;cero Ventura e outros.&#10;Os moradores que chegaram em 1952, vieram de um lugar chamado Almeida, que ficaram &agrave;s margens do Rio Itapecur&uacute;, cujo o padroeiro &eacute; S&atilde;o Miguel, da&iacute; come&ccedil;aram a festejar o Santo, anos depois resolveram mudar o nome do lugar de Samambaia para S&atilde;o Miguel, foi esta a origem do novo nome. &#10;Em 1955 n&atilde;o havia escolas no povoado, o Sr. Jos&eacute; Dias Carneiro (Ventura), resolveu fundar uma escolinha particular, dias depois foi nomeado pela Prefeitura Municipal de Itaguatins, na administra&ccedil;&atilde;o do ent&atilde;o prefeito da &eacute;poca Sr. Benedito Matos, depois foi nomeado a Professora Maria da Natividade que tempos depois foi contratada pelo Estado. Os primeiros professores de S&atilde;o Miguel foram: Jos&eacute; Dias Carneiro, Maria da Natividade Sousa, Sans&atilde;o Dias Marcelo e Gercina Silva Abreu. </p>&#10;<p>Forma&ccedil;&atilde;o Administrativa</p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio e distrito com a denomina&ccedil;&atilde;o de S&atilde;o Miguel do Tocantins, pela Lei Estadual n&ordm; 251, de 20&shy;02&shy;1991, alterada em seus limites pela Lei Estadual n&ordm; 498, de 21&shy;12&shy;1992, desmembrado do munic&iacute;pio de Itaguatins. &#10;Sede no atual distrito de S&atilde;o F&eacute;lix do Tocantins (ex&shy;povoado). &#10;Constitu&iacute;do do distrito sede, instalado em 01&shy;01&shy;1993. &#10;Em divis&atilde;o territorial datada de 2001, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede. &#10;Assim permanecendo em divis&atilde;o territorial datada de 2007.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>Popula&ccedil;&atilde;o estimada 2013</td>&#10;<td>11.271</td></tr>&#10;<tr>&#10;<td>Popula&ccedil;&atilde;o 2010</td>&#10;<td>10.481</td></tr>&#10;<tr>&#10;<td>&Aacute;rea da unidade territorial (km&sup2;)</td>&#10;<td>398,820</td></tr>&#10;<tr>&#10;<td>Densidade demogr&aacute;fica (hab/km&sup2;)</td>&#10;<td>26,28</td></tr>&#10;<tr>&#10;<td>C&oacute;digo do Munic&iacute;pio</td>&#10;<td>1720200</td></tr></table></div>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Tocantins" id="w">Categoria:Munic&iacute;pios do Tocantins</a></p></body></html>