<html><title>Silvan&oacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Silvan&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A origem da cidade de Silvan&oacute;polis foi com o povoado denominado de &#34&semi;Extrema&#34&semi;, nas proximidades do Ribeir&atilde;o do mesmo nome, em terras da fazenda Landi, no Munic&iacute;pio de Porto Nacional, de propriedade do Sr. Janu&aacute;rio da Silva Guimar&atilde;es e demais familiares da Fam&iacute;lia Silva Guimar&atilde;es. &#10;Iniciada com a tradi&ccedil;&atilde;o de simples reza do ter&ccedil;o, realizada todos os anos &agrave; Nossa Senhora de Sant&#39&semi;Ana, na sede da Fazenda do Sr. Jo&atilde;o Guimar&atilde;es, irm&atilde;o do Sr. Janu&aacute;rio da Silva Guimar&atilde;es, na d&eacute;cada de 1903, celebrou&shy;se a primeira Missa, por Frei Reginaldo, de Porto Nacional, organizador dos festejos. &#10;Em 1931, originou&shy;se a primeira capela, constru&iacute;da de adobes, coberta de telhas, pelos pedreiros Tertuliano Rodrigues Campos e Vicente de Carvalho Oliveira. Com a constru&ccedil;&atilde;o da capela, sobreveio a id&eacute;ia da cria&ccedil;&atilde;o de uma Escola isolada, de pau&shy;a&shy;pique, coberta de palha, tendo como primeiro professor, Arcino da Silva Guimar&atilde;es, conhecido por Sulino, filho do Sr. Jo&atilde;o da Silva Guimar&atilde;es. &#10;Mais tarde, o Sr. Janu&aacute;rio da Silva Guimar&atilde;es, doou &agrave; Santa Nossa Senhora Sant&#39&semi;Ana, cinquenta e sete (57) alqueires de terra. Os moradores da regi&atilde;o come&ccedil;aram a povoar a localidade, construindo as primeiras moradias todas em ranchos de palhas, com a finalidade de propiciar educa&ccedil;&atilde;o escolar aos filhos e participar da festa que se tornara tradicional em toda a regi&atilde;o e que ainda se comemora todo ano, no dia 22 de julho, sendo Padroeira da cidade, a Nossa Senhora Sant&#39&semi;Ana. &#10;Em 1933, com a morte do Sr. Janu&aacute;rio da Silva Guimar&atilde;es, com procedimento do invent&aacute;rio, verificou&shy;se que essas terras n&atilde;o haviam sido registradas como patrim&ocirc;nio da Santa (paroquial), ficando de posse dos respectivos herdeiros. Para evitar que o nascente povoado em desenvolvimento sofresse esse impacto, o Sr. Eloy da Silva Guimar&atilde;es, filho do Sr. Janu&aacute;rio da Silva Guimar&atilde;es, promovendo mais festas, e com a rentabilidade adquirida, comprou novamente os cinquenta e sete alqueires de terra de sua irm&atilde;o, Sra. Elvira da Silva Guimar&atilde;es. Vinte (20) alqueires por&eacute;m foram vendidos ficando, como patrim&ocirc;nio da Santa, trinta e sete (37) alqueires, devidamente escriturados. &#10;Pela Resolu&ccedil;&atilde;o n&ordm; 04/63, foi elevada &agrave; categoria do Distrito de Porto Nacional, com o top&ocirc;nimo de Silvan&oacute;polis, em homenagem a fam&iacute;lia Silva Guimar&atilde;es seus fundadores. &#10;Em 10 de junho de 1980, passou &agrave; categoria de Cidade, em terras do Distrito do mesmo nome, desmembrada de Porto Nacional. &#10;A sede do Munic&iacute;pio foi instalada em 01 (primeiro) de fevereiro de 1983, sendo eleito o primeiro Prefeito Sr. Alexandrino Ferreira dos Santos, permanecendo com um mandato durante 06 (seis) anos consecutivos.</p>&#10;<p>Hoje a cidade de Silvan&oacute;polis &eacute; uma das maiores cidades produtora de soja de todo o estado do Tocantins com grande infra estrutura em armaz&eacute;m, maquin&aacute;rio log&iacute;stica e etc</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;08&#39&semi;48&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;10&#39&semi;09&#34&semi; oeste, estando a uma altitude de 269 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 4 212 habitantes.&#10;Possui uma &aacute;rea de 1305,31&#160&semi;km&sup2;.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Tocantins" id="w">Categoria:Munic&iacute;pios do Tocantins</a></p></body></html>