<html><title>Concei&ccedil;&atilde;o do Araguaia</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Concei&ccedil;&atilde;o do Araguaia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;15&#39&semi;28&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;15&#39&semi;53&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 165 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> era de 45.885 habitantes. Possui uma &aacute;rea de 5.829,441&#160&semi;km&sup2;.</p>&#10;<p>Situada &agrave; margem esquerda do Rio Araguaia, foi fundada pelo frade <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">dominicano</a>  Frei <a href="http://en.wikipedia.org/wiki/Gil_Vilanova" id="w">Gil de Vilanova</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A hist&oacute;ria de Concei&ccedil;&atilde;o do Araguaia traz seus primeiros registros  ligados ao per&iacute;odo do Brasil Imperial, mais precisamente ao ano de 1888, quando o religioso franc&ecirc;s frei Gil Vilanova chegou no local para catequizar os &iacute;ndios Kaiap&oacute;. A regi&atilde;o se originou do extenso territ&oacute;rio de Bai&atilde;o. Inicialmente, foi criado um posto de catequese que mais tarde foi crescendo a ponto de se tornar um movimentado povoado. Em 1908, o ent&atilde;o governador do Par&aacute;, Augusto Montenegro, elevou o povoado &agrave; categoria de cidade para fazer frente &agrave;s amea&ccedil;as do estado de Goi&aacute;s de anexar a &aacute;rea a seu territ&oacute;rio.</p>&#10;<p>Com a Revolu&ccedil;&atilde;o de 1930, houve a queda do com&eacute;rcio da borracha provocando a extin&ccedil;&atilde;o do munic&iacute;pio que, por sua vez, reconquistou autonomia pol&iacute;tica tr&ecirc;s anos depois, em 1933. O resultado foi o desmembramento do vasto territ&oacute;rio em 5 munic&iacute;pios: Santana do Araguaia (1961), Reden&ccedil;&atilde;o, Rio Maria e Xinguara (1982) e Floresta do Araguaia (1993).</p>&#10;<p>O nome da cidade &eacute; uma homenagem &agrave; padroeira da localidade original, Nossa Senhora da Concei&ccedil;&atilde;o, e ao rio que banha a margem esquerda dessa terra, o Araguaia, que na l&iacute;ngua tupi significa &#39&semi;rio do vale dos papagaios&#39&semi;.</p>&#10;<a id="A_guerrilha" name="A_guerrilha"></a><h3> A guerrilha </h3>&#10;<p> &#10;Em 1972 o local foi palco de um movimento militar na fase mais radical da ditadura brasileira. Nesse contexto, o ex&eacute;rcito brasileiro tomou de assalto a regi&atilde;o do baixo Araguaia, fazendo de Marab&aacute; e Xambio&aacute; suas cidades&shy;quart&eacute;is. A &#39&semi;ocupa&ccedil;&atilde;o&#39&semi; da &aacute;rea tinha por objetivo aniquilar o incipiente movimento de resist&ecirc;ncia que vinha sendo constru&iacute;do na regi&atilde;o por militantes do Partido Comunista do Brasil.</p>&#10;<p>Esta agress&atilde;o militar, que atingiu n&atilde;o s&oacute; os militantes comunistas, mas tamb&eacute;m a popula&ccedil;&atilde;o local, deu in&iacute;cio ao epis&oacute;dio que ficou conhecido pela hist&oacute;ria como a Guerrilha do Araguaia. At&eacute; hoje vivem por l&aacute; ex&shy;guerrilheiros e tamb&eacute;m ex&shy;combatentes da guerrilha.</p>&#10;<p>Embora a grande maioria prefira silenciar&shy;se sobre o assunto, principalmente os familiares dos envolvidos diretamente nessa hist&oacute;ria, a guerrilha tem um forte apelo tur&iacute;stico, tanto que inspirou a Paratur e a secretaria de turismo do munic&iacute;pio e de outros munic&iacute;pios vizinhos, a roteirizar produtos relacionados ao tema. O resultado &eacute; o roteiro &ldquo;Trilhas do Araguaia&rdquo; que, embora o nome ainda esteja sendo discutido, levar&aacute; o tema, juntamente com outros &iacute;cones da cultura, da arte, da gastronomia e do artesanato locais.Seus artistas locais s&atilde;o representantes das varias &aacute;reas da cultura, musical, liter&aacute;ria e pl&aacute;sticas.</p>&#10;<p>Conhecidos n&atilde;o somente pelo p&uacute;blico local, como tamb&eacute;m, em outras partes do pa&iacute;s. Entres eles: Moacir Costa, Orlando Mendo&ccedil;a, Wilson Leite, &#34&semi;Manel&atilde;o&#34&semi; que morreu em 2012 , Isa&uacute; Coelho, Viani Braga, Jos&eacute; Valdir,Alan Rocha dos Santos. Obras: Dezoito Rosas (censurado)  Hist&oacute;ria de F&eacute; e vida e A Caverna do Saber, Leonardo Luz, Fortes Sobrinho  e D. Luis Palha&shy;op(ex&shy;bispo).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a temperatura m&iacute;nima registrada em Concei&ccedil;&atilde;o do Araguaia foi de 9,2&ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. J&aacute; a m&aacute;xima foi de 41,3&ordm;C, observada dia <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Fonte: [//www.inmet.gov.br/portal/index.php?r=bdmep/bdmep Dados hist&oacute;ricos (cadastro necess&aacute;rio!)] . &#10;O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 164,6 mm, em <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[1]</a></sup></p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<a id="Jogos_ind%C3%ADgenas" name="Jogos_ind%C3%ADgenas"></a><h3> Jogos ind&iacute;genas </h3>&#10;<p>A cidade foi sede dos III Jogos Ind&iacute;genas do Par&aacute; no ano de 2006, em uma arena com o rio Araguaia ao fundo, tendo v&aacute;rias etnias participado dessa grande festa dos povos ind&iacute;genas do Brasil.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_revolta_de_Boa_Vista" id="w">Segunda revolta de Boa Vista</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Concei%C3%A7%C3%A3o_do_Araguaia" id="w"> </a></p></body></html>