<html><title>Christiaan Huygens</title><body>&#10;<p> </p>&#10;<p><b>Christiaan Huygens</b> (<a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a>,   &mdash; Haia,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a> e <a href="http://en.wikipedia.org/wiki/Horologia" id="w">horologista</a> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a>.</p>&#10;<p>Em f&iacute;sica, Huygens &eacute; bastante lembrado por seus estudos sobre luz e cores, percep&ccedil;&atilde;o do som, estudo da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADfuga" id="w">for&ccedil;a centr&iacute;fuga</a>, o entendimento das leis de conserva&ccedil;&atilde;o em din&acirc;mica equivalentes ao moderno conceito de <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_de_energia" id="w">conserva&ccedil;&atilde;o de energia</a>, o estudo da dupla refra&ccedil;&atilde;o no cristal da Isl&acirc;ndia, e a teoria ondulat&oacute;ria da luz baseada na concep&ccedil;&atilde;o de que a luz seria um pulso n&atilde;o peri&oacute;dico propagado pelo <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>. Atrav&eacute;s dela, explicou satisfatoriamente fen&ocirc;menos como a propaga&ccedil;&atilde;o retil&iacute;nea da luz, a <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o" id="w">reflex&atilde;o</a>. Tamb&eacute;m procurou explicar o ent&atilde;o rec&eacute;m descoberto fen&ocirc;meno da <a href="http://en.wikipedia.org/wiki/Birrefring%C3%AAncia" id="w">dupla refra&ccedil;&atilde;o</a>. Seus estudos podem ser consultados em seu mais conhecido trabalho sobre o assunto, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Tratado_sobre_a_luz" id="w">Tratado sobre a luz</a>&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>J&aacute; na matem&aacute;tica, &eacute; bastante lembrado por seus estudos e escritos no campo da <a href="http://en.wikipedia.org/wiki/Teoria_das_probabilidades" id="w">teoria das probabilidades</a>, estudo de curvas e in&iacute;cios do c&aacute;lculo diferencial (interpreta&ccedil;&atilde;o geom&eacute;trica), o conceito de <a href="http://en.wikipedia.org/wiki/Evolvente" id="w">evolvente</a> foi introduzido por Huygens. Tamb&eacute;m descobriu que a <a href="http://en.wikipedia.org/wiki/Cicl%C3%B3ide" id="w">cicl&oacute;ide</a> &eacute; uma curva isocr&ocirc;nica. Huygens sabia por meio de Mersenne que, apesar das afirma&ccedil;&otilde;es de Galileu, o per&iacute;odo de um p&ecirc;ndulo circular depende de sua amplitude. Ent&atilde;o, Huygens demonstrou matematicamente que, para pequenas amplitudes, um p&ecirc;ndulo circular &eacute; aproximadamente is&oacute;crono e que o real isocronismo &eacute; obtido por meio de um p&ecirc;ndulo cicloidal.</p>&#10;<p>Em astronomia, descobriu os an&eacute;is de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> e sua lua <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>. Em homenagem ao seu trabalho, a <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">sonda Cassini&shy;Huygens</a> foi batizada com o seu nome.</p>&#10;<p>Discordava de v&aacute;rios aspectos da teoria sobre luz e cores de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> (1643&shy;1727), que era baseada implicitamente numa concep&ccedil;&atilde;o corpuscular para a luz. Discutiu com ele durante muitos anos, mas, ao contr&aacute;rio do que geralmente se acredita, suas teorias nunca tiveram uma disputa em grandes propor&ccedil;&otilde;es.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> foi o primeiro a observar os an&eacute;is de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, por&eacute;m seu instrumento (<a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>) n&atilde;o lhe permitiu identificar com clareza os an&eacute;is. Galileu acreditava, pelas imagens obtidas, que Saturno era um sistema planet&aacute;rio triplo. Huygens, com um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> mais poderoso, p&ocirc;de identificar os an&eacute;is e descobrir <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, a maior <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">lua</a> de Saturno e a segunda maior do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>, em 1655.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<a id="Primeiros_anos_(1629&shy;1645)" name="Primeiros_anos_(1629&shy;1645)"></a><h3>Primeiros anos (1629&shy;1645)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Adriaan&shy;henneman_constantijn&shy;huygens_and_his&shy;five&shy;children.png%7Cthumb" id="w">Retrato com o pai de Huygens, no centro, e seus cinco filhos (Christiaan &agrave; direita acima).</a> &#10;Christiaan Huygens nasceu em <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a> em 14 de abril de 1629 em uma rica e influente fam&iacute;lia holandesa,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;opendoor_a" class="reference"><a href="#_note&shy;opendoor" title="">[4]</a></sup> tendo sido o segundo filho de <a href="http://en.wikipedia.org/wiki/Constantijn_Huygens" id="w">Constantijn Huygens</a>, um diplomata, conselheiro da <a href="http://en.wikipedia.org/wiki/Casa_de_Orange" id="w">Casa de Orange</a>, que tinha estudado filosofia e era tamb&eacute;m poeta, compositor e m&uacute;sico, e foi por meio dele que Christiaan teve contato com alguns dos mais proeminentes matem&aacute;ticos e cientistas da &eacute;poca &shy; Constantijn tinha muitos contatos na Europa e tinha entre seus amigos <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, <a href="http://en.wikipedia.org/wiki/Marin_Mersenne" id="w">Marin Mersenne</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Christiaan recebeu o nome de seu av&ocirc; paterno, tamb&eacute;m chamado Christiaan Huygens.<sup id="_ref&shy;completedictionary_a" class="reference"><a href="#_note&shy;completedictionary" title="">[6]</a></sup> Sua m&atilde;e se chamava Suzanna van Baerle, e morreu em 1637, quando Huygens tinha oito anos de idade, pouco depois do nascimento da irm&atilde; de Huygens, que recebeu o nome da m&atilde;e.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O casal teve cinco filhos, em ordem de nascimento: Constantijn (1628), Christiaan (1629), Lodewijk (1631), Philips (1632) e Suzanna (1637).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Huygens recebeu educa&ccedil;&atilde;o em casa at&eacute; completar 16 anos de idade, seu pai lhe garantiu uma educa&ccedil;&atilde;o liberal t&iacute;pica de uma fam&iacute;lia aristocr&aacute;tica europ&eacute;ia:<sup id="_ref&shy;completedictionary_b" class="reference"><a href="#_note&shy;completedictionary" title="">[6]</a></sup> recebeu educa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>. Huygens obteve grande &ecirc;xito em sua educa&ccedil;&atilde;o, e com 9 anos j&aacute; conversava fluentemente em v&aacute;rios idiomas. Quando crian&ccedil;a, tamb&eacute;m gostava de brincar com miniaturas de <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a> e de outras m&aacute;quinas em geral.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Mersenne e Descartes costumavam visitar a casa de Huygens na Holanda, onde jantavam com a fam&iacute;lia Huygens e conversavam sobre diversos assuntos filos&oacute;ficos. Descartes ficou impressionado com as habilidades do jovem Christiaan em geometria.<sup id="_ref&shy;opendoor_b" class="reference"><a href="#_note&shy;opendoor" title="">[4]</a></sup> Mersenne escreveu para Constantijn sobre o talento de Huygens para a matem&aacute;tica, e o comparou a <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a>. O pai de Huygens ficou muito orgulhoso, e, a partir de ent&atilde;o, come&ccedil;ou a cham&aacute;&shy;lo de <i>mon petit Archim&egrave;de</i> (&ldquo;meu pequeno Arquimedes&rdquo;, em franc&ecirc;s).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;opendoor_c" class="reference"><a href="#_note&shy;opendoor" title="">[4]</a></sup></p>&#10;<a id="Estudos_universit%C3%A1rios_em_Leiden_e_Breda_(1645&shy;1649)" name="Estudos_universit%C3%A1rios_em_Leiden_e_Breda_(1645&shy;1649)"></a><h3>Estudos universit&aacute;rios em Leiden e Breda (1645&shy;1649)</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:H6_clock.jpg%7Cthumb%7C180px%7Cright" id="w">Desenho de um rel&oacute;gio de p&ecirc;ndulo por Huygens em seu livro&#39&semi;&#39&semi; Horologium&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:KettingHyugens.jpg%7Cthumb%7C180px%7Cright" id="w">A caten&aacute;ria em um manuscrito de Huygens.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tautochrone_curve.gif%7C300px%7Cdireita%7Cthumb" id="w">[[Curva tautocr&ocirc;nica]]: Huygens descobriu e provou que numa descida cicloidal acelerada pela gravidade, o tempo de queda &eacute; o mesmo independentemente da posi&ccedil;&atilde;o inicial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Calcite&shy;HUGE.jpg%7Cthumb%7C150px" id="w">Em um cristal da Isl&acirc;ndia, Huygens observou o ent&atilde;o conhecido fen&ocirc;meno da dupla refra&ccedil;&atilde;o da luz, que ele ent&atilde;o explicou matematicamente em seu Tratado sobre a Luz.</a></p>&#10;<p>Constantijin tinha projetado a carreira diplom&aacute;tica para Christiaan, e ent&atilde;o lhe enviou para estudar ci&ecirc;ncias jur&iacute;dicas na <a href="http://en.wikipedia.org/wiki/Universidade_de_Leiden" id="w">Universidade de Leiden</a>, onde Huygens estudou de maio de 1645 at&eacute; mar&ccedil;o de 1647,<sup id="_ref&shy;completedictionary_c" class="reference"><a href="#_note&shy;completedictionary" title="">[6]</a></sup> e ap&oacute;s esses dois anos Huygens continuou seus estudos no recentemente fundado <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Orange" id="w">Col&eacute;gio de Orange</a>, em <a href="http://en.wikipedia.org/wiki/Breda" id="w">Breda</a>, onde o seu pai era <a href="http://en.wikipedia.org/wiki/Curador" id="w">curador</a>. Ele morava na casa do professor de leis J. H. Dauber. Teve aulas de matem&aacute;tica com o matem&aacute;tico ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Pell" id="w">John Pell</a>. Por recomenda&ccedil;&atilde;o de seu pai, ele come&ccedil;ou uma correspond&ecirc;ncia com o matem&aacute;tico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Marin_Mersenne" id="w">Marin Mersenne</a>. Iniciou em mar&ccedil;o de 1647 e completou seus estudos em agosto de 1649.<sup id="_ref&shy;completedictionary_d" class="reference"><a href="#_note&shy;completedictionary" title="">[6]</a></sup> </p>&#10;<a id="De_volta_%C3%A0_Haia_(1654&shy;)" name="De_volta_%C3%A0_Haia_(1654&shy;)"></a><h3>De volta &agrave; Haia (1654&shy;)</h3>&#10;&#10;<p>A inten&ccedil;&atilde;o era que quando Christiaan terminasse seus estudos de direito seguisse uma carreira diplom&aacute;tica, mas a matem&aacute;tica o atraiu mais. Em 1654, Huygens voltou &agrave; casa de seu pai em Haia,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e at&eacute; 1666 uma mesada fornecida por seu pai lhe permitiu dedicar&shy;se inteiramente ao estudo das ci&ecirc;ncias naturais e matem&aacute;tica.<sup id="_ref&shy;completedictionary_e" class="reference"><a href="#_note&shy;completedictionary" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia_parcial" name="Bibliografia_parcial"></a><h2>Bibliografia parcial</h2>&#10;&#10;<ul>&#10;<li>Christiani Hugenii Zuilichemii, dum viveret Zelhemii toparchae, opuscula posthuma ... (pub. 1728)</li></ul><dl><dd><dl><dd>T&iacute;tulo alternativo: Opera reliqua</dd></dl></dd></dl><dl><dd><dl><dd>Trabalho na &aacute;rea da &oacute;ptica e f&iacute;sica.</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><i><a class="externallink" href="http://www.princeton.edu/~hos/mike/texts/huygens/centriforce/huyforce.htm" rel="nofollow" title="http://www.princeton.edu/~hos/mike/texts/huygens/centriforce/huyforce.htm">De vi centrifuga</a></i></li></ul>&#10;&#10;<ul>&#10;<li><i><a class="externallink" href="http://www.17centurymaths.com/contents/huygenscontents.html" rel="nofollow" title="http://www.17centurymaths.com/contents/huygenscontents.html">Horologium oscillatorium</a></i></li></ul><dl><dd><dl><dd>T&iacute;tulos alternativos: Die pendeluhr, Horologium oscillatorium, von Christiaan Huygens</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.staff.science.uu.nl/~gent0113/huygens/huygens_ct_en.htm" rel="nofollow" title="http://www.staff.science.uu.nl/~gent0113/huygens/huygens_ct_en.htm">Kosmotheeoros</a>. (English translation of Latin, pub. 1698)</li></ul><dl><dd><dl><dd>T&iacute;tulo Alternativo: Cosmotheoros, The celestial worlds discover&#39&semi;d: or, Conjectures concerning the inhabitants, plants and productions of the worlds in the planets.</dd></dl></dd></dl><dl><dd><dl><dd>Trabalho relacionado a teorias da vida e vida em outros planetas.</dd></dl></dd></dl>&#10;<p>Pouco antes de sua morte em 1695, Huygens completou o livro intitulado <i>Cosmotheoros</i> em que discutia  suas ideias a respeito de <a href="http://en.wikipedia.org/wiki/Vida_extraterrestre" id="w">vida em outros planetas</a>, que ele imaginava que era similar a encontrada na Terra. Ele sup&otilde;s que a disponibilidade de &aacute;gua em forma l&iacute;quida era essencial para a vida..<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Sabendo que suas ideias podiam ser acusadas de estar em conflito com a B&iacute;blia, Huygens argumentou que a vida extraterrestre n&atilde;o &eacute; confirmada nem negada pela B&iacute;blia, e questionou por que Deus criaria outros planetas se n&atilde;o fosse para servir a um prop&oacute;sito maior do que a de serem admirados da Terra. Huygens postulava que a grande dist&acirc;ncia entre os planetas significava que Deus n&atilde;o tinha a inten&ccedil;&atilde;o de seres de um planeta saberem sobre os seres dos outros.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>  </p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.gutenberg.org/files/14725/14725&shy;h/14725&shy;h.htm" rel="nofollow" title="http://www.gutenberg.org/files/14725/14725&shy;h/14725&shy;h.htm">Trait&eacute; de la lumi&egrave;re</a> (English translation, pub. 1912 and again in 1962)</li></ul><dl><dd><dl><dd>T&iacute;tulo alternativo: Treatise on light.</dd></dl></dd></dl><dl><dd><dl><dd>Trabalho na &aacute;rea da &oacute;ptica e f&iacute;sica.</dd></dl></dd></dl>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;&#10;<ul>&#10;<li>Andriesse, C.D., 2005, Huygens The Man Behind the Principle.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> &#10;<ul>&#10;<li><a class="externallink" href="http://www.gutenberg.org/etext/14725" rel="nofollow" title="http://www.gutenberg.org/etext/14725">Treatise on Light</a> translated into English by Silvanus P. Thompson, Project Gutenberg etext.</li></ul></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Crist&atilde;os dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Matem&aacute;ticos dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XVII" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Astr&oacute;nomos dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_dos_Pa%C3%ADses_Baixos" id="w">Categoria:F&iacute;sicos dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Haia" id="w">Categoria:Naturais de Haia</a></p>&#10;<p> </p></body></html>