<html><title>Marshall McLuhan</title><body>&#10;<p> </p>&#10;<p><b>Herbert Marshall McLuhan</b> (<a href="http://en.wikipedia.org/wiki/Edmonton" id="w">Edmonton</a>, <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> &shy; <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) foi um  destacado <a href="http://en.wikipedia.org/wiki/Educador" id="w">educador</a>, <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectual</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> e <a href="http://en.wikipedia.org/wiki/Teoria_da_Comunica%C3%A7%C3%A3o" id="w">te&oacute;rico da comunica&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Canadense" id="w">canadense</a>. Conhecido por vislumbrar a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> quase trinta anos antes de ser inventada. Famoso tamb&eacute;m por sua m&aacute;xima de que <a href="http://en.wikipedia.org/wiki/O_meio_%C3%A9_a_mensagem" id="w">O meio &eacute; a mensagem</a> e por ter cunhado o termo <a href="http://en.wikipedia.org/wiki/Aldeia_Global" id="w">Aldeia Global</a>. McLuhan foi um pioneiro dos estudos culturais e no estudo filos&oacute;fico das transforma&ccedil;&otilde;es sociais provocadas pela revolu&ccedil;&atilde;o tecnol&oacute;gica do computador e das telecomunica&ccedil;&otilde;es.  </p>&#10;<a id="Vida_e_Carreira" name="Vida_e_Carreira"></a><h2> Vida e Carreira </h2>&#10;<p>O estudioso era filho de um corretor de im&oacute;veis, Herbert Ernest McLuhan, e uma professora e atriz, Elsie Naomi. Ap&oacute;s uma fal&ecirc;ncia nos neg&oacute;cios, seu pai alista&shy;se no ex&eacute;rcito canadense para servir na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Ap&oacute;s um ano de conflito, Herbert tem seus servi&ccedil;os dispensados e a fam&iacute;lia McLuhan se muda para a capital da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Winnipeg%2C_Manitoba" id="w">Manitoba, Winnipeg</a>. Assim, McLuhan chega, ainda aos 4 anos a cidade aonde cresceria. Em sua forma&ccedil;&atilde;o mais tenra, o autor frequentou a Kelvin Technical School. </p>&#10;<p>Come&ccedil;ou sua forma&ccedil;&atilde;o superior no curso de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a>, mas formou&shy;se <a href="http://en.wikipedia.org/wiki/Bacharel_em_artes" id="w">Bacharel em Artes</a> em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, quando ganhou a University Gold Medal in Arts and Sciences (Medalha de Ouro da Universidade em Artes e Ci&ecirc;ncias). Em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> ingressou no Mestrado em Literatura Inglesa. Ambos pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Manitoba" id="w">Universidade de Manitoba</a>, no Canad&aacute;. No Outono de 1934, ingressou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, onde teve contato com os especialistas em literatura inglesa:&nbsp;&nbsp;<a href="http://en.wikipedia.org/wiki/I._A._Richards" id="w">I. A. Richards</a>&nbsp;e&nbsp;F. R. Leavis. Formou&shy;se em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, ano em que tamb&eacute;m foi professor&shy;assistente na Universidade de Winsconsin&shy;Madison. Formou&shy;se mestre em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e doutor em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> com a tese: &ldquo;O lugar de <a href="http://en.wikipedia.org/wiki/Thomas_Nashe" id="w">Thomas Nashe</a> no aprendizado de seu tempo&rdquo;. </p>&#10;<p>Enquanto estudava em Cambridge, McLuhan deu os primeiros passos para a convers&atilde;o no <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> em 1937, baseando&shy;se na leitura de&nbsp;<a href="http://en.wikipedia.org/wiki/G._K._Chesterton" id="w">G. K. Chesterton</a>. Foi devoto durante toda sua vida, tendo a religi&atilde;o sempre como assunto privado. Deu aulas em escolas cat&oacute;licas de alto n&iacute;vel. De 1937 a 1944 lecionou Ingl&ecirc;s na Universidade de Saint Louis (tendo seus servi&ccedil;os interrompidos de 1939 a 1940, enquanto esteve em Cambridge). L&aacute;, foi orientador e amigo de <a href="http://en.wikipedia.org/wiki/Walter_J._Ong" id="w">Walter J. Ong.</a> Ong veio a escrever sua disserta&ccedil;&atilde;o de doutorado sob a influ&ecirc;ncia de McLuhan, e futuramente torna&shy;se uma autoridade em comunica&ccedil;&atilde;o e tecnologia. Ainda em Saint Louis conheceu a professora e aspirante a atriz Corinne Lewis, com quem se casou em 4 de agosto de 1939. Passaram dois anos em Cambridge, enquanto McLuhan desenvolvia sua tese de doutorado. </p>&#10;<p>De volta ao Canad&aacute;, lecionou na Assumption College em Windsor, Ontario, de 1944 a 1946. Na <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a> ele desenvolveu boa parte da sua carreira como professor e pesquisador. Nos anos 50, McLuhan come&ccedil;ou os semin&aacute;rios sobre Comunica&ccedil;&atilde;o e Cultura, ainda na Universidade de Toronto. Com sua reputa&ccedil;&atilde;o crescendo, recebeu um grande n&uacute;mero de ofertas de outras universidades. Para mant&ecirc;&shy;lo em seus quadros, a Universidade de Toronto criou o Centre for Culture and Technology (Centro de Cultura e Tecnologia) em 1963. </p>&#10;<p>Na d&eacute;cada de 1960, radicado nos Estados Unidos, foi professor na <a href="http://en.wikipedia.org/wiki/Universidade_de_Wisconsin" id="w">Universidade de Wisconsin</a>. A experi&ecirc;ncia proporcionada pelo contato com jovens de uma cultura diferente criou em McLuhan a necessidade de compreende&shy;la, agu&ccedil;ando seu interesse pelo trabalho te&oacute;rico. </p>&#10;<p>McLuhan foi nomeado para a cadeira <a href="http://en.wikipedia.org/wiki/Albert_Schweitzer" id="w">Albert Schweitzer</a> em Humanidades, na Universidade de Fordham, Bronx, Nova York entre 1967 e 1968. Durante sua estadia em Fordham, foi diagnosticado com um tumor benigno no c&eacute;rebro, que fora tratado com sucesso. Retornou a Toronto, onde lecionou na Universidade de Toronto e viveu em &nbsp;Wychwood Park. </p>&#10;<p>Marshall e Corinne McLuhan tiveram seis filhos: Eric, Mary e Teresa (g&ecirc;meas), Stephanie, Elizabeth e Michael. Os custos para manter uma grande fam&iacute;lia fizeram com que McLuhan aceitasse palestrar e fazer consultas em grandes empresas como&nbsp;<a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> e <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a>. Em setembro de 1979, sofreu um derrame que afetou sua fala. A Universidade de Toronto tentou fechar seu centro de pesquisa logo ap&oacute;s, mas houve protestos, o mais not&aacute;vel por <a href="http://en.wikipedia.org/wiki/Woody_Allen" id="w">Woody Allen</a>. </p>&#10;<p>McLuhan nunca se recuperou do derrame e faleceu enquanto dormia em 31 de Dezembro de 1980. </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>O autor estudava o impacto das novas tecnologias e os efeitos dos meios de comunica&ccedil;&atilde;o na sociedade. Em seu estudo,  desenvolveu uma s&eacute;rie de conceitos que alcan&ccedil;aram grande fama e foram amplamente divulgados e t&ecirc;m sido revisitados por pesquisadores da comunica&ccedil;&atilde;o da atualidade. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>As opini&otilde;es sobre os conceitos que cunhou se dividem. Alguns o apontam como &#34&semi;guru da comunica&ccedil;&atilde;o&#34&semi; e vision&aacute;rio (como <a href="http://en.wikipedia.org/wiki/Peter_Burke" id="w">Peter Burke</a>, que o classifica como mais aventuroso e especulativo do que os historiadores <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>),  outros o criticam e dizem que seu trabalho era superficial e baseado em <a href="http://en.wikipedia.org/wiki/Determinismo_tecnol%C3%B3gico" id="w">determinismo tecnol&oacute;gico</a>. </p>&#10;<p>Durante sua vida e depois de sua morte, McLuhan influ&ecirc;nciou muitos cr&iacute;ticos culturais, pensadores e te&oacute;ricos da m&iacute;dia, tais como:&nbsp;<a href="http://en.wikipedia.org/wiki/Neil_Postman" id="w">Neil Postman</a>,&nbsp;<a href="http://en.wikipedia.org/wiki/Jean_Baudrillard" id="w">Jean Baudrillard</a>,&nbsp;<a href="http://en.wikipedia.org/wiki/Timothy_Leary" id="w">Timothy Leary</a>,<a href="http://en.wikipedia.org/wiki/Terence_McKenna" id="w">Terence McKenna</a>,&nbsp;William Irwin Thompson,&nbsp;Paul Levinson,&nbsp;Douglas Rushkoff,&nbsp;<a href="http://en.wikipedia.org/wiki/Jaron_Lanier" id="w">Jaron Lanier</a>,&nbsp;Hugh Kenner, e&nbsp;John David Ebert.  Tamb&eacute;m influenciou l&iacute;deres pol&iacute;ticos , como&nbsp;<a href="http://en.wikipedia.org/wiki/Pierre_Elliott_Trudeau" id="w">Pierre Elliott Trudeau</a>&nbsp;e&nbsp;<a href="http://en.wikipedia.org/wiki/Jerry_Brown" id="w">Jerry Brown</a>.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marshall_McLuhan_at_Cambridge_University.jpg%7Cthumb%7Cright" id="w">Marshall McLuhan na Universidade de Cambridge, 1940.</a>&#10;McLuhan teve aproximadamente 15 obras publicadas, al&eacute;m de artigos acad&ecirc;micos.</p>&#10;<p>Concedeu v&aacute;rias entrevistas e chegou a participar de um filme do cineasta <a href="http://en.wikipedia.org/wiki/Woody_Allen" id="w">Woody Allen</a>: <i>Noivo neur&oacute;tico, noiva nervosa</i>, em 1977.</p>&#10;<p>Entre suas obras de maior destaque est&atilde;o <i>O Meio &eacute; a Mensagem</i>, <i>Guerra e Paz na Aldeia Global</i>, <i> A gal&aacute;xia de Gutemberg</i> e <i>Os meios de comunica&ccedil;&atilde;o como extens&otilde;es do homem</i>, seu primeiro livro de grande notoriedade.<sup id="_ref&shy;SP_a" class="reference"><a href="#_note&shy;SP" title="">[3]</a></sup></p>&#10;<p>Seus conceitos popularizaram&shy;se, sendo quase sempre expressos em frases curtas e de impacto, tais como a mais c&eacute;lebre de todas: <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/O_meio_%C3%A9_a_mensagem" id="w">O meio &eacute; a mensagem</a>&#34&semi;</i>.</p>&#10;<a id="The_Mechanical_Bride_(1951)" name="The_Mechanical_Bride_(1951)"></a><h3> The Mechanical Bride (1951) </h3>&#10;<p>O florescimento do seu interesse por cultura popular &eacute; influenciado por livro de 1933 de Leavis e Denys: Culture and Enviroment.</p>&#10;<p>Em 51, &eacute; lan&ccedil;ado o primeiro produto de seu estudo no campo que se convencionou chamar de cultura popular. Seu primeiro livro, The Mechanical Bride: Folklore of Industrial Man. Inclusive, o t&iacute;tulo deriva de uma pe&ccedil;a dada&iacute;sta de <a href="http://en.wikipedia.org/wiki/Marcel_Duchamp" id="w">Marcel Duchamp</a>.</p>&#10;<p>O livro &eacute; composto de v&aacute;rios pequenos textos que podem ser lidos em qualquer ordem, o que ele estilizou como a &#34&semi;abordagem mosaico&#34&semi; de escrever um livro.</p>&#10;<p>Cada texto come&ccedil;a com um artigo de jornal ou revista ou uma propaganda, seguido pela an&aacute;lise de McLuhan. O autor escolheu os an&uacute;ncios e artigos inclu&iacute;dos em seu livro n&atilde;o apenas para chamar aten&ccedil;&atilde;o para os seus simbolismos e suas implica&ccedil;&otilde;es para as pessoas jur&iacute;dicas que os criaram e divulgaram, mas tamb&eacute;m para ponderar sobre o que essa publicidade implica sobre a sociedade em geral a que se destina.</p>&#10;<a id="The_Gutenberg_Galaxy_(1962)" name="The_Gutenberg_Galaxy_(1962)"></a><h3> The Gutenberg Galaxy (1962) </h3>&#10;<p><i>The Gutenberg Galaxy</i>, ou&nbsp;<i>A Gal&aacute;xia de Gutenberg</i>, &eacute; a segunda obra de McLuhan. Escrita em 1961, mas publicada em 1962. Nesta obra, o autor segue estudando desde a cultura manuscrita a impressa. Nesta obra ainda, o autor sinaliza as  transforma&ccedil;&otilde;es da cultura oral mediante as transforma&ccedil;&otilde;es da cultura escrita.</p>&#10;<p>McLuhan afirma que, at&eacute; o surgimento da televis&atilde;o, viv&iacute;amos na &#34&semi;Gal&aacute;xia de Gutenberg&#34&semi;. Nela, o conhecimento era entendido apenas em sua dimens&atilde;o visual. Em sua id&eacute;ia a antiga dimens&atilde;o oral do conhecimento, aonde este era transmitido oralmente, por lendas, hist&oacute;rias e tradi&ccedil;&otilde;es foi transformado com o invento de Gutenberg. Esse redimensionamento, por um lado, permitia a difus&atilde;o do conhecimento, mas por outro, reduziu a comunica&ccedil;&atilde;o a um &uacute;nico aspecto, o escrito.</p>&#10;<p>Al&eacute;m do estudo dessas transforma&ccedil;&otilde;es, McLuhan nos apresenta como se reconfigura essa Gal&aacute;xia de Gutenberg nos tempos da comunica&ccedil;&atilde;o eletr&ocirc;nica. Foi com esta a obra que popularizou&shy;se o termo&nbsp;<i>Aldeia Global</i>.</p>&#10;<p>No livro, o autor revela como a<a href="http://en.wikipedia.org/wiki/&nbsp;tecnologia_da_informa%C3%A7%C3%A3o" id="w">&nbsp;tecnologia da informa&ccedil;&atilde;o</a>&nbsp;(principalmente a&nbsp;<a href="http://en.wikipedia.org/wiki/M%C3%ADdia_impressa" id="w">m&iacute;dia impressa</a>) afeta a organiza&ccedil;&atilde;o cognitiva dos indiv&iacute;duos e como isso afeta a totalidade da&nbsp;<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_social" id="w">organiza&ccedil;&atilde;o social</a>.McLuhan afirma tamb&eacute;m que as tecnologias n&atilde;o s&atilde;o simplesmente inven&ccedil;&otilde;es que as pessoas empregam, mas s&atilde;o os meios pelos quais as pessoas s&atilde;o reinventadas.</p>&#10;<p>Segundo a autora e historiadora, <a href="http://en.wikipedia.org/wiki/Elizabeth_Eisenstein" id="w">Elizabeth Eisenstein</a>, seguindo as vis&otilde;es de McLuhan, a crise cultural era evidenciada pelo fim da imprensa e do homem tipogr&aacute;fico, o que estava se apresentando como diagn&oacute;stico, mas que para ela era s&oacute; um sintoma.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Understanding_Media_(1964)" name="Understanding_Media_(1964)"></a><h3> Understanding Media (1964) </h3>&#10;<p>Em sua terceira obra, <i>Understanding Media: The Extension of Man </i>(Os Meios de Comunica&ccedil;&atilde;o como Extens&otilde;es do Homem), o autor &#34&semi;passa em revista as tecnologias do passado e do presente e mostra como os meios de comunica&ccedil;&atilde;o de massa afetam profundamente a vida f&iacute;sica e mental do Homem e mostra como elas nos est&atilde;o levando, do mundo linear, aristot&eacute;lico, tipogr&aacute;fico, mec&acirc;nico, da Primeira Revolu&ccedil;&atilde;o Industrial, para o mundo audiot&aacute;ctil, tribalizado, c&oacute;smico, da Era Eletr&ocirc;nica&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Na primeira parte do livro, &nbsp;McLuhan prop&otilde;e que os meios em si, e n&atilde;o o conte&uacute;do que carregam, &eacute; que deveriam ser o foco de estudo &mdash; popularmente citado como &#34&semi;o meio &eacute; a mensagem&#34&semi;. Para justificar&shy;se, McLuhan, defende que: &#34&semi; Toda tecnologia gradualmente cria um ambiente humano totalmente novo. Os ambientes n&atilde;o s&atilde;o envolvidos passivos mas processos ativos&#34&semi;. </p>&#10;<p>A compreens&atilde;o de McLuhan &eacute; que um meio afeta a sociedade na qual desempenha um papel n&atilde;o pelo conte&uacute;do que transmite, mas pelas caracter&iacute;sticas do meio em si. McLuhan apontou a l&acirc;mpada el&eacute;trica como uma clara demonstra&ccedil;&atilde;o desse conceito. Uma l&acirc;mpada el&eacute;trica n&atilde;o possui conte&uacute;do da mesma forma que um jornal possui artigos ou uma televis&atilde;o possui programas televisivos, mas ainda assim &eacute; um meio que possui um efeito social&semi; isto &eacute;, uma l&acirc;mpada el&eacute;trica possibilita a&ccedil;&otilde;es humanas durante a noite que, do contr&aacute;rio, seriam envolvidas por escurid&atilde;o. Ele descreve a l&acirc;mpada el&eacute;trica como um meio sem conte&uacute;do. McLuhan afirma que &#34&semi;uma l&acirc;mpada el&eacute;trica cria um ambiente por sua mera presen&ccedil;a&rdquo;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. De forma mais controversa, ele postulou que o conte&uacute;do possu&iacute;a um pequeno efeito na sociedade&mdash;em outras palavras, n&atilde;o importava se uma televis&atilde;o transmite programas infantis ou programas violentos, para exemplificar&mdash;o efeito da televis&atilde;o na sociedade seria id&ecirc;ntico.</p>&#10;<p>Ainda na primeira parte do livro, o autor trata de outros dos seus conceitos pol&ecirc;micos, os meios quentes e frios. Os quais diferencia: &#34&semi;H&aacute; um princ&iacute;pio b&aacute;sico no qual se pode distinguir um meio quente, como o r&aacute;dio, de um meio frio, como o telefone, de um meio quente como o cinema, de um meio frio como a televis&atilde;o. Um meio quente &eacute; aquele que prolonga um &uacute;nico dos sentidos em alta defini&ccedil;&atilde;o. &#34&semi;Alta defini&ccedil;&atilde;o&#34&semi; se refere a um estado de alta satura&ccedil;&atilde;o de dados. Visualmente uma fotografia se distingue pela alta defini&ccedil;&atilde;o. J&aacute; uma caricatura ou um desenho animado s&atilde;o de baixa defini&ccedil;&atilde;o, pois fornecem pouca informa&ccedil;&atilde;o visual. O telefone &eacute; um meio frio, de baixa defini&ccedil;&atilde;o, por que ao ouvido &eacute; fornecida uma magra quantidade de informa&ccedil;&atilde;o. A fala &eacute; um meio frio de baixa defini&ccedil;&atilde;o, por que muito pouco &eacute; fornecido e muita coisa deve ser preenchida pelo ouvinte. De outro lado, os meios quentes n&atilde;o deixam muita coisa para ser preenchida ou completada pela audi&ecirc;ncia&#34&semi; <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Sendo assim, argumenta que esses diferentes meios provocam diferentes efeitos no usu&aacute;rios. </p>&#10;<a id="Cr%C3%ADticas_sobre_Understanding_Media" name="Cr%C3%ADticas_sobre_Understanding_Media"></a><h4> Cr&iacute;ticas sobre Understanding Media </h4>&#10;<p>Alguns te&oacute;ricos atacaram as defini&ccedil;&otilde;es e o tratamento de McLuhan &agrave; palavra &#34&semi;meio&#34&semi;, por ser muito simplista.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>, por exemplo, afirma que o meio de McLuhan funde canais, c&oacute;digos e mensagens sob o abrangente do termo meio, confundindo o ve&iacute;culo, o c&oacute;digo interno e o conte&uacute;do de uma determinada mensagem em sua obra.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em&nbsp;<i>Media Manifestos</i>,&nbsp;<a href="http://en.wikipedia.org/wiki/R%C3%A9gis_Debray" id="w">R&eacute;gis Debray</a>, assim como Eco, se incomoda com o essa aproxima&ccedil;&atilde;o reducionista, resumindo suas ramifica&ccedil;&otilde;es. A lista de obje&ccedil;&otilde;es poderia ser e tem sido alongada indefinidamente:</p>&#10;&shy; confundir tecnologia em si com seu uso do meio faz deste uma for&ccedil;a abstrata e indiferenciada, e produz sua imagem em um &#34&semi;p&uacute;blico&#34&semi; imagin&aacute;rio para consumo de massa&semi;&#10;&#10;&shy; a ingenuidade m&aacute;gica de supostas causalidades torna o meio uma contagiosa &#34&semi;mana&#34&semi;&semi; o milenarismo apocal&iacute;ptico inventa a figura de uma homog&ecirc;nea mass&shy;medi&aacute;tica sem la&ccedil;os hist&oacute;ricos e contextuais, e assim por diante.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;&#10;<p>Al&eacute;m disso, quando Wired o entrevistou em 1950, Debray afirmou que via McLuhan &#34&semi;mais como um poeta do que um historiador, um mestre em colagem intelectual em vez de um analista sistem&aacute;tico(...). McLuhan enfatiza exageradamente a tecnologia como agente por tr&aacute;s das mudan&ccedil;as culturais. Como se estas ocorressem &agrave; custa da utiliza&ccedil;&atilde;o que as mensagens e c&oacute;digos fazem da tecnologia.&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Dwight Macdonald, por sua vez, censura McLuhan por seu foco na televis&atilde;o e por seu estilo &#34&semi;afor&iacute;stico&#34&semi; de prosa. Investe que o autor preencheu <i>Understanding Media</i>&nbsp;com &#34&semi;contradi&ccedil;&otilde;es,&nbsp;<a href="http://en.wikipedia.org/wiki/Non_sequitur" id="w">non sequiturs</a>, fatos que est&atilde;o distorcidos e fatos que n&atilde;o s&atilde;o fatos, exageros e imprecis&atilde;o ret&oacute;rica cr&ocirc;nica.&#34&semi;&nbsp;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em adi&ccedil;&atilde;o a obra,&nbsp;<i>Misunderstanding Media</i>&nbsp;de&nbsp;Brian Winston &eacute; publicada em 1986. Atua censurando McLuhan pelo que ele define como suas posturas&nbsp;<a href="http://en.wikipedia.org/wiki/Determinismo_tecnol%C3%B3gico" id="w">tecnologicamente deterministas</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Raymond_Williams" id="w">Raymond Williams</a>&nbsp;e&nbsp;James W. Carey&nbsp;prolongam esse ponto de disc&oacute;rdia, afirmando:</p>&#10;<p>&#34&semi;O trabalho de McLuhan foi uma culmina&ccedil;&atilde;o particular de uma teoria est&eacute;tica que tornou&shy;se, negativamente, uma teoria social [...] Ela &eacute; um determinismo tecnol&oacute;gico aparentemente sofisticado que possui o significante efeito de indicar um determinismo social e cultural [...] Se o meio &shy; seja o impresso ou a televis&atilde;o &shy; &eacute; a causa, de todas as outras causas, tudo o que o homem v&ecirc; ordinariamente como hist&oacute;ria &eacute; imediatamente reduzido a efeitos&#34&semi; (Williams 1990, 126/7)</p>&#10;<p>David Carr afirma que houve uma longa linha de &#34&semi;acad&ecirc;micos que constru&iacute;ram uma carreira desconstruindo os esfor&ccedil;os de McLuhan em definir o ecossistema moderno do meio,&#34&semi; seja pelo o que eles enxergam como ignor&acirc;ncia de McLuhan frente ao contexto socio&shy;hist&oacute;rico ou o estilo de seu argumento.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Enquanto algumas cr&iacute;ticas problematizaram o estilo de escrita e modo de argumento de McLuhan, o autor incitou leitores a pensar em seu trabalho como &#34&semi;sondas&#34&semi; ou &#34&semi;mosaicos&#34&semi; oferecendo ferramentas de aproxima&ccedil;&atilde;o para pensar sobre o meio.</p>&#10;<p>Seu estilo de escrita ecl&eacute;tico tamb&eacute;m foi elogiado por suas sensibilidades p&oacute;s&shy;modernas<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&nbsp;e sua adequa&ccedil;&atilde;o ao espa&ccedil;o virtual.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="The_Medium_is_the_Massage:_An_Inventory_of_Effects_(1967)" name="The_Medium_is_the_Massage:_An_Inventory_of_Effects_(1967)"></a><h3> The Medium is the Massage: An Inventory of Effects (1967) </h3>&#10;&#10;<p>Trabalho cl&aacute;ssico de McLuhan, este livro  co&shy;escrito com o designer gr&aacute;fico Quentin Fiore, foi finalizado, compilado e produzido por Jerome Agel. Foi publicado em 1967.O livro foi um dos grande best sellers do autor, vendendo cerca de um milh&atilde;o de c&oacute;pias ao redor do mundo. Suas 160 p&aacute;ginas s&atilde;o fruto da ideia de transpor os efeitos dos meios sobre o homem em sua composi&ccedil;&atilde;o visual, reconhecidas como uma composi&ccedil;&atilde;o experimental que foge dos padr&otilde;es tradicionais desse meio.</p>&#10;<p>O trabalho adapta o termo &ldquo;massage&rdquo; na iniciativa de denotar o efeito que cada&#10;meio possui nos sentidos humanos. Em verdade, a defini&ccedil;&atilde;o do t&iacute;tulo &eacute; resultado de um erro tipogr&aacute;fico, como descreve o sobrinho de Marshal McLuhan, que ao&#10;voltar do tip&oacute;grafo atentou que no lugar da palavra &ldquo;message&rdquo; havia a palavra &ldquo;massage&rdquo;. McLuhan, na ocasi&atilde;o, preferiu o t&iacute;tulo com o erro, alegando que estava na proposta certa. Atualmente, existem quatro poss&iacute;veis leituras da &uacute;ltima palavra do t&iacute;tulo, sendo elas: &#34&semi;Mensagem&#34&semi; e &#34&semi;Mess Age&#34&semi;, &#34&semi;massagem&#34&semi; e &#34&semi;Mass Age&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Sua primeira vers&atilde;o brasileira saiu logo ap&oacute;s seu lan&ccedil;amento em New York<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, com o t&iacute;tulo &ldquo;<i>Os meios s&atilde;o a massagem</i>: <i>um Invent&aacute;rio de Efeitos</i>&rdquo;. Recentemente, no ano do centen&aacute;rio do autor (2011), a Editora Im&atilde; fez uma nova tradu&ccedil;&atilde;o, adaptando o t&iacute;tulo para &ldquo;<i>O meio &eacute; a mensagem:</i> um Invent&aacute;rio de Efeitos<i>&rdquo;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. </i></p>&#10;<p>O livro &eacute; um mix de textos e imagens, contendo algumas p&aacute;ginas completamente cheias de palavras e outras com absolutamente nada. A obra n&atilde;o se resume a uma din&acirc;mica te&oacute;rica e liter&aacute;ria&semi; sua leitura est&aacute; atrelada a uma experi&ecirc;ncia sensorial para al&eacute;m do simples ato de ler. Rompendo com o mundo do livro industrial, para alguns de seus leitores a experi&ecirc;ncia estende&shy;se &agrave; sensa&ccedil;&atilde;o de est&aacute; vivenciando outros meios, no caso com o sentimento de est&aacute; assistindo &agrave; um programa de televis&atilde;o. O leitor experimenta uma mudan&ccedil;a repetida de anal&iacute;tica registrada &shy; desde &ldquo;ler&rdquo; impress&atilde;o tipogr&aacute;fica a &ldquo;escanear&rdquo; fac&shy;s&iacute;miles &shy; refor&ccedil;ando o argumento de McLuhan neste livro: que cada meio produz uma &ldquo;mensagem&rdquo; ou &ldquo;efeito&rdquo; diferente no sensorial humano.</p>&#10;<p>Neste livro, Marshall McLuhan trabalha o argumento que primeiramente aparece no pr&oacute;logo da obra &ldquo;The Gutenberg Galaxy&rdquo;(1962).  A ideia de que os meios s&atilde;o &ldquo;extens&otilde;es&rdquo; dos homens &shy; seus sentidos, mentes e corpos. A obra apresenta conceitos sobre o desenvolvimento dos meios eletr&ocirc;nicos e seus derivados efeitos sobre os indiv&iacute;duos e a sociedade. Nele, Mcluhan descreve pontos&shy;chaves sobre as mudan&ccedil;as na percep&ccedil;&atilde;o humana a respeito do mundo e como ela &eacute; afetada por cada meio diferente. </p>&#10;<p>Escrito h&aacute; 40 anos, McLuhan antecipa neste livro os poss&iacute;veis efeitos do que ele chama de &ldquo;circuita&ccedil;&atilde;o eletr&ocirc;nica&rdquo;, que se encaixaria no que hoje entendemos como a internet. Ele chama a aten&ccedil;&atilde;o para a compreens&atilde;o em torno da inicia&ccedil;&atilde;o de um novo ambiente, da liberdade criativa e informativa que ali surgia. Um ambiente totalmente distinto e desconectado daquele da imprensa e do livro, caracterizado por uma tecnologia sequencial, especializada e categorizante. </p>&#10;<p>Nesta obra sua o autor afirma que: &#34&semi;a nova interdepend&ecirc;ncia eletr&ocirc;nica cria o mundo &agrave; imagem de uma aldeia global&#34&semi;. Quando ele falou isso, a coisa mais parecida com internet que existia eram as redes de computadores militares norte&shy;americanas. Computador pessoal era apenas um sonho, distante<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.&nbsp;</p>&#10;<p>Finalmente, McLuhan descreveu pontos&shy;chave de mudan&ccedil;a na forma como o homem tem visto o mundo e como esses pontos de vista foram alterados pela ado&ccedil;&atilde;o de novas m&iacute;dias. &ldquo;A t&eacute;cnica da inven&ccedil;&atilde;o foi a descoberta do s&eacute;culo XIX&rdquo;, provocada pela ado&ccedil;&atilde;o de pontos de vista fixos e perspectiva por tipografia, enquanto que &ldquo;a t&eacute;cnica da suspens&atilde;o do ju&iacute;zo &eacute; a descoberta do s&eacute;culo XX&#34&semi;, provocada pelas habilidades de r&aacute;dio, filmes e televis&atilde;o.</p>&#10;<p>Uma vers&atilde;o em &aacute;udio da famosa obra de McLuhan foi feita pela&nbsp;<a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a>. A grava&ccedil;&atilde;o consiste em declara&ccedil;&otilde;es feitas pelo autor interrompidas por outros oradores. A sonoplastia inclui pessoas que falam em v&aacute;rias fona&ccedil;&otilde;es e falsetes, sons discordantes e&nbsp;m&uacute;sicas incidentais&nbsp;dos anos 60, no que poderia ser considerada uma tentativa deliberada de traduzir as imagens desconexas vistas na TV em formato de &aacute;udio, resultando na preven&ccedil;&atilde;o de uma corrente de pensamento consciente. V&aacute;rias t&eacute;cnicas de grava&ccedil;&atilde;o de &aacute;udio e declara&ccedil;&otilde;es s&atilde;o utilizados para ilustrar a rela&ccedil;&atilde;o entre o que &eacute; falado, o discurso liter&aacute;rio e as caracter&iacute;sticas dos meios eletr&ocirc;nicos de &aacute;udio. O bi&oacute;grafo de McLuhan,&nbsp;Philip Marchand, denominou a grava&ccedil;&atilde;o como &ldquo;o equivalente a um v&iacute;deo de McLuhan em 1967.&rdquo;</p>&#10;<p>Algumas das frases mais famosas da obra em &aacute;udio foram:</p>&#10;<p>&#34&semi;I wouldn&#39&semi;t be seen dead with a living work of art.&#34&semi;&nbsp;&mdash; Curador de Museu</p>&#10;<p>&#34&semi;Drop this jiggery&shy;pokery and talk straight turkey.&#34&semi;&nbsp;&mdash;&nbsp;James Joyce</p>&#10;<a id="Guerra_e_Paz_na_Aldeia_Global_(1968)" name="Guerra_e_Paz_na_Aldeia_Global_(1968)"></a><h3> Guerra e Paz na Aldeia Global (1968) </h3>&#10;<p>Em sua quarta obra, <i>Guerra e paz na aldeia global, </i> o autor se utiliza novamente de sua &#34&semi;abordagem mosaico&#34&semi;. Criando uma colagem de imagens e textos ele ilustra seu pensamento de como a tecnologia el&eacute;trica &#34&semi;estimula mais descontinuidade, diversidade e divis&atilde;o do que a sociedade mec&acirc;nica antiga&#34&semi;.</p>&#10;<p>McLuhan teve como inspira&ccedil;&atilde;o o romance<a href="http://en.wikipedia.org/wiki/&nbsp;Finnegans_Wake" id="w">&nbsp;Finnegans Wake</a>&nbsp;de&nbsp;<a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>. Prolongando&shy;se no estudo das guerras ao longo da hist&oacute;ria, utiliza&shy;se deste como um indicador de como a guerra pode ser realizada no futuro. O romance que o norteia &eacute; conhecido por ser um gigante criptograma que revela um padr&atilde;o c&iacute;clico de toda a hist&oacute;ria do homem atrav&eacute;s de seus &#34&semi;<b>Ten Tunders</b>&#34&semi; ou &#34&semi;Dez Trov&otilde;es&#34&semi;.</p>&#10;<p>Cada &#34&semi;trov&atilde;o&#34&semi; abaixo &eacute; uma jun&ccedil;&atilde;o de 100 caracteres de outras palavras para criar uma declara&ccedil;&atilde;o que ele compara a um efeito que cada tecnologia tem sobre a sociedade em que ela &eacute; introduzida.</p>&#10;<p>A fim de absorver o maior entendimento de cada um, o leitor deve quebrar os conjuntos em palavras separadas e fala&shy;las em voz alta para perceber o efeito falado de cada palavra. H&aacute; muita controv&eacute;rsia sobre o que cada conjunto verdadeiramente significa.</p>&#10;<p>McLuhan afirma que os &#34&semi;Dez Trov&otilde;es&#34&semi; representam diferentes est&aacute;gios da hist&oacute;ria da humanidade.&#10;</p>&#10;<ul>&#10;<li><i>Thunder 1:</i>&nbsp;Paleol&iacute;tico ao Neol&iacute;tico<i>. Fala. Separa&ccedil;&atilde;o Leste/Oeste. De pastorar a ca&ccedil;ar animais.</i></li>&#10;<li><i>Thunder 2:</i>&nbsp;Roupas como armamento<i>. Esconder as partes &iacute;ntimas. Primeiras agre&ccedil;&otilde;es sociais.</i></li>&#10;<li><i>Thunder 3:</i>&nbsp;Especializa&ccedil;&atilde;o<i>. Centraliza&ccedil;&atilde;o pelas rodas, transportes, cidades: vida civil.</i></li>&#10;<li><i>Thunder 4:</i>&nbsp;Fazendas comerciais<i>. Natureza submetida a gan&acirc;ncia e poder.</i></li>&#10;<li><i>Thunder 5:</i>&nbsp;Impress&atilde;o<i>. Distor&ccedil;&atilde;o e tradu&ccedil;&atilde;o de padr&otilde;es humanos e de posturas.</i></li>&#10;<li><i>Thunder 6:</i>&nbsp;Revolu&ccedil;&atilde;o Industrial<i>. Desenvolvimento extremo do processo de impress&atilde;o e do individualismo.</i></li>&#10;<li><i>Thunder 7:</i>&nbsp;Homens tribais novamente<i>. Todos os &#34&semi;coros&#34&semi; acabam se separando, vida privada.</i></li>&#10;<li><i>Thunder 8:</i>&nbsp;Filmes<i>. Pop art. Casamento de imagem e som.</i></li>&#10;<li><i>Thunder 9:</i>&nbsp;Carros e avi&otilde;es<i>. Centraliza&ccedil;&atilde;o e descentraliza&ccedil;&atilde;o juntos criam cidades em crises. Velocidade e morte.</i></li>&#10;<li><i>Thunder 10:</i>&nbsp;Televis&atilde;o<i>. De volta ao envolvimento tribal. O &uacute;ltimo trov&atilde;o &eacute; um vel&oacute;rio lamacento e turbulento.</i></li></ul>&#10;<a id="From_Clich%C3%A9_to_Archetype_(1970)" name="From_Clich%C3%A9_to_Archetype_(1970)"></a><h3> From Clich&eacute; to Archetype (1970) </h3>&#10;<p>Em&nbsp;<i>De Clich&eacute; para Arqu&eacute;tipo</i>, McLuhan estende esses dois termos para al&eacute;m dos seus significados verbais ou liter&aacute;rios habituais. Nesta obra, McLuhan, com a colabora&ccedil;&atilde;o do poeta canadense&nbsp;Wilfred Watson, abordou as implica&ccedil;&otilde;es do clich&ecirc; verbal e do&nbsp;arqu&eacute;tipo. Um fato importante, mas raramente notado, que ele introduziu nesse livro foi o conceito de&nbsp;&#39&semi;&#39&semi;Teatro Global&#39&semi;&#39&semi;, sucedendo&nbsp;<i>Aldeia Global</i>.</p>&#10;<p>O autor entende que, em seu n&iacute;vel mais simples, um clich&ecirc; &eacute; uma&nbsp;sonda perceptual, que promete novas informa&ccedil;&otilde;es, mas apenas reitera antigas formas estereotipadas de compreens&atilde;o. Segundo McLuhan, um&nbsp;clich&ecirc;&nbsp;&eacute; uma a&ccedil;&atilde;o normal, como uma frase, que &eacute; usada t&atilde;o frequentemente que seus efeitos s&atilde;o &#34&semi;anestesiados&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>J&aacute; o arqu&eacute;tipo, para ele,&nbsp;<i>&#34&semi;&eacute; uma extens&atilde;o do citado, meio, tecnologia ou meio ambiente&#34&semi;</i>.<i>Ambiente</i>&nbsp;incluiria tamb&eacute;m os tipos de&nbsp;<i>consci&ecirc;ncia</i>&nbsp;e mudan&ccedil;as cognitivas trazidas sobre as pessoas por elas. Essa l&oacute;gica assemelha&shy;se ao contexto psicol&oacute;gico que&nbsp;<a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">Carl Jung</a>&nbsp;descreveu. McLuhan tamb&eacute;m diz que existe um fator de intera&ccedil;&atilde;o entre o clich&ecirc; e o arqu&eacute;tipo, uma&nbsp;<i>duplicidade</i>.</p>&#10;<p>Outro tema do livro&nbsp;Finnegans Wake&nbsp;que ajuda a entender a mudan&ccedil;a paradoxal do clich&ecirc; ao arqu&eacute;tipo, &eacute; &#34&semi;tempos passados s&atilde;o passatempos&#34&semi;. Sendo as tecnologias dominantes de uma &eacute;poca os jogos e passatempos de uma idade mais avan&ccedil;ada. No s&eacute;culo 20, o n&uacute;mero de &#34&semi;tempos passados&#34&semi; que eram ao mesmo tempo dispon&iacute;veis era t&atilde;o vasto como para criar anarquia cultural.</p>&#10;<p>Quando todas as culturas do mundo est&atilde;o simultaneamente presentes, o trabalho do artista na elucida&ccedil;&atilde;o da forma assume um novo espa&ccedil;o e uma nova urg&ecirc;ncia. A maioria dos homens s&atilde;o empurrados para o papel do artista. O artista n&atilde;o pode dispensar princ&iacute;pio da &#34&semi;duplicidade&#34&semi; ou &#34&semi;intera&ccedil;&atilde;o&#34&semi;, porque este tipo de di&aacute;logo &eacute; essencial para a pr&oacute;pria estrutura da consci&ecirc;ncia, consci&ecirc;ncia, e autonomia.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Al&eacute;m disso, McLuhan relaciona o processo&nbsp;<i>clich&eacute;&shy;a&shy;arqu&eacute;tipo</i>&nbsp;ao&nbsp;<a href="http://en.wikipedia.org/wiki/Teatro_do_absurdo" id="w">Teatro do Absurdo</a>:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Pascal</a>, no s&eacute;culo XVII, nos diz que o cora&ccedil;&atilde;o tem suas raz&otilde;es que a pr&oacute;pria raz&atilde;o desconhece. O Teatro do Absurdo &eacute; essencialmente uma comunica&ccedil;&atilde;o para a raz&atilde;o de algumas das l&iacute;nguas silenciosas do cora&ccedil;&atilde;o que, em duas ou tr&ecirc;s centenas de anos, tem tentado esquecer tudo. No mundo do s&eacute;culo XVII as l&iacute;nguas do cora&ccedil;&atilde;o foram empurrados para dentro do inconsciente pelo clich&ecirc; de impress&atilde;o dominante.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>As&nbsp;<i>l&iacute;nguas do cora&ccedil;&atilde;o</i>, ou outro modo que McLuhan definiu a cultura oral, fizeram o arqu&eacute;tipo por meio da imprensa, transformando&shy;o em clich&ecirc;.</p>&#10;<a id="The_Global_Village:_Transformations_in_World_Life_and_Media_in_the_21st_Century_(1989)" name="The_Global_Village:_Transformations_in_World_Life_and_Media_in_the_21st_Century_(1989)"></a><h3> The Global Village: Transformations in World Life and Media in the 21st Century (1989) </h3>&#10;<p>Livro p&oacute;stumo de Marshall McLuhan. Redigido em co&shy;autoria com&nbsp;Bruce R. Powers&nbsp;fora publicado homonimamente 9 anos ap&oacute;s a sua morte.</p>&#10;<p><i> A ess&ecirc;ncia do conceito que permeia esta obra se baseia na mudan&ccedil;a de percep&ccedil;&atilde;o de mundo dos usu&aacute;rios dessas novas tecnologias. Para os autores o desenvolvimento dessas tecnologias estariam transpondo as culturas mundiais para uma unidade de ambi&ecirc;ncia, que chamou vila global.</i><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Assim, a obra apresenta a &uacute;ltima revis&atilde;o do autor de seus estudos trazendo consigo a mais recente abordagem vision&aacute;ria feita por ele com o conceito de vila global.</p>&#10;<p>Contribuinte basilar no fornecimento de uma base te&oacute;rica s&oacute;lida para a compreens&atilde;o das implica&ccedil;&otilde;es culturais dos avan&ccedil;os tecnol&oacute;gicos e suas implica&ccedil;&otilde;es a partir do surgimento de uma rede eletr&ocirc;nica mundial.</p>&#10;<p>A primeira edi&ccedil;&atilde;o de &ldquo;Aldeia Global&rdquo; data de meados da d&eacute;cada de 1960, e pode ser considerada percursora da narrativa globalizante. Sua &uacute;ltima pondera&ccedil;&atilde;o sobre o tema se concretiza como um dos mais importantes de seus trabalhos. Nele, McLuhan elabora amplamente sua concep&ccedil;&atilde;o de &#39&semi;Espa&ccedil;o Ac&uacute;stico&#39&semi;, juntamente com Burke, promovendo, diante disso, uma aprofundada cr&iacute;tica em cima do padr&atilde;o ao qual caminhava o modelo de comunica&ccedil;&atilde;o do s&eacute;culo XX.&nbsp;</p>&#10;<p>A partir disso, desenvolve os conceitos de Espa&ccedil;o visual e Espa&ccedil;o ac&uacute;stico. McLuhan faz uma distin&ccedil;&atilde;o entre a vis&atilde;o de mundo existente no Espa&ccedil;o Visual (modelo linear, quantitativo, cl&aacute;ssico e geom&eacute;trico) e no Espa&ccedil;o Ac&uacute;stico (modelo qualitativo com uma topologia paradoxal complexa). &#34&semi;Espa&ccedil;o Ac&uacute;stico tem o car&aacute;ter b&aacute;sico de uma esfera cujo foco ou centro est&aacute;, simultaneamente, em todos os lugares e cuja margem est&aacute; em lugar nenhum&#34&semi;.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Para ilustrar os dois espa&ccedil;os ele aponta o modelo linear (visual) e seu modo quantitativo de percep&ccedil;&atilde;o,&nbsp;como uma caracter&iacute;stica do mundo ocidental. Enquanto que, o modelo multifacetado(ac&uacute;stico) e seu modo qualitativo de percep&ccedil;&atilde;o, &eacute; tratado como caracter&iacute;stica do mundo oriental. Na perspectiva que o homem ocidental n&atilde;o possuiria a capacidade do oriental de transitar de um comportamento a outro sem um custo &agrave; sua sa&uacute;de mental.</p>&#10;<p>&nbsp;Em defesa dessa concep&ccedil;&atilde;o, ele argumenta que: De um lado, a m&iacute;dia impressa adota e preserva o espa&ccedil;o visual&semi; enquanto de outro, meios como a televis&atilde;o e as tecnologias de&nbsp;<i>database</i>&nbsp;(sat&eacute;iletes e internet), impulsionam seus usu&aacute;rios para um universo mais din&acirc;mico, multicentralizado no que seria o Espa&ccedil;o Ac&uacute;stico. Alertando, diante disso, que essa movimenta&ccedil;&atilde;o muito possivelmente n&atilde;o aconteceria suavemente/automaticamente, mas que seria um processo consciente. O autor aponta que, com o advento da aldeia global, enquanto resultado do&nbsp;<i>worldwide communication, </i>essas duas vis&otilde;es de mundo co&shy;existiriam e precisariam ser entendidas simultaneamente, e n&atilde;o a partir de um ponto de vista fixo. A transi&ccedil;&atilde;o do Espa&ccedil;o Visual para o Ac&uacute;stico n&atilde;o foi autom&aacute;tica com o advento da rede mundial, mas teria que ser um projeto deliberado.</p>&#10;<p>&nbsp;O &#34&semi;ambiente universal de fluxo eletr&ocirc;nico simult&acirc;neo&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, inerentemente, favorece o Espa&ccedil;o Ac&uacute;stico. Ainda sim, n&oacute;s somos retidos por h&aacute;bitos de aderir a um ponto de vista fixo. N&atilde;o existem barreiras para o som, n&oacute;s ouvimos de todas as dire&ccedil;&otilde;es de uma s&oacute; vez. Ainda sim, o Espa&ccedil;o Ac&uacute;stico e o Visual s&atilde;o insepar&aacute;veis. O intervalo de resson&acirc;ncia &eacute; a fronteira invis&iacute;vel entre eles.<em>&nbsp;</em>&#10;</p><a id="Conceitos" name="Conceitos"></a><h2> Conceitos </h2>&#10;<p>McLuhan buscou compreender o que se passou na evolu&ccedil;&atilde;o do homem, seu esfor&ccedil;o em desenvolver&shy;se e adaptar o mundo &agrave;s suas necessidades. A cria&ccedil;&atilde;o tecnologias que lhe aprimoraram os sentidos e o poder das formas culturas. Ele buscava entender os efeitos que as tecnologias desenvolvidas pelo homem tinham sobre os aspectos sociais e psicol&oacute;gicos.</p>&#10;<p>McLuhan trouxe para a educa&ccedil;&atilde;o um novo enfoque, baseado em suas teorias sobre comunica&ccedil;&atilde;o. &ldquo;Uma rede mundial de computadores tornar&aacute; acess&iacute;vel, em alguns minutos, todo o tipo de informa&ccedil;&atilde;o aos estudantes do mundo inteiro&rdquo;.</p>&#10;<p>&#34&semi;Em nossas cidades, a maior parte da aprendizagem ocorre fora da sala de aula. A quantidade de informa&ccedil;&otilde;es transmitidas pela imprensa excede, de longe, a quantidade de informa&ccedil;&otilde;es transmitidas pela instru&ccedil;&atilde;o e textos escolares&#34&semi;, explica McLuhan, em seu livro &#34&semi;Revolu&ccedil;&atilde;o na Comunica&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;BirdwhistellCarpenter1974_a" class="reference"><a href="#_note&shy;BirdwhistellCarpenter1974" title="">[26]</a></sup> </p>&#10;<p>Os principais conceitos desenvolvidos por McLuhan, como te&oacute;rico da comunica&ccedil;&atilde;o, tem atingido uma grande aceita&ccedil;&atilde;o entre estudantes e profissionais de diversas &aacute;reas. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. </p>&#10;<a id="Evolu%C3%A7%C3%A3o_das_m%C3%ADdias%2C_linguagem_e_classifica%C3%A7%C3%A3o_dos_meios" name="Evolu%C3%A7%C3%A3o_das_m%C3%ADdias%2C_linguagem_e_classifica%C3%A7%C3%A3o_dos_meios"></a><h3> Evolu&ccedil;&atilde;o das m&iacute;dias, linguagem e classifica&ccedil;&atilde;o dos meios </h3>&#10;<p>Neste conceito, McLuhan analisa o processo comunicativo atrav&eacute;s de uma perspectiva evolutiva. Segundo o autor s&atilde;o tr&ecirc;s os per&iacute;odos de evolu&ccedil;&atilde;o das m&iacute;dias, sendo eles: <i>civiliza&ccedil;&atilde;o da oralidade, civiliza&ccedil;&atilde;o da imprensa e civiliza&ccedil;&atilde;o da eletricidade</i>.<sup id="_ref&shy;McLuhan1977_a" class="reference"><a href="#_note&shy;McLuhan1977" title="">[28]</a></sup></p>&#10;<p>Na civiliza&ccedil;&atilde;o da oralidade, a palavra era falada e as rela&ccedil;&otilde;es sociais tribalizadas&semi;</p>&#10;<p>Na civiliza&ccedil;&atilde;o da imprensa, que teve seu in&iacute;cio marcado pelo surgimento da mesma, as rela&ccedil;&otilde;es sociais se destribalizaram.</p>&#10;<p>Na civiliza&ccedil;&atilde;o da eletricidade,  que tamb&eacute;m teve seu in&iacute;cio marcado pelo surgimento do que a nomeia, as rela&ccedil;&otilde;es sociais humanas passam a ser tribalizadas novamente, pois os meios de comunica&ccedil;&atilde;o que surgiram permitem maior intera&ccedil;&atilde;o entre os indiv&iacute;duos.</p>&#10;<p>Os conceitos de Meios quentes e Meios frios tamb&eacute;m foram elaborados por McLuhan. Segundo seu pensamento, cada mudan&ccedil;a na tecnologia em suas diversas etapas tem como consequ&ecirc;ncia mudan&ccedil;as na estrutura da sociedade. Essas mudan&ccedil;as n&atilde;o ocorreriam ao acaso pois &ldquo;o surgimento de uma tecnologia n&atilde;o ocorre por uma tentativa isolada do desenvolvimento t&eacute;cnico em si, mas sim por uma tentativa de transformar, reproduzir, e documentar as experi&ecirc;ncias do homem (MCLUHAN, 1974, cap. 6).&rdquo; <sup id="_ref&shy;SP_b" class="reference"><a href="#_note&shy;SP" title="">[3]</a></sup></p>&#10;<a id="Meios_%22quentes%22_e_%22frios%22" name="Meios_%22quentes%22_e_%22frios%22"></a><h3> Meios &#34&semi;quentes&#34&semi; e &#34&semi;frios&#34&semi; </h3>&#10;<p>O conceito &eacute; apresentado na primeira parte de&nbsp;<i>Understanding Media.</i> McLuhan afirma que diferentes meios estimulam diferentes graus de participa&ccedil;&atilde;o por parte de uma pessoa que escolhe consumir tal meio de comunica&ccedil;&atilde;o. Alguns meios, como os filmes, eram &#34&semi;quentes&#34&semi;&mdash;isto &eacute;, eles demandam um &uacute;nico sentido (neste caso, a vis&atilde;o), de uma maneira que uma pessoa n&atilde;o precise exercer muito esfor&ccedil;o em preencher detalhes do que, no caso, &eacute; a imagem cinematogr&aacute;fica. McLuhan apresenta esse exemplo em contraste ao da televis&atilde;o, sendo esta um &#34&semi;meio frio&#34&semi;. Segundo ele, este &uacute;ltimo requer mais esfor&ccedil;o da parte de um espectador para determinar&shy;lhe significado. Se enquadram assim namesma classe dos quadrinhos, que, devido a suas m&iacute;nimas apresenta&ccedil;&otilde;es de detalhes visuais, requerem um alto grau de esfor&ccedil;o para preencher com detalhes que o cartunista pode ter tido a inten&ccedil;&atilde;o de retratar. Assim, um filme &eacute; dito por McLuhan como sendo &#34&semi;quente&#34&semi;, intensificando a &#34&semi;alta defini&ccedil;&atilde;o&#34&semi; de um &uacute;nico sentido&#34&semi;, exigindo a aten&ccedil;&atilde;o do espectador, e um livro de quadrinhos como &#34&semi;frio&#34&semi; e de &#34&semi;baixa defini&ccedil;&atilde;o&#34&semi;, exigindo muito mais participa&ccedil;&atilde;o consciente pelo leitor para extrair valor.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>&#34&semi;Qualquer meio quente permite menos participa&ccedil;&atilde;o do que um frio, como uma palestra possibilita menos participa&ccedil;&atilde;o do que um semin&aacute;rio, e um livro, menos participa&ccedil;&atilde;o do que um di&aacute;logo.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Meios quentes normalmente, mas n&atilde;o sempre, fornecem completo envolvimento sem est&iacute;mulos consider&aacute;veis. Por exemplo, impress&otilde;es ocupam espa&ccedil;o visual, utilizam da vis&atilde;o, mas podem imergir seus leitores. Meios quentes favorecem precis&atilde;o anal&iacute;tica, an&aacute;lise quantitativa e ordena&ccedil;&atilde;o sequencial, como s&atilde;o normalmente sequenciais, lineares e l&oacute;gicos. Eles enfatizam um sentido (por exemplo, de vista ou som) sobre os outros. Por esta raz&atilde;o, meios quentes podem tamb&eacute;m incluir o&nbsp;<a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, o&nbsp;<a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, a&nbsp;<a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestra</a>&nbsp;e a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>.</p>&#10;<p>Meios frios, por outro lado, s&atilde;o normalmente, mas n&atilde;o sempre, aqueles que fornecem baixo envolvimento com est&iacute;mulos substanciais. Eles requerem mais participa&ccedil;&atilde;o ativa por parte do usu&aacute;rio, incluindo a percep&ccedil;&atilde;o de padroniza&ccedil;&otilde;es abstratas e compreens&atilde;o simult&acirc;nea de todas as partes. Portanto, de acordo com McLuhan, meios frios incluem a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>,&nbsp;<a href="http://en.wikipedia.org/wiki/Semin%C3%A1rios" id="w">semin&aacute;rios</a>&nbsp;e&nbsp;<a href="http://en.wikipedia.org/wiki/Desenhos" id="w">desenhos</a>. McLuhan descreve o termo &#34&semi;meio frio&#34&semi; como emergente do jazz e m&uacute;sica popular, e, nesse contexto, &eacute; utilizado para significar &#34&semi;destacado&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Esse conceito parece for&ccedil;ar os meios em categorias bin&aacute;rias. Apesar disso, os meios quentes e frios de McLuhan existem em graus cont&iacute;nuos: s&atilde;o mais corretamente medidos em uma escala do que em termos dicot&ocirc;micos.&#10;</p><a id="As_extens%C3%B5es_dos_sentidos_do_homem" name="As_extens%C3%B5es_dos_sentidos_do_homem"></a><h3> As extens&otilde;es dos sentidos do homem </h3>&#10;&#10;<p>Segundo esse conceito desenvolvido por McLuhan, os meios s&atilde;o extens&otilde;es dos sentidos dos homens. Essa dita extens&atilde;o foi batizada pelo mesmo como &ldquo;pr&oacute;tese t&eacute;cnica&rdquo;. Para exemplificar esse conceito podemos imaginar que a roda &eacute; uma extens&atilde;o dos p&eacute;s e da capacidade de locomo&ccedil;&atilde;o, o telefone a amplia&ccedil;&atilde;o da nossa fala, uma pin&ccedil;a &eacute; a extens&atilde;o da m&atilde;o que proporciona maior precis&atilde;o ao pegar algo. A rela&ccedil;&atilde;o entre o homem e o meio &eacute; simbi&oacute;tica, e &eacute; preciso considerar esse aspecto para compreender os processos de transforma&ccedil;&atilde;o social advindos de inova&ccedil;&otilde;es tecnol&oacute;gicas.</p>&#10;<p>Diante de uma realidade te&oacute;rica de valoriza&ccedil;&atilde;o apenas da mensagem no processo de entendimento da comunica&ccedil;&atilde;o, Marshall reposiciona no centro do debate os meios t&eacute;cnicos que envolvem essas mensagens.  Como cita a professora Filomena Bomfim UFSJ,&nbsp;&#34&semi;A preocupa&ccedil;&atilde;o inicial era com a apreens&atilde;o da mensagem. Ele queria provocar um processo de aprendizagem mais efetivo&#34&semi; <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Ele coloca as novas tecnologias como um ambiente, defendendo que suas inter&shy;rela&ccedil;&otilde;es com os sentidos do homem criam uma ambienta&ccedil;&atilde;o de viv&ecirc;ncia e a&ccedil;&atilde;o do homem. </p>&#10;<p>Em seu livro, explora os contornos e dimens&otilde;es do prolongamento que essas tecnologias trazem para a vida do ser humano. Buscando, atrav&eacute;s disso, um princ&iacute;pio de inteligibilidade inserido em cada um deles. Para o pensador, haveria a&iacute; a possibilidade de compreens&atilde;o dessas formas de maneira a orden&aacute;&shy;las utilmente. Para McLuhan, o homem nasce apenas com seus sentidos, por&eacute;m ao longo da vida, vai construindo ferramentas que aperfei&ccedil;oam esses sentidos. No caso, ele considera tecnologia qualquer artefato produzido pelo homem, as consideradas &ldquo;extens&otilde;es do homem&rdquo;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. </p>&#10;<p>Marshal compreende o meio como uma forma de extens&atilde;o dos sentidos humanos servindo como canal a suas potencialidades. Ele apreende o termo &ldquo;meio&rdquo; enquanto artefatos&semi; e, partindo dessa l&oacute;gica, o capta como al&eacute;m de um simples prolongamento. Ilustra&shy;o designando, por exemplo,&nbsp; a fala como meio de comunica&ccedil;&atilde;o do pensamento&semi; as roupas como uma extens&atilde;o da pele, a roda como uma extens&atilde;o do sistema locomotor&semi; o livro como uma extens&atilde;o da vis&atilde;o&semi; e, o computador como uma inven&ccedil;&atilde;o da tecnologia eletr&ocirc;nica do s&eacute;culo XX, que consiste numa extens&atilde;o ainda mais radical, prologando o pr&oacute;prio sistema nervoso central.</p>&#10;<p>A originalidade do autor se encontra no fato de sua abordagem deslocar o foco para os efeitos e impactos desses meios/extens&otilde;es nas faculdades humanas. Encara, antes de tudo, o meio enquanto um canal ativo de informa&ccedil;&atilde;o, que dialoga e transforma as formas como se conhece. Ou seja, traz &agrave; luz que, assim como a an&aacute;lise do conte&uacute;do se faz importante, a interposi&ccedil;&atilde;o do meio em que ela &eacute; processada e transmitida se faz essencial, devendo ser levado considera&ccedil;&atilde;o e estudado. Principalmente diante do objetivo aqui confrontado, de apreender os efeitos da comunica&ccedil;&atilde;o nos homens e na sociedade. &#10;</p><a id="%22O_meio_%C3%A9_a_mensagem%22" name="%22O_meio_%C3%A9_a_mensagem%22"></a><h3> &#34&semi;O meio &eacute; a mensagem&#34&semi; </h3>&#10;<p> &#10;&ldquo;O meio &eacute; a mensagem&rdquo; tornou&shy;se a frase mais famosa de McLuhan.</p>&#10;<p>Esse conceito fora desenvolvido primeiramente no seu livro<em> <a href="http://en.wikipedia.org/wiki/Os_meios_de_comunica%C3%A7%C3%A3o_como_extens%C3%B5es_do_homem" id="w">&#39&semi;&#39&semi;Os Meios de Comunica&ccedil;&atilde;o como Extens&otilde;es do Homem&#39&semi;&#39&semi;</a><i>. </i></em>Nele, McLuhan inicia a abordagem incitando o leitor sobre a centralidade do entendimento do desenvolvimento das tecnologias e suas transforma&ccedil;&otilde;es. Levantando, ainda, que essas inova&ccedil;&otilde;es resultavam, cada uma, em um novo ambiente diferenciado, com efeitos e cargas&nbsp;diretamente ligadas com seus lugares simb&oacute;licos <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</p>&#10;<p>Apresentado como uma desconstru&ccedil;&atilde;o da obsess&atilde;o pelo conte&uacute;do dentro dos estudos da comunica&ccedil;&atilde;o. O autor identificava que essa obsess&atilde;o era um resqu&iacute;cio da cultura letrada, incapaz de se adaptar &agrave;s novas condi&ccedil;&otilde;es tecnol&oacute;gicas. Ainda destaca a necessidade de abandonar o excessivo esfor&ccedil;o demandado para a interpreta&ccedil;&atilde;o do conte&uacute;do e a necessidade centralizar as aten&ccedil;&otilde;es no que deveria ser o verdadeiro alvo dela: o meio.</p>&#10;<p>&#34&semi;Trata&shy;se de uma formula&ccedil;&atilde;o excessiva pela qual o autor pretende sublinhar que o meio, geralmente pensado como simples canal de passagem do conte&uacute;do comunicativo, mero ve&iacute;culo de transmiss&atilde;o da mensagem, &eacute; um elemento determinante da comunica&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Nesse conceito, o autor aborda as rela&ccedil;&otilde;es sinest&eacute;sicas entre o meio e o sentido explorado pela extens&atilde;o. Assim, o meio deve ser analisado como &ldquo;um conjunto de express&otilde;es que uma linguagem midi&aacute;tica pode decodificar ao ser apropriada por outro usu&aacute;rio&rdquo;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O <i>meio</i> afeta a sociedade assumindo um papel de n&atilde;o ser apenas transmissor da <i>mensagem</i>, mas ser ele pr&oacute;prio a mensagem.</p>&#10;<p>Esse entendimento &eacute;, em si, a tese central de Marshall. O famoso aforismo, baseado no paradoxo da troca de fun&ccedil;&otilde;es &ldquo;meio&rdquo; e &ldquo;mensagem&rdquo;, &eacute; baseado nesta curta e t&atilde;o significativa frase. Essa no&ccedil;&atilde;o &eacute; a premissa de que, independente do conte&uacute;do, cada meio tem seus efeitos peculiares na percep&ccedil;&atilde;o humana. Tem como fun&ccedil;&atilde;o destacar a import&acirc;ncia do meio no entendimento da &ldquo;mensagem&rdquo; e seus efeitos na sociedade. Sendo a analise do meio fundamental para compreender as transforma&ccedil;&otilde;es que essas intera&ccedil;&otilde;es trariam para as rela&ccedil;&otilde;es entre os homens. </p>&#10;<p>A ideia consistiria no deslocamento do meio de um simples canal de passagem de conte&uacute;do, para uma posi&ccedil;&atilde;o ativa com interfer&ecirc;ncia direta na formula&ccedil;&atilde;o do sentido. Um elemento determinante na comunica&ccedil;&atilde;o, como ele enfatizaria. Marshall destaca, portanto, a possibilidade real do meio transformar o conte&uacute;do que carrega. Esta l&oacute;gica pode ser apreendido quando colocamos em contraste o r&aacute;dio e a televis&atilde;o. Ambos desencadeiam diferentes mecanismos de percep&ccedil;&atilde;o, cada um caminha por determinado &acirc;ngulo e se estrutura na forma&ccedil;&atilde;o dos contornos e das tonalidades daquilo que transmite<em>. </em></p>&#10;<p>O autor desarranja a vis&atilde;o do meio como um suporte material da comunica&ccedil;&atilde;o in&oacute;cuo e incapaz de determinar algo dentro dela. Enfatizando, principalmente, que a incid&ecirc;ncia de seus efeitos iam al&eacute;m do que, at&eacute; ent&atilde;o, se tinha como aceit&aacute;vel. O te&oacute;rico em quest&atilde;o,&nbsp;sublinha ent&atilde;o a possibilidade de interfer&ecirc;ncia para al&eacute;m dessa simplifica&ccedil;&atilde;o dos efeitos que esses meios teriam no destino final das mensagens que carregam. &#10;</p><a id="Aldeia_Global" name="Aldeia_Global"></a><h3> Aldeia Global </h3>&#10;<p> &#10;Nesse conceito McLuhan desenvolve a ideia de que, ap&oacute;s as tr&ecirc;s eras midi&aacute;ticas e os processos de tribaliza&ccedil;&atilde;o, seguido da destribaliza&ccedil;&atilde;o e retribaliza&ccedil;&atilde;o, surge a <a href="http://en.wikipedia.org/wiki/Aldeia_Global" id="w">Aldeia Global</a>. Um espa&ccedil;o de converg&ecirc;ncia, onde a evolu&ccedil;&atilde;o tecnol&oacute;gica permitiria em qualquer circunst&acirc;ncia a comunica&ccedil;&atilde;o direta e sem barreiras. &#34&semi;um mundo interconectado por m&iacute;dias de massa que forjariam uma cultura global&#34&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Esse concep&ccedil;&atilde;o est&aacute; diretamente relacionada com o conceito de&nbsp;<a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">Globaliza&ccedil;&atilde;o</a>. </p>&#10;<p>Corresponde a uma nova vis&atilde;o do mundo poss&iacute;vel atrav&eacute;s do desenvolvimento das modernas&nbsp;tecnologias de informa&ccedil;&atilde;o, comunica&ccedil;&atilde;o&nbsp;e da facilidade e rapidez dos meios de transporte. McLuhan&nbsp;considerava&nbsp;que,&nbsp;com&nbsp;os&nbsp;novos&nbsp;media,&nbsp;o&nbsp;mundo&nbsp;se&nbsp;tornaria&nbsp;uma&nbsp;pequena&nbsp;aldeia. Nela, todos&nbsp;poderiam&nbsp;falar com&nbsp;todos&nbsp;e&nbsp;o&nbsp;mais&nbsp;insignificante&nbsp;dos&nbsp;rumores&nbsp;poderia&nbsp;ganhar&nbsp;uma&nbsp;dimens&atilde;o&nbsp;global. </p>&#10;<p>Como paradigma da&nbsp;<strong>aldeia global</strong>, ele elegeu a televis&atilde;o. Era este um meio de comunica&ccedil;&atilde;o de massa em n&iacute;vel internacional, que come&ccedil;ava a ser integrado via sat&eacute;lite. Desprezando, no entanto, que as formas de comunica&ccedil;&atilde;o da aldeia s&atilde;o essencialmente bidirecionais e entre dois indiv&iacute;duos. Podemos perceber um modelo comunicacional caracterizado, principalmente, por uma quase&shy;intera&ccedil;&atilde;o mediada<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> proporcionada pela aus&ecirc;ncia de feedback e pela disponibilidade de diversos tipos de informa&ccedil;&otilde;es a um n&uacute;mero indeterminado receptores.</p> &#10;<p>Esse conceito recebeu severas cr&iacute;ticas e chegou a ser considerado ut&oacute;pico e paradis&iacute;aco &agrave; sua &eacute;poca. No entanto, com o advento da Internet, &eacute; poss&iacute;vel verificar que a ideia de Aldeia Global &eacute; tang&iacute;vel. Apesar de o acesso &agrave; Internet n&atilde;o estar dispon&iacute;vel para todos, a rede causou modifica&ccedil;&otilde;es em diversos aspectos do comportamento social como um todo.</p>&#10;<a id="T%C3%A9trade" name="T%C3%A9trade"></a><h3> T&eacute;trade </h3>&#10;<p>Em <i>Leis de M&iacute;dia (1988)</i>, publicado postumamente por seu filho Eric, McLuhan resumiu suas ideias sobre a m&iacute;dia em um t&eacute;trade conciso dos efeitos dele. O t&eacute;trade &eacute; um meio alternativo para discutir o efeito da tecnologia na sociedade. Tais efeitos s&atilde;o divididos em quatro categorias(aperfei&ccedil;oamento, obsol&ecirc;ncia, recupera&ccedil;&atilde;o e revers&atilde;o) e exibidas simultaneamente. Em vez de usar um modelo baseado na casualidade, o t&eacute;trade organiza um artefato como um &#34&semi;intervalo de resson&acirc;ncia&#34&semi;: um objeto que transcende o tempo&semi; e &eacute; afetado tanto por seus pr&oacute;prios atributos quanto pelo meio ambiente que o cerca.</p>&#10;<p>O principal objetivo do t&eacute;trade &eacute; criar uma &#34&semi;consci&ecirc;ncia abrangente&#34&semi;, tanto dos artefatos quanto de seus arredores. Foi projetado como uma ferramenta pedag&oacute;gica. McLuhan parte de seu mentor, <a href="http://en.wikipedia.org/wiki/Harold_Innis" id="w">Harold Innis</a> ao sugerir que o meio &#34&semi;superaquece&#34&semi;, ou reverte para uma forma oposta, quando levado ao extremo.</p>&#10;<a id="Cria%C3%A7%C3%A3o_do_t%C3%A9trade" name="Cria%C3%A7%C3%A3o_do_t%C3%A9trade"></a><h4> Cria&ccedil;&atilde;o do t&eacute;trade </h4>&#10;<p>A cria&ccedil;&atilde;o dessa ferramenta exige que o usu&aacute;rio busque o equil&iacute;brio mental entre o espa&ccedil;o ac&uacute;stico e visual. Exigindo o poder cognitivo de ambos os hemisf&eacute;rios direito e esquerdo do c&eacute;rebro. O t&eacute;trade &eacute; obtido atrav&eacute;s de um processo de questionamento, com base no conhecimento do desenvolvimento hist&oacute;rico, social e tecnol&oacute;gico. S&atilde;o utilizadas quatro perguntas para analisar qualquer meio:&#10;</p>&#10;<ul>&#10;<li>O que o meio aperfei&ccedil;oa?</li>&#10;<li>O que o meio torna obsoleto?</li>&#10;<li>O que o meio retoma que j&aacute; havia sido obsoleto anteriormente?</li>&#10;<li>No que o meio se transforma quando levado ao extremo?                                                 </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:T%C3%A9trade.jpg" id="w">thumb</a>&#10;Essas quest&otilde;es resultam nos quatro efeitos citados anteriormente, cujos est&atilde;o em rela&ccedil;&atilde;o de resson&acirc;ncia (ou transfer&ecirc;ncia) um com o outro. As partes do t&eacute;trade est&atilde;o em rela&ccedil;&atilde;o de complementaridade. As leis do t&eacute;trade existem simultaneamente, n&atilde;o sucessivamente ou cronologicamente, e permite que o &#34&semi;entrevistador&#34&semi; explore a &#34&semi;gram&aacute;tica e sintaxe&#34&semi; da &#34&semi;linguagem&#34&semi; dos meios de comunica&ccedil;&atilde;o</p>&#10;<p>Visualmente, um t&eacute;trade pode ser montado como quatro diamantes formando um X com o nome M&iacute;dia no centro. Os dois diamantes da esquerda s&atilde;o Aperfei&ccedil;oar (Enhancement) e Recuperar (Retrieval), qualidades ilustrativas. Os dois diamantes da direita s&atilde;o Obsolescer (Obsolescence) e Reverter (Reversal), qualidades de fundamento.</p>&#10;<p>Usando o exemplo da r&aacute;dio:&#10;</p>&#10;<ul>&#10;<li>Aperfei&ccedil;oamento:. O que o meio amplifica ou intensifica. <i>R&aacute;dio amplifica not&iacute;cias e m&uacute;sicas atrav&eacute;s do som</i>.</li>&#10;<li>Obsolesc&ecirc;ncia:. O que o meio exclui de destaque. <i>R&aacute;dio reduz a import&acirc;ncia da impress&atilde;o e do visual.</i></li>&#10;<li>Recupera&ccedil;&atilde;o:. O que o meio recupera que foi anteriormente perdido. <i>R&aacute;dio retorna a palavra falada para o primeiro plano.</i></li>&#10;<li>Revers&atilde;o:. O que o meio faz quando atinge o extremo. <i>R&aacute;dio ac&uacute;stico vira a Tv audiovisual.</i></li></ul>&#10;&#10;<a id="Cr%C3%ADticas_gerais" name="Cr%C3%ADticas_gerais"></a><h2> Cr&iacute;ticas gerais </h2>&#10;&#10;<p>A obra de McLuhan, pelo seu estilo e abordagem peculiar, foi muito criticada por v&aacute;rias correntes te&oacute;ricas dentro da academia. Tanto por historiadores mais anal&iacute;ticos como Peter Burke&semi; quanto por marxistas como: <a href="http://en.wikipedia.org/wiki/Raymond_Williams" id="w">Raymond Williams</a> e <a href="http://en.wikipedia.org/wiki/Enzensberger" id="w">Enzensberger</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Peter_Burke" id="w">Burke</a>, em seu livro <i>Uma Hist&oacute;ria Social da M&iacute;dia</i>, criticou McLuhan pelo seu formalismo em rela&ccedil;&atilde;o a Televis&atilde;o. Considera suas ideias extremamente abstratas e ignorando as caracter&iacute;sticas especificas de determinadas culturas:</p>&#10;<p> <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> </p>&#10;<p>Raymond Williams, de tradi&ccedil;&atilde;o mais marxista e um dos expoentes da chamada Nova Esquerda, acusou McLuhan de possuir um formalismo extremo e de determinismo tecnol&oacute;gico para suas an&aacute;lises comunicacionais,  se esquecendo do conte&uacute;do da Hist&oacute;ria como um dos fatores determinantes para as mudan&ccedil;as e processos sociais:</p>&#10;<p> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> </p>&#10;<p>Outro critico de McLuhan &eacute; o escritor e ensa&iacute;sta alem&atilde;o, Hans Magnus Enzensberger. Tamb&eacute;m marxista, ele faz cr&iacute;ticas mais duras e pessoais ao posicionamento apol&iacute;tico de suas an&aacute;lises, servindo, segundo o alem&atilde;o,  a um pensamento reacion&aacute;rio sobre as rela&ccedil;&otilde;es de poder da m&iacute;dia. O cr&iacute;tico acusava&shy;o de ser &#34&semi;<i>o primeiro a realizar uma m&iacute;stica das m&iacute;dias, na qual todos os problemas pol&iacute;ticos se evaporam como n&eacute;voa &ndash; aquela n&eacute;voa azul com que ela ilude os seus disc&iacute;pulos&rdquo;</i>. Enzensberger ainda diz: </p>&#10;<p> <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2> Principais obras </h2>&#10;&#10;<ul>&#10;<li><i>O Meio &eacute; a Mensagem</i></li>&#10;<li><i>Aldeia Global</i></li>&#10;<li><i>Os meios de comunica&ccedil;&atilde;o como extens&otilde;es do homem</i></li>&#10;<li><i>A Gal&aacute;xia de Gutenberg</i></li>&#10;<li><i>Revolu&ccedil;&atilde;o na Comunica&ccedil;&atilde;o</i></li></ul>&#10;<a id="Entrevistas" name="Entrevistas"></a><h2> Entrevistas </h2>&#10;<p><b>Marshall McLuhan</b></p>&#10;<p>&#34&semi;The Playboy Interview: Marshall McLuhan&#34&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Entrevista para a revista francesa, L&rsquo;Express (1972)<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p><b>Eric McLuhan</b></p>&#10;<p>&#34&semi;O Filho &eacute; a Mensagem&#34&semi;<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>&#34&semi;McLuhan Retorna Com A Globaliza&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Produ%C3%A7%C3%B5es_Importantes_sobre_o_autor" name="Produ%C3%A7%C3%B5es_Importantes_sobre_o_autor"></a><h2> Produ&ccedil;&otilde;es Importantes sobre o autor </h2>&#10;&#10;<ul>&#10;<li>Compreender a Marshall McLuhan<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li>&#10;<li>McLuhan&#39&semi;s Wake<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> &shy; Document&aacute;rio produzido pela  Primitive Entertainment, em 2002. Dirigido por Kevin McMahon, o filme desenvolve a teoria de McLuhan atrav&eacute;s de quatro quest&otilde;es fundamentais. Seu t&iacute;tulo &eacute; uma clara refer&ecirc;ncia ao ileg&iacute;vel &ldquo;Finnegan&rsquo;s Wake&rdquo; (1939) de <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos" id="w">Categoria:Te&oacute;ricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_da_Comunica%C3%A7%C3%A3o" id="w">Categoria:Teoria da Comunica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_do_Canad%C3%A1" id="w">Categoria:Soci&oacute;logos do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futurologistas" id="w">Categoria:Futurologistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:P%C3%B3s&shy;modernismo" id="w">Categoria:P&oacute;s&shy;modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cr%C3%ADticos_liter%C3%A1rios_do_Canad%C3%A1" id="w">Categoria:Cr&iacute;ticos liter&aacute;rios do Canad&aacute;</a></p></body></html>