<html><title>Rio Mau (Penafiel)</title><body>&#10;<p> &#10; &#10;<b>Rio Mau</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Penafiel" id="w">Penafiel</a>, com 5,64&#160&semi;km&sup2; de &aacute;rea e 1 414 habitantes (2011). Densidade: 250,7 hab/km&sup2;. Foi criada em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> por desanexa&ccedil;&atilde;o da freguesia de <a href="http://en.wikipedia.org/wiki/Sebolido" id="w">Sebolido</a>.&#10;Fica na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>. Situa&shy;se a sul da sede do concelho, da qual dista 22&#160&semi;km e a nascente da cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> de que dista 30&#160&semi;km.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Terra que foi de pescadores, antes da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Barragem_de_Crestuma&shy;Lever" id="w">barragem de Crestuma&shy;Lever</a>, uma das actividades principais desenvolvidas nesta freguesia duriense era a pesca do <a href="http://en.wikipedia.org/wiki/S%C3%A1vel" id="w">s&aacute;vel</a> e da <a href="http://en.wikipedia.org/wiki/Lampreia" id="w">lampreia</a>.</p>&#10;<p>Rio Mau &eacute; a capital da <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a>. Precursora nesta actividade que teve no Padre Manuel Sousa Tavares o seu grande impulsionador, hoje conta com modernas unidades da produ&ccedil;&atilde;o de material ap&iacute;cola que exporta.</p>&#10;<p>O top&oacute;nimo <i>Rio&shy;Mau</i> deriva, sem d&uacute;vida, do ribeiro, algo avultado que ai mesmo desagua no <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>, nascido ao norte, no castrejo do <a href="http://en.wikipedia.org/wiki/Mosinho" id="w">Mosinho</a> (significando a&iacute; <i>Rio</i> o mesmo que o latim <i>rivu</i>, n&atilde;o propriamente o curso de &aacute;gua not&aacute;vel, como hoje, mas um <a href="http://en.wikipedia.org/wiki/Ribeiro" id="w">ribeiro</a> ou riacho &shy; prova da antiguidade da designa&ccedil;&atilde;o do local).</p>&#10;<p>A hist&oacute;ria de Rio&shy;Mau &eacute; muito interessante. Participando do senhorio da estirpe dos padroeiros ou fundadores do n&atilde;o long&iacute;nquo <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Pa%C3%A7o_de_Sousa" id="w">Mosteiro de Pa&ccedil;o de Sousa</a> e, por meio desta estirpe, com os haveres da grande linhagem dos Gascos.</p>&#10;<p>Foi desde antes da nacionalidade da p&aacute;roquia de Santa Eul&aacute;lia de <a href="http://en.wikipedia.org/wiki/Pedorido" id="w">Pedorido</a>, apesar de situado da parte oposta do rio, em frente por&eacute;m da pr&oacute;pria Igreja por doa&ccedil;&otilde;es de cavaleiros e donos das estirpes aludidas, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> possu&iacute;a aqui haveres o mosteiro de <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_Sousa" id="w">Pa&ccedil;o de Sousa</a>.</p>&#10;<p>Na composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1235" id="w">1235</a>, entre o abade deste (Rio&shy;Mau) e a Mesa Conventual, foi cedido &agrave; oficina dita de Santa Maria <i>in rivulo malo unum casale</i>. Em <a href="http://en.wikipedia.org/wiki/1250" id="w">1250</a>, por comiss&atilde;o de <a href="http://en.wikipedia.org/wiki/D._Afonso_III" id="w">D. Afonso III</a>, os priores dos mosteiros de Vila Boa do Bispo e de Vilela e o Juiz <i>da terra</i> de Aguiar (de Sousa) deram a senten&ccedil;a de n&atilde;o serem reguengadas as <i>herdades</i> do mosteiro em Rio&shy;Mau e outros lugares, adjudicando&shy;as ao cavaleiro&shy;fidalgo Jo&atilde;o Martins de Ata&iacute;de e seus irm&atilde;os e aos mosteiros de que eles eram herdeiros. Alguns dos haveres aqui do mosteiro de Pa&ccedil;o de Sousa provinham da doa&ccedil;&atilde;o feita em 1145 por D. Elvira Peres constante de metade &iacute;ntegra da <i>villa</i> e o casal atr&aacute;s referido foi, por certo, o doado em 1161, com mais haveres noutros lugares da <i>terra</i> de <a href="http://en.wikipedia.org/wiki/Penafiel" id="w">Penafiel</a>, por D. Soeiro Pais. Parece que este casal era sito no lugar da Torre, como se v&ecirc; de um documento de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a> e de um emprazamento feito em <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a> a Andr&eacute; Soares pelo Convento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, fez&shy;se composi&ccedil;&atilde;o entre este e o abade de S. Salvador de Folgosa, sobre o olival de Banhos, perten&ccedil;a da Cavada de Rio&shy;Mau, sendo julgada pelo vig&aacute;rio geral de D. Tom&aacute;s de Almeida, Bispo do Porto.</p>&#10;<p>No princ&iacute;pio do s&eacute;culo XIX, os habitantes deste lugar, separados do resto da freguesia pelo Douro, requereram &agrave; Coroa a inclus&atilde;o de Rio&shy;Mau na freguesia de <a href="http://en.wikipedia.org/wiki/Sebolido" id="w">Sebolido</a> o que lhes foi justamente satisfeito, depois de longos s&eacute;culos nesta singular situa&ccedil;&atilde;o (originada por certo, dos &laquo;dextros&raquo; pr&eacute;&shy;nacionais da Igreja de Santa Eul&aacute;lia de Pedorido).</p>&#10;<p>Nos meados do s&eacute;culo XIII,a freguesia de <a href="http://en.wikipedia.org/wiki/Canelas" id="w">Canelas</a> compreendia 36 casais alguns deles ou em grande parte, nos lugares que hoje entram na de Sebolido e Rio&shy;Mau, havia ainda duas granjas mon&aacute;sticas. Desses casais sete eram do mosteiro de Pa&ccedil;o de Sousa, alguns em Sebolido ou Rio&shy;Mau, sendo j&aacute; conhecida a sua proveni&ecirc;ncia de doa&ccedil;&otilde;es dos padroeiros do dito Cen&oacute;bio e de dos Gascos dos s&eacute;culos XI e XII, como das granjas, uma existente em Sebolido <i>et hoc casale jacet in Cebolido</i> pagava este foro &agrave; Coroa por ano: um almude de p&atilde;o&semi; um carneiro <i>entrada</i> ao mordomo da Coroa e ainda obrigavam ao seguinte: disposto pela passagem do Douro: se tivessem redes deviam deitar um vez em qualquer dia, ao senhor <i>da terra</i> (O Rico&shy;Homem de Penafiel)&semi; &#34&semi;<i>e de todo o pescado que matarem, um deve ser para o Rei, a quarta parte e de todo o mais pescado, morto em todos os barcos daquele rio, devem dar ao Rei o primeiro s&aacute;vel e a primeira lampreia mortos</i>&#34&semi;</p>&#10;<a id="Institui%C3%A7%C3%B5es_Desportivas" name="Institui%C3%A7%C3%B5es_Desportivas"></a><h2> Institui&ccedil;&otilde;es Desportivas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Mau_Futebol_Clube" id="w">Rio Mau Futebol Clube</a></li>&#10;<li>Uni&atilde;o Desportiva Santa Isabel 2005</li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_Culturais" name="Institui%C3%A7%C3%B5es_Culturais"></a><h2> Institui&ccedil;&otilde;es Culturais </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Banda_Musical_de_Rio_Mau" id="w">Associa&ccedil;&atilde;o Banda Musical de Rio Mau</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Enciclop&eacute;dia Luso&shy;Brasileira e Biografia Portuguesa de Lu&igrave;s Carvalho da Costa, Vol. B 12.4, J.M. Baptista (1875) Livro dos Forais Novos do Minho</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Mau_(Penafiel)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Penafiel" id="w">Categoria:Freguesias de Penafiel</a></p></body></html>