<html><title>Pindo (Penalva do Castelo)</title><body>&#10;<p> &#10;<b>Pindo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Penalva_do_Castelo" id="w">Penalva do Castelo</a>, com 16,82&#160&semi;km&sup2; de &aacute;rea e 1 916 habitantes (2011). Densidade: 113,9 hab/km&sup2;.</p>&#10;<p>A freguesia de Pindo situa&shy;se na parte Este do conselho de Penalva do Castelo, fazendo fronteira com as freguesias de Germil, &Iacute;nsua, Lusinde, Povolide, e S&atilde;o Miguel de Vila Boa.</p>&#10;<p>Pindo &eacute; uma das freguesias de Penalva do Castelo com o maior n&uacute;mero de habitantes, por aqui encontram&shy;se cerca de 2.120 pessoas (dados recentes), o que d&aacute; 1/3 da popula&ccedil;&atilde;o total, contudo h&aacute; muitas pessoas emigradas por esse mundo fora, contactando com novas culturas e tentando &ldquo;ganhar a vida&rdquo; longe da sua terra.</p>&#10;<p>Em Pindo podem encontrar&shy;se como actividades econ&oacute;micas: agricultura, ind&uacute;stria, carpintaria, serralharia, lagares de azeite, extracto de baga&ccedil;o&semi; no com&eacute;rcio encontramos: a latoaria, aluguer de m&aacute;quinas, oficinas, caf&eacute;s, mercearias e talhos.</p>&#10;<p>Por esta terra encontramos tamb&eacute;m algumas colectividades, como v&aacute;rias associa&ccedil;&otilde;es onde as pessoas se podem juntar para participar e dinamizar algumas actividades.</p>&#10;<p>Pindo &eacute; atravessado pelo rio C&ocirc;ja, &eacute; uma regi&atilde;o essencialmente agr&iacute;cola, com predomin&acirc;ncia para o cultivo da vinha, olivais, pomares de macieiras e castanheiros. No rio C&ocirc;ja, facilmente conseguir&aacute; pescar o barbo, a boga, o bordalo e o pimp&atilde;o. Poder&aacute; encontrar ao longo das suas margens o salgueiro, silvas e o amieiro. Estas &aacute;rvores s&atilde;o muito importantes, pois d&atilde;o abrigo a v&aacute;rias aves que por ali v&atilde;o andando, tais como, o gaio comum, a gralha preta, o melro&shy;preto, o pisco&shy;de&shy;peito&shy;ruivo, o chapins, rolas, pardais e tamb&eacute;m o guarda&shy;rios.</p>&#10;<p>N&atilde;o s&oacute; nas margens do rio se encontra vegeta&ccedil;&atilde;o, toda esta &aacute;rea tem v&aacute;rios tipos de flora, tal como: os carvalhos, o eucalipto, o pinheiro bravo, entre outras esp&eacute;cies de &aacute;rvores.</p>&#10;<p>Nas margens do rio C&ocirc;ja encontra&shy;se a praia fluvial da Senhora da Ribeira.</p>&#10;<p>Finalmente, apresenta uma boa zona de ca&ccedil;a, onde se pode encontrar a lebre, o coelho e tamb&eacute;m a perdiz.</p>&#10;<p>Tamb&eacute;m &eacute; junto a Senhora da Ribeira que se une o Rio C&ocirc;ja com o Rio D&atilde;o. Sempre que a barragem se encontra fechada a &aacute;gua inunda toda esta vegeta&ccedil;&atilde;o existente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Desde tempos remotos que o homem escolheu estas terras para a&iacute; habitar, neste local encontramos vest&iacute;gios romanos (esta&ccedil;&otilde;es arqueol&oacute;gicas e vias) e sepulturas antropom&oacute;rficas existentes na igreja paroquial.</p>&#10;<p>Toda a actual &aacute;rea da freguesia e os seus lugares principais ter&atilde;o tido origem id&ecirc;ntica, de qualquer forma, S. Martinho de Pindo &eacute; uma das mais antigas par&oacute;quias do medieval <a href="http://en.wikipedia.org/wiki/Julgado_de_Penalva" id="w">Julgado de Penalva</a>.</p>&#10;<p>J&aacute; h&aacute; documenta&ccedil;&atilde;o acerca desta par&oacute;quia nas <a href="http://en.wikipedia.org/wiki/Inquiri%C3%A7%C3%B5es_de_1258" id="w">Inquiri&ccedil;&otilde;es de 1258</a> e j&aacute; nessa altura, eram referidos os lugares de Pindo de Baixo e de Cima, Roriz, Telhado, Oliveira e Pepim.</p>&#10;&#10;<p>Segundo a hist&oacute;ria, em <a href="http://en.wikipedia.org/wiki/1340" id="w">1340</a> foi fundado por <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Esteves_de_Tavares" id="w">Gon&ccedil;alo Esteves de Tavares</a> um <a href="http://en.wikipedia.org/wiki/Hosp%C3%ADcio" id="w">hosp&iacute;cio</a> para 24 pobres honrados, envergonhados, ou inv&aacute;lidos, de honesta vida e bons costumes, que se situava na povoa&ccedil;&atilde;o da Corga.</p>&#10;<p>Contudo s&atilde;o quase inexistentes os testemunhos documentais que possam comprovar este facto. No princ&iacute;pio do s&eacute;culo XVI, o cadastro da popula&ccedil;&atilde;o do reino apontava a freguesia de Pindo como uma das mais povoadas do concelho.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1706" id="w">1706</a> era <a href="http://en.wikipedia.org/wiki/Vigaria" id="w">vigaria</a> do <a href="http://en.wikipedia.org/wiki/Padroado_Real" id="w">Padroado Real</a> e possu&iacute;a 957 habitantes. Posteriormente, em 1758 eram&shy;lhe atribu&iacute;dos 311 fogos, 1194 pessoas de sacramento e menores, sendo a freguesia com maior n&uacute;mero de habitantes de todo o concelho.</p>&#10;<p>Neste mesmo ano, a freguesia possu&iacute;a 3 lagares de azeite e 9 moinhos de panifica&ccedil;&atilde;o.</p>&#10;<p>Pindo foi comenda da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">ordem de Cristo</a> e aquando da realiza&ccedil;&atilde;o dos inqu&eacute;ritos paroquiais era comendador desta terra D. <a href="http://en.wikipedia.org/wiki/Francisco_de_Mascarenhas" id="w">Francisco de Mascarenhas</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Cocolim" id="w">conde de Cocolim</a> e membro do Conselho de El&shy;Rei, que faleceu nesse mesmo ano, tendo os bens revertido para a corte a 7 de Novembro de 1758.</p>&#10;<p>Por esta altura, a freguesia de Pindo ocupa uma &aacute;rea de 1.682ha dispostos na margem direita do rio D&atilde;o, a cerca de 7&#160&semi;km da sede do concelho.</p>&#10;<p>&Eacute; terra f&eacute;rtil devido &agrave; abund&acirc;ncia de &aacute;gua, como j&aacute; anotava o p&aacute;roco local em 1758, por isso o top&oacute;nimo deriva de uma &ldquo;villa&rdquo; r&uacute;stica, propriedade de &ldquo;Pinidus&rdquo; na alta idade m&eacute;dia.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Penalva_do_Castelo" id="w">Categoria:Freguesias de Penalva do Castelo</a></p></body></html>