<html><title>Saquarema</title><body>&#10;<p> &#10; &#10;<b>Saquarema</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> situado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_dos_Lagos" id="w">regi&atilde;o dos Lagos</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por volta do ano 1000, <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">tribos ind&iacute;genas</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a> provenientes das bacias dos rios <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/Rio_Xingu" id="w">Xingu</a>, na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>, ocuparam a maior parte do atual litoral brasileiro, expulsando os habitantes anteriores, falantes de l&iacute;nguas do <a href="http://en.wikipedia.org/wiki/Tronco_lingu%C3%ADstico" id="w">tronco lingu&iacute;stico</a> <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>, para o interior do continente. Quando os europeus chegaram &agrave; regi&atilde;o de Saquarema, no s&eacute;culo 16, esta estava ocupada pela na&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupi</a> dos <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a>, tamb&eacute;m chamados <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em 1530, dom <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III</a>, rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, reconhecendo que o sistema de &#34&semi;excurs&otilde;es&#34&semi; para guardar as costas do Brasil exigia grandes sacrif&iacute;cios e n&atilde;o apresentava resultados satisfat&oacute;rios, devido &agrave; falta de portos onde se pudesse atracar com as embarca&ccedil;&otilde;es para prover a col&ocirc;nia de mantimentos e homens, resolveu fundar uma col&ocirc;nia nas margens do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>. </p>&#10;<p>Para isso, organizou uma frota com duas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a>, um <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> e duas <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravelas</a> e uma tripula&ccedil;&atilde;o de aproximadamente 400 pessoas e tendo, como comandante, <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>, com poderes extraordin&aacute;rios concedidos por dom Jo&atilde;o III atrav&eacute;s de uma carta r&eacute;gia datada de 20 de novembro de 1530. Dentre tais poderes, destacava&shy;se o de tomar posse e colocar marcos em todo o territ&oacute;rio at&eacute; a linha demarcada.</p>&#10;<p>Saindo de Lisboa em 3 de dezembro de 1530, chegou &agrave; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos&shy;os&shy;Santos" id="w">Ba&iacute;a de Todos&shy;os&shy;Santos</a> em 13 de mar&ccedil;o de 1531, depois de ter se dividido. Uma parte da frota dirigiu&shy;se ao norte. No dia 17 do mesmo m&ecirc;s, Martim Afonso de Sousa reiniciou a viagem indo em dire&ccedil;&atilde;o ao sul. Ap&oacute;s contornar Cabo Frio, atracou em frente ao Morro de Saquarema (morro da Igreja de Nossa Senhora de Nazar&eacute;), no lugar onde hoje &eacute; a constru&ccedil;&atilde;o da Barra Franca.</p>&#10;<p>Alguns tripulantes desembarcaram e foram entrar em contato com uma grande tribo de &iacute;ndios que obedeciam &agrave;s ordens do chefe Sapugua&ccedil;u. Esses &iacute;ndios moravam em cho&ccedil;as feitas de sap&eacute; ou t&aacute;bua com uma porta em cada extremidade e sem repartimento no interior.</p>&#10;<p>Os utens&iacute;lios mais comuns eram:</p>&#10;<p>&#34&semi;yni&#34&semi; &ndash; rede de dormir&semi; &#34&semi;urupema&#34&semi; &ndash; peneira&semi; &#34&semi;lyma&#34&semi; &ndash; fuso&semi; &#34&semi;uru&#34&semi; &ndash; cesto pequeno com tampa&semi; &#34&semi;yga&ccedil;aba&#34&semi; &ndash; talha cheia d&rsquo;&aacute;gua&semi; &#34&semi;camuty&#34&semi; ou &#34&semi;camucin&#34&semi; &ndash; pote de boca pequena&semi; &#34&semi;yundu&aacute;&#39&semi; &ndash; pil&atilde;o&semi; &#34&semi;py&ccedil;a&#34&semi; ou &#34&semi;pu&ccedil;a&#34&semi; &ndash; rede de pescar&semi; &#34&semi;urucu&#34&semi; ou &#34&semi;jity&#34&semi; &ndash; cesto de pescar&semi; &#34&semi;pindayaba&#34&semi; &ndash; cani&ccedil;o&semi; &#34&semi;yapara&#34&semi; e &#34&semi;uyba&#34&semi; &ndash; arco e flecha&semi; &#34&semi;yagaras&#34&semi; &ndash; canoas feitas de um s&oacute; tronco de &aacute;rvore.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a> eram &oacute;timos canoeiros. Remavam de p&eacute; a um compasso cert&iacute;ssimo, com o que ficaram maravilhados os europeus. Assavam peixes sobre brasa, ou ent&atilde;o sobre um gradeado de madeira, a que se dava o nome de &#34&semi;mokaem&#34&semi; (moqu&eacute;m). Ao assado envolvido em folhas, chamavam &#34&semi;pokeka&#34&semi;, hoje chamado de moqueca.</p>&#10;<p>&Agrave; carne e ao peixe pilado e misturado com farinha, davam o nome de &#34&semi;pa&ccedil;oka&#34&semi;. Sua bebida preferida era feita de suco de caju que eles chamavam de &#34&semi;caium&#34&semi;. Tinham sempre guardada, na cho&ccedil;a, a farinha de mandioca &ndash; &#34&semi;carim&atilde;&#34&semi; e a usavam para fazer um bolo enroscado chamado &#34&semi;ubeiju&#34&semi;, de onde vem o nome do beiju.</p>&#10;<p>Gostavam da dan&ccedil;a chamada de &#34&semi;poroce&#34&semi; e, nela, utilizavam ornamentos feitos de plumas de gar&ccedil;as ou araras que eram o capacete chamado de &#34&semi;acangatara&#34&semi; e uma esp&eacute;cie de manto chamado de &#34&semi;a&ccedil;ayaba&#34&semi;. Tocavam instrumentos que eram a buzina chamada de &#34&semi;mamby&#34&semi;, o guarar&aacute; chamado de &#34&semi;ymbia&#34&semi; e tambores.</p>&#10;<p>Por s&eacute;culos, esses ind&iacute;genas dominaram a parte litor&acirc;nea onde hoje se localiza a sede do munic&iacute;pio de Saquarema e apelidaram a lagoa de &#34&semi;soc&oacute;&shy;rema&#34&semi;, que quer dizer &#34&semi;bandos de soc&oacute;s&#34&semi; (ave pernalta abundante na lagoa naquela &eacute;poca) e, com a evolu&ccedil;&atilde;o da linguagem, passou a chamar&shy;se saquarema. Os tamoios foram sempre aliados dos franceses e, por isso, foram exterminados pelo ent&atilde;o governador do <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Salema" id="w">Ant&ocirc;nio Salema</a>.</p>&#10;<p>Salema reuniu a gente do Rio de Janeiro e alguns do <a href="http://en.wikipedia.org/wiki/Capitania_do_Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. De <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, veio o capit&atilde;o Jer&ocirc;nimo Leite com muitos portugueses e &iacute;ndios crist&atilde;os. As for&ccedil;as somaram 400 portugueses e 700 &iacute;ndios e a partida da expedi&ccedil;&atilde;o deu&shy;se em 4 de agosto de 1575. Logo, chegaram a uma aldeia onde os tamoios tinham fortificado. Salema e sua gente cercou essa aldeia, num lugar hoje conhecido por campo do Marangu&aacute;, travando&shy;se cru&eacute;is lutas em toda a capitania. V&aacute;rios dias j&aacute; durava o cerco, e ent&atilde;o, de acordo com o narrado pelo padre Lu&iacute;s da Fonseca:</p>&#10;<p> </p>&#10;<p>O rei dom Jo&atilde;o III, buscando uma solu&ccedil;&atilde;o menos dispendiosa para o problema da coloniza&ccedil;&atilde;o do Brasil, resolveu dividir o territ&oacute;rio em capitanias heredit&aacute;rias. Foi devido &agrave; concretiza&ccedil;&atilde;o desse desejo real, que as terras do atual munic&iacute;pio de Saquarema, passaram a pertencer a Martim Afonso de Sousa, por se encontrar dentro dos limites fixados para a Capitania de S&atilde;o Vicente a ele doada.</p>&#10;<p>Dado a extens&atilde;o do territ&oacute;rio da capitania, muitos anos se passaram antes que as terras de Saquarema recebessem os benef&iacute;cios da civiliza&ccedil;&atilde;o. S&oacute; em 1594, os padres da Ordem do Carmo, por elas de interessaram, pleiteando e obtendo, em 5 de outubro desse ano a doa&ccedil;&atilde;o de algumas sesmarias localizadas na regi&atilde;o. No lugar hoje denominado Carmo, pr&oacute;ximo a Ipitangas, iniciaram os religiosos, logo ao chegar, a constru&ccedil;&atilde;o de um convento que denominaram de Santo Alberto e do qual no presente, existe, apenas, como recorda&ccedil;&atilde;o, a imagem do seu padroeiro, venerado na exposi&ccedil;&atilde;o de imagens antigas em uma das salas do pal&aacute;cio do Bispo em Niter&oacute;i.</p>&#10;<p>Ap&oacute;s a chegada dos carmelitas, outras sesmarias foram concedidas nas redondezas das suas, o que motivou a cria&ccedil;&atilde;o de v&aacute;rias fazendas nas terras de Saquarema.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> No s&eacute;culo XVII, foi erguida uma capela dedicada a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Nazar%C3%A9" id="w">Nossa Senhora de Nazar&eacute;</a> no mesmo lugar onde, hoje, se encontra a Igreja Matriz. No s&eacute;culo <a class="externallink" href="http://pt.wikipedia.org/wiki/Jos%C3%A9_Pereira_dos_Santos" rel="nofollow" title="http://pt.wikipedia.org/wiki/Jos%C3%A9_Pereira_dos_Santos">XIX</a>, houve importante produ&ccedil;&atilde;o de caf&eacute; na regi&atilde;o. A partir do s&eacute;culo XX, tornou&shy;se uma regi&atilde;o basicamente tur&iacute;stica e de veraneio<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<a id="Origem_do_Nome" name="Origem_do_Nome"></a><h2> Origem do Nome </h2>&#10;<p>A regi&atilde;o que hoje comp&otilde;e o munic&iacute;pio era habitada por uma grande tribo de tamoios. Por s&eacute;culos, os ind&iacute;genas dominaram a parte litor&acirc;nea, onde hoje se localiza a sede municipal de Saquarema, e denominavam a lagoa de &#34&semi;Soc&oacute;&shy;rema&#34&semi; que, quer dizer bandos de <a href="http://en.wikipedia.org/wiki/Soc%C3%B3" id="w">soc&oacute;s</a> (ave pernalta abundante na lagoa naquela &eacute;poca). Com a evolu&ccedil;&atilde;o da linguagem, passou a chamar&shy;se Saquarema.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Tupin%C3%B3logo" id="w">tupin&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Eduardo_de_Almeida_Navarro" id="w">Eduardo de Almeida Navarro</a> sugere outra hip&oacute;tese etimol&oacute;gica para &#34&semi;Saquarema&#34&semi;: segundo ele, &#34&semi;Saquarema&#34&semi; pode ser oriundo da jun&ccedil;&atilde;o dos voc&aacute;bulos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupis</a> <i>sakur&aacute; </i>(uma variedade de <a href="http://en.wikipedia.org/wiki/Caramujo" id="w">caramujo</a>) e <i>rema </i>(fedorento), significando, portanto, &#34&semi;caramujos fedorentos&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Distante cerca de cem quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital do estado</a>, possui as as seguintes praias: Massambaba, Barra Nova, Prainha, <a href="http://en.wikipedia.org/wiki/Boqueir%C3%A3o_(Saquarema)" id="w">Boqueir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ita%C3%BAna_(Saquarema)" id="w">Ita&uacute;na</a>, <a href="http://en.wikipedia.org/wiki/Jacon%C3%A9" id="w">Jacon&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Vilatur" id="w">Vilatur</a> e Vila, com condi&ccedil;&otilde;es favor&aacute;veis &agrave; pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>. Uma das mais famosas &eacute; a Praia de Ita&uacute;na, que &eacute; conhecida como &#34&semi;o <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> do <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Cidade predominantemente tur&iacute;stica, &eacute; conhecida tamb&eacute;m como &#34&semi;a capital nacional do <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>&#34&semi;. As ondas de suas praias est&atilde;o entre as melhores do pa&iacute;s. Al&eacute;m dos campeonatos de surfe nacionais e internacionais, as festas religiosas constituem um importante atrativo para o turismo local. As principais atra&ccedil;&otilde;es tur&iacute;sticas da cidade s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>As praias, As lagoas, as Cachoeiras, Cascatas e Serras,Muitos Admiradas Por Turistas que Vem a Cidade!</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">Sambaqui</a> da Beirada (s&iacute;tio arqueol&oacute;gico de 4 500 anos)&semi;</li>&#10;<li>A Igreja Matriz de Nossa Senhora de Nazareth, de 1630&semi;</li>&#10;<li>O Templo do <i>Rock</i> (museu&shy;resid&ecirc;ncia do roqueiro <a href="http://en.wikipedia.org/wiki/Serguei" id="w">Serguei</a>)&semi;</li>&#10;<li>O Mirante do Morro da Cruz&semi;</li>&#10;<li>O Centro de Treinamento de V&ocirc;lei&semi;</li>&#10;<li>A rampa de voo livre.</li>&#10;<li>Cachoeiras do Tingui (no 3&ordm; distrito de Saquarema)</li></ul>&#10;<a id="Festas_Religiosas" name="Festas_Religiosas"></a><h2> Festas Religiosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Our_Lady_of_Nazareth_church_1.JPG%7Cthumb" id="w">Igreja de Nossa Senhora de Nazar&eacute;, em Saquarema</a> &#10;Dentre as festas religiosas, pode&shy;se citar, como a de maior destaque, a de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Nazareth" id="w">Nossa Senhora de Nazareth</a> (padroeira do munic&iacute;pio), que ocorre do dia 30 de agosto a 8 de setembro e que &eacute; a terceira maior festa cat&oacute;lica do Brasil e o mais antigo <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_de_Nossa_Senhora_de_Nazareth" id="w">c&iacute;rio de Nazar&eacute;</a> do pa&iacute;s, datado de 1630, sendo mais antigo at&eacute; mesmo que o famoso c&iacute;rio de Bel&eacute;m, no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> . Saquarema possui, tamb&eacute;m, uma tradicional celebra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>. O Beija&shy;M&atilde;o, o Canto da <a href="http://en.wikipedia.org/wiki/Santa_Ver%C3%B4nica" id="w">Ver&ocirc;nica</a>, a Banda de M&uacute;sica com as marchas f&uacute;nebres e os personagens hist&oacute;ricos representados na Prociss&atilde;o do Enterro causam emo&ccedil;&atilde;o ao relembrar o <a href="http://en.wikipedia.org/wiki/Sepultamento_de_Jesus" id="w">sepultamento de Jesus</a>. </p>&#10;<p>Outra festividade muito tradicional no munic&iacute;pio (desde 1740, introduzida pelo <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Saquarema" id="w">Bar&atilde;o de Saquarema</a>) &eacute; a Festa do Divino Esp&iacute;rito Santo (<a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>), que ocorre cinquenta dias ap&oacute;s a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> e que constitui uma grandiosa manifesta&ccedil;&atilde;o popular e cultural, com a <a href="http://en.wikipedia.org/wiki/Folia_do_Divino" id="w">Folia do Divino</a> (uma das &uacute;nicas cidades do Brasil a ter essa manifesta&ccedil;&atilde;o popular) e suas ins&iacute;gnias. Essas s&atilde;o as tr&ecirc;s maiores festividades do munic&iacute;pio e, por isso, vem sendo pleiteado que tais festividades possam ser inclusas como Patrim&ocirc;nio Hist&oacute;rico Imaterial Municipal e Estadual devido &agrave; sua abrang&ecirc;ncia e, assim, possam ser preservadas e continuem sendo manifesta&ccedil;&otilde;es que, todos os anos, atraem milhares de turistas, romeiros e devotos &agrave; cidade.</p>&#10;<p>Temos tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">festas de S&atilde;o Jo&atilde;o</a>, que ocorre em 24 de junho&semi; <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, que ocorre no dia 29 de junho e a festa de <i><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a></i>, que, com seus tapetes de sal, forma um grande mosaico a c&eacute;u aberto. Tamb&eacute;m h&aacute; a festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> (padroeira de <a href="http://en.wikipedia.org/wiki/Sampaio_Correa_(Saquarema)" id="w">Sampaio Correa</a> &shy; terceiro distrito), que ocorre em 8 de dezembro e a festa de Santo Ant&ocirc;nio (padroeiro de <a href="http://en.wikipedia.org/wiki/Bacax%C3%A1" id="w">Bacax&aacute;</a> &shy; segundo distrito), que acontece em 13 de junho. </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;A cidade est&aacute; dividida em tr&ecirc;s distritos e 32 bairros.</p>&#10;<a id="Principais_acessos_rodovi%C3%A1rios" name="Principais_acessos_rodovi%C3%A1rios"></a><h2> Principais acessos rodovi&aacute;rios </h2>&#10;       &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;106" id="w">RJ&shy;106</a> &shy; Rodovia Amaral Peixoto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;118" id="w">RJ&shy;118</a> &shy; Estr. Sampaio Corr&ecirc;a &shy; Jacon&eacute;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;124" id="w">RJ&shy;124</a> &shy; Via Lagos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;128" id="w">RJ&shy;128</a> &shy; Av. Saquarema/Estrada do Palmital</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;&#10;<p>S&atilde;o empresas de transporte p&uacute;blico que atuam no munic&iacute;pio:</p>&#10;<p>Linhas intermunicipais:</p>  &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Auto_Via%C3%A7%C3%A3o_1001" id="w">Auto Via&ccedil;&atilde;o 1001</a> &shy; Conex&atilde;o com as cidades do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Montes_Brancos" id="w">Via&ccedil;&atilde;o Montes Brancos</a> &shy; Conex&atilde;o com as cidades de <a href="http://en.wikipedia.org/wiki/Araruama" id="w">Araruama</a>, <a href="http://en.wikipedia.org/wiki/Iguaba_Grande" id="w">Iguaba Grande</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a> e <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Rio_Ita" id="w">Via&ccedil;&atilde;o Rio Ita</a> &shy; Conex&atilde;o com a cidade de <a href="http://en.wikipedia.org/wiki/Rio_Bonito" id="w">Rio Bonito</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Costa_Leste" id="w">Via&ccedil;&atilde;o Costa Leste</a> &shy; Conex&atilde;o com a cidade de <a href="http://en.wikipedia.org/wiki/Maric%C3%A1" id="w">Maric&aacute;</a>, mas somente no bairro de <a href="http://en.wikipedia.org/wiki/Jacon%C3%A9" id="w">Jacon&eacute;</a>. </li></ul>&#10;<p>Linhas municipais:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Lagos_Transportes" id="w">Rio Lagos Transportes</a> &shy; Atua em todas as linhas municipais no munic&iacute;pio de Saquarema.ela vai a v&aacute;rios Bairros como Bacax&aacute;,Jacon&eacute;,Sampaio Correa,Vilatur,Saquarema,Palmital,Rio da areia entre outros. </li></ul>    &#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Saquarema" id="w"> </a></p></body></html>