<html><title>Sezures (Penalva do Castelo)</title><body>&#10;<p> &#10;<b>Sezures</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Penalva_do_Castelo" id="w">Penalva do Castelo</a>. Tem 22,74&#160&semi;km&sup2; de &aacute;rea e 726 habitantes (2011), distribu&iacute;dos numa densidade populacional de 31,9 hab/km&sup2;. A n&iacute;vel eclesi&aacute;stico, toda freguesia civil, cujo orago &eacute; Nossa Senhora da Gra&ccedil;a, tamb&eacute;m &eacute; uma <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da <a href="http://en.wikipedia.org/wiki/Diocese_de_Viseu" id="w">diocese de Viseu</a>. A n&iacute;vel judicial, faz parte da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de <a href="http://en.wikipedia.org/wiki/Mangualde" id="w">Mangualde</a>, do distrito de <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a> e da rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>. A sede de freguesia dista cerca de 7&#160&semi;km da sede de concelho e est&aacute; situada a cerca de 2&#160&semi;km. da margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_D%C3%A3o" id="w">Rio D&atilde;o</a>.</p>&#10;<p>Al&eacute;m da Sezure, que &eacute; a sede desta freguesia, fazem tamb&eacute;m parte integrante os lugares de Boco, Campina, Quinta da Ponte, Vacaria e Vale Naires.</p>&#10;<p>A actividade econ&oacute;mica da popula&ccedil;&atilde;o continua sendo essencialmente agricultora, havendo algumas empresas de pequenos comerciantes e transportes. Como a freguesia se situa junto do Rio D&atilde;o, a actividade agr&iacute;cola &eacute; de boas condi&ccedil;&otilde;es agron&oacute;micas, salientando&shy;se entre os melhores produtores de Vinho do D&atilde;o, de frutas e do <a href="http://en.wikipedia.org/wiki/Queijo_da_Serra" id="w">Queijo da Serra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Tendo em conta isto, a gastronomia &eacute; rica e variada. Quanto aos legumes e frutos da terra, os pratos tradicionais s&atilde;o diversos. Estes incluem caldos de cebola, feij&atilde;o com couves, e de castanhas secas. As papas Laber&ccedil;as, feita de farinha de milho com <a href="http://en.wikipedia.org/wiki/Couves" id="w">couves</a> e as papas de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> rol&atilde;o com <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, s&atilde;o muito apreciadas pelos forasteiros. Quanto &agrave; carne, Sezures oferece torresmos de vinho de alhos com batatas &agrave; racha, incluindo o cabrito guisado ou grelhado. O vinho do D&atilde;o aparece obrigatoriamente em todas as mesas, n&atilde;o faltando o queijo da Serra e os bolos de Azeite ou de P&aacute;scoa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A origem desta freguesia remonta &aacute; idade M&eacute;dia, e toda esta regi&atilde;o pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_do_Santo_Sepulcro" id="w">Ordem do Santo Sepulcro</a>. No s&eacute;culo XIII, e sobretudo nas <a href="http://en.wikipedia.org/wiki/Inquiri%C3%A7%C3%B5es" id="w">Inquiri&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a> de D <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso III de Portugal</a>, aparece com o nome de Cesuraes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Era ent&atilde;o um lugar muito remoto, situado como ficava entre os castros, depois castelos, de Pena Verde, ao nascente, e de Pena Alva (hoje Penalva), ao sudoeste. Os montes que circundam a povoa&ccedil;&atilde;o apresentam cumes favor&aacute;veis &agrave; defesa castreja. Como exemplo temos o cume das Pedras Altas, imediatamente ao sul. O tep&oacute;nimo de sentido megal&iacute;tico, &eacute; de interesse arqueol&oacute;gico. Um pouco a noroeste da povoa&ccedil;&atilde;o encontra&shy;se a Venturinha. Este top&oacute;nimo &eacute; um &iacute;ndice da antiguidade do povoamento local, pois o seu nome surge do &eacute;timo latino &ldquo;vulturina&rdquo;, sendo alusivo &agrave; abund&acirc;ncia de aves rapaces encontradas nestas alturas em tempos remotos. De facto as referidas Inquiri&ccedil;&otilde;es de 1258 referem um local n&atilde;o muito longe de nome Castro Furado, referindo v&aacute;rias vezes que existia nesta eleva&ccedil;&atilde;o um castro de alguma import&acirc;ncia para a defesa do territ&oacute;rio, dada a sua repercuss&atilde;o topon&iacute;mica. Para completar a pr&eacute;&shy;hist&oacute;ria local, um pouco mais longe, j&aacute; na freguesia <a href="http://en.wikipedia.org/wiki/Antas" id="w">Antas</a>, encontravam&shy;se edifica&ccedil;&otilde;es dolm&eacute;nicas.</p>&#10;<p>O local n&atilde;o era muito povoado nos prim&oacute;rdios <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a>. Em <a href="http://en.wikipedia.org/wiki/1244" id="w">1244</a>, embora os inquirimentos r&eacute;gios o n&atilde;o digam, D. <a href="http://en.wikipedia.org/wiki/Gerardo_de_Trancoso" id="w">Gerardo de Trancoso</a> e D. <a href="http://en.wikipedia.org/wiki/Teresa_Afonso" id="w">Teresa Afonso</a>, sua esposa, doaram ao <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Salzedas" id="w">mosteiro de Salzedas</a>, entre outros muitos bens, uma herdade em <i>Susuris</i>, &agrave; Fonte da Ulgueira, para pagamento de cem <a href="http://en.wikipedia.org/wiki/Maravedi" id="w">maravedis</a> de ouro que deviam ao convento.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Maravedi &eacute; uma antiga moeda &aacute;rabe que se usava em Portugal no tempo medieval e cujo valor variou bastante. Maioritariamente terrenos incultos, havia pequenas hortas, muitos, em tempo de D. <a href="http://en.wikipedia.org/wiki/Sancho_II" id="w">Sancho II</a>, pertencentes a D. <a href="http://en.wikipedia.org/wiki/Vivilde" id="w">Vivilde</a>.</p>&#10;<p>No s&eacute;culo XIII aparece com seu &uacute;nico propriet&aacute;rio um D. <a href="http://en.wikipedia.org/wiki/Paio_Ruivo" id="w">Paio Ruivo</a>, que do seu casal fez doa&ccedil;&atilde;o ao mosteiro e <a href="http://en.wikipedia.org/wiki/Ordem_do_Santo_Sep%C3%BAlcro" id="w">Ordem do Santo Sep&uacute;lcro</a>. &Eacute; precisamente a esta <a href="http://en.wikipedia.org/wiki/Ordem" id="w">Ordem</a> a que se deve o repovoamento de Sezures conforme dita o documento inquiridor de 1258, pelo que &eacute; de transcrever, traduzindo das inquiri&ccedil;&otilde;es de 1258, o seguinte informe: &ldquo;habuit eam Sepulchrum Domini de testamento de Pelagio Rubeo de longo tempore&rdquo;, traduzindo&shy;se que &ldquo;a <i>villa</i> de Sezures&hellip;, teve&shy;a o Sepulcro do Senhor por doa&ccedil;&atilde;o de Paio Ruivo h&aacute; muito tempo&rdquo;,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> no qual os frades fizeram depois deste testamento mais de trinta casais, que alargavam e rompiam atrav&eacute;s do monte real. A obra dos monges do Santo Sepulcro &eacute; de notabil&iacute;ssima import&acirc;ncia para a hist&oacute;ria da coloniza&ccedil;&atilde;o interna nos primeiros s&eacute;culos do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>.</p>&#10;<p>A <i>villa</i>, talvez toda ela foreira, pertencia &agrave; coroa, com excep&ccedil;&atilde;o do casal que fora de Paio Ruivo, conforme a acta das inquiri&ccedil;&otilde;es. &ldquo;tota est foraria regis et sua propria regis, excepto uno casali quod fuit de Pelagio Rubeo&rdquo;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Fora revelado aos inquiridores, no entanto, que da vila de Cesuras, a coroa apenas recebia metade das coimas por homic&iacute;dio ou qualquer outro delito. As coimas eram penas que se aplicavam ou se impunham aos que deixavam entrar gado nas searas ou lavouras alheias, ou roubos de frutos, etc. Segundo Viterbo, havia o costume de aplicar esta pena ao lugar mais pr&oacute;ximo onde se encontrasse uma pessoa morta, sem se saber o agressor. O lugar penalizado teria de pagar ao mordomo do termo trinta maravedis ou ent&atilde;o provar o contr&aacute;rio. D. <a href="http://en.wikipedia.org/wiki/Afonso_II" id="w">Afonso II</a> extinguiu este injusto costume nas suas primeiras cortes. Al&eacute;m disto, ainda havia as portagens e o servi&ccedil;o militar chamado de hoste&shy;e&shy;an&uacute;duva. Quanto a isto desconhece&shy;se que atitude tomou D. <a href="http://en.wikipedia.org/wiki/Afonso_III" id="w">Afonso III</a>.</p>&#10;<p>Naquele tempo, os habitantes da freguesia cultivavam fora do lugar certas herdades de renda, e delas eram obrigados a dar &agrave; coroa, atrav&eacute;s do concelho de Penalva, uma ra&ccedil;&atilde;o de p&atilde;o ou cem maravedis. De novo, l&ecirc;&shy;se no documento de 1258: &ldquo;dant de eis racionem de pane concilio de Penna Alba, quod est arrendatura cum rege&rdquo;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Na primeira metade do s&eacute;culo XIII, a Ordem do Santo Sep&uacute;lcro recebeu v&aacute;rias doa&ccedil;&otilde;es que ent&atilde;o inclu&iacute;a o termo de Sezures, herdades de arrendamento para cultivo, d&aacute;divas estas do sapateiro <a href="http://en.wikipedia.org/wiki/Paio_Martins" id="w">Paio Martins</a>, e ainda a herdade de D. Pedro e D. Dordia, com terrenos no s&iacute;tio de Carpena, incluindo um pequeno quintal e horta no meio de terras incultas. Os doadores, tratados por &ldquo;dom&rdquo; nas actas inquiridoras, deviam ser vil&atilde;os ou pessoas de bens, chamados pelo povo de &ldquo;melhorados&rdquo;.</p>&#10;<p>Hoje, povoam esta freguesia 854 residentes, conforme o censos de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, distribu&iacute;dos por 562 edif&iacute;cios. Como muitas freguesias do interior de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, Sezures n&atilde;o escapou ao &ecirc;xodo para o litoral, as grandes urbes ou &agrave; emigra&ccedil;&atilde;o para pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e Am&eacute;ricas. Conforme registos de 1941, viviam no limites aut&aacute;rquicos 1,317 habitantes, distribu&iacute;dos em 395 fogos.</p>&#10;<a id="Patrim%C3%B3nio_Cultural" name="Patrim%C3%B3nio_Cultural"></a><h2> Patrim&oacute;nio Cultural </h2>&#10;<p>Esta freguesia encerra em si um vasto patrim&oacute;nio arquitect&oacute;nico. Como patrim&oacute;nio edificado, a freguesia de Sezures tem a sede o edif&iacute;cio administrativo da Junta e Assembleia de Freguesia. Ainda na sede da autarquia encontra&shy;se o Cruzeiro, im&oacute;vel de valor concelhio, reconhecido como monumento pelo decreto lei no&#10;8/83 de 24 de Janeiro de 1983, e o fonten&aacute;rio p&uacute;blico com escultura peculiar.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Existe a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> Matriz dedicada a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Gra%C3%A7a" id="w">Nossa Senhora da Gra&ccedil;a</a> e a Capela de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a>. &Eacute; importante anotar que Sezures reveste&shy;se de festa tres vezes no mesmo ano, come&ccedil;ando com a festa de <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_(santa)" id="w">Santa B&aacute;rbara</a> no dia 5 de Agosto, logo a seguir para honrar a sua padroeira no dia 8 de Setembro, terminando com a Festa das <a href="http://en.wikipedia.org/wiki/Vindimas" id="w">Vindimas</a>, na 2&ordf; quinzena do m&ecirc;s.</p>&#10;<p>No lugar do Boco encontra&shy;se a bela capela dedicada a Santo Ant&oacute;nio. Aqui &eacute; celebrada uma festa com arraial e tradi&ccedil;&otilde;es, culminando com uma prociss&atilde;o no dia 13 de Junho. No lugar de Campina, cujo habitantes s&atilde;o devotos de S&atilde;o Jo&atilde;o, encontramos uma curiosa capela dedicada a este santo milagroso. Tamb&eacute;m este lugar tem a sua festa no dia 24 de Junho. Na aldeia de Quinta da Ponte a sua capela &eacute; dedicada a <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">S&atilde;o Miguel</a> Arcanjo. Este pequenino templo substitui um pequeno orat&oacute;rio que fora outrora de particular que o deixou como doa&ccedil;&atilde;o &agrave; sua terra. No dia 29 de Setembro todo lugar sai &agrave; rua para festejar o seu santo padroeiro.</p>&#10;<p>A freguesia tinha em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> uma Associa&ccedil;&atilde;o Recreativa e Cultural Sezurense e ainda o Grupo Desportivo de Sezures. Tamb&eacute;m tem dois grupos de m&uacute;sica tradicional, a saber o Grupo de Cantares e Rancho Folcl&oacute;rico e o Gurpo &ldquo;Vox Populi&rdquo;.</p>&#10;<p>Quanto &agrave; educa&ccedil;&atilde;o escolar, vertente muito importante para o futuro de um povo, as recentes tend&ecirc;ncias da popula&ccedil;&atilde;o escolar em 2008 permitiram apontar, a m&eacute;dio prazo, para a estabiliza&ccedil;&atilde;o de um p&oacute;lo educativo na freguesia de Sezures. Tendo como princ&iacute;pio orientador uma escola de proximidade, que, dentro do poss&iacute;vel, respeite a exist&ecirc;ncia de um estabelecimento escolar b&aacute;sico na freguesia, foram criadas condi&ccedil;&otilde;es f&iacute;sicas para um ensino de qualidade que proporcione novos horizontes &agrave;s crian&ccedil;as e jovens da freguesia. Quanto &agrave; educa&ccedil;&atilde;o e assist&ecirc;ncia de forma&ccedil;&atilde;o, Sezures possui um jardim de inf&acirc;ncia. Quanto ao ensino secund&aacute;rio, a popula&ccedil;&atilde;o estudantil frequenta a Escola Secund&aacute;ria de Penalva do Castelo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Penalva_do_Castelo" id="w">Categoria:Freguesias de Penalva do Castelo</a></p></body></html>