<html><title>An&aacute;lise do comportamento</title><body>&#10;<p>A <b>an&aacute;lise do comportamento</b> &eacute; uma ci&ecirc;ncia natural, formulada pelo psic&oacute;logo americano <a href="http://en.wikipedia.org/wiki/B._F._Skinner" id="w">B. F. Skinner</a>, que estuda o comportamento humano a partir da intera&ccedil;&atilde;o entre organismo/ambiente. A aten&ccedil;&atilde;o do pesquisador &eacute; assim dirigida para as condi&ccedil;&otilde;es ambientais em que determinado organismo se encontra, para a rea&ccedil;&atilde;o desse indiv&iacute;duo a essas condi&ccedil;&otilde;es, para as consequ&ecirc;ncias que essa rea&ccedil;&atilde;o lhe traz e para os efeitos que essas consequ&ecirc;ncias produzem &shy; processo denominado &#34&semi;tr&iacute;plice conting&ecirc;ncia&#34&semi;, unidade funcional dessa ci&ecirc;ncia. Nesse sentido o comportamento &eacute; entendido como uma rela&ccedil;&atilde;o interativa de transforma&ccedil;&atilde;o m&uacute;tua entre o organismo e o ambiente que o cerca na qual os padr&otilde;es de conduta s&atilde;o naturalmente selecionados em fun&ccedil;&atilde;o de seu valor adaptativo. Trata&shy;se de uma aplica&ccedil;&atilde;o do modelo evolucionista de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> ao estudo do comportamento que reconhece tr&ecirc;s n&iacute;veis de sele&ccedil;&atilde;o &shy; o filogen&eacute;tico (que abrange comportamentos adquiridos hereditariamente pela hist&oacute;ria de sele&ccedil;&atilde;o da esp&eacute;cie), o ontogen&eacute;tico (que abrange comportamentos adquiridos pela hist&oacute;ria vivencial do indiv&iacute;duo) e o cultural (restrito &agrave; esp&eacute;cie humana, abrange os comportamentos controlados por regras, est&iacute;mulos verbais ou simb&oacute;licos, transmitidos e acumulados ao longo de gera&ccedil;&otilde;es por meio da linguagem).</p>&#10;<p>A an&aacute;lise pode ser experimental, no &acirc;mbito da pesquisa b&aacute;sica, baseando&shy;se sobretudo em experimentos emp&iacute;ricos, controlados e de alto rigor metodol&oacute;gico com animais e humanos (ainda que este &uacute;ltimo demande certas limita&ccedil;&otilde;es investigativas em virtude de maiores restri&ccedil;&otilde;es &eacute;tico&shy;morais) ou aplicada, onde os resultados experimentais s&atilde;o diretamente aplicados a contextos n&atilde;o control&aacute;veis objetivamente, como acontece na maioria das formula&ccedil;&otilde;es de estrat&eacute;gias terap&ecirc;uticas.</p>&#10;<p>Apesar da pesquisa b&aacute;sica centrar&shy;se preferencialmente na observa&ccedil;&atilde;o direta de comportamentos p&uacute;blicos/abertos, considera&shy;se nos &acirc;mbitos te&oacute;rico e aplicado tamb&eacute;m o mundo privado/encoberto do sujeito. O mundo privado, acess&iacute;vel apenas ao pr&oacute;prio indiv&iacute;duo e relatado (caso humano) ao mundo externo por meio do relato discursivo (comportamento verbal) &eacute; convencionalmente entendido por diversas abordagens te&oacute;ricas da Psicologia e pelo senso comum como <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjetividade</a>.&#10;A problem&aacute;tica envolvida acerca da subjetividade na an&aacute;lise do comportamento foi cuidadosamente abordada por <a href="http://en.wikipedia.org/wiki/Skinner" id="w">Skinner</a>, principal representante dessa ci&ecirc;ncia:</p>&#10;<p> </p>&#10;<p>A an&aacute;lise cient&iacute;fica do comportamento come&ccedil;a pelo isolamento das partes (vari&aacute;veis) simples de um evento complexo de modo que esta parte possa ser melhor compreendida. A pesquisa experimental de Skinner seguiu tal procedimento anal&iacute;tico, restringindo&shy;se a situa&ccedil;&otilde;es suscet&iacute;veis de uma an&aacute;lise cient&iacute;fica rigorosa. Os resultados de seus experimentos podem ser verificados independentemente e sua conclus&otilde;es podem ser confrontadas com os dados registrados. Assim, fazer an&aacute;lise do comportamento &eacute; determinar as caracter&iacute;sticas/dimens&otilde;es da ocasi&atilde;o em que o comportamento ocorre, identificar as propriedades p&uacute;blicas e privadas da a&ccedil;&atilde;o e definir as mudan&ccedil;as produzidas pela emiss&atilde;o das respostas (no ambiente, no organismo).</p>&#10;<p>Para Skinner, um evento comportamental &eacute; o produto conjunto da hist&oacute;ria de aprendizagem do sujeito. Assim, pode&shy;se dizer que o ambiente (externo &shy; f&iacute;sico, social&semi; interno &shy; biol&oacute;gico, hist&oacute;rico) seleciona grandes classes de comportamento.</p>&#10;<a id="Sele%C3%A7%C3%A3o_por_consequ%C3%AAncias" name="Sele%C3%A7%C3%A3o_por_consequ%C3%AAncias"></a><h2> Sele&ccedil;&atilde;o por consequ&ecirc;ncias </h2>&#10;<p>O modelo causal de sele&ccedil;&atilde;o do comportamento por consequ&ecirc;ncias foi proposto por Skinner (1981). A explica&ccedil;&atilde;o selecionista do comportamento &eacute; eminentemente hist&oacute;rica, e abre m&atilde;o de argumentos semelhantes aqueles do paradigma da mec&acirc;nica cl&aacute;ssica. Em rela&ccedil;&atilde;o a este ponto, um erro frequente nas cr&iacute;ticas &agrave; an&aacute;lise do comportamento &eacute; acreditar que, dentro do behaviorismo, a causa de um comportamento deve ser necessariamente imediata. Pelo contr&aacute;rio, a causa de um comportamento n&atilde;o precisa estar pr&oacute;xima e imediata, j&aacute; que a causa&ccedil;&atilde;o imediata (se necess&aacute;ria) se op&otilde;e &agrave; explica&ccedil;&atilde;o hist&oacute;rica &shy; que, por sua vez, incorpora a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>, a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a> e a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, considerando&shy;se estas como tr&ecirc;s processos de sele&ccedil;&atilde;o do comportamento. A an&aacute;lise recai sobre o produto integrado desses processos hist&oacute;ricos, e sua separa&ccedil;&atilde;o ou an&aacute;lise &eacute; um artif&iacute;cio meramente did&aacute;tico ou metodol&oacute;gico. O comportamento humano &eacute; o produto da a&ccedil;&atilde;o integrada e cont&iacute;nua de conting&ecirc;ncias filogen&eacute;ticas, ontogen&eacute;ticas e culturais (Skinner, 1981).</p>&#10;<p>Isso evidentemente ainda passa pelo crivo de uma an&aacute;lise funcional de cada elemento destes circunstancialmente. O que faz da An&aacute;lise do Comportamento uma ci&ecirc;ncia preocupada com a &#34&semi;pr&aacute;tica&#34&semi; e a &#34&semi;fun&ccedil;&atilde;o das coisas&#34&semi; na vida do sujeito. N&atilde;o se trata, portanto, de &#34&semi;aniquilar&#34&semi; um dado comportamento disfuncional, mas avaliar as raz&otilde;es pelas quais ocorre e como implementar novos comportamentos e de que maneira isto poderia ser &uacute;til na real viv&ecirc;ncia do indiv&iacute;duo.</p>&#10;<p>Esse m&eacute;todo &eacute; muito utilizado pelas grandes organiza&ccedil;&otilde;es mundialmente no mundo competitivo.</p>&#10;<a id="Cr%C3%ADtica_ao_mentalismo" name="Cr%C3%ADtica_ao_mentalismo"></a><h2> Cr&iacute;tica ao mentalismo </h2>&#10;<p>Esta ci&ecirc;ncia destaca&shy;se, em regimento da filosofia e abordagem te&oacute;rica <a href="http://en.wikipedia.org/wiki/Behaviorismo_Radical" id="w">behaviorista</a>, pela exclusiva rejei&ccedil;&atilde;o do modelo de pensamento dualista que divide a constitui&ccedil;&atilde;o humana em duas realidades ontologicamente independentes, o corpo f&iacute;sico e a mente <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> &shy; ou seja, nessa perspectiva processos subjetivos tais como emo&ccedil;&otilde;es, sentimentos e pensamentos/cogni&ccedil;&otilde;es s&atilde;o entendidos como substancialmente materiais e sujeitos &agrave;s mesmas leis naturais do comportamento. Tal entendimento n&atilde;o rejeita a exist&ecirc;ncia da subjetividade (como dito anteriormente), mas destitu&iacute; a mesma de um funcionamento automatista.</p>&#10;<p>Logo, embora <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a> e os psicodin&acirc;micos estivessem igualmente interessados na base ontol&oacute;gica da a&ccedil;&atilde;o, Skinner adotou uma posi&ccedil;&atilde;o mais extrema, afirmando que todos estes fatores conhecidos tradicionalmente como mentais s&atilde;o, na realidade, comportamentos e devem ser estudados como tais, n&atilde;o classificados como causa do comportamento, o que o coloca em oposi&ccedil;&atilde;o a explica&ccedil;&otilde;es internalistas, sejam elas de car&aacute;cter mentalistas ou organicistas. Em resumo, para Skinner, os pensamentos e as emo&ccedil;&otilde;es n&atilde;o podem ser causa do comportamento e sim classes comportamentais espec&iacute;ficas.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Behaviorismo" id="w">Categoria:Behaviorismo</a></p></body></html>