<html><title>Rochedo de Minas</title><body>&#10;<p> &#10;<b>Rochedo de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 2.116 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>O pequeno munic&iacute;pio da zona da mata sul de Minas Gerais faz parte da micro regi&atilde;o de Juiz de Fora. O atual prefeito &eacute; Ricardo Cesar Candido da Silva (PMDB).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Rochedo de Minas, antigamente conhecido como Rochedo ou Japara&iacute;ba, foi criado pela Lei n&ordm; 2764, de 30 de dezembro de 1962.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em 1991 a novela <a href="http://en.wikipedia.org/wiki/Felicidade_(telenovela)" id="w">Felicidade</a> foi gravada parcialmente no local. Em 2008, cenas de outra novela: &#34&semi;A Favorita&#34&semi;, ambas exibidas pela TV Globo.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rochedo_de_minas_centro.JPG%7Cthumb%7C250px%7Cleft" id="w">Centro de Rochedo de Minas.</a>&#10;Geograficamente a cidade se situa num vale, crescendo ao longo da antiga estrada de ferro, desativada nos anos 1970 e definitivamente desmontada em 1983.&#10;Hoje n&atilde;o resta quase nenhuma das grandes fazendas cafeeiras do passado. A sua maioria foi destru&iacute;da para dar lugar ao pasto para alimentar o gado.</p>&#10;<p>O munic&iacute;pio &eacute; localizado na Zona da Mata de Minas Gerais, regi&atilde;o de influ&ecirc;ncia de Juiz de Fora, Rochedo de Minas fica na parte montanhosa entre a Serra do Mar e a Mantiqueira.</p>&#10;<a id="Temperatura" name="Temperatura"></a><h3> Temperatura </h3>&#10;<p>M&eacute;dia anual: 20,60&deg;C&#10;M&eacute;dia m&aacute;xima anual: 25,20&deg;C&#10;M&eacute;dia m&iacute;nima anual: 15,60 &deg;C&#10;&Iacute;ndice m&eacute;dio pluviom&eacute;trico anual: 1.200&#160&semi;mm</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Pode ser assim representado: plano, 20%&semi; ondulado, 30%&semi; montanhoso, 50%. Suas principais eleva&ccedil;&otilde;es s&atilde;o a Montanha do Pensamento e as Serras da Demanda, do Recreio e de S&atilde;o Bento.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Est&aacute; inserido na Bacia do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>. Apresenta numerosos cursos d&#39&semi;&aacute;gua, como o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Ro%C3%A7a_Grande" id="w">Ribeir&atilde;o Ro&ccedil;a Grande</a> e os c&oacute;rregos Rochedo, Uni&atilde;o, Santo Ant&ocirc;nio, Provis&oacute;rio, Pensamento, Barra Dantas, Araras, Mirante e da Cachoeira.<sup id="_ref&shy;ibge1_a" class="reference"><a href="#_note&shy;ibge1" title="">[4]</a></sup></p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>A popula&ccedil;&atilde;o, muitos descendentes de italianos, &eacute; predominantemente cat&oacute;lica e o grau de parentesco &eacute; evidente.</p>&#10;<a id="Dist%C3%A2ncias" name="Dist%C3%A2ncias"></a><h3> Dist&acirc;ncias </h3>&#10;<p>Dist&acirc;ncia dos principais centros:&#10;Belo Horizonte: 293&#160&semi;km&#10;Rio de Janeiro: 215&#160&semi;km&#10;S&atilde;o Paulo: 510&#160&semi;km&#10;Bras&iacute;lia: 1.045&#160&semi;km&#10;Vit&oacute;ria: 475&#160&semi;km&#10;Juiz de Fora: 54&#160&semi;km</p>&#10;<a id="Flora_e_Fauna" name="Flora_e_Fauna"></a><h3> Flora e Fauna </h3>&#10;<p>A flora nativa tem ip&ecirc;s, ac&aacute;cias, plantas ornamentais e muitas &aacute;reas reflorestadas de eucaliptos. A fauna tem pacas, jaguatiricas, tatus e muitas aves e p&aacute;ssaros.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Sua economia at&eacute; pouco tempo era exclusivamente pecu&aacute;ria, atrav&eacute;s dos rebanhos de gado leiteiro. No in&iacute;cio da d&eacute;cada de 1990, Rochedo passou a ter confec&ccedil;&otilde;es e hoje &eacute; o setor que mais emprega na cidade. Vive da agropecu&aacute;ria, principalmente do rebanho bovino, raceado para leite. Tamb&eacute;m cria galin&aacute;ceos, eq&uuml;inos, muares, caprinos e ovinos. Na agricultura, os principais produtos s&atilde;o: arroz, feij&atilde;o, milho, mandioca, caf&eacute;, cana&shy;de&shy;a&ccedil;&uacute;car e hortigranjeiros, sem muita express&atilde;o econ&ocirc;mica. Entre as frutas destacam&shy;se a laranja e a banana. Conta com pequenas ind&uacute;strias, destacando&shy;se uma f&aacute;brica de palmilhas e solados, confec&ccedil;&otilde;es e in&uacute;meras fac&ccedil;&otilde;es. A facilidade de acesso asfaltado e a proximidade de grandes centros como Juiz de Fora, levam a popula&ccedil;&atilde;o a abastecer&shy;se por l&aacute;, j&aacute; que &eacute; modesta a rede varejista da cidade.</p>&#10;<p>O com&eacute;rcio local &eacute; essencialmente formado por pequenas lojas familiares. N&atilde;o h&aacute; hoteis ou pousadas na cidade.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>O Clube Municipal programa bailes em alguns finais de semana.&#10;A Quadra Poliesportiva contribui para que habitantes e visitantes desfrutem momentos de descontra&ccedil;&atilde;o.&#10;O Esporte Clube Rochedo defende as cores da cidade e proporciona o lazer das tardes domingueiras.</p>&#10;<a id="Festas" name="Festas"></a><h3> Festas </h3>&#10;<p>A festa julina da escola, o anivers&aacute;rio da cidade (1&ordm; de mar&ccedil;o), o 7 de setembro e, atualmente, o CarnaRochedo (2 semanas antes do carnaval), s&atilde;o oportunidades para festejos populares e c&iacute;vicos.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A religi&atilde;o cat&oacute;lica, apost&oacute;lica, romana predomina, sendo operantes as Irmandades de S&atilde;o Vicente de Paulo (que assiste a popula&ccedil;&atilde;o carente) e do Sagrado Cora&ccedil;&atilde;o de Jesus, al&eacute;m da Legi&atilde;o de Maria.&#10;Al&eacute;m da Igreja Matriz, h&aacute; as capelas de S&atilde;o Sebasti&atilde;o e S&atilde;o Francisco de Assis. Dentre as festas religiosas, sobressaem a da Padroeira Nossa Senhora da Piedade (setembro), a de S&atilde;o Sebasti&atilde;o (janeiro), a do m&ecirc;s de Maria (maio), a do Sagrado Cora&ccedil;&atilde;o de Jesus (junho), a de Nossa Senhora Aparecida (outubro) e a Semana Santa, muitas delas dando lugar, al&eacute;m dos cultos tradicionais, aos leil&otilde;es, barraquinhas e quermesses.&#10;Outros templos religiosos estabeleceram&shy;se no munic&iacute;pio nos &uacute;ltimos anos, dos quais podem ser citados: Assembleia de Deus, Evangelho Quadrangular, Igreja Metodista e outros.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>A cidade &eacute; pequena, com ruas e pra&ccedil;as cal&ccedil;adas, ajardinadas e arborizadas de amendoeiras e patas&shy;de&shy;vaca. S&atilde;o da Prefeitura Municipal os servi&ccedil;os de &aacute;gua e esgoto.&#10;A energia el&eacute;trica &eacute; da Energisa Minas Gerais &shy; Distribuidora de Energia S/A e, os telefones, da Oi. A cidade tamb&eacute;m conta com uma torre de telefonia celular da operadora Claro.&#10;O munic&iacute;pio conta com dois Centros de Sa&uacute;de, onde s&atilde;o feitos atendimentos m&eacute;dicos e odontol&oacute;gicos mais simples. Os servi&ccedil;os hospitalares s&atilde;o feitos em munic&iacute;pios vizinhos, como S&atilde;o Jo&atilde;o Nepomuceno e Bicas, sendo os mais complexos realizados em Juiz de Fora.&#10;H&aacute; ainda um posto dos Correios e Tel&eacute;grafos. A cidade conta com um destacamento da pol&iacute;cia militar, uma escola que oferece ensino de 1&ordm; e 2&ordm; graus e 2 creches. Existe tamb&eacute;m o servi&ccedil;o de transporte escolar para recolher estudantes, principalmente da zona rural. A 1&ordm; de mar&ccedil;o de 2013 foi inaugurada a R&aacute;dio Rochedo FM.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A rede de ensino conta com uma escola de ensinos Fundamental e M&eacute;dio, onde s&atilde;o ministrados cursos da 1&ordf; s&eacute;rie do Ensino Fundamental ao 3&ordm; ano do Ensino M&eacute;dio. A cidade tamb&eacute;m conta com duas creches para atender &agrave;s crin&ccedil;as menores de 6 anos de idade.&#10;Uma &uacute;nica biblioteca existente no munic&iacute;pio (Biblioteca P&uacute;blica Municipal Professora Ormy Mendon&ccedil;a de Souza) atende &agrave;s necessidades de pesquisa dos estudantes e ao gosto de leitura da popula&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.rochedodeminas.com" rel="nofollow" title="http://www.rochedodeminas.com">O Portal da Cidade de Rochedo de Minas</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rochedo_de_Minas" id="w">Categoria:Rochedo de Minas</a></p></body></html>