<html><title>Rio Vermelho (Minas Gerais)</title><body>&#10;<p> &#10; &#10;<b>Rio Vermelho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 13.645 habitantes. Tendo uma &aacute;rea de 987 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a>, o que corresponde a uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 14,4 hab/km&sup2;.</p>&#10;<a id="HIST%C3%93RIA" name="HIST%C3%93RIA"></a><h2>HIST&Oacute;RIA</h2>&#10;<p>O primitivo n&uacute;cleo denominado <b><i>Nossa Senhora da Pena do Rio Vermelho</i></b> surgiu presumivelmente na segunda metade do s&eacute;culo XVIII, estando sua forma&ccedil;&atilde;o condicionada &agrave; atividade agr&iacute;cola. O povoado representava um local de passagem e com&eacute;rcio daqueles que buscavam as regi&otilde;es aur&iacute;feras, funcionando tamb&eacute;m como uma das fontes abastecedoras de algumas &aacute;reas mineradoras vizinhas, sobretudo o Arraial do Tijuco (Diamantina). O povoamento se d&aacute; a beira do Rio Barreiras, ponto de cruzamento das estradas do Arraial do Tijuco (Diamantina) para Minas Novas e Filad&eacute;lfia. O munic&iacute;pio foi fundado por <b>Antonio Gon&ccedil;alves Torre&atilde;o</b>&semi; que registrou um auto&shy;prossess&oacute;rio feito pelo Vig&aacute;rio Francisco Martins, em 10 de abril de 1758, reconhecido pelo Governo Provincial somente em 1776. Ap&oacute;s esse acontecimento, foi institu&iacute;da a Par&oacute;quia, por previs&atilde;o de 5 de abril de 1810. Segundo Jos&eacute; Vicente Mendon&ccedil;a, na primeira metade do s&eacute;culo XIX, Rio Vermelho prosperou tanto que foi proposto para sede de um munic&iacute;pio, com um com&eacute;rcio ativo, e disputas pol&iacute;ticas locais acirradas entre as fam&iacute;lias Carvalhais e Lopes&semi; a primeira apoiando o Partido Conservador e a segunda ao Partido Liberal. Tal pedido foi defendido junto a C&acirc;mara Provincial de Ouro Preto, em conjunto com a proposta de emancipa&ccedil;&atilde;o de Itambacur&iacute;, pelo Deputado Jo&atilde;o Antonio Mendon&ccedil;a Machado em 1822. Entretanto, o pedido n&atilde;o foi atendido plenamente. Atendendo somente ao segundo distrito, e Rio Vermelho permaneceu como distrito do Serro.&#10;Em 1883 chega &agrave; Rio Vermelho seu primeiro m&eacute;dico, Jo&atilde;o Antonio Lopes Figueredo, e em 1914, distrito ganha sua primeira biblioteca, elaborada por Jos&eacute; Vicente de Mendon&ccedil;a, que no mesmo ano fundou um centro c&iacute;vico e em 1915 fundou o primeiro peri&oacute;dico da cidade, chamado &#34&semi;Rio Vermelho&#34&semi;. Em 1920, Jos&eacute; Vicente fundou um clube chamado &#34&semi;Clube Tiradentes&#34&semi;, no intuito de unir a popula&ccedil;&atilde;o em prol da emancipa&ccedil;&atilde;o de Rio Vermelho. Desse n&uacute;cleo primitivo, apesar das lutas intensas pelo poder local e diverg&ecirc;ncias politico&shy;ideol&oacute;gicas (o &#34&semi;Partido Tanajura&#34&semi; de Hon&oacute;rio Lopes, versus o &#34&semi;Partido Formig&atilde;o&#34&semi;, liderado por Padre C&acirc;mara), saiu a comiss&atilde;o &#34&semi;pr&oacute;&shy;vila&#34&semi;, que em 1923 conseguiu apresentar nova proposta de emancipa&ccedil;&atilde;o, reprovada novamente pelo Governo de Minas Gerais.&#10;O munic&iacute;pio s&oacute; foi criado em 1938 pela Lei n&ordm; 148, de 17 de dezembro do mesmo ano, desmenbrado do munic&iacute;pio do Serro, e com seu top&ocirc;nimo atual. Rio Vermelho teve como primeiro prefeito o Senhor Serafim Balsam&atilde;o, empossado em 1939, mas que governou por um curto espa&ccedil;o de tempo, pois faleceu exercendo o mandato, sendo substitu&iacute;do pelo Dr. Paulo Penido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;&#10;<ul>&#10;<li><b>ALGUMAS BANDEIRAS QUE PERCORRERAM O MUNIC&Iacute;PIO DE RIO VERMELHO E A REGI&Atilde;O LESTE DE MINAS:</b></li></ul>&#10;<p><b>1&ordm;</b> &shy; A bandeira liderada por <b>Francisco Bruzza Espinosa</b>, o primeiro homem branco que pisou o solo Mineiro no ano de 1536 (para outros historiadores 1554) Expedi&ccedil;&atilde;o que partiu de Porto Seguro &shy; Bahia</p>&#10;<p><b>2&ordm;</b> &shy; A bandeira liderada por <b>Sebasti&atilde;o Fernandes Tourinho</b>, no ano de 1572 &shy; Saindo de Porto Seguro &shy; Bahia</p>&#10;<p><b>3&ordm;</b> &shy; A bandeira liderada por <b>Marcos de Azeredo Coutinho</b>, que no ano de 1612 encontrou o primeiro Diamante do Brasilm as margens do Rio Suassu&iacute;, (no munic&iacute;pio de Paulistas MG). Advindo do Esp&iacute;rito Santo e fazendo o mesmo projeto do Bandeirante Sebasti&atilde;o Fernandes Tourinho.</p>&#10;<p><b>4&ordm;</b> &shy; A bandeira liderada por <b>Fern&atilde;o Dias Paes Leme</b>, que saindo de S&atilde;o Paulo no dia 21 de julho de 1674 tomando rumo do rio Para&iacute;ba, passando por Taubat&eacute;, Pindamonhagaba e da&iacute; penetrou no territ&oacute;rio Mineiro passando por Passa Quatro, Pouso Alto, Caxamb&uacute;, Baependi, Ibituruna, da&iacute; rumo ao Rio das Mortes, at&eacute; fundar a segunda Feitoria em Minas (S&atilde;o Pedro do Paraopeba). De l&aacute;, ruma para a regi&atilde;o de Betim, Lagoa Santa, Sumidouro, Rio das Velhas e parte para a regi&atilde;o do Serro Frio (Serro)e deflete rumo a Itacambira e inicia seu retorno passando por Itamarandiba e chega a regi&atilde;o de <b>Rio Vermelho</b>. No local onde h&aacute; o encontro das &aacute;guas do Rio Vermelho com o Rio Turvo ( divisa da cidade de Rio Vermelho com Paulistas)&semi; constr&oacute;i a maior obra da engenharia mineira. A <b>Ponte dos Paulistas</b>.(Cachoeira de Geraldo Miranda)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;&#10;&#10;<ul>&#10;<li><b>PASSAGEM DO IMPORTANTE BOT&Acirc;NICO FRANC&Ecirc;S AUGUSTE SANT&shy;HILAIRE POR RIO VERMELHO.(1817)</b></li></ul>&#10;<p>Segundo Auguste Saint&shy;Hilaire, grande bot&acirc;nico Franc&ecirc;s que aqui esteve em 1817&semi; disse no seu livro <b>&#34&semi;Viagem Pelas Prov&iacute;ncias do Rio de Janeiro e Minas Gerais&#34&semi;</b>Definiu a <b>&#34&semi;Ponte dos Paulistas&#34&semi;</b> como a maior obra da engenharia de Minas Gerais at&eacute; aquele ano, desde Mariana ( a ent&atilde;o Capital da Prov&iacute;ncia de Minas Gerais) n&atilde;o vira nenhuma obra gigantesca como aquela e disse textualmente: <i>&#34&semi;Seu nome prova que &eacute; devido a alguns desses ousados aventureiros, que partindo da cidade de <b>S&atilde;o Paulo</b> levaram a cabo antigamente tantas descobertas no interior das terras e cuja lembran&ccedil;a n&atilde;o n&atilde;o se apagou da mem&oacute;ria dos brasileiros&#34&semi;...</i>&#10;Saint&shy;Hilaire disse tamb&eacute;m: &#34&semi; Rio Vermelho foi edificada sobre uma pequena plan&iacute;cie cercada de todos os lados por montanhas. Tem maior comprimento que largura, e comp&otilde;e&shy;se de umas cinquenta casinhas que, na maior parte, s&atilde;o de constru&ccedil;&atilde;o recente, mas das quais apenas duas ou tr&ecirc;s foram caiadas e apenas constam, todas elas, do r&eacute;s&shy;do&shy;ch&atilde;o&#34&semi;. Ainda segundo Saint&shy;Hilaire: &#34&semi;Seus habitantes foram atra&iacute;dos , n&atilde;o pelo intuito de procurar ouro, por&eacute;m, pela fertilidade do terreno e pela vizinhan&ccedil;a do Tijuco (Diamantina), onde os vveres se se vendem por pre&ccedil;os mais altos que em outros lugares. Al&eacute;m de Saint&shy;Hilaire, o naturalista dinamarqu&ecirc;s Pohl tamb&eacute;m passou por Rio Vermelho em emados do ano de 1818, segundo consta no artigo do Jornal do Com&eacute;rcio, de 18 de abril de 1923.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;&#10;&#10;<a id="Datas_comemorativas" name="Datas_comemorativas"></a><h2>Datas comemorativas</h2>&#10;<p><b>Jogos da Primavera</b>&#9;&#10;Data: Setembro&#10;Descri&ccedil;&atilde;o: Uma semana de jogos estudantis, todas as&#10;modalidades esportivas para todas as idades.&#10;Local: Quadra de Esportes de Rio Vermelho</p>&#9;&#9; &#9;&#10;<p><b>Festa Nossa Senhora da Pena</b>&#9;&#10;Data: Agosto&#10;Descri&ccedil;&atilde;o: Barraquinhas de rua com m&uacute;sica e dan&ccedil;a ao ar&#10;livre onde ocorrem leil&otilde;es de quitutes caseiros.&#10;Local:Avenida Aur&eacute;lio Magalh&atilde;es&shy;Centro</p>&#9; &#9;&#10;<p><b>Festa de S&atilde;o Sebasti&atilde;o</b>&#9;&#10;Data&#9;Janeiro&#10;Descri&ccedil;&atilde;o: Barraquinhas de rua onde s&atilde;o leiloados leit&otilde;es e frangos assados, bolos, vinhos, todos produtos dosados pela popula&ccedil;&atilde;opara ajudar a Igreja, m&uacute;sica e forr&oacute; ao ar livre.&#10;Local: Avenida Aur&eacute;lio Magalh&atilde;es&shy;Centro</p>&#9; &#9;&#10;<p><b>Semana do Fazendeiro de Rio Vermelho</b>&#9;&#10;Data: Julho&#10;Descri&ccedil;&atilde;o: Os eventos s&atilde;o: shows sertanejos todas as noites, show de calouros da regi&atilde;o,&#10;barraquinhas, exposi&ccedil;&atilde;o agropecu&aacute;ria, desfile de montaria, leil&atilde;o de animais, &#10;concursos de marcha, queijo, cacha&ccedil;a, rapadura entre outros.&#10;Local: Parque de Exposi&ccedil;&atilde;o de Rio Vermelho</p>&#10;<p>A pol&iacute;tica na cidade &eacute; uma das mais disputadas da regi&atilde;o. &#9;</p>&#10;<a id="Pontos_Tur%C3%ADsticos" name="Pontos_Tur%C3%ADsticos"></a><h2>Pontos Tur&iacute;sticos</h2>&#10;&#10;&#10;<ul>&#10;<li>Rio Vermelho faz parte do <b>&#34&semi;Circuito dos Diamantes&#34&semi;</b></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b>PARQUE DA SERRA DO GAVI&Atilde;O</b>, onde encontra&shy;se:</li></ul>&#10;&#10;&#10;<ul>&#10;<li><b>Gruta do Taipero</b></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b> Cachoeira do Landim</b></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b> Cachoeira Sete Quedas</b></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b> Gruta da Lapa Santa</b></li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Auler, A.S&semi; Farrant, A.R.1996.A brief introduction to karstand caves in Brazil. Proceedings of the University of Bristol Spelaeological Society 20:187&shy;20</li>&#10;<li>Cavalcante, J.A.D. 1996 Mapeamento Espeol&oacute;gico. Sociedade Excursionista e Espeol&oacute;gica, Ouro Preto, 28p.</li>&#10;<li>Auler, A.S., Labegalini, J.A., Pilo, L.B. 1986 &ndash; Curso de Extens&atilde;o Espeleologia, GEEP&shy;A&ccedil;ungui/UFPR. Paran&aacute; &ndash; PR</li>&#10;<li>Ferreira, R.L. 1988 Ecologia de comunidades cavern&iacute;colas associados a dep&oacute;sitos de guanos de morcegos. Disserta&ccedil;&atilde;o de mestrado &ndash; UFMG &ndash; Bel Horizonte &ndash; MG.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>