<html><title>Rit&aacute;polis</title><body>&#10;<p> &#10; </p>&#10;<p><b>Rit&aacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o em 2010 era de 4.925 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A cidade teve suas origens no s&eacute;culo XVIII como vila de abastecimento agropecu&aacute;rio. A Vila de Santa Rita do Rio Abaixo, como era chamada, foi fundada por tropeiros e emancipada em <a href="http://en.wikipedia.org/wiki/30_de_Dezembro" id="w">30 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. A primeira refer&ecirc;ncia documentada da antiga Santa Rita do Rio Abaixo consta na certid&atilde;o de batismo de Domingos da Silva Xavier, irm&atilde;o mais velho de <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Joaquim Jos&eacute; da Silva Xavier</a> (Tiradentes), ocorrido em <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>. </p>&#10;<p>A vila nasceu no in&iacute;cio da constru&ccedil;&atilde;o da capela por volta de 1713 que, apesar de descaracterizada devido a um acr&eacute;scimo frontal ocorrido em 1918, est&aacute; preservada at&eacute; hoje. Atualmente o local &eacute; denominado Pra&ccedil;a Tiradentes em homenagem a seu filho maior. J&aacute; recebeu o nome de Largo e Arraial. Os s&eacute;culos de hist&oacute;ria deixaram alguns exemplares de arquitetura em pedra, pau&shy;a&shy;pique, abobe e tijolos. A pra&ccedil;a estende&shy;se pela rua Santa Rita at&eacute; o largo do Ros&aacute;rio que, por sua vez, estende&shy;se at&eacute; o cemit&eacute;rio, numa altitude que varia entre 1000 e 1100 metros. Deste local tem&shy;se uma bela vista, na qual pode&shy;se avistar a Serra de S&atilde;o Jos&eacute; e a <a href="http://en.wikipedia.org/wiki/Serra_do_Lenheiro" id="w">Serra do Lenheiro</a>, al&eacute;m das montanhas que envolvem as cidades de <a href="http://en.wikipedia.org/wiki/Resende_Costa" id="w">Resende Costa</a> e <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_da_Barra_de_Minas" id="w">Concei&ccedil;&atilde;o da Barra de Minas</a>.</p>&#10;<p>Emancipada em 1962, Rit&aacute;polis tem como padroeira Santa Rita de C&aacute;ssia, cuja festa comemora&shy;se no dia 22 de maio. A cidade possui o Santu&aacute;rio Diocesano de Santa Rita de C&aacute;ssia, local de grande peregrina&ccedil;&atilde;o de romeiros, principalmente em maio. Principais festas: Carnaval de rua com os tradicionais &#34&semi;Bloco do Terror&#34&semi; que e realizado na 2&ordf; feira de carnaval e &#34&semi;Enterro do Z&eacute; Pereira&#34&semi; que &eacute; realizado na 3&ordf; feira &shy; os criadores daquele bloco foram Luiz Carlos, Jos&eacute; M&aacute;rcio e Rejane Oliveira&semi; Festa de Santa Rita de C&aacute;ssia&semi; Exposi&ccedil;&atilde;o Agropecu&aacute;ria&semi; Arraial dos Gabirobas. </p>&#10;<p>As denomina&ccedil;&otilde;es anteriores da cidade foram: Ibitutinga e Santa Rita do Rio Abaixo.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>A cidade tem uma popula&ccedil;&atilde;o de aproximadamente 4.925 habitantes e localiza&shy;se a noroeste de S&atilde;o Jo&atilde;o del&shy;Rei &shy; MG, distante 14&#160&semi;km da mesma. Em rela&ccedil;&atilde;o a Belo Horizonte s&atilde;o 200&#160&semi;km. Fica a 70&#160&semi;km da Rodovia Fern&atilde;o Dias (BR&shy;381) e a 120&#160&semi;km da BR&shy;040.</p>&#10;<a id="Clima%2C_Relevo_e_Vegeta%C3%A7%C3%A3o" name="Clima%2C_Relevo_e_Vegeta%C3%A7%C3%A3o"></a><h2>Clima, Relevo e Vegeta&ccedil;&atilde;o</h2>&#10;<p>A cidade tem altitudes que variam de 960 (Foz do Ribeir&atilde;o dos Pil&otilde;es) a 1296 (serra do Valentim) metros e temperatura m&eacute;dia anual de 20&deg;C. A orografia local &eacute; constitu&iacute;da por planaltos, levemente ondulados e cortada por algumas eleva&ccedil;&otilde;es com ampla visibilidade, tais como o Morro Grande, a Serra da Carioca e a Serra dos Quatro Vint&eacute;ns, todos pr&oacute;ximos do n&uacute;cleo urbano.</p>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; uma transi&ccedil;&atilde;o entre a Mata Atl&acirc;ntica e o Cerrado. O que confere um alto grau de endemicidade flor&iacute;stica, onde podem ser facilmente perceptiveis mosaicos vegetacionais, com forma&ccedil;&otilde;es tipicamente de cerrados (cerrad&atilde;o) e machas de mata atl&acirc;ntica (Floresta Estacional Semidecidual Montana).</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Al&eacute;m das atividades agropecu&aacute;rias de origem, seu passado recente foi marcado pela extra&ccedil;&atilde;o mineral de cassiterita, tantalita, mangan&ecirc;s, etc. Hoje se destaca pela produ&ccedil;&atilde;o leiteira com uma ind&uacute;stria de latic&iacute;nios, alguns fabricantes de aguardente, agricultura de subsist&ecirc;ncia, com&eacute;rcio e pequenas marcenarias de esquadrias e mobili&aacute;rios. </p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h3>Cultura e sociedade</h3>&#10;<p>Dispersa em seu n&uacute;cleo urbano, a cidade caracteriza&shy;se por tr&ecirc;s bairros separados envoltos em um grande espa&ccedil;o vazio verde. Constitui&shy;se do centro como origem, do Bairro de C&aacute;ssia se estendendo at&eacute; Cidade Nova a oeste, sendo mais populoso e da V&aacute;rzea ao sul, caracterizando como acesso principal &agrave; cidade. </p>&#9;&#10;<p>No centro encontramos o conjunto arquitet&ocirc;nico mais expressivo, incluindo o Santu&aacute;rio Diocesano (Matriz), a Igreja do Ros&aacute;rio, a Prefeitura Municipal, a Casa Grande, o Cine Teatro Pio XII, a Sede Musical e v&aacute;rios exemplares residenciais. Vista como uma cidade, o que chama mais aten&ccedil;&atilde;o &eacute; a baixa densidade demogr&aacute;fica e a cara quase rural e buc&oacute;lica, onde na paisagem urbana o verde predomina. O Bairro Tiradentes, a leste, representa o espa&ccedil;o novo da cidade.</p>&#9;&#10;<p>Al&eacute;m da beleza natural que inclui rios, cachoeiras, montanhas e reservas florestais, Rit&aacute;polis possui as ru&iacute;nas da fazenda do Pombal. Possui ainda o balne&aacute;rio do Jaburu, o Hotel&shy;Fazenda Cachoeira e uma forte voca&ccedil;&atilde;o festiva, religiosa, culin&aacute;ria e artesanal.</p>&#10;<a id="Turismo_Rural" name="Turismo_Rural"></a><h3>Turismo Rural</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fazenda_do_Pombal&shy;ruinas.jpg%7Cthumb%7C250px%7Cright" id="w">Ru&iacute;nas da Fazenda do Pombal, local onde Tirandentes nasceu. Localizadas em Rit&aacute;polis</a>&#10;Em terras ritapolitanas nasceu e foi batizado <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Joaquim Jos&eacute; da Silva Xavier</a>, o Tiradentes. A Fazenda do Pombal, pertencente aos pais de Tiradentes, se encontra hoje no munic&iacute;pio de Rit&aacute;polis, mas na &eacute;poca de seu nascimento era alvo de disputas entre as vilas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_del&shy;Rei" id="w">S&atilde;o Jos&eacute; del&shy;Rei</a>. A cidade faz parte da rota da <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a> , Circuito <b>Trilha dos Inconfidentes</b>.</p>&#10;<p>Rit&aacute;polis &eacute; rica em cursos d&rsquo;&aacute;gua com belos ribeir&otilde;es e cachoeiras, fator que condicionou as origens pelas atividades agr&iacute;colas e pecu&aacute;rias. Al&eacute;m disto apresenta fazendas do s&eacute;culo XVIII e XIX, dentre elas a Fazenda do Pombal onde nasceu Tiradentes que &eacute; considerada patrim&ocirc;nio hist&oacute;rico nacional.</p>&#10;<a id="Eventos_permanentes" name="Eventos_permanentes"></a><h3>Eventos permanentes</h3>&#10;<p>1.Exposi&ccedil;&atilde;o Agropecu&aacute;ria &ndash; realizada sempre na segunda semana de julho no Parque de Exposi&ccedil;&otilde;es, na Avenida Inconfid&ecirc;ncia&semi;&#10;2.Jubileu de Santa Rita de C&aacute;ssia &ndash; a Padroeira &shy; que acontece anualmente de 13 a 22 de maio&semi;&#10;3.Semana Santa &shy; em mar&ccedil;o ou abril&semi;&#10;4.Carnaval &shy; em fevereiro ou mar&ccedil;o&semi;&#10;5.Anivers&aacute;rio da Cidade &shy; 1&ordm; de mar&ccedil;o&semi;&#10;6.Dia de Tiradentes &shy; 21 de abril&semi;&#10;7.Arraial dos Gabirobas, no feriado de Corpus Christi, geralmente em junho.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3>Culin&aacute;ria</h3>&#10;<p>Na culin&aacute;ria destacam&shy;se as comidas t&iacute;picas, as quitandas e os doces. </p>&#10;<a id="Artesanato" name="Artesanato"></a><h3>Artesanato</h3>&#10;<p>J&aacute; no artesanato, destacam&shy;se o trabalho de preparo para os artes&atilde;os de Resende Costa, os tric&ocirc;s, croch&ecirc;s, bordados, cochas e tapetes de retalhos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>