<html><title>Santa Helena de Minas</title><body>&#10;<p> </p>&#10;<p><b>Santa Helena de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localizado na regi&atilde;o do vale do rio Mucuri, a cidade de Santa Helena de Minas possui uma popula&ccedil;&atilde;o estimada em 6.078  habitantes.&#10;O munic&iacute;pio pertence &agrave; Comarca de &Aacute;guas Formosas. Sua emancipa&ccedil;&atilde;o se deu em 21 de dezembro de 1995. Anteriormente era distrito do munic&iacute;pio de Bert&oacute;polis.&#10;O munic&iacute;pio de Santa Helena de Minas se destaca por abrigar em seu territ&oacute;rio a tribo dos &iacute;ndios Maxakali, &uacute;ltimos remanescentes das diversas tribos ind&iacute;genas que habitavam o territ&oacute;rio de Minas Gerais. A densidade populacional do munic&iacute;pio &eacute; de 20,8&#160&semi;km quadrados.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O in&iacute;cio da ocupa&ccedil;&atilde;o da regi&atilde;o do atual munic&iacute;pio de Santa Helena de Minas se deu na primeira metade do s&eacute;culo XX. A regi&atilde;o, coberta por densa floresta atl&acirc;ntica, atraiu a aten&ccedil;&atilde;o de pessoas interessadas no com&eacute;rcio de madeiras nobres, t&iacute;picas de regi&otilde;es de mata atl&acirc;ntica. A esta explora&ccedil;&atilde;o sucedeu&shy;se a cria&ccedil;&atilde;o de &aacute;reas pastoris para a cria&ccedil;&atilde;o de gado vacum de leite e de corte. Na d&eacute;cada de 1960, com o aumento populacional das fazendas, construiu&shy;se o tra&ccedil;ado urbano caracterizado por extensas ruas retil&iacute;neas cortadas perpendicularmente por pequenas ruas. Em 1995 o munic&iacute;pio emancipou&shy;se de sua antiga sede. Atualmente, a cidade de Santa Helena de Minas caracteriza&shy;se por ser uma das cidades mais din&acirc;micas do vale do Mucuri.</p>&#10;<a id="Frota" name="Frota"></a><h2> Frota </h2>&#10;<p>Sua frota estimada em Outubro de 2012, segundo o IBGE, era de de 578 ve&iacute;culos. 188(carros) caminhonete(47) camioneta(6) ciclomotor (1) micro&shy;&ocirc;nibus(8) motocicleta (307) e motoneta(1). O munic&iacute;pio de Santa Helena de Minas tem sua frota relativamente nova.</p>&#10;<a id="Institui%C3%A7%C3%B5es_Financeiras" name="Institui%C3%A7%C3%B5es_Financeiras"></a><h2> Institui&ccedil;&otilde;es Financeiras </h2>&#10;<p>A cidade conta com duas ag&ecirc;ncias banc&aacute;rias, sendo uma do Banco Bradesco  e uma do Sicoob (Cooperativa). Al&eacute;m de uma casa lot&eacute;rica e uma ag&ecirc;ncia dos Correios/Banco Postal segundo dados de 2010.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Uma das principais fontes de renda &eacute; a cria&ccedil;&atilde;o de gado leiteiro e de corte.</p>&#10;<a id="Infra_estrutura" name="Infra_estrutura"></a><h2> Infra estrutura </h2>&#10;<p>N&uacute;mero de Postos de Sa&uacute;de: 2</p>&#10;<p>Telefonia m&oacute;vel: oi</p>&#10;<p>N&uacute;mero de escolas de ensino fundamental: 3</p>&#10;<p>N&uacute;mero de escolas de ensino m&eacute;dio: 1&#10;</p><a id="Dist%C3%A2ncia_at%C3%A9_as_principais_cidades" name="Dist%C3%A2ncia_at%C3%A9_as_principais_cidades"></a><h2> Dist&acirc;ncia at&eacute; as principais cidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>:682&#160&semi;km (9:00hs)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Otoni" id="w">Te&oacute;filo Otoni</a>: 199&#160&semi;km (3:00hs)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>: 512&#160&semi;km (6:50hs)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>: 1231&#160&semi;km (15:30hs)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.santahelenamg.xpg.com.br" rel="nofollow" title="http://www.santahelenamg.xpg.com.br">P&aacute;gina do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>