<html><title>Santa Rosa da Serra</title><body>&#10;<p> &#10;<b>Santa Rosa da Serra</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> localizado no noroeste do estado de Minas Gerais. Sua popula&ccedil;&atilde;o em 2007 foi de 3.261 pessoas que vivem em uma &aacute;rea total de 296 km &sup2;. A cidade pertence &agrave; mesorregi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba e &agrave; microrregi&atilde;o de Patos de Minas. Tornou&shy;se munic&iacute;pio em 1962.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>O centro urbano e financeiro est&aacute; localizado a uma altitude de 1.040 metros a sudeste de Patos de Minas,no Alto Vale do Rio Indai&aacute; e Funchal bacia do rio S&atilde;o Francisco. Munic&iacute;pios vizinhos s&atilde;o:&#10;S&atilde;o Gotardo (N), Estrela do Indai&aacute; (E), C&oacute;rrego Danta (S) e Campos Altos (W).rodovias de acesso s&atilde;o a BR&shy;354 e BR&shy;262 as MGS 135 terra e a municipal 032  terra.</p>&#10;<a id="Dist%C3%A2ncias" name="Dist%C3%A2ncias"></a><h2> Dist&acirc;ncias </h2>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Arax&aacute;: 135 km</li>&#10;<li>Estalagem: 35 km (BR&shy;262)</li>&#10;<li>Belo Horizonte: 230 km</li>&#10;<li>Patos de Minas: 160 km (BR&shy;354)</li>&#10;<li>Uberaba: 250 km (BR&shy;262)</li></ul></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<pre>As atividades economicas mais importantes s&atilde;o a cafeicultura, com&eacute;rcio e servi&ccedil;os.</pre>&#10;<p>O PIB em 2005 foi de R$ 48 milh&otilde;es, com dez milh&otilde;es gerados pelos servi&ccedil;os,&#10;12 milh&otilde;es gerados pela ind&uacute;stria, e 26 milh&otilde;es gerada pela agricultura. Santa Rosa da Serra fica na camada intermedi&aacute;ria de munic&iacute;pios do estado no que diz respeito ao desenvolvimento econ&ocirc;mico e social.&#10;Considerada p&oacute;lo econ&ocirc;mico regional, a cidade ganhou proje&ccedil;&atilde;o nacional entre outros atrav&eacute;s da sua elevada produ&ccedil;&atilde;o de caf&eacute; que ganhou mercados internacionais como Holanda e Belgica.O caf&eacute; abrange uma &aacute;rea plantada de 27 mil hectares, sendo 21.300 em produ&ccedil;&atilde;o, segundo estimativas da EMBRAPA. Conforme dados do levantamento final de previs&atilde;o de safras 2009/2010  o munic&iacute;pio de Santa Rosa da Serra  foi o quinto maior produtor do Estado, colhendo 106.000 sacas de 60 kg , numa &aacute;rea de 20.302 hectares e produtividade de 15 sacas/ha. Um detalhe: na cidade s&atilde;o plantados alguns dos melhores caf&eacute;s do pa&iacute;s.fonte <a href="http://en.wikipedia.org/wiki/EMBRAPA" id="w">EMBRAPA</a> Santa Rosa da Serra tornou&shy;se uma das mais importantes regi&otilde;es produtoras de caf&eacute; do Brasil. Cerca de 88% da economia est&aacute; ligado ao caf&eacute;.A cultura do caf&eacute; teve in&iacute;cio na d&eacute;cada de 1960, quando as familias dos rosas,rangel,ferreira migraram para a regi&atilde;o fundando assim um vila. A regi&atilde;o tem um clima ameno, boa distribui&ccedil;&atilde;o da &aacute;gua, com um grande n&uacute;mero de riachos, e uma precipita&ccedil;&atilde;o anual considerado ideal para o caf&eacute; &shy; cerca de 1.600 mililitros,boa parte da produ&ccedil;&atilde;o concentra&shy;se nos morros ja que o municipio &eacute; montanhoso e nas m&atilde;os de pequenos produtores.&#10;A localiza&ccedil;&atilde;o privilegiada, que liga a cidade a grandes centros comerciais como Arax&aacute;,Uberaba,Uberlandia,Patos de Minas e Belo Horizonte  favorecem o desenvolvimento econ&ocirc;mico do munic&iacute;pio.a empresas localizadas na cidade que possuem influencia local e nacional como a cooxup&eacute;,heringer fertilizantes,rio rancho grupo newton cardoso,syngenta,petra energia e g&aacute;s e construtoras como a aterpa.O munic&iacute;pio de Santa Rosa da Serra conta com dois distritos&semi;Campo Alegre e Cardosos.Houve uma significativa infra&shy;estrutura de varejo que atende a &aacute;rea circundante de caf&eacute; e terras agr&iacute;colas,surgiram bons supermercados,farmacias e um excelente comercio agricola.a cidade tambem conta com uma boa estrutura bancaria com agencias do bradesco,sicoob e banco do brasil alem de casa loterica,j&aacute; sua infra&shy;estrutura hurbana deixa muito a desejar pelo seu seu alto padr&atilde;o eccon&ocirc;mico,mais conta com boa rede de abastecimento de agua,esgoto,energia,hospital e recurso de sa&uacute;de.fonte <a href="http://en.wikipedia.org/wiki/Governo_de_minas" id="w">governo de minas.</a>internet tendo um canal de tv o agrocanal do grupo sba alem de um clube de futebol profissional real sbremon.A cidade mant&eacute;m um alto &iacute;ndice de rendimento nas avalia&ccedil;&otilde;es da Educa&ccedil;&atilde;o B&aacute;sica, como o &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica, o IDEB, calculado melo Minist&eacute;rio da Educa&ccedil;&atilde;o, tendo atingido as metas em todos os n&iacute;veis da educa&ccedil;&atilde;o avaliados.fonte <a href="http://en.wikipedia.org/wiki/Mec" id="w">mec</a>&#10;A educa&ccedil;&atilde;o superior de Santa Rosa vem vivenciando um florescimento, nos &uacute;ltimos anos.seis institui&ccedil;&otilde;es de ensino superior est&atilde;o proximas da cidade: UNIUBE em Uberaba,UNIPAN em Patos de Minas,CESG em S&atilde;o Gotardo,UNIFRAN em Campos Altos,FASF em luz e a UFV Rio Paranaiba.&#10;A cidade tende a viver nos proximos anos uma forte expans&atilde;o gra&ccedil;as a descoberta de g&aacute;s natural em seu solo.fonte <a href="http://en.wikipedia.org/wiki/Petra_energia" id="w">petra energia</a></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gotardo_(Minas_Gerais)" id="w">S&atilde;o Gotardo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>