<html><title>S&atilde;o Jos&eacute; da Barra</title><body>&#10;<p> &#10;<b>S&atilde;o Jos&eacute; da Barra</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.&#10;&Eacute; um dos munic&iacute;pios mais jovens e mais ricos da regi&atilde;o sudoeste de Minas Gerais devido ao ICMS da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Furnas" id="w">Usina Hidrel&eacute;trica de Furnas</a></p>&#10;<p>Sua hist&oacute;ria se divide em duas etapas, antes e ap&oacute;s as &aacute;guas de Furnas, fato ocorrido quando a cidade ainda era apenas um arraial.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O primeiro arraial, constru&iacute;do as margem do Rio Grande ficou conhecido na hist&oacute;ria como <b>Barra Velha</b> ap&oacute;s em 1.963, com o fechamento das comportas da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Furnas" id="w">Usina Hidrel&eacute;trica de Furnas</a>, o antigo arraial foi completamente submerso.</p>&#10;<p>O novo local escolhido para o arraial assim ficou conhecido como <b>Nova Barra</b>, apelido que a cidade possui at&eacute; os dias atuais.</p>&#10;<p>O novo arraial foi planejado e constru&iacute;do a pedido do padre Ubirajara Cabral, p&aacute;roco local, em forma de <a href="http://en.wikipedia.org/wiki/Banjo" id="w">banjo</a>. Na mudan&ccedil;a da cidade muitas pessoas se mudaram para Nova Cidade Nova Barra, e ao chegar nesta nova cidade todos ficaram meio depressivos, pois tiveram de largar suas casas e terras e vend&ecirc;&shy;las por pre&ccedil;os muito baixos pois a &aacute;gua iria cobri&shy;las. O novo arraial n&atilde;o possuia infra estrutura de saneamento, asfalto e rede el&eacute;trica, apesar de estar vizinho a maior hidrel&eacute;trica do mundo daquela &eacute;poca, onde seria constru&iacute;da uma vila para os funcion&aacute;rios de <a href="http://en.wikipedia.org/wiki/Furnas" id="w">Furnas</a> com toda a infra estrutura, inclusive hospital, cinema e clube, benef&iacute;cios que n&atilde;o poderiam ser desfrutados pelos habitantes da Nova Barra.</p>&#10;<p>O arraial foi distrito de Passos at&eacute; 1939, com a cria&ccedil;&atilde;o do munic&iacute;pio de Alpin&oacute;polis, o arraial se incorporou ao novo munic&iacute;pio.</p>&#10;<p>Ap&oacute;s varias tentativas de emancipa&ccedil;&atilde;o, barradas pelo receio de Alpinopolis em perder o ICMS de Furnas, em <b>21 de dezembro de 1.995</b> &eacute; instalado o munic&iacute;pio de S&atilde;o Jos&eacute; da Barra</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia da cidade &eacute; baseada na produ&ccedil;&atilde;o de energia el&eacute;trica de Furnas, produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>, produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Frango" id="w">frangos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> e no turismo ainda nascendo pelo Lago de Furnas.</p>&#10;<p>O munic&iacute;pio conta com uma escola t&eacute;cnica em <a href="http://en.wikipedia.org/wiki/Eletrot%C3%A9cnica" id="w">eletrot&eacute;cnica</a> que forma 140 t&eacute;cnicos por ano, escola esta que &eacute; uma refer&ecirc;ncia no Brasil pois a maioria dos t&eacute;cnicos que aqui se diplomam est&atilde;o trabalhando em empresas como Cemig, Copel, Eletronorte , Eletrosul, Eletroleste , Eletroeste , Eletromarzinho, Farmar&iacute;lia, Tibata Eletricista, Celg, Brasil500, Rosicarlos, Eletrobras, Eletronuclear, Funai, Eletropaulo, Elektro, CPFL, Transpetro e Petrobras.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio conta com duas escolas estaduais e quatro escolas municipais.</p>&#10;<p>A natureza da regi&atilde;o &eacute; muito rica, a regi&atilde;o possui muitos p&aacute;ssaros e animais como <a href="http://en.wikipedia.org/wiki/Su%C3%A7uarana" id="w">su&ccedil;uaranas</a>, <a href="http://en.wikipedia.org/wiki/Lobo&shy;guar%C3%A1" id="w">lobos&shy;guar&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatiricas</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o" id="w">ouri&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Veado&shy;campeiro" id="w">veados&shy;campeiros</a>, <a href="http://en.wikipedia.org/wiki/Quati" id="w">quatis</a>, <a href="http://en.wikipedia.org/wiki/Paca" id="w">pacas</a>, <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivaras</a> e diariamente s&atilde;o vistos atravessando as estradas do munic&iacute;pio.</p>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h2> Igreja Cat&oacute;lica </h2>&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Guaxup%C3%A9" id="w">Diocese de Guaxup&eacute;</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jos%C3%A9_da_Barra" id="w"> </a></p></body></html>