<html><title>S&atilde;o Miguel do Anta</title><body>&#10;<p> &#10; &#10; &#10;<b>S&atilde;o Miguel do Anta</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 6.808 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Segundo a tradi&ccedil;&atilde;o, o povoado que deu origem ao munic&iacute;pio teria surgido em torno de uma capela, erguida em honra a Nossa Senhora da Concei&ccedil;&atilde;o, em terras doadas por fazendeiros, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Os moradores batizaram o lugar de S&atilde;o Miguel do Anta, devido &agrave; liga&ccedil;&atilde;o com a par&oacute;quia de S&atilde;o Sebasti&atilde;o da Pedra do Anta. Em 1857, torna&shy;se distrito de paz na freguesia do Anta, com o nome de S&atilde;o Miguel. A par&oacute;quia &eacute; criada em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, ligada ao munic&iacute;pio de Ponte Nova. Com a luta de <a href="http://en.wikipedia.org/wiki/Ovidio_Dias_Ferraz" id="w">Ovidio Dias Ferraz</a>, farmac&ecirc;utico conhecido em toda a regi&atilde;o e filho do Coronel <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias_Ferraz" id="w">Ant&ocirc;nio Dias Ferraz</a>, Ov&iacute;dio Ferraz chegou a viajar at&eacute; o Rio de Janeiro para audi&ecirc;ncia com o ent&atilde;o presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. S&atilde;o Miguel do Anta emancipa&shy;se em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, com territ&oacute;rio desmembrado de Vi&ccedil;osa.</p>&#10;<p>Hoje em dia, a cidade de S&atilde;o Miguel do Anta possui em sua principal Avenida, uma homenagem ao seu filho mais ilustre, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio_Dias_Ferraz" id="w">Ov&iacute;dio Dias Ferraz</a>. A Avenida Ov&iacute;dio Ferraz possui uma placa de bronze, homenagem feita pela fam&iacute;lia Ferraz e pelo povo de S&atilde;o Miguel para agradecer ao lutador que sempre foi.&#10;Como todo ano, a cidade recebe v&aacute;rios turistas devido o seu tradicional carnaval. V&aacute;rios blocos desfilam pelas ruas da cidade, Bloco Boi Laranja este arrasta v&aacute;rios foli&otilde;es acompanhado por marchinhas carnavalescas. Al&eacute;m do bloco Boi Laranja, destaca&shy;se o bloco juvenil &#34&semi;Malucos Buzerdas e Modes&#34&semi;. A religi&atilde;o tamb&eacute;m &eacute; predominante na cidade, no centro da cidade na pra&ccedil;a principal est&aacute; a Matriz Nossa Senhora da Concei&ccedil;&atilde;o. Al&eacute;m da religi&atilde;o cat&oacute;lica, encontra&shy;se varias denomina&ccedil;&otilde;es evang&eacute;licas: Assembleia de Deus, Maranata, Presbiteriana, Deus &eacute; Amor, Mundial do Poder de Deus ETC. </p>&#10;<p>A Zona Rural tamb&eacute;m &eacute; destaque, uma das Principais localidades rurais: Capivara, localizada entre S&atilde;o Miguel e Erv&aacute;lia abriga um povo humilde que ainda mantem a tradi&ccedil;&atilde;o familiar. A principal atividade do povoado &eacute; a agricultura &#34&semi;planta&ccedil;&atilde;o de caf&eacute;&#34&semi;, e tamb&eacute;m a avicultura vinculado com a empresa Pif Paf Alimentos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Miguel_do_Anta" id="w"> </a></p></body></html>