<html><title>Sucess&atilde;o apost&oacute;lica</title><body>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, a <b>sucess&atilde;o apost&oacute;lica</b> sustenta que a Igreja Crist&atilde; hoje &eacute; a sucessora espiritual do grupo de seguidores de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> composto pelos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">Doze Ap&oacute;stolos</a>. Nas <a href="http://en.wikipedia.org/wiki/Governo_eclesi%C3%A1stico" id="w">Igrejas episcopais</a>, a Sucess&atilde;o Apost&oacute;lica &eacute; entendida como sendo a base da autoridade dos <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> (o <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">episcopado</a>). Na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> um exemplo de sucess&atilde;o apost&oacute;lica pode ser visto quanto <a href="http://en.wikipedia.org/wiki/Judas_Iscariotes" id="w">Judas Iscariotes</a>, ap&oacute;s trair <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e se suicidar, tem seu posto (minist&eacute;rio) declarado vago por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e ele aponta a necessidade de que algu&eacute;m o ocupe (Atos 1,16&shy;17.21&shy;26).</p>&#10;<p>Diferentes <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%B5es_crist%C3%A3s" id="w">denomina&ccedil;&otilde;es crist&atilde;s</a> interpretam esta doutrina de diferentes maneiras. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> e outras denomina&ccedil;&otilde;es tra&ccedil;am suas linhas episcopais desde os ap&oacute;stolos. Essa doutrina &eacute; rejeitada por muito dos <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a>, embora algumas de suas denomina&ccedil;&otilde;es tamb&eacute;m revindiquem essa doutrina e sucess&atilde;o.</p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h2> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> refere que o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">ap&oacute;stolo Pedro</a> (Sim&atilde;o) tenha sido nomeado o primeiro <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, l&iacute;der espiritual da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, institu&iacute;da por <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>.</p>&#10;<p>A sucess&atilde;o apost&oacute;lica, feita pela presen&ccedil;a da carne, &eacute; dita ordem romana. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> acredita e defende que, devido ao <a href="http://en.wikipedia.org/wiki/Ordem_sacerdotal" id="w">sacramento da Ordem</a>, todos os <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispos</a> v&aacute;lidos e legitimamente consagrados, em comunh&atilde;o com o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> (o sucessor de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>), s&atilde;o todos sucessores dos 12 <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">Ap&oacute;stolos</a>. Assim, quando morre um <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, outro &eacute; eleito para o seu cargo, sucedendo&shy;o, e, enquanto que um bispo v&aacute;lido e legitimamente consagrado estiver vivo e em fun&ccedil;&otilde;es, ele consagra outros bispos e ordena os <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presb&iacute;teros</a> e os <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;conos</a>, dando por isso uma continuidade ininterrupta &agrave; sucess&atilde;o apost&oacute;lica, sendo por isso a base de toda a <a href="http://en.wikipedia.org/wiki/Hierarquia_da_Igreja_Cat%C3%B3lica" id="w">hierarquia da Igreja Cat&oacute;lica</a>. </p>&#10;<a id="Igrejas_Nacionais_Cat%C3%B3licas_e_Apost%C3%B3licas" name="Igrejas_Nacionais_Cat%C3%B3licas_e_Apost%C3%B3licas"></a><h2> Igrejas Nacionais Cat&oacute;licas e Apost&oacute;licas </h2>&#10;<p>Existem tamb&eacute;m as Igrejas Nacionais, que em sua maioria s&atilde;o descendentes da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Brasileira</a> que tamb&eacute;m &eacute; conhecida como: Igreja Brasileira, ou simplesmente pela sigla ICAB, fundada pelo bispo de Maura, <a href="http://en.wikipedia.org/wiki/Carlos_Duarte_Costa" id="w">Carlos Duarte Costa</a>, antigo bispo da cidade de Botucatu, no interior do estado de S&atilde;o Paulo, Brasil, que fora excomungado pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a> aos 6 de agosto de 1945, por suas cr&iacute;ticas ao suposto relacionamento amistoso da S&eacute; Romana com Benito Mussolini e Adolf Hitler, a quem acusava de cumplicidade nos acontecimentos da Segunda Guerra Mundial. Sendo o bispo de Maura leg&iacute;timo sucessor dos ap&oacute;stolos, entroncou a Igreja Brasileira nessa tradi&ccedil;&atilde;o e a ICAB por sua vez a transmitiu &agrave;s outras Igrejas Nacionais.  Hoje existem Igrejas Nacionais em todos os continentes e se reunem num organismo chamado &#34&semi;Comunh&atilde;o Mundial das Igrejas Cat&oacute;licas e Apost&oacute;licas&#34&semi;. Para a ICAB e suas descendentes coirm&atilde;s, a sucess&atilde;o apost&oacute;lica &eacute; parte fundamental de sua doutrina e autoridade.</p>&#10;<a id="Igrejas_Baptistas" name="Igrejas_Baptistas"></a><h2> Igrejas Baptistas </h2>&#10;<p>Algumas <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a> t&ecirc;m uma doutrina parecida, dizendo que h&aacute; uma sucess&atilde;o ininterrupta de Igrejas at&eacute; culminar nos batistas de hoje. J&aacute; as atuais Igrejas apost&oacute;licas ou <a href="http://en.wikipedia.org/wiki/Neo&shy;pentecostalismo" id="w">neo&shy;pentecostais</a> acreditam que a sucess&atilde;o apost&oacute;lica se refere a uma continua&ccedil;&atilde;o do trabalho de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> nesta terra por interm&eacute;dio de ap&oacute;stolos.</p>&#10;<a id="Igreja_Ortodoxa" name="Igreja_Ortodoxa"></a><h2> Igreja Ortodoxa </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, como mais um exemplo, defende tamb&eacute;m que os seus bispos eram oriundos de uma sucess&atilde;o apost&oacute;lica cont&iacute;nua e ininterrupta, tal como a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, mas defende tamb&eacute;m que todos os seus bispos eram iguais entre si (incluindo o <a href="http://en.wikipedia.org/wiki/Patriarca_Ecum%C3%A9nico_de_Constantinopla" id="w">Patriarca Ecum&eacute;nico de Constantinopla</a>, que &eacute; s&oacute; considerado como o <i>Primeiro entre os Iguais</i>), n&atilde;o reconhecendo por isso a autoridade universal e a <a href="http://en.wikipedia.org/wiki/Primazia_papal" id="w">primazia papal</a> do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, defendendo somente que ele tem apenas uma <a href="http://en.wikipedia.org/wiki/Primazia_papal" id="w">primazia de honra</a>. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica" id="w">Doutrina da Igreja Cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_eclesi%C3%A1stico" id="w">Governo eclesi&aacute;stico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Episcopado" id="w">Episcopado</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ap%C3%B3stolos" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hierarquia_cat%C3%B3lica" id="w">Categoria:Hierarquia cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutrina_e_teologia_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Doutrina e teologia da Igreja Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eclesiologia" id="w">Categoria:Eclesiologia</a></p></body></html>