<html><title>Novil&iacute;ngua</title><body>&#10;<p><b>Novil&iacute;ngua</b> ou <b>novafala</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a> <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fict&iacute;cio</a> criado pelo governo hiperautorit&aacute;rio na obra liter&aacute;ria <i><a href="http://en.wikipedia.org/wiki/1984_(livro)" id="w">1984</a></i>, de <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a>. A novil&iacute;ngua era desenvolvida n&atilde;o pela cria&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a>, mas pela &#34&semi;condensa&ccedil;&atilde;o&#34&semi; e &#34&semi;remo&ccedil;&atilde;o&#34&semi; delas ou de alguns de seus sentidos, com o objetivo de restringir o escopo do <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a>. Uma vez que as pessoas n&atilde;o pudessem se referir a algo, isso passa a n&atilde;o existir. Assim, por meio do controle sobre a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, o governo seria capaz de controlar o pensamento das pessoas, impedindo que <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a> indesej&aacute;veis viessem a surgir. </p>&#10;<p>N&atilde;o se deve confundir novil&iacute;ngua com simples <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a> a respeito de palavras. A ideia aqui consiste em restringir as possibilidades de racioc&iacute;nio, n&atilde;o o simples proibir a men&ccedil;&atilde;o a coisas, fatos ou pessoas indesej&aacute;veis.</p>&#10;<a id="Termos_em_novil%C3%ADngua" name="Termos_em_novil%C3%ADngua"></a><h2> Termos em novil&iacute;ngua </h2>&#10;<p>Uma das caracter&iacute;sticas da novafala &eacute; o fato de ela ser a primeira l&iacute;ngua a reduzir seus termos.&#10;Ao contr&aacute;rio das outras l&iacute;nguas, onde cada vez mais s&atilde;o anexadas novas g&iacute;rias e conceitos, a novil&iacute;ngua retira termos, como ant&ocirc;nimos e sin&ocirc;nimos.&#10;Entre os exemplos citados no livro, se algo &eacute; <i>bom</i>, n&atilde;o &eacute; necess&aacute;rio existir a palavra <i>mau</i>, simplesmente seria <i>imbom</i>, sendo o prefixo <i>im</i>&shy; (ou <i>in</i>&shy;) caracter&iacute;stica anton&iacute;mia da palavra. Tamb&eacute;m n&atilde;o &eacute; necess&aacute;rio existir <i>&oacute;timo</i> ou melhor que bom, seria simplesmente <i>plusbom</i>. Se fosse melhor ainda, seria <i>dupliplusbom</i>.&#10;Outra caracter&iacute;stica b&aacute;sica da novil&iacute;ngua &eacute; o fato de n&atilde;o representar pensamentos errados ou como chamadas <i><a href="http://en.wikipedia.org/wiki/Crimideia" id="w">crimideias</a></i>, afinal, se n&atilde;o era poss&iacute;vel definir algo, seria como se esse algo n&atilde;o existisse.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Duplipensar" id="w">Duplipensar</a> &shy; Duplo pensamento, duplicidade de pensamentos, saber que est&aacute; errado e se convencer que esta certo. &#34&semi;Inconsci&ecirc;ncia &eacute; ortodoxia&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crimideia" id="w">Crimideia</a> &shy; Crime ideol&oacute;gico, pensamentos ilegais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Impessoa" id="w">Impessoa</a>, <a href="http://en.wikipedia.org/wiki/Despessoa" id="w">Despessoa</a> &shy; Uma pessoa que n&atilde;o existe mais, e todas as refer&ecirc;ncias a ela devem ser apagadas dos registros hist&oacute;ricos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bempensante" id="w">Bempensante</a> &shy; Pessoa naturalmente ortodoxa</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crimideter" id="w">Crimideter</a> &shy; <i>&#34&semi;Faculdade de deter, de paralisar, como por instinto, no limiar, qualquer pensamento perigoso. Inclui o poder de n&atilde;o perceber analogias, de n&atilde;o conseguir observar erros de l&oacute;gica, de n&atilde;o compreender os argumentos mais simples e hostis ao Ingsoc, e de se aborrecer ou enojar por qualquer trem de pensamentos que possa tomar rumo her&eacute;tico.&#34&semi;</i> &shy; Como descrito pelo pr&oacute;prio autor no livro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Negrobranco" id="w">Negrobranco</a> &shy; Como muitas outras palavras em Novil&iacute;ngua, esta tem dois sentidos mutuamente contradit&oacute;rios. Quando &eacute; aplicada a um advers&aacute;rio, &eacute; o h&aacute;bito de se afirmar que o negro &eacute; branco, apesar dos fatos evidentes. Quando aplicada a um membro do Partido, simboliza a lealdade de afirmar que preto &eacute; branco, se isso for exigido pelo Partido. Tamb&eacute;m significa acreditar que o preto &eacute; branco, ou at&eacute; mais, saber que o preto &eacute; branco, e acreditar que jamais foi o contr&aacute;rio.</li></ul>&#10;<a id="Lingu%C3%ADstica" name="Lingu%C3%ADstica"></a><h2> Lingu&iacute;stica </h2>&#10;<p>At&eacute; onde se tem conhecimento dos estudos lingu&iacute;sticos, existe a possibilidade de que, com o passar do tempo, os significados de palavras sejam alterados e que alguns termos desapare&ccedil;am. Entretanto, a proposi&ccedil;&atilde;o heterodoxa de que uma l&iacute;ngua possa diminuir de tamanho e &#34&semi;evoluir&#34&semi; de modo a perder a capacidade de representar ideias n&atilde;o condiz com os princ&iacute;pios b&aacute;sicos da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> moderna.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_fict%C3%ADcias" id="w">Categoria:L&iacute;nguas fict&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1984_(livro)" id="w">Categoria:1984 (livro)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_decorrentes_da_fic%C3%A7%C3%A3o" id="w">Categoria:Palavras decorrentes da fic&ccedil;&atilde;o</a></p></body></html>