<html><title>MPEG</title><body>&#10;<p> &#10; &#10;O <b>Moving Picture Experts Group</b> (<b>MPEG</b>) &mdash; em portugu&ecirc;s <b>Grupo de Especialistas em Imagens com Movimento</b> &mdash; foi formado pela <a href="http://en.wikipedia.org/wiki/ISO" id="w">ISO</a> para definir padr&otilde;es para a compress&atilde;o e transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o_de_%C3%A1udio" id="w">&aacute;udio</a> e <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o_de_v%C3%ADdeo" id="w">v&iacute;deo</a>.<sup id="_ref&shy;TMH&shy;2_a" class="reference"><a href="#_note&shy;TMH&shy;2" title="">[1]</a></sup> Sua primeira reuni&atilde;o ocorreu em Maio de 1988 em Ottawa, Canad&aacute;. No final de 2005, o MPEG evoluiu para incluir aproximadamente 350 membros oriundos de v&aacute;rias ind&uacute;strias, universidades e institui&ccedil;&otilde;es de pesquisa. A designa&ccedil;&atilde;o oficial do MPEG est&aacute; no <a href="http://en.wikipedia.org/wiki/ISO/IEC_JTC1" id="w">ISO/IEC JTC1</a>/SC29 WG11 &shy; <i>Coding of moving pictures and audio</i> (<i>Codifica&ccedil;&atilde;o de v&iacute;deos e &aacute;udio</i>).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> ficou claro a necessidade de aliar <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a> com <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> <a href="http://en.wikipedia.org/wiki/Digital" id="w">digital</a>. Nesse sentido, em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> <a href="http://en.wikipedia.org/wiki/ISO" id="w">ISO</a> esquematizou o MPEG (Moving Picture Experts Group), para desenvolver padr&otilde;es para o v&iacute;deo digital.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;Foram definidos tr&ecirc;s itens a serem desenvolvidos:</p>&#10;&#10;<ol>&#10;<li>v&iacute;deo e &aacute;udio associados a uma taxa de 1.5 <a href="http://en.wikipedia.org/wiki/Mbps" id="w">Mbps</a> (mais tarde chamado de <a href="http://en.wikipedia.org/wiki/MPEG&shy;1" id="w">MPEG&shy;1</a>)&semi;</li>&#10;<li>imagens em movimento e &aacute;udio associados a uma taxa de 10 Mbps (mais tarde chamado de <a href="http://en.wikipedia.org/wiki/MPEG&shy;2" id="w">MPEG&shy;2</a>)&semi;</li>&#10;<li>imagens em movimento e &aacute;udio associados a uma taxa de 60 Mbps (mais tarde reduzido para 40 Mbps e ent&atilde;o cancelado).</li></ol>&#10;<p>MPEG 1 era orientado como imagem digital armazenada em M&iacute;dia de armazenagem digital (DSM &shy; <a href="http://en.wikipedia.org/wiki/Digital_Storage_Media" id="w">Digital Storage Media</a>).</p>&#10;<p>MPEG&shy;2 foi orientado como <i>broadcast</i>.&#10;<a href="http://en.wikipedia.org/wiki/MPEG&shy;3" id="w">MPEG&shy;3</a> para televis&atilde;o de alta&shy;defini&ccedil;&atilde;o HDTV (high definition television) que em portug&ucirc;es = Televis&atilde;o digital de alta defini&ccedil;&atilde;o.</p>&#10;<p>Enquanto os padr&otilde;es se desenvolviam ficou claro que as t&eacute;cnicas empregadas nos padr&otilde;es poderiam ser usados em qualquer <a href="http://en.wikipedia.org/wiki/Bitrate" id="w">bitrate</a> (quantidade de bits necess&aacute;rios para codificar um segundo de informa&ccedil;&atilde;o, seja esta v&iacute;deo, &aacute;udio ou ambos).</p>&#10;<p>Assim o t&iacute;tulo dos que inclu&iacute;am a taxa de transmiss&atilde;o, foram alterados para MPEG&shy;1 e MPEG&shy;2 e ficou claro que MPEG&shy;2 poderia satisfazer as necessidades do HDTV, assim, o MPEG&shy;3 foi descartado.</p>&#10;<a id="O_papel_do_MPEG_Systems" name="O_papel_do_MPEG_Systems"></a><h2> O papel do MPEG Systems </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;udio" id="w">&aacute;udio</a>, ou qualquer outra informa&ccedil;&atilde;o para um servi&ccedil;o codificado em MPEG, deve ser multiplexado num &uacute;nico fluxo de bits.</p>&#10;<p>Essa &eacute; a principal tarefa do MPEG&shy;2 Systems. SPTS e MTPS</p>&#10;<p>Quando o multiplexador est&aacute; recebendo um fluxo de <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a> de v&iacute;deo e &aacute;udio comprimidos, como eles devem ser multiplexados para que o decodificador possa obt&ecirc;&shy;los sincronizados?&#10;Uma outra tarefa do <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> &eacute; fornecer meios para essa sincroniza&ccedil;&atilde;o.</p>&#10;<p>Apesar de que um fluxo MPEG representa um fluxo constante de bits, os bits precisam ser organizados em grupos (pacotes) para que erros de bit n&atilde;o se propaguem al&eacute;m das fronteiras de um &uacute;nico pacote.</p>&#10;<p>Geralmente, quanto maior o pacote, mais suscet&iacute;vel ele &eacute; aos erros de bit.</p>&#10;<p>Por outro lado, agrupando os bits em pacotes cria um maior tr&aacute;fego para acomodar os cabe&ccedil;alhos dos pacotes.</p>&#10;<p>Geralmente quanto menores os pacotes, maior o tr&aacute;fego.</p>&#10;<p>Assim, existe um <i>tradeoff</i> entre escolher o tamanho do pacote e sua resili&ecirc;ncia e efici&ecirc;ncia.</p>&#10;<p>Pode&shy;se considerar portanto que formar pacotes &eacute; uma terceira fun&ccedil;&atilde;o para os MPEG Systems.</p>&#10;<p>Na maioria dos casos, decodificadores necessitam de Informa&ccedil;&otilde;es Espec&iacute;ficas do Programa (<a href="http://en.wikipedia.org/wiki/PSI" id="w">PSI</a> &shy; Program Specific Information) para decodificar o os dados que chegam.</p>&#10;<p>Fornecer estas PSIs &eacute; a quarta tarefa do MPEG Systems.</p>&#10;<p>Um MPEG Systems deve:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Multiplexar" id="w">Multiplexar</a> fluxos de bits individuais num &uacute;nico fluxo de bits.</li>&#10;<li>Prover maneiras para sincronizar os fluxos de bits que comp&ocirc;em um servi&ccedil;o de &aacute;udio e/ou v&iacute;deo.</li>&#10;<li>Empacota os bits em grupos.</li>&#10;<li>Prov&ecirc; informa&ccedil;&otilde;es espec&iacute;ficas chamadas <i>PSI</i>.</li></ol>&#10;<p>Nos MPEG&shy;2 Systems, um programa &eacute; definido como o conjunto de Fluxos Elementares significativos, como &aacute;udio e v&iacute;deo, que t&ecirc;m a mesma base de tempo.</p>&#10;<p>Existem diferentes formas de se detectar movimento de objetos numa sequ&ecirc;ncia de imagens.</p>&#10;<p>O padr&atilde;o MPEG adota algoritmos de MEC baseados em casamento de blocos.</p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> consiste na procura de um bloco de tamanho fixo (16x16 pixels no padr&atilde;o MPEG) de um quadro em uma janela de busca em um quadro seguinte (ou anterior).</p>&#10;<p>Esta janela pode ser de tamanho vari&aacute;vel mas o tamanho usual &eacute; de 30x30 pixels [BK97].</p>&#10;<a id="O_V%C3%ADdeo_MPEG" name="O_V%C3%ADdeo_MPEG"></a><h2> O V&iacute;deo MPEG </h2>&#10;<p>Um arquivo MPEG &eacute; um arquivo digital contendo v&iacute;deo e &aacute;udio digitais codificados seguindo determinados padr&otilde;es de compress&atilde;o e armazenados em um dado formato espec&iacute;fico.</p>&#10;<p>O comit&ecirc; ISO especifica separadamente o tratamento de &aacute;udio e de v&iacute;deo, permitindo <a href="http://en.wikipedia.org/wiki/Stream" id="w">streams</a> sem &aacute;udio, por exemplo.</p>&#10;<p>Um filme &eacute; uma sequ&ecirc;ncia de blocos.</p>&#10;<p>Cada bloco do filme cont&eacute;m se&ccedil;&otilde;es individuais para o v&iacute;deo e para o &aacute;udio.</p>&#10;<p>A sincroniza&ccedil;&atilde;o entre o v&iacute;deo e o &aacute;udio &eacute; feita atrav&eacute;s de marcadores de tempo que s&atilde;o afixados durante a codifica&ccedil;&atilde;o nos identificadores de blocos.</p>&#10;<a id="Compress%C3%A3o_MPEG" name="Compress%C3%A3o_MPEG"></a><h2> Compress&atilde;o MPEG </h2>&#10;<p> &#10;O padr&atilde;o MPEG especifica 3 tipos de quadros comprimidos no arquivo de sa&iacute;da.</p>&#10;<p>Nos quadros I (<i>Intraframe</i>) somente se aplicam algoritmos de redu&ccedil;&atilde;o de redund&acirc;ncia espacial.</p>&#10;<p>Nos quadros P (<i>Predicted</i>) e B (<i>Bidirectionally Predicted</i>) tamb&eacute;m se aplicam algoritmos de redu&ccedil;&atilde;o de redund&acirc;ncia temporal.</p>&#10;<p>No caso dos quadros B a predi&ccedil;&atilde;o de movimento &eacute; bidirecional, ou seja, &eacute; feita com quadros no passado e no futuro em rela&ccedil;&atilde;o ao quadro sendo codificado.</p>&#10;<p>Os quadros apresentam diferentes taxas de compress&atilde;o, sendo que os quadros B apresentam a maior taxa, seguidos dos P e dos I.</p>&#10;<p>Isto se deve ao fato de que nos quadros I eliminamos apenas a redund&acirc;ncia espacial.</p>&#10;<p>Quanto maior a compress&atilde;o maiores as perdas de qualidade sofridas nos quadros, por isso h&aacute; a necessidade de intercalar quadros I de tempos em tempos para permitir a &ldquo;restaura&ccedil;&atilde;o&rdquo; da qualidade do sinal e tamb&eacute;m acesso aleat&oacute;rio aos quadros do filme.</p>&#10;<p>O padr&atilde;o publicado pela ISO especifica o formato final do arquivo comprimido, deixando margem para que diferentes abordagens possam ser utilizadas, com diferentes compromissos entre compress&atilde;o e complexidade computacional.</p>&#10;<p>Al&eacute;m disso, tamb&eacute;m fazem parte do padr&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Uso da <a href="http://en.wikipedia.org/wiki/Transformada_discreta_de_cosseno" id="w">transformada discreta de cosseno</a> (DCT), seguida de Quantiza&ccedil;&atilde;o e Run Length Encoding [Hel96] (RLE) para redu&ccedil;&atilde;o da redund&acirc;ncia espacial de cada quadro do filme&semi;</li>&#10;<li>Uso de Motion Estimation e Motion Compensation (MEC) preditiva e interpolativa para redu&ccedil;&atilde;o de redund&acirc;ncia temporal entre quadros e</li>&#10;<li>Uso de <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_de_Huffman" id="w">Codifica&ccedil;&atilde;o de Huffman</a> [Huf52] ao final do processo, gerando a compress&atilde;o efetiva.</li></ul>&#10;<p>A DCT faz uma transforma&ccedil;&atilde;o na imagem, mudando o dom&iacute;nio de representa&ccedil;&atilde;o da mesma.</p>&#10;<p>Este processo n&atilde;o introduz perdas de qualidade na imagem, sua utiliza&ccedil;&atilde;o se d&aacute; porque ela permite uma representa&ccedil;&atilde;o mais compacta da imagem, facilitando a <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o" id="w">compress&atilde;o</a>.</p>&#10;<p>A metodologia de compress&atilde;o do MPEG &eacute; considerada <i>assim&eacute;trica</i>, pois o <a href="http://en.wikipedia.org/wiki/Codificador" id="w">codificador</a> &eacute; mais complexo que o <a href="http://en.wikipedia.org/wiki/Decodificador" id="w">decodificador</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MPEG&shy;4" id="w">MPEG&shy;4</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/AC3" id="w">AC3</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/WAV" id="w">WAV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FLAC" id="w">FLAC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DivX" id="w">DivX</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogg_Vorbis" id="w">Ogg Vorbis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xvid" id="w">Xvid</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:MPEG" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formatos_digitais" id="w">Categoria:Formatos digitais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acr%C3%B3nimos" id="w">Categoria:Acr&oacute;nimos</a></p></body></html>