<html><title>Instituto de Tecnologia do Paran&aacute;</title><body>&#10;<p><b>Instituto de Tecnologia do Paran&aacute;</b> (<b>TECPAR</b>). Empresa p&uacute;blica vinculada &agrave; Secretaria da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">Tecnologia</a> e Ensino Superior do <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, o Tecpar desenvolve atividades no &acirc;mbito da inova&ccedil;&atilde;o tecnol&oacute;gica, sendo essa a sua principal voca&ccedil;&atilde;o.</p>&#10;<p>O Tecpar foi fundado em 1940 como Instituto de Biologia e Pesquisas Tecnol&oacute;gicas (IBPT), com o objetivo de realizar pesquisas para a produ&ccedil;&atilde;o agr&iacute;cola e pecu&aacute;ria do Estado, tendo sido o primeiro centro de pesquisa cient&iacute;fica e tecnol&oacute;gica do Paran&aacute;.</p>&#10;<p>Participa tamb&eacute;m em iniciativas conjuntas com as institui&ccedil;&otilde;es de ensino superior do Estado, presta servi&ccedil;os de extens&atilde;o tecnol&oacute;gica &agrave;s pequenas e m&eacute;dias empresas paranaenses e propicia intera&ccedil;&atilde;o de institui&ccedil;&otilde;es da &aacute;rea da ci&ecirc;ncia, tecnologia e inova&ccedil;&atilde;o, com a instala&ccedil;&atilde;o de uma sede pr&oacute;pria chamada Tecnocentro.</p>&#10;<p>Um dos projetos da Tecpar, criado em 1989<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup>, &eacute; a <a href="http://en.wikipedia.org/wiki/Incubadora_Tecnol%C3%B3gica_de_Curitiba" id="w">Incubadora Tecnol&oacute;gica de Curitiba</a> (INTEC), projetos este, com o intuito de criar e/ou desenvolver novas empresas e produtos na &aacute;rea de materiais e tecnologia<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.tecpar.br" rel="nofollow" title="http://www.tecpar.br">Tecpar</a></li>&#10;<li><a class="externallink" href="http://portuguese.ruvr.ru/2013_07_04/laboratorio&shy;russo&shy;vai&shy;produzir&shy;em&shy;parceria&shy;anticancerigeno&shy;no&shy;brasil&shy;9208/" rel="nofollow" title="http://portuguese.ruvr.ru/2013_07_04/laboratorio&shy;russo&shy;vai&shy;produzir&shy;em&shy;parceria&shy;anticancerigeno&shy;no&shy;brasil&shy;9208/">Laborat&oacute;rios russo e brasileiro v&atilde;o produzir anticancer&iacute;geno no Brasil</a></li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2> Notas e refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Investiga%C3%A7%C3%A3o_e_desenvolvimento" id="w">Categoria:Investiga&ccedil;&atilde;o e desenvolvimento</a></p></body></html>