<html><title>Sula</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sulla_Glyptothek_Munich_309.jpg%7Cthumb%7C200px%7Cright" id="w">Busto de Sula ([[Gliptoteca de Munique]])</a>&#10;<b>L&uacute;cio Corn&eacute;lio Sula</b> ou <b>Sila</b> ou ainda <b>Silas</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Lucius Cornelius Sulla</i>&semi; <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a>   &mdash;  ) foi um <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> e <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadista</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Sula nasceu numa fam&iacute;lia empobrecida da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> romana, os <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a> <i><a href="http://en.wikipedia.org/wiki/Cornelii" id="w">Cornelii</a></i>. Os seus primeiros anos foram passados na obscuridade e s&oacute; conseguiu fundos para ingressar no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a>, atrav&eacute;s de duas heran&ccedil;as, que <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> na sua biografia considera suspeitas. Sula foi <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a> ao servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a> na campanha da <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a> e destacou&shy;se sobre o seu comando ao capturar o rei <a href="http://en.wikipedia.org/wiki/Jugurta" id="w">Jugurta</a>. Sula continuou sob o comando de M&aacute;rio na campanha contra as tribos germ&acirc;nicas que terminou com sucesso em <a href="http://en.wikipedia.org/wiki/101_a.C." id="w">101 a.C.</a>. Depois disso tentou progredir na sua carreira pol&iacute;tica mas falhou devido a um caso escandaloso com <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Metela" id="w">Cec&iacute;lia Dalm&aacute;tica</a>, mulher de <a href="http://en.wikipedia.org/wiki/Marco_Em%C3%ADlio_Escauro" id="w">Marco Em&iacute;lio Escauro</a>, o pol&iacute;tico mais poderoso de ent&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/99_a.C." id="w">99 a.C.</a>, ele tenta ser eleito <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a>, mas n&atilde;o consegue, se elegendo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Edil" id="w">edil</a>, durante este mandato, realizou as primeiras lutas de le&otilde;es nos anfiteatros de Roma, ganhando prest&iacute;gio. Com a sua sorte mudada, em <a href="http://en.wikipedia.org/wiki/94_a.C." id="w">94 a.C.</a> &eacute; eleito <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor urbano</a> e subsequentemente governador da <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a> na &Aacute;sia. No regresso a Roma, distingue&shy;se como general nas <a href="http://en.wikipedia.org/wiki/Guerra_Social_(91%E2%80%9388_a.C.)" id="w">Guerras Sociais</a> (<a href="http://en.wikipedia.org/wiki/91_a.C." id="w">91</a> &shy; <a href="http://en.wikipedia.org/wiki/88_a.C." id="w">88 a.C.</a>) e &eacute; eleito <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> no fim deste conflito, gra&ccedil;as &agrave;s vit&oacute;rias alcan&ccedil;adas.</p>&#10;<p>Durante o consulado, Sula obteve o comando principal na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mitrid%C3%A1tica" id="w">Primeira Guerra Mitrid&aacute;tica</a> (contra <a href="http://en.wikipedia.org/wiki/Mitr%C3%ADdates_VI_do_Ponto" id="w">Mitr&iacute;dates VI do Ponto</a>), que acabava de come&ccedil;ar. Mas o seu antigo aliado Caio M&aacute;rio manobrou politicamente e retirou&shy;lhe o comando atrav&eacute;s do suborno de um <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a>. Sula n&atilde;o se deixou ficar e tomou a decis&atilde;o de invadir Roma com o seu ex&eacute;rcito. Nesta altura, era considerado sacril&eacute;gio para um ex&eacute;rcito atravessar o <a href="http://en.wikipedia.org/wiki/Pom%C3%A9rio" id="w">pom&eacute;rio</a>, a fronteira simb&oacute;lica da cidade. A sua atitude foi t&atilde;o grave e in&eacute;dita, que Sula nem repreendeu alguns dos seus legados que se recusaram a embarcar na aventura. Talvez devido ao efeito surpresa, Sula conquistou Roma e conseguiu assegurar o seu comando. No ano seguinte, partiu para o Oriente e deixou Roma nas m&atilde;os de dois c&ocirc;nsules, um aristocrata, <a href="http://en.wikipedia.org/wiki/Cneu_Ot%C3%A1vio" id="w">Cneu Ot&aacute;vio</a> e um plebeu, <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Cina" id="w">Corn&eacute;lio Cina</a>, que ap&oacute;s sua partida, guerrearam entre si, criando uma <a href="http://en.wikipedia.org/wiki/Primeira_guerra_civil_de_Sula" id="w">guerra civil</a>, que fez com que M&aacute;rio voltasse da &Aacute;frica, onde se refugiara, a Roma e se unisse a Cina. Os revoltosos de Cina pilharam e saquearam a cidade em demasia, obrigando&shy;o a restabelecer a ordem por meio de um ex&eacute;rcito de gauleses, morrendo M&aacute;rio nesta revolta.</p>&#10;<p>Aparentemente indiferente &agrave; devasta&ccedil;&atilde;o pol&iacute;tica que se vivia em Roma, Sula arrecadou in&uacute;meras vit&oacute;rias contra Mitr&iacute;dates, que se aliara a <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>. Em <a href="http://en.wikipedia.org/wiki/82_a.C." id="w">82 a.C.</a> regressa a It&aacute;lia para encontrar um ex&eacute;rcito &agrave; sua espera. Na breve <a href="http://en.wikipedia.org/wiki/Segunda_guerra_civil_de_Sula" id="w">guerra civil</a> que se seguiu, a qualidade dos veteranos das suas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> provou ser decisiva. Sula invade Roma uma vez mais e em <a href="http://en.wikipedia.org/wiki/81_a.C." id="w">81 a.C.</a> com a batalha da <a href="http://en.wikipedia.org/wiki/Porta_Colina" id="w">Porta Colina</a> torna&shy;se <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador romano</a> vital&iacute;cio. Com essa vit&oacute;ria, ele foi homenageado pelo povo com a constru&ccedil;&atilde;o de uma est&aacute;tua de bronze e ainda instituiu no calend&aacute;rio, mais uma festa, a da vit&oacute;ria de Sula.</p>&#10;<p>Com Roma na bancarrota, Sula recorreu &agrave; proscri&ccedil;&atilde;o dos seus inimigos pol&iacute;ticos para arranjar os fundos necess&aacute;rios &agrave;s reformas que pretendia realizar. Estas centraram&shy;se essencialmente na concentra&ccedil;&atilde;o do poder no senado e na limita&ccedil;&atilde;o da actividade legislativa da Assembleia do Povo. Sula foi essencialmente um conservador que se dedicou a eliminar todas as medidas progressistas tomadas nos &uacute;ltimos anos, valorizando a tradi&ccedil;&atilde;o do <i>mos maiorum</i>. Ele perseguiu e matou diversos seguidores de M&aacute;rio, at&eacute; mesmo expulsou um grande jovem, sobrinho de M&aacute;rio (por parte de sua esposa), chamado, <a href="http://en.wikipedia.org/wiki/Caio_J%C3%BAlio_C%C3%A9sar" id="w">Caio J&uacute;lio C&eacute;sar</a>, que se tornaria o maior nome da hist&oacute;ria de Roma.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/79_a.C." id="w">79 a.C.</a>, no pico do seu poder, Sula tomou a decis&atilde;o de abdicar de todos os seus cargos e de se retirar da vida pol&iacute;tica. Este ato deu origem &agrave; express&atilde;o <i>abdica&ccedil;&atilde;o de Sula</i> ou <i>abdica&ccedil;&atilde;o de Sila</i>, que se refere a uma resolu&ccedil;&atilde;o espont&acirc;nea e inesperada.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Com o objectivo de escrever as suas mem&oacute;rias, das quais sobrevivem alguns excertos, exilou&shy;se na sua <i><a href="http://en.wikipedia.org/wiki/Villa" id="w">villa</a></i> acompanhado por dan&ccedil;arinos, prostitutas e o seu amante Metr&oacute;bio. Foi nesta companhia que morreu provavelmente de <a href="http://en.wikipedia.org/wiki/Cirrose" id="w">cirrose</a>, no ano seguinte. Durante os anos subsequentes da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, seu nome sempre foi lembrado como o primeiro transgressor das leis sagradas da rep&uacute;blica.</p>&#10;<p>Sula teve tr&ecirc;s filhos.  Com <a href="http://en.wikipedia.org/wiki/Metela_(esposa_de_Sula)" id="w">Metela</a>, ele teve filhos g&ecirc;meos, chamados de <a href="http://en.wikipedia.org/wiki/Fausto_Sula" id="w">Fausto</a> e <a href="http://en.wikipedia.org/wiki/Fausta_Sula" id="w">Fausta</a>, pois os romanos chamavam os bons ausp&iacute;cios de <i>faustum</i>.<sup id="_ref&shy;plutarco.sula.34.3_a" class="reference"><a href="#_note&shy;plutarco.sula.34.3" title="">[2]</a></sup> Com <a href="http://en.wikipedia.org/wiki/Val%C3%A9ria_Messala" id="w">Val&eacute;ria Messala</a>, ele teve uma filha, Post&uacute;mia, que nasceu ap&oacute;s a morte do pai.<sup id="_ref&shy;plutarco.sula.37.4_a" class="reference"><a href="#_note&shy;plutarco.sula.37.4" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cornelii" id="w">Categoria:Cornelii</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadores_romanos" id="w">Categoria:Ditadores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_romanos" id="w">Categoria:Senadores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Optimates" id="w">Categoria:Optimates</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%B4nsules_da_Rep%C3%BAblica_Romana" id="w">Categoria:C&ocirc;nsules da Rep&uacute;blica Romana</a></p>&#10;&#10;<p> &#10; </p></body></html>