<html><title>Nanni Moretti</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nanni_Moretti.jpg%7Cthumb%7C250px" id="w">Nanni Moretti</a>&#10;<b>Nanni Moretti</b> (<a href="http://en.wikipedia.org/wiki/Brunico" id="w">Brunico</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a> <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;fico</a> italiano. Cresceu em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e desde a adolesc&ecirc;ncia cultivou suas grandes paix&otilde;es, o <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_aqu%C3%A1tico" id="w">p&oacute;lo aqu&aacute;tico</a> e o cinema.&#10;Suas obras inicialmente caracterizam&shy;se por uma vis&atilde;o em chave ir&ocirc;nica e sarc&aacute;stica dos lugares&shy;comuns e das problem&aacute;ticas do mundo juvenil de seu tempo, para depois desembocar em uma cr&iacute;tica social intransigente e moralista.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Ap&oacute;s ter estudado no liceu cl&aacute;ssico, Moretti filma em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> um filme em <a href="http://en.wikipedia.org/wiki/Super_8" id="w">super 8</a>  com uma c&acirc;mera que comprou ap&oacute;s ter vendido sua cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Selo" id="w">selos</a>. O filme se chama <i>La sconfita</i> e conta a hist&oacute;ria em chave c&ocirc;mica da crise de um militante de 1968. Em seguida, filma outro curta&shy;metragem, <i>P&acirc;t&eacute; de bourgeois</i>, a hist&oacute;ria de alguns amigos e um casal em crise, cujo t&iacute;tulo &eacute; um jogo de palavras com <i>pat&eacute; de foie gras</i> e <i>&eacute;pater les bourgeois</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> faz o m&eacute;dia&shy;metragem <i>Come parli frate?</i>, par&oacute;dia do cl&aacute;ssico da literatura italiana <i>I promessi sposi</i> (de <a href="http://en.wikipedia.org/wiki/Alessandro_Manzoni" id="w">Alessandro Manzoni</a>), no qual interpreta o personagem de Don Rodrigo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> gira em super 8 o seu primeiro longa&shy;metragem, <i>Io sono un autarchico</i>, no qual aparece pela primeira vez o seu personagem (interpretado pelo pr&oacute;prio Moretti) <a href="http://en.wikipedia.org/wiki/Michele_Apicella" id="w">Michele Apicella</a>. Neste ano, chama a aten&ccedil;&atilde;o dos cineastas <a href="http://en.wikipedia.org/wiki/Paolo_e_Vittorio_Taviani" id="w">Paolo e Vittorio Taviani</a>, que lhe oferecem um papel em seu filme <i>Padre Padrone</i>.</p>&#10;<p><i>Io sono un autarchico</i>, lan&ccedil;ado em dezembro de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, obt&eacute;m bom sucesso de p&uacute;blico, permanecendo em cartaz por um bom tempo no <i>filmclub</i> de Roma. O filme &eacute; transformado para 16&#160&semi;mm projetado em outros cineclubes romanos e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> por ocasi&atilde;o de seus festivais cinematogr&aacute;ficos, e come&ccedil;ou a chamar a aten&ccedil;&atilde;o de alguns cr&iacute;ticos cinematogr&aacute;ficos (entre os quais <a href="http://en.wikipedia.org/wiki/Alberto_Moravia" id="w">Alberto Moravia</a>).</p>&#10;<p>Em maio de 1978 &eacute; lan&ccedil;ado em Roma o seu primeiro filme com produ&ccedil;&atilde;o profissional, <i>Ecce Bombo</i>&semi; apresentado no <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Festival de Cannes</a>, obt&eacute;m um inesperado sucesso de p&uacute;blico (bem como econ&ocirc;mico: tendo custado 180 milh&otilde;es de liras, fatura 2 bilh&otilde;es), chamando a aten&ccedil;&atilde;o da cr&iacute;tica.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> sai <i>Sogni d&#39&semi;oro</i>, seu primeiro filme girado em 35&#160&semi;mm, com o qual Moretti obt&eacute;m o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Ouro" id="w">Le&atilde;o de Ouro</a> &shy; grande pr&ecirc;mio especial do j&uacute;ri no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Veneza</a>, mas que n&atilde;o repete o sucesso de p&uacute;blico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> lan&ccedil;a <i>Bianca</i>, cujo enredo acrescenta aos elementos j&aacute; t&iacute;picos dos filmes de Moretti, uma trama policiesca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> lan&ccedil;a <i>La messa &egrave; finita</i>. Nele, Moretti abandona seu personagem Michele Apicella para encarnar o sacerdote Don Giulio. O filme recebe o Urso de prata do <a href="http://en.wikipedia.org/wiki/Festival_de_Berlim" id="w">Festival de Berlim</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> funda, juntamente com Angelo Barbagallo, a <i>Sacher Film</i>, uma produtora cinematogr&aacute;fica, com o objetivo de criar espa&ccedil;o para o cinema engajado realizado por novos autores. O nome &eacute; inspirado em um dos seus doces prediletos, a <a href="http://en.wikipedia.org/wiki/Torta_Sacher" id="w">torta Sacher</a>, citada no filme <i>Bianca</i> em uma cena na qual Michele Apicella retruca em um jantar a uma pessoa que afirma n&atilde;o conhecer a torta Sacher com a frase <i>continuiamo cos&igrave;, facciamoci del male!</i> (algo como &#34&semi;vamos continuar a fazer mal a n&oacute;s mesmos!&#34&semi;).</p>&#10;<p>A Sacher Film produz ainda em 1987 seu primeiro filme, <i>Notte italiana</i>, de Carlo Mazzacurati, e em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, <i>Domani accadr&agrave;</i>, de Daniele Luchetti, no qual Moretti tem um pequeno papel.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> Moretti filma <i>Palombella rossa</i>, um filme no qual o conte&uacute;do pol&iacute;tico n&atilde;o est&aacute; mais subentendido, por&eacute;m &eacute; parte integrante da hist&oacute;ria. No filme s&atilde;o inseridas partes do seu primeiro curtametragem (<i>La sconfitta</i>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> realiza um document&aacute;rio, <i>La Cosa</i> (o t&iacute;tulo se refere &agrave; defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Achille_Occhietto" id="w">Achille Occhietto</a> para o &oacute;rg&atilde;o que seria o resultado do processo de transforma&ccedil;&atilde;o pelo qual ent&atilde;o passava o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Italiano" id="w">Partido Comunista Italiano</a>). O document&aacute;rio ilustra o debate interno entre os militantes comunistas, no &acirc;mbito da refunda&ccedil;&atilde;o do partido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> participa como ator protegonista no filme <i>Il portaborse</i>, de Daniele Luchetti.&#10;No mesmo ano, Moretti passa a administrar um cinema no bairro romano de <a href="http://en.wikipedia.org/wiki/Trastevere" id="w">Trastevere</a>, o <i>Nuovo Cinema</i>, com a inten&ccedil;&atilde;o de criar um espa&ccedil;o de um car&aacute;ter diferente no &acirc;mbito das salas cinematogr&aacute;ficas, com a produ&ccedil;&atilde;o de produtos independentes, um centro de debates, livraria tem&aacute;tica, etc.). Em 1 de novembro &eacute; inaugurado o cinema <i>Nuovo Sacher</i>, com a proje&ccedil;&atilde;o do filme <i>Riff Raff</i> de <a href="http://en.wikipedia.org/wiki/Ken_Loach" id="w">Ken Loach</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> realiza <i>Caro Di&aacute;rio</i>, filme que consiste de 3 epis&oacute;dios de car&aacute;ter autobiogr&aacute;fico, em um formato quase de document&aacute;rio, nos quais Moretti interpreta a si pr&oacute;prio. O filme vence o pr&ecirc;meio de melhor dire&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Festival de Cannes</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>Neste per&iacute;odo, juntamente com o &#34&semi;aparecimento&#34&semi; de <a href="http://en.wikipedia.org/wiki/Silvio_Berlusconi" id="w">Silvio Berlusconi</a> no panorama pol&iacute;tico italiano, o empenho pol&iacute;tico de Moretti se acentua. Ele produz ent&atilde;o <i>L&#39&semi;unico paese al mondo</i>, curtametragem de nove epis&oacute;dios caracterizados por uma vis&atilde;o cr&iacute;tica e pessimenta do futuro do pa&iacute;s no caso da afirma&ccedil;&atilde;o eleitoral da coaliz&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro&shy;direita" id="w">centro&shy;direita</a>&semi; o &uacute;ltimo epis&oacute;dio &eacute; dirigido por Moretti.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> produz e interpreta <i>La seconda volta</i>, obra&shy;prima de Mimmo Calopresti, que trata do encontro casual entre a v&iacute;tima de um atentado terrorista e um dos seus perpetratores, provavelmente inspirado em uma hist&oacute;ria real.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> faz o curtametragem <i>Il giorno della prima di Close&shy;Up</i>, no qual descreve sua preocupa&ccedil;&atilde;o pelo eventual fracasso da estr&eacute;ia no cinema <i>Nuovo Sacher</i> de um filme n&atilde;o propriamente comercial ( o citado <i>Close&shy;Up</i>, do iraniano <a href="http://en.wikipedia.org/wiki/Abbas_Kiarostami" id="w">Abbas Kiarostami</a>). No mesmo ano, trabalha como ator no filme <i>Tre vite e una sola morte</i>, do chileno <a href="http://en.wikipedia.org/wiki/Raul_Ruiz" id="w">Raul Ruiz</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> funda a sociedade de distribui&ccedil;&atilde;o cinematogr&aacute;fica <i>Tandem</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &eacute; lan&ccedil;ado seu filme <i>Abril</i>, novamente estruturado na forma de di&aacute;rio e no qual Moretti interpreta outra vez a si pr&oacute;prio. O filme &eacute; dedicado ao nascimento de seu filho Pietro, no dia <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de 1996, 3 dias antes que a coaliz&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro&shy;esquerda" id="w">centro&shy;esquerda</a> liderada por <a href="http://en.wikipedia.org/wiki/Romano_Prodi" id="w">Romano Prodi</a> vencesse as elei&ccedil;&otilde;es. Pietro aparece em cenas do filme, assim como a esposa e a m&atilde;e de Moretti.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> filma <i>O quarto do filho</i>, que descreve os efeitos que a morte acidental de um filho provoca em uma fam&iacute;lia de classe m&eacute;dia. O filme recebe a <a href="http://en.wikipedia.org/wiki/Palma_de_Ouro" id="w">Palma de Ouro</a> do <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> e o <a href="http://en.wikipedia.org/wiki/David_de_Donatello" id="w">David de Donatello</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> faz o curtametragem <i>The last customer</i>, no qual descreve a hist&oacute;oria de uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> que &eacute; obrigada a fechar, por causa da demoli&ccedil;&atilde;o do edif&iacute;cio no qual se encontra, a farm&aacute;cia que administra h&aacute; duas gera&ccedil;&otilde;es.</p>&#10;<p>No mesmo ano, faz&shy;se porta&shy;voz de uma posi&ccedil;&atilde;o difusa no eleitorado italiano de cr&iacute;tica em rela&ccedil;&atilde;o ao governo de centro&shy;direita e tamb&eacute;m a alguns l&iacute;deres da centro&shy;esquerda, figurando entre os promotores do movimento denominado dos <i>girotondi</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> filma o curtametragem <i>Il grido d&#39&semi;angoscia dell&#39&semi;uccello predatore &shy; Tagli d&#39&semi;Aprile</i>, um document&aacute;rio realizado com trechos do filme <i>Abril</i>.</p>&#10;<a id="Filmografia" name="Filmografia"></a><h2>Filmografia</h2>&#10;<a id="Diretor" name="Diretor"></a><h3>Diretor</h3>&#10; &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/La_sconfitta" id="w">La sconfitta</a> (1973)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A2t%C3%A9_de_bourgeois" id="w">P&acirc;t&eacute; de bourgeois</a> (1973)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Come_parli_frate%3F" id="w">Come parli frate?</a> (1974)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Io_sono_un_autarchico" id="w">Io sono un autarchico</a> (1976)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecce_Bombo" id="w">Ecce Bombo</a> (1978)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sogni_d%26%2339%3Boro" id="w">Sogni d&#39&semi;oro</a> (1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bianca_(filme)" id="w">Bianca</a> (1983)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Messa_%C3%A8_finita" id="w">La Messa &egrave; finita</a> (1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Palombella_rossa" id="w">Palombella rossa</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Cosa" id="w">La Cosa</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caro_di%C3%A1rio" id="w">Caro di&aacute;rio</a> (1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%26%2339%3Bunico_paese_al_mondo" id="w">L&#39&semi;unico paese al mondo</a> (1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Il_giorno_della_prima_di_Close&shy;Up" id="w">Il giorno della prima di Close&shy;Up</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abril_(filme)" id="w">Abril</a> (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_quarto_do_filho" id="w">O quarto do filho</a> (2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_last_customer" id="w">The last customer</a> (2002)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Il_grido_d%26%2339%3Bangoscia_dell%26%2339%3Buccello_predatore_&shy;_Tagli_d%26%2339%3BAprile" id="w">Il grido d&#39&semi;angoscia dell&#39&semi;uccello predatore &shy; Tagli d&#39&semi;Aprile</a> (2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Crocodilo_(filme)" id="w">O Crocodilo</a> (2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Habemus_Papam_(filme)" id="w">Habemus Papam</a> (2011)</li></ul>&#10;<a id="Ator" name="Ator"></a><h3>Ator</h3>&#10;&#10;&#10;<ul>&#10;<li>La sconfitta (1973)</li>&#10;<li>P&acirc;t&eacute; de bourgeois (1973)</li>&#10;<li>Come parli frate? (1974)</li>&#10;<li>Io sono un autarchico (1976)</li>&#10;<li>Padre Padrone (1977)</li>&#10;<li>Ecce Bombo (1978)</li>&#10;<li>Sogni d&#39&semi;oro (1981)</li>&#10;<li>Bianca (1983)</li>&#10;<li>Riso in bianco: Nanni Moretti atleta di se stesso (1984)</li>&#10;<li>La Messa &egrave; finita (1985)</li>&#10;<li>Domani accadr&agrave; (1988)</li>&#10;<li>Palombella rossa (1989)</li>&#10;<li>Il Portaborse (1991)</li>&#10;<li>Caro di&aacute;rio (1994)</li>&#10;<li>La seconda volta (1996)</li>&#10;<li>Il giorno della prima di Close&shy;Up (1996)</li>&#10;<li>Tre vite e una sola morte (1996)</li>&#10;<li>Abril (1998)</li>&#10;<li>O quarto do filho (2000)</li>&#10;<li>Te lo leggo negli occhi (2004)</li>&#10;<li>Caos calmo (2008)</li></ul>&#10;<a id="Produtor" name="Produtor"></a><h3>Produtor</h3>&#10;&#10;&#10;<ul>&#10;<li>La sconfitta (1973)</li>&#10;<li>P&acirc;t&eacute; de bourgeois (1973)</li>&#10;<li>Come parli frate? (1974)</li>&#10;<li>Io sono un autarchico (1976)</li>&#10;<li>Notte Italiana (1977)</li>&#10;<li>Domani accadr&agrave; (1988)</li>&#10;<li>Palombella rossa (1989)</li>&#10;<li>La Cosa (1989)</li>&#10;<li>Il Portaborse (1991)</li>&#10;<li>Caro di&aacute;rio (1994)</li>&#10;<li>La seconda volta (1996)</li>&#10;<li>Abril (1998)</li>&#10;<li>O quarto do filho (2000)</li>&#10;<li>The last customer (2002)</li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_da_It%C3%A1lia" id="w">Categoria:Cineastas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_premiados_com_o_David" id="w">Categoria:Atores premiados com o David</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_com_o_David" id="w">Categoria:Cineastas premiados com o David</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_no_Festival_de_Cannes" id="w">Categoria:Cineastas premiados no Festival de Cannes</a></p></body></html>