<html><title>Ch&aacute; preto</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Black&shy;tea.jpg%7Cthumb" id="w">Uma ch&aacute;vena de ch&aacute; preto</a>&#10; &#10;O <b>ch&aacute; preto</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um dos quatro tipos definidos de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> no mundo. Curiosa e literalmente, &eacute; chamado de <i>ch&aacute; vermelho</i> na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. O ch&aacute; preto &eacute; o tipo de ch&aacute; mais comum no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a>, tanto em saquinhos como em <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a>. Grande parte do ch&aacute; preto consumido internacionalmente &eacute; produzido na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<p>O ch&aacute; preto &eacute; processado de duas formas: em <a href="http://en.wikipedia.org/wiki/Crush%2C_Tear%2C_Curl" id="w">CTC</a> (<i>Crush, Tear, Curl</i> &mdash; &#34&semi;Esmagamento, Rasgo, Enrolamento&#34&semi;) ou em &#34&semi;folhas inteiras&#34&semi;. O m&eacute;todo CTC &eacute; usado para folhas de baixa qualidade que acabam muitas vezes em saquinhos de ch&aacute; e s&atilde;o processados por m&aacute;quinas. Este m&eacute;todo &eacute; eficiente para produzir um produto a partir de <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a> de qualidade m&eacute;dia ou baixa.</p>&#10;<p>O processamento manual &eacute; usado para ch&aacute;s de qualidade elevada. Este estilo de processamento ortodoxo resulta num ch&aacute; de qualidade elevada procurado por muitos conhecedores e apreciadores de ch&aacute;. O ch&aacute; &eacute; deixado <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxidar</a>, depois enrolado e, finalmente, seco em bandejas quentes.</p>&#10;<p>Existem v&aacute;rios tipos de ch&aacute; preto, mas entre os mais famosos est&atilde;o os indianos <a href="http://en.wikipedia.org/wiki/Darjeeling" id="w">Darjeeling</a>, <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a>, <a href="http://en.wikipedia.org/wiki/Nilgiri_(ch%C3%A1)" id="w">Nilgiri</a> e <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>, e o chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Keemun" id="w">Keemun</a>.</p>&#10;<p>O ch&aacute; preto &eacute; o mais forte e o mais <a href="http://en.wikipedia.org/wiki/Cafe%C3%ADna" id="w">cafeinado</a> de todos os ch&aacute;s que s&atilde;o produzidos a partir da planta <i><a href="http://en.wikipedia.org/wiki/Camellia_sinensis" id="w">Camellia sinensis</a></i> (<a href="http://en.wikipedia.org/wiki/Ch%C3%A1_branco" id="w">ch&aacute; branco</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A1_verde" id="w">ch&aacute; verde</a> e <a href="http://en.wikipedia.org/wiki/Oolong_(ch%C3%A1)" id="w">Oolong</a>).</p>&#10;<a id="Benef%C3%ADcios_%C3%A0_sa%C3%BAde" name="Benef%C3%ADcios_%C3%A0_sa%C3%BAde"></a><h2>Benef&iacute;cios &agrave; sa&uacute;de</h2>&#10;&#10;<p>Estudo publicado em novembro de 2012<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> comparou as taxas de consumo de ch&aacute; preto em 50 pa&iacute;ses ao redor do mundo e a preval&ecirc;ncia de doen&ccedil;as, como <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, doen&ccedil;as respirat&oacute;rias, cardiovasculares e infecciosas e <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>. De acordo com os autores, apenas uma correla&ccedil;&atilde;o conclusiva p&ocirc;de ser feita: pa&iacute;ses nos quais bebe&shy;se bastante ch&aacute; preto possuem &iacute;ndices menores de diabetes tipo 2 em sua popula&ccedil;&atilde;o. O motivo, segundo eles, &eacute; que o processamento do ch&aacute; preto gera <a href="http://en.wikipedia.org/wiki/Flavonoide" id="w">flavonoides</a>, mol&eacute;culas de propriedades anti&shy;inflamat&oacute;rias que ajudam a prevenir a doen&ccedil;a.</p>&#10;<p>Outros estudos j&aacute; haviam conclu&iacute;do que o ch&aacute; preto possui propriedades antidiab&eacute;ticas. No in&iacute;cio de 2012, estudo publicado no <i>UK Nutrition Bulletin</i> revelou que pessoas que bebem de tr&ecirc;s a seis x&iacute;caras de ch&aacute; preto por dia s&atilde;o de 30% a 57% menos propensas a ter ataques card&iacute;acos, al&eacute;m de serem menos vulner&aacute;veis aos diabetes tipo 2.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ch%C3%A1_preto" id="w"> </a></p></body></html>