<html><title>Ada Lovelace</title><body>&#10;<p> &#10;<b>Ada Augusta Byron King, Condessa de Lovelace</b> (<a href="http://en.wikipedia.org/wiki/10_de_Dezembro" id="w">10 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a> &shy; <a href="http://en.wikipedia.org/wiki/27_de_Novembro" id="w">27 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>), atualmente conhecida como <b>Ada Lovelace</b>, foi uma matem&aacute;tica e escritora inglesa e hoje &eacute; principalmente reconhecida por ter escrito o primeiro algoritmo para ser processado por uma m&aacute;quina, a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_anal%C3%ADtica" id="w">m&aacute;quina anal&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Charles_Babbage" id="w">Charles Babbage</a>.<sup id="_ref&shy;Annals of the History of Computing_a" class="reference"><a href="#_note&shy;Annals of the History of Computing" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Durante o per&iacute;odo em que esteve envolvida com o projeto de Babbage, ela desenvolveu os <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> que permitiriam &agrave; m&aacute;quina <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computar</a> os valores de <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_matem%C3%A1tica" id="w">fun&ccedil;&otilde;es matem&aacute;ticas</a>, al&eacute;m de publicar uma cole&ccedil;&atilde;o de notas sobre a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_anal%C3%ADtica" id="w">m&aacute;quina anal&iacute;tica</a>.  Por esse trabalho &eacute; considerada a primeira <a href="http://en.wikipedia.org/wiki/Programador" id="w">programadora</a> de toda a hist&oacute;ria.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Lovelace nasceu em 10 de dezembro de 1815 e &eacute; a &uacute;nica filha leg&iacute;tima do poeta <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a> e sua esposa <a class="externallink" href="https://en.wikipedia.org/wiki/Anne_Isabella_Byron,_Baroness_Byron" rel="nofollow" title="https://en.wikipedia.org/wiki/Anne_Isabella_Byron,_Baroness_Byron">Anne Isabella &#34&semi;Anabella&#34&semi; Byron</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Todos os outros filhos de Lorde Byron nasceram fora do casamento.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Byron se separou da esposa um m&ecirc;s depois do nascimento de Ada e deixou a Inglaterra para sempre , quatro meses depois. Acabou morrendo doente durante a Guerra da Independ&ecirc;ncia Grega, quando Ada tinha oito anos de idade. A m&atilde;e de Ada promoveu o interesse de Ada em matem&aacute;tica e l&oacute;gica , em um esfor&ccedil;o para impedi&shy;la de se desenvolver o que ela via como a insanidade de Lord Byron, mas Ada permaneceu interessada em seu pai e, a seu pedido, foi enterrada ao lado dele quando morreu.</p>&#10;<p>Na juventude seus talentos matem&aacute;ticos levaram&shy;a a uma rela&ccedil;&atilde;o de trabalho e de amizade com o colega matem&aacute;tico brit&acirc;nico Charles Babbage e, em particular, o trabalho de Babbage sobre a M&aacute;quina Anal&iacute;tica . Entre 1842 e 1843, ela traduziu um artigo do engenheiro militar italiano <a class="externallink" href="https://en.wikipedia.org/wiki/Frederico_Luigi,_Conte_Menabrea" rel="nofollow" title="https://en.wikipedia.org/wiki/Frederico_Luigi,_Conte_Menabrea">Luigi Menabrea</a> sobre o motor, e complementou com um conjunto de sua pr&oacute;pria autoria, que ela chamou de Anota&ccedil;&otilde;es. Essas notas, cont&eacute;m um algoritmo criado para ser processado por m&aacute;quinas, o  que muitos consideram ser o primeiro programa de computador. Ela tamb&eacute;m desenvolveu uma vis&atilde;o sobre a capacidade dos computadores de irem al&eacute;m do mero c&aacute;lculo ou processamento de n&uacute;meros, enquanto outros , incluindo o pr&oacute;prio Babbage , focavam apenas nessas capacidades. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Sua mentalidade da &#34&semi;ci&ecirc;ncia po&eacute;tica&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> a levou a fazer perguntas sobre a M&aacute;quina Anal&iacute;tica (como mostrado em suas notas ) e a examinar como os indiv&iacute;duos e a sociedade se relacionam com a tecnologia como uma ferramenta de colabora&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p>Ada Lovelace nasceu Augusta Ada Byron em 10 de dezembro de 1815, em Londres, na Inglaterra. Filha do poeta George Gordon Byron, 6 &ordm; Bar&atilde;o Byron, e de Anne Isabella &#34&semi;Annabella&#34&semi; Milbanke, Baronesa Byron<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. George Byron esperava ser pai de um menino e ficou desapontado quando sua esposa deu &agrave; luz uma menina.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Augusta recebeu esse nome por causa da meia&shy;irm&atilde; de Byron, Augusta Leigh, e foi chamada de&#34&semi; Ada  &#34&semi;pelo pr&oacute;prio George. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em 16 de Janeiro 1816, Annabella, a pedido de George, se mudou para a casa de seus pais em Kirkby Mallory levando Ada com ela, que na &eacute;poca tinha apenas um m&ecirc;s de idade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Embora a lei Inglesa desse ao pai a cust&oacute;dia total de seus filhos em caso de separa&ccedil;&atilde;o, Byron n&atilde;o fez nenhuma tentativa de reivindicar seus direitos 12], mas pediu para que sua irm&atilde; o mantivesse informado sobre o bem&shy;estar de Ada.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em 21 de abril, Byron assinou a escritura de separa&ccedil;&atilde;o, com muita relut&acirc;ncia, e deixou a Inglaterra para sempre alguns dias depois.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Al&eacute;m de n&atilde;o aceitar bem a separa&ccedil;&atilde;o amarga, Annabella fez acusa&ccedil;&otilde;es sobre o comportamento imoral de Byron, durante toda sua vida. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>Este conjunto de eventos deixaram Ada famosa na sociedade vitoriana. Byron n&atilde;o tinha um relacionamento com sua filha, e nunca mais a viu. Ele morreu em 1824, quando ela tinha oito anos. Sua m&atilde;e era a &uacute;nica figura parental significativa em sua vida.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Ada n&atilde;o foi autorizado a ver qualquer retrato de seu pai at&eacute; seu vig&eacute;simo anivers&aacute;rio.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Sua m&atilde;e se tornou Baronesa Wentworth em 1856.</p>&#10;<a id="Primeiro_programa_de_computador" name="Primeiro_programa_de_computador"></a><h2>Primeiro programa de computador</h2>&#10;<p>Em 1842 Charles Babbage foi convidado a ministrar um semin&aacute;rio na <a href="http://en.wikipedia.org/wiki/Universidade_de_Turim" id="w">Universidade de Turim</a> sobre sua m&aacute;quina anal&iacute;tica. <a href="http://en.wikipedia.org/wiki/En:Frederico_Luigi%2C_Conte_Menabrea" id="w">Luigi Menabrea</a>, um jovem engenheiro italiano e futuro <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_da_It%C3%A1lia" id="w">Primeiro&shy;ministro da It&aacute;lia</a>, publicou a palestra de Babbage em franc&ecirc;s e esta transcri&ccedil;&atilde;o foi posteriormente publicada na <a href="http://en.wikipedia.org/wiki/En:Biblioth%C3%A8que_universelle_de_Gen%C3%A8ve" id="w">Biblioth&egrave;que universelle de Gen&egrave;ve</a>, em 1842.</p>&#10;<p>Babbage pediu a Ada para traduzir o artigo de Menabrea para o ingl&ecirc;s, adicionando depois a tradu&ccedil;&atilde;o com as anota&ccedil;&otilde;es que ela mesma havia feito. Ada levou grande parte do ano nesta tarefa. Estas notas, que s&atilde;o mais extensas que o artigo de Menabrea, foram ent&atilde;o publicados no <i><a href="http://en.wikipedia.org/wiki/En:The_Ladies%26%2339%3B_Diary" id="w">The Ladies&#39&semi; Diary</a></i> e no <i>Memorial Cient&iacute;fico de Taylor</i> sob as iniciais &#34&semi;AAL&#34&semi;.</p>&#10;<p>Em 1953, mais de cem anos depois de sua morte, as notas de Ada sobre a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_anal%C3%ADtica" id="w">m&aacute;quina anal&iacute;tica</a> de Babbage foram republicadas. A m&aacute;quina foi reconhecida como um primeiro modelo de computador e as notas de Ada como a descri&ccedil;&atilde;o de um computador e um software.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ada_Lovelace_color.svg%7Cthumb%7Cright" id="w">Uma ilustra&ccedil;&atilde;o inspirada pelo retrato criado por [[Alfred Edward Chalon]] para a [[:en:Ada Initiative]], que ap&oacute;ia tecnologias abertas e mulheres</a></p>&#10;<p>As notas de Ada foram classificadas alfabeticamente de A a G. Na nota G ela descreve o <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> para a m&aacute;quina anal&iacute;tica computar a <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_de_Bernoulli" id="w">Sequ&ecirc;ncia de Bernoulli</a>. &Eacute; considerado o primeiro algoritmo especificamente criado para ser implementado num computador, e Ada &eacute; recorrentemente citada como a primeira pessoa programadora por esta raz&atilde;o<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. No entanto, a m&aacute;quina n&atilde;o foi constru&iacute;da durante o tempo de vida da Condessa de Lovelace.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ada_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Ada</a> tamb&eacute;m &eacute; nome de uma linguagem de programa&ccedil;&atilde;o.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://blog.vettalabs.com/2008/05/11/dia&shy;das&shy;maes&shy;no&shy;tecnologiainteligente" rel="nofollow" title="http://blog.vettalabs.com/2008/05/11/dia&shy;das&shy;maes&shy;no&shy;tecnologiainteligente">Artigo sobre Ada Lovelace no blog Tecnologia Inteligente</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Charles_Babbage" id="w">Categoria:Charles Babbage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_dos_computadores" id="w">Categoria:Pioneiros dos computadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programadores_do_Reino_Unido" id="w">Categoria:Programadores do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_Reino_Unido" id="w">Categoria:Matem&aacute;ticos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_do_Reino_Unido" id="w">Categoria:Cientistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_ci%C3%AAncia" id="w">Categoria:Mulheres na ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_matem%C3%A1ticas" id="w">Categoria:Mulheres matem&aacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_engenharia" id="w">Categoria:Mulheres na engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_cientistas_da_computa%C3%A7%C3%A3o" id="w">Categoria:Mulheres cientistas da computa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_Era_Vitoriana" id="w">Categoria:Mulheres da Era Vitoriana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condessas_do_Reino_Unido" id="w">Categoria:Condessas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a></p></body></html>