<html><title>Pantanal (telenovela)</title><body>&#10;<p> &#10;<b>Pantanal</b> foi uma <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> produzida pela extinta <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> e exibida originalmente  &agrave;s 21:30, de <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> a <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, em 216 cap&iacute;tulos. </p>&#10;<p>Foi escrita por <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a> e dirigida por <a href="http://en.wikipedia.org/wiki/Jayme_Monjardim" id="w">Jayme Monjardim</a>, Carlos Magalh&atilde;es, Marcelo de Barreto e <a href="http://en.wikipedia.org/wiki/Roberto_Naar" id="w">Roberto Naar</a>.</p> &#10;<p>A trama apresentou <a href="http://en.wikipedia.org/wiki/Claudio_Marzo" id="w">Claudio Marzo</a>, <a href="http://en.wikipedia.org/wiki/Jussara_Freire" id="w">Jussara Freire</a>,  <a href="http://en.wikipedia.org/wiki/Antonio_Petrin" id="w">Antonio Petrin</a>, <a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Marcos_Winter" id="w">Marcos Winter</a>, <a href="http://en.wikipedia.org/wiki/Luciene_Adami" id="w">Luciene Adami</a>, <a href="http://en.wikipedia.org/wiki/Marcos_Palmeira" id="w">Marcos Palmeira</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Gorgulho" id="w">Paulo Gorgulho</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a>, <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a> e <a href="http://en.wikipedia.org/wiki/Angelo_Antonio" id="w">Angelo Antonio</a> nos papeis principais.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p>A novela conta a hist&oacute;ria de Jos&eacute; Le&ocirc;ncio, um pe&atilde;o de comitiva que chegou com o Pai Joventino ao <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a>, onde compraram uma fazenda e come&ccedil;aram a criar gado de corte. Jos&eacute; Le&ocirc;ncio e seu pai ca&ccedil;avam Marru&aacute;s um tipo de boi selvagem que vivia solto pelas matas da regi&atilde;o aumentando assim seu rebanho na fazenda. Um certo dia Z&eacute; Le&ocirc;ncio viajou com os pe&otilde;es em comitiva e pediu para que seu pai n&atilde;o fosse ca&ccedil;ar Marru&aacute; sozinho, entretanto o velho Joventino acabou indo ca&ccedil;ar e desapareceu na imensid&atilde;o do Pantanal. Z&eacute; Le&ocirc;ncio voltou de viagem e procurou pelo pai sem sucesso. Nesse dia ele prometeu que ia trazer um Marru&aacute; no la&ccedil;o todos os dias s&oacute; para ter a esperan&ccedil;a de encontrar o pai. Passado algum tempo, Z&eacute; Le&ocirc;ncio se tornou um fazendeiro rico e foi para o Rio de Janeiro cobrar uma d&iacute;vida, onde conheceu e se apaixonou por uma jovem f&uacute;til e mimada, de nome Madeleine. A fam&iacute;lia de Madeleine era da alta classe carioca, por&eacute;m seu pai era viciado em jogo, acabando aos poucos com o status da fam&iacute;lia  e os deixando perto da fal&ecirc;ncia. Antero, pai de Madeleine, aceita que Jos&eacute; Le&ocirc;ncio se case com sua filha, recebendo dele um bom dinheiro para tentar resgatar o status da fam&iacute;lia. Ele a leva para o Pantanal e a engravida. Mulher da cidade grande, Madeleine n&atilde;o se adapta ao mundo rural, &agrave; rude vida pantaneira e &agrave; rotina de pe&atilde;o do marido. Durante uma das viagens de Z&eacute; Le&ocirc;ncio em comitiva, levando gado para a venda, ela foge com o amigo Gustavo que vai busc&aacute;&shy;la no pantanal e o filho de poucos dias, para a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>.</p>&#10;<p>Amargurado, Z&eacute; Le&ocirc;ncio tenta em v&atilde;o recuperar o menino, que acabara de nascer, mas acaba concordando em deix&aacute;&shy;lo com a m&atilde;e na cidade grande. Passa a viver ent&atilde;o com Fil&oacute;, sua <a href="http://en.wikipedia.org/wiki/Empregada_dom%C3%A9stica" id="w">empregada</a>, que j&aacute; tinha um filho, Tadeu. Ele reconhece Tadeu como seu afilhado considerando ele seu filho. Vinte anos depois, o filho leg&iacute;timo, Jove (Joventino), finalmente decide ir conhecer o pai. Mas o choque cultural &eacute; grande e os dois t&ecirc;m s&eacute;rias dificuldades para se entender.</p>&#10;<p>Sentindo&shy;se rejeitado pelo pai, que acha que o filho &eacute; afeminado, e ridicularizado pelos pe&otilde;es por causa de seu jeito de mo&ccedil;o da cidade, Joventino decide retornar ao Rio, mas leva consigo Juma Marru&aacute;, mo&ccedil;a criada como selvagem pela m&atilde;e at&eacute; a morte desta, assassinada por encomenda numa trama paralela de vingan&ccedil;a entre posseiros de terras e v&iacute;timas de grilagem. Tal como a m&atilde;e, comenta&shy;se no Pantanal que Juma se transforma em <a href="http://en.wikipedia.org/wiki/On%C3%A7a_pintada" id="w">on&ccedil;a pintada</a>. Passado um tempo no Rio, onde o choque cultural &eacute; agora sofrido por Juma, Joventino retorna ao Pantanal para n&atilde;o ter que se separar de sua &#34&semi;on&ccedil;a&#34&semi; amada. Desta vez, ele est&aacute; disposto a se adaptar ao estilo de vida local. Jove come&ccedil;a a se acertar com o pai e com Juma e vai se transformando num aut&ecirc;ntico pe&atilde;o pantaneiro, surpreendendo a todos continuamente.</p>&#10;<p>A hist&oacute;ria tem ainda um lado sobrenatural, baseado no fascinante folclore da regi&atilde;o Pantaneira: os principais personagens, com exce&ccedil;&atilde;o de Jos&eacute; Le&ocirc;ncio, frequentemente se deparam com uma figura conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Velho_do_Rio" id="w">O Velho do Rio</a>&#34&semi;, um <a href="http://en.wikipedia.org/wiki/Curandeiro" id="w">curandeiro</a> idoso que cuida das pessoas atacadas pela Jararaca Boca&shy;de&shy;Sapo, uma cobra venenosa, ou que simplesmente se perdem na extens&atilde;o do Pantanal. Todos comentam que o Velho do Rio &eacute; o Pai de todas as sucuris, que ele se transforma em sucuri tamb&eacute;m sendo ele a maior de todas. O povo acredita que O Velho do Rio se trate do pai de Jos&eacute; Le&ocirc;ncio, o desaparecido pe&atilde;o Joventino, de quem o neto Jove herdou o nome. Al&eacute;m do Velho do Rio e da hist&oacute;ria de Juma Marru&aacute; como on&ccedil;a pintada, uma terceira trama sobrenatural enriquece a novela: a figura do misterioso pe&atilde;o Trindade, que teria um pacto com o diabo, ou seria ele pr&oacute;prio a encarna&ccedil;&atilde;o do diabo.</p>&#10;<p>No decorrer da trama, Jos&eacute; Le&ocirc;ncio descobre a exist&ecirc;ncia de um terceiro filho seu, na verdade o primeiro dos tr&ecirc;s: Jos&eacute; Lucas de Nada, fruto do primeiro relacionamento sexual dele com a prostituta Generosa, em um prost&iacute;bulo de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> para o qual fora levado pelo pai ao completar quinze anos de idade a fim de &#34&semi;mostrar que era macho&#34&semi;. O sobrenome de Jos&eacute; Lucas era De Nada, pois o mesmo n&atilde;o tinha pai para lhe dar um sobrenome, assim que Z&eacute; Le&ocirc;ncio o reconheceu como filho ele passou a ser chamar Jos&eacute; Lucas Le&ocirc;ncio.</p>&#10;<p>A saga da fam&iacute;lia Le&ocirc;ncio inclui, finalmente, o complicado relacionamento com o fazendeiro vizinho, Ten&oacute;rio, cujo passado como grileiro de terras o liga &agrave;s trag&eacute;dias familiares de Juma e seus pais, bem como de outros pe&otilde;es e agregados tanto da fazenda de Jos&eacute; Le&ocirc;ncio como do pr&oacute;prio Ten&oacute;rio. O mau&shy;caratismo deste e sua inclina&ccedil;&atilde;o a vingan&ccedil;as covardes colocar&aacute; em risco em diversas circunst&acirc;ncias a fam&iacute;lia de Jos&eacute; Le&ocirc;ncio. Por sua vez, Ten&oacute;rio tamb&eacute;m estar&aacute; na mira de forasteiros que vieram de longe em busca de vingan&ccedil;a contra o homem que destruiu a vida e os bens de seus pais.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>A novela foi escrita por <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a> e dirigida por <a href="http://en.wikipedia.org/wiki/Jayme_Monjardim" id="w">Jayme Monjardim</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Magalh%C3%A3es" id="w">Carlos Magalh&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_de_Barreto" id="w">Marcelo de Barreto</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Naar" id="w">Roberto Naar</a>.</p>&#10;<p>Durante anos, a novela ficou engavetada na Central Globo de Produ&ccedil;&otilde;es, &agrave; espera de uma decis&atilde;o se seria produzida ou n&atilde;o. Em 1990, a Manchete contrata seu escritor, Benedito Ruy Barbosa, que finalmente realiza seu sonho, obtendo estrondoso sucesso e superando a at&eacute; ent&atilde;o imbat&iacute;vel Rede Globo. Al&eacute;m disso, a Manchete contrata tamb&eacute;m uma grande leva de atores globais, como Cl&aacute;udio Marzo, C&aacute;ssia Kiss, entre outros e mistura com revela&ccedil;&otilde;es da teledramaturgia brasileira, como Cristiana Oliveira e Marcos Winter.</p>&#10;<p>Depois de provar que suas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rias</a> tamb&eacute;m mobilizavam a audi&ecirc;ncia no hor&aacute;rio nobre, o autor <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a>, que na <a href="http://en.wikipedia.org/wiki/Globo" id="w">Globo</a> s&oacute; recebia o hor&aacute;rio das 18h, retornou &agrave; casa em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> para escrever, finalmente, uma novela das oito global: <i><a href="http://en.wikipedia.org/wiki/Renascer" id="w">Renascer</a></i>, outro grande sucesso.</p>&#10;<p>Uma das atrizes do elenco n&atilde;o queria atuar na novela. <a href="http://en.wikipedia.org/wiki/Carolina_Ferraz" id="w">Carolina Ferraz</a> s&oacute; foi atuar na novela ap&oacute;s ser amea&ccedil;ada de demiss&atilde;o pela emissora.</p>&#10;<p>Como em todas as novelas o roteiro sempre muda no meio da exibi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/&Iacute;tala_Nandi" id="w">&Iacute;tala Nandi</a> havia pedido ao autor uma licen&ccedil;a para atuar em um filme, e ele resolveu matar a sua personagem, Madeleine. J&aacute; <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a> saiu para protagonizar <a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_de_Ana_Raio_e_Z%C3%A9_Trov%C3%A3o" id="w">Ana Raio e Z&eacute; Trov&atilde;o</a>. </p>&#10;<p>A atriz <a href="http://en.wikipedia.org/wiki/Adriana_Esteves" id="w">Adriana Esteves</a> esteve cotada pra fazer a personagem Juma, assim como tamb&eacute;m a atriz <a href="http://en.wikipedia.org/wiki/Debora_Bloch" id="w">Debora Bloch</a></p>&#10;<a id="Exibi%C3%A7%C3%A3o" name="Exibi%C3%A7%C3%A3o"></a><h2> Exibi&ccedil;&atilde;o </h2>&#10;<p>A novela foi exibida originalmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela extinta <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> entre <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &agrave;s 21h30.</p>&#10;<p><i>Pantanal</i> foi reapresentada em duas ocasi&otilde;es: &agrave;s 19h30, de <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> a <a href="http://en.wikipedia.org/wiki/18_de_janeiro" id="w">18 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, e &agrave;s 21h30 na &iacute;ntegra, de <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Esta segunda reprise tem uma particularidade interessante: entrou no ar em substitui&ccedil;&atilde;o &agrave; novela <a href="http://en.wikipedia.org/wiki/Brida" id="w">Brida</a>, que acabou com os recursos da emissora. A <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> seria vendida pouco depois dessa reestr&eacute;ia de <b>Pantanal</b>, sendo assim essa reprise foi conclu&iacute;da pela <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>.</p>&#10;<dl><dt>Reexibi&ccedil;&atilde;o no SBT</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Novela_Pantanal_(2008).jpg%7C200px%7Cthumb" id="w">Logomarca da novela Pantanal no [[SBT]].</a>&#10;A exemplo do que j&aacute; havia sido feito com <i><a href="http://en.wikipedia.org/wiki/Xica_da_Silva_(telenovela)" id="w">Xica da Silva</a></i>, o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> comprou as fitas da novela arrematadas no leil&atilde;o da massa falida da Manchete e passou a reapresentar <i>Pantanal</i> &agrave;s 22h desde o dia <a href="http://en.wikipedia.org/wiki/9_de_junho" id="w">9 de junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &agrave; <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. A <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> contestou a reprise, pois det&eacute;m os direitos do texto, adquiridos do autor <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a>.</p>&#10;<p>O SBT n&atilde;o anunciou a novela com anteced&ecirc;ncia. A emissora s&oacute; anunciou como sendo sua &#34&semi;Arma Secreta&#34&semi;. Tamb&eacute;m foram exibidas enquetes sobre as novelas preferidas pelo p&uacute;blico e, curiosamente, na edi&ccedil;&atilde;o, Pantanal era a preferida do p&uacute;blico. A emissora de <a href="http://en.wikipedia.org/wiki/Silvio_Santos" id="w">Silvio Santos</a> s&oacute; come&ccedil;ava a exibir a novela <i>Pantanal</i> quando a ent&atilde;o novela das oito da Rede Globo <a href="http://en.wikipedia.org/wiki/A_Favorita" id="w">A Favorita</a>, acabava. A emissora paulista chegou a exibir chamadas apelando para o p&uacute;blico dizendo: &#34&semi;Quando acabar a novela da Globo, <i>A Favorita</i>, troque de canal e veja a novela <i>Pantanal</i>&#34&semi;.</p>&#10;<p>O SBT exibiu a trama de segunda a s&aacute;bado, na faixa das dez da noite. Nesta reexibi&ccedil;&atilde;o foi apresentada na &iacute;ntegra, ou seja, o SBT conseguiu apresentar a telenovela Pantanal completa em 187 cap&iacute;tulos, uma vez que, no seu in&iacute;cio, o SBT apresentava tr&ecirc;s cap&iacute;tulos completos  em um, apresentando a novela em <a href="http://en.wikipedia.org/wiki/Full_time" id="w">full time</a>. Tamb&eacute;m foi criada uma nova abertura, e nesta quem aparecia nua era a modelo Glenda Santos.</p>&#10;<p>A apresentadora <a href="http://en.wikipedia.org/wiki/Nani_Ven%C3%A2ncio" id="w">Nani Ven&acirc;ncio</a>, na &eacute;poca modelo, aparece nua se metamorfoseando em on&ccedil;a na abertura da novela.</p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;<p>Alguns atores da novela j&aacute; faleceram. S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Carvalho_Pinheiro" id="w">Jo&atilde;o Alberto Carvalho Pinheiro</a>, <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Arantes" id="w">R&ocirc;mulo Arantes</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Armando_Queiroz" id="w">Luiz Armando Queiroz</a>, <a href="http://en.wikipedia.org/wiki/Flora_Geny" id="w">Flora Geny</a>, <a href="http://en.wikipedia.org/wiki/Rubens_Correa" id="w">Rubens Correa</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Lippiani" id="w">Alexandre Lippiani</a>, <a href="http://en.wikipedia.org/wiki/Xand%C3%B3_Batista" id="w">Xand&oacute; Batista</a>, <a href="http://en.wikipedia.org/wiki/Jofre_Soares" id="w">Jofre Soares</a>, <a href="http://en.wikipedia.org/wiki/Buza_Ferraz" id="w">Buza Ferraz</a> e o diretor <a href="http://en.wikipedia.org/wiki/Marcelo_de_Barreto" id="w">Marcelo de Barreto</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marcos_Winter.jpg%7Cthumb%7C150px%7Cright" id="w">[[Marcos Winter]] viveu o protagonista &#39&semi;&#39&semi;Joventino Neto&#39&semi;&#39&semi; o &#39&semi;&#39&semi;Jove&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marcospalmeira26022007.jpg%7Cthumb%7C150px%7Cright" id="w">[[Marcos Palmeira]] fez o &#39&semi;&#39&semi;Tadeu&#39&semi;&#39&semi; filho de &#39&semi;&#39&semi;Fil&oacute;&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Jos&eacute; Le&ocirc;ncio&#39&semi;&#39&semi;.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator </th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Marzo" id="w">Cl&aacute;udio Marzo</a> </td>&#10;<td>Jos&eacute; Le&ocirc;ncio / Joventino Le&ocirc;ncio (Velho do Rio)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcos_Winter" id="w">Marcos Winter</a> </td>&#10;<td>Joventino Le&ocirc;ncio Neto (Jove)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a> </td>&#10;<td>Juma Marru&aacute;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jussara_Freire" id="w">Jussara Freire</a> </td>&#10;<td>Fil&oacute; (Filomena Aparecida)</td></tr>&#10;<tr vai="null">&#10;<td><a href="http://en.wikipedia.org/wiki/Marcos_Palmeira" id="w">Marcos Palmeira</a> </td>&#10;<td>Tadeu Aparecido Le&ocirc;ncio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Elaine_Cristina" id="w">Elaine Cristina</a> </td>&#10;<td>Irma Braga Novaes</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Acirc;ngela_Leal" id="w">&Acirc;ngela Leal</a> </td>&#10;<td>Maria &#34&semi;Bruaca&#34&semi; (Maria Augusta Sucuri)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Ant%C3%B4nio" id="w">&Acirc;ngelo Ant&ocirc;nio</a> </td>&#10;<td>Alcides</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Luciene_Adami" id="w">Luciene Adami</a> </td>&#10;<td>Guta (Maria Augusta Sucuri II)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tarc%C3%ADsio_Filho" id="w">Tarc&iacute;sio Filho</a> </td>&#10;<td>Marcelo Sucuri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a> </td>&#10;<td>Tib&eacute;rio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Andr%C3%A9a_Richa" id="w">Andr&eacute;a Richa</a> </td>&#10;<td>Muda (Maria Ruth)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Iacute;tala_Nandi" id="w">&Iacute;tala Nandi</a> </td>&#10;<td>Madeleine Braga Novaes</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Abreu" id="w">Jos&eacute; de Abreu</a> </td>&#10;<td>Gustavo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fl%C3%A1via_Monteiro" id="w">Fl&aacute;via Monteiro</a> </td>&#10;<td>Nalvinha</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ernesto_Piccolo" id="w">Ernesto Piccolo</a> </td>&#10;<td>Renato &#34&semi;Reno&#34&semi; Sucuri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eduardo_Cardoso" id="w">Eduardo Cardoso</a> </td>&#10;<td>Roberto &#34&semi;Beto&#34&semi; Sucuri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a> </td>&#10;<td>Xer&eacute;u Trindade</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Arantes" id="w">R&ocirc;mulo Arantes</a> </td>&#10;<td>Levy</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcos_Caruso" id="w">Marcos Caruso</a> </td>&#10;<td>Ti&atilde;o</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ewerton_de_Castro" id="w">Ewerton de Castro</a> </td>&#10;<td>Quim</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Gold" id="w">Giovanna Gold</a> </td>&#10;<td>Zefa</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Carvalho_Pinheiro" id="w">Jo&atilde;o Alberto Carvalho Pinheiro</a> </td>&#10;<td>Zaqueu</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ivan_de_Almeida" id="w">Ivan de Almeida</a> </td>&#10;<td>Orlando (chalaneiro)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lana_Francis" id="w">Lana Francis</a> </td>&#10;<td>Teca (m&atilde;e de Jos&eacute; Le&ocirc;ncio)</td></tr></table></div>&#10;&#10;<a id="Participa%C3%A7%C3%B5es_especiais" name="Participa%C3%A7%C3%B5es_especiais"></a><h3> Participa&ccedil;&otilde;es especiais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator </th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carolina_Ferraz" id="w">Carolina Ferraz</a> </td>&#10;<td>Irma jovem</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/C%C3%A1ssia_Kiss" id="w">C&aacute;ssia Kiss</a> </td>&#10;<td>Maria Marru&aacute;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ingra_Liberato" id="w">Ingra Liberato</a> </td>&#10;<td>Madeleine jovem</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dumont" id="w">Jos&eacute; Dumont</a> </td>&#10;<td>Gil Marru&aacute;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oswaldo_Loureiro" id="w">Oswaldo Loureiro</a> </td>&#10;<td>Chico (taxista)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/T%C3%A2nia_Alves" id="w">T&acirc;nia Alves</a> </td>&#10;<td>Fil&oacute; jovem</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Britto" id="w">S&eacute;rgio Britto</a> </td>&#10;<td>Antero Novaes</td></tr></table></div>&#10;&#10;<a id="Atores_convidados" name="Atores_convidados"></a><h3> Atores convidados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator </th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nath%C3%A1lia_Timberg" id="w">Nath&aacute;lia Timberg</a> </td>&#10;<td>Mariana Braga Novaes</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rosamaria_Murtinho" id="w">Rosamaria Murtinho</a> </td>&#10;<td>Zuleika Sucuri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Petrin" id="w">Ant&ocirc;nio Petrin</a> </td>&#10;<td>Ten&oacute;rio Sucuri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paulo_Gorgulho" id="w">Paulo Gorgulho</a> </td>&#10;<td>Jos&eacute; Le&ocirc;ncio (jovem) / Jos&eacute; Lucas de Nada</td></tr></table></div>&#10;&#10;<a id="Outras_participa%C3%A7%C3%B5es_especiais" name="Outras_participa%C3%A7%C3%B5es_especiais"></a><h3> Outras participa&ccedil;&otilde;es especiais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_Lippiani" id="w">Alexandre Lippiani</a> &shy; Raimundo (filho de Maria e Gil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Rodrigues_Pereira" id="w">Jos&eacute; Rodrigues Pereira</a> &shy; Barra Mansa (Locutor dos rodeios)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_Marques" id="w">Alexandre Marques</a> &shy; Gar&ccedil;om</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andrea_Cavalcanti" id="w">Andrea Cavalcanti</a> &shy; Amiga de Madeleine</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Gonzalez" id="w">Ant&ocirc;nio Gonzalez</a> &shy; Bruno</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pitanga" id="w">Ant&ocirc;nio Pitanga</a> &shy; T&uacute;lio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Buza_Ferraz" id="w">Buza Ferraz</a> &shy; Grego</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Greg%C3%B3rio" id="w">Carlos Greg&oacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Christian_Lima" id="w">Christian Lima</a> &shy; Jos&eacute; Lucas crian&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clemente_Visca%C3%ADno" id="w">Clemente Visca&iacute;no</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enrique_Diaz" id="w">Enrique Diaz</a> &shy; Chico (filho de Maria e Gil)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1tima_Freire" id="w">F&aacute;tima Freire</a> &shy; Prostituta que conversa com Joventino</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fausto_Ferrari" id="w">Fausto Ferrari</a> &shy; Teodoro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Almeida" id="w">Fernando Almeida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flora_Geny" id="w">Flora Geny</a> &shy; Ana (av&oacute; de Z&eacute; Lucas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geisa_Gama" id="w">Geisa Gama</a> &shy; Rosa (mulher do Chico Taxista)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gisela_Reimann" id="w">Gisela Reimann</a> &shy; &Eacute;rica (rep&oacute;rter)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giuseppe_Orist%C3%A2nio" id="w">Giuseppe Orist&acirc;nio</a> &shy; Paraquedista (amigo de Jove)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gl%C3%A1ucia_Rodrigues" id="w">Gl&aacute;ucia Rodrigues</a> &shy; Matilde (secret&aacute;ria de Jos&eacute; Le&ocirc;ncio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Haroldo_Costa" id="w">Haroldo Costa</a> &shy; padre Ant&ocirc;nio (Sarandi)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jairo_Louren%C3%A7o" id="w">Jairo Louren&ccedil;o</a> &shy; Ot&aacute;vio (amigo de Madeleine)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jece_Valad%C3%A3o" id="w">Jece Valad&atilde;o</a> &shy; coureiro que tem a orelha comida por Juma</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jessica_Canoletti" id="w">Jessica Canoletti</a> &shy; Juma crian&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jitman_Vibranovski" id="w">Jitman Vibranovski</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Diemer" id="w">Jo&atilde;o Diemer</a> &shy; Coureiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jofre_Soares" id="w">Jofre Soares</a> &shy; Padre no &uacute;ltimo cap&iacute;tulo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Levy" id="w">J&uacute;lio Levy</a> &shy; Davi (secret&aacute;rio de Jos&eacute; Le&ocirc;ncio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C3%A1tia_D%26%2339%3BAngelo" id="w">K&aacute;tia D&#39&semi;Angelo</a> &shy; Generosa (prostituta, m&atilde;e de Jos&eacute; Lucas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kito_Junqueira" id="w">Kito Junqueira</a> &shy; Pistoleiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leandra_Leal" id="w">Leandra Leal</a> &shy; Maria Marru&aacute; Le&ocirc;ncio (filha de Jove e Juma)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Livingstone_Trobilio" id="w">Livingstone Trobilio</a> &shy; filho da prostituta interpretada por <a href="http://en.wikipedia.org/wiki/F%C3%A1tima_Freire" id="w">F&aacute;tima Freire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Armando_Queiroz" id="w">Luiz Armando Queiroz</a> &shy; Empres&aacute;rio Carioca</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Henrique_Sant%26%2339%3BAgostinho" id="w">Luiz Henrique Sant&#39&semi;Agostinho</a> &shy; Ari</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcio_Ehrlich" id="w">Marcio Ehrlich</a> &shy; Piloto de Taxi A&eacute;reo (Cap.25)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcus_Vin%C3%ADcius" id="w">Marcus Vin&iacute;cius</a> &shy; Expedito</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_do_Valle" id="w">Maur&iacute;cio do Valle</a> &shy; Caseiro de uma das fazendas de &#34&semi;Z&eacute; Le&ocirc;ncio&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Barbosa" id="w">Paulo Barbosa</a> &shy; Policial</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul%C3%A3o" id="w">Paul&atilde;o</a> &shy; Jos&eacute; Le&ocirc;ncio crian&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renan_Itaborahy_Cabizuca" id="w">Renan Itaborahy Cabizuca</a> &shy; Joventino crian&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rose_Abdallah" id="w">Rose Abdallah</a> &shy; Myriam</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rubens_Corr%C3%AAa" id="w">Rubens Corr&ecirc;a</a> &shy; Deputado Ibrahim Chaguri</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Mamberti" id="w">S&eacute;rgio Mamberti</a> &shy; Dr. Arnaud (Advogado de Jos&eacute; Le&ocirc;ncio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Pozatto" id="w">S&iacute;lvio Pozatto</a> &shy; R&uacute;bem (amigo de Madeleine)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thiago_Frota" id="w">Thiago Frota</a> &shy; Joventino jovem</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Totia_Meirelles" id="w">Totia Meirelles</a> &shy; vedete</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valter_Santos" id="w">Valter Santos</a> &shy; Pistoleiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xand%C3%B3_Batista" id="w">Xand&oacute; Batista</a> &shy; Padre</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zaira_Zambelli" id="w">Zaira Zambelli</a> &shy; prostituta que rouba o caminh&atilde;o Jos&eacute; Lucas</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Com o p&uacute;blico, a telenovela ser&aacute; para sempre lembrada como a que bateu a audi&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Seu sucesso foi estrondoso, ao ponto de a emissora de <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a> esticar a novela das oito (ent&atilde;o <a href="http://en.wikipedia.org/wiki/Rainha_da_Sucata" id="w">Rainha da Sucata</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_de_Abreu" id="w">S&iacute;lvio de Abreu</a>) para que os telespectadores n&atilde;o mudassem de canal, e lan&ccedil;ar uma <a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a> com os maiores nomes da casa (<a href="http://en.wikipedia.org/wiki/Araponga_(telenovela)" id="w">Araponga</a>) para competir no mesmo hor&aacute;rio, cancelando boa parte da linha de shows, tirando do ar programas consagrados como o <a href="http://en.wikipedia.org/wiki/TV_Pirata" id="w">TV Pirata</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li><i>Pantanal</i> tamb&eacute;m foi a primeira (e por enquanto, a &uacute;nica) <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> n&atilde;o&shy;global, desde a fal&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/TV_Tupi" id="w">TV Tupi</a>, &shy; &uacute;nica emissora at&eacute; ent&atilde;o a superar a Globo com v&aacute;rias novelas ao longo dos anos 70 &shy; , em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, que conseguiu ultrapassar frequentemente a marca de 45 pontos de audi&ecirc;ncia, muito al&eacute;m do esperado. O que foi uma proeza fora dos dom&iacute;nios da TV Globo ao longo dos anos 80. E de quebra, o avassalador sucesso da telenovela rural p&ocirc;s a emissora de <a href="http://en.wikipedia.org/wiki/Adolpho_Bloch" id="w">Adolpho Bloch</a> de vez entre as grandes produtoras de <a href="http://en.wikipedia.org/wiki/Telenovelas" id="w">telenovelas</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Todavia, a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> nunca mais repetiria tal fa&ccedil;anha nos nove anos que lhe restariam de vida.</li>&#10;<li>Em 1989, <a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a> come&ccedil;ou a gravar Pantanal, no papel de Juma, que inicialmente seria para a atriz <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Pires" id="w">Gl&oacute;ria Pires</a>. Mas Cristiana se ofereceu para faz&ecirc;&shy;lo, j&aacute; que havia se apaixonado pelo papel ao ler a sinopse. A telenovela foi um grande sucesso, derrubando a audi&ecirc;ncia da TV Globo e virando um marco na teledramaturgia brasileira. Cristiana Oliveira, com este trabalho, ganhou pr&ecirc;mios no Brasil e no exterior.</li>&#10;<li>Ap&oacute;s dezoito anos, na reexibi&ccedil;&atilde;o de <i>Pantanal</i> pelo SBT, a novela voltou a bater a Rede Globo na audi&ecirc;ncia. No cap&iacute;tulo de quinta&shy;feira, 3 de julho de 2008, a novela da Manchete exibida pelo SBT chegou a 18 pontos de pico, conquistando a lideran&ccedil;a por quinze minutos. Desde este dia, em alguns cap&iacute;tulos, a novela atinge, por alguns minutos, a lideran&ccedil;a de audi&ecirc;ncia e em boa parte do hor&aacute;rio de exibi&ccedil;&atilde;o, a vice lideran&ccedil;a em audi&ecirc;ncia.</li>&#10;<li>O personagem do Roberto, filho de Ten&oacute;rio, inicialmente seria gravado por Livingstone Trobilio, afilhado da ent&atilde;o primeira dama da <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, Ana Bentes Bloch. Por&eacute;m, por motivos de estudos, ele foi substitu&iacute;do por Eduardo Cardoso, que por sua vez desempenhou o personagem com m&eacute;rito. Ambos estudavam na mesma escola na vida real.</li>&#10;<li>Pelo que se dizia, devido &agrave; boa audi&ecirc;ncia de Pantanal, o SBT j&aacute; estaria negociando as fitas de <a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_de_Ana_Raio_e_Z%C3%A9_Trov%C3%A3o" id="w">A Hist&oacute;ria de Ana Raio e Z&eacute; Trov&atilde;o</a>, novela produzida pela Rede Manchete ap&oacute;s <b>Pantanal</b>, para uma poss&iacute;vel reprise ap&oacute;s o t&eacute;rmino da novela, por&eacute;m, Silvio Santos mudou de ideia, e ir&aacute; transformar o hor&aacute;rio das 22h em hor&aacute;rio fixo para novelas brasileiras que ser&atilde;o produzidas pelo SBT, come&ccedil;ando pela novela <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o" id="w">Revela&ccedil;&atilde;o</a>.</li>&#10;<li>A grande maioria das cenas internas foram gravadas em est&uacute;dio localizado no bairro de Vista Alegre, zona norte carioca.</li>&#10;<li>A atriz <a href="http://en.wikipedia.org/wiki/Luciene_Adami" id="w">Luciene Adami</a> fez de sua personagem Guta, um grande sucesso. Tanto, que estampou a capa da revista <a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a>, de janeiro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</li>&#10;<li>Nas chamadas de <b>Pantanal</b> no <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>,a emissora dizia <i>&#34&semi;Amanh&atilde;, depois que terminar a novela da Globo, </i><a href="http://en.wikipedia.org/wiki/A_Favorita" id="w">A Favorita</a><i>, troque de canal e veja <b>Pantanal&#34&semi;</b></i>.</li>&#10;<li>As cenas internas, casa do Z&eacute; Le&ocirc;nico e casa do Ten&oacute;rio eram gravadas nos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> em &Aacute;gua Grande, no bairro de Iraj&aacute;, no Rio de Janeiro.</li></ul>&#10;<a id="Curiosidades_sobre_os_animais_do_Pantanal_na_novela" name="Curiosidades_sobre_os_animais_do_Pantanal_na_novela"></a><h2> Curiosidades sobre os animais do Pantanal na novela </h2>&#10;&#10;<ul>&#10;<li>Durante a trama podemos observar uma consci&ecirc;ncia ecol&oacute;gica em rela&ccedil;&atilde;o &agrave; ca&ccedil;a de animais. Joventino, pai de Z&eacute; Le&ocirc;ncio, sempre foi contra a essa pr&aacute;tica e, ao reaparecer como o Velho do Rio, passa a proteger <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;s</a> de coureiros e <a href="http://en.wikipedia.org/wiki/On%C3%A7a" id="w">on&ccedil;as</a> de fazendeiros. Z&eacute; Le&ocirc;ncio herdou essa avers&atilde;o do pai.</li>&#10;<li>Durante a trama, Z&eacute; Le&ocirc;ncio e Ten&oacute;rio conversavam sobre a cria&ccedil;&atilde;o de jacar&eacute;s, que, &agrave; &eacute;poca, era apenas um estudo de viabilidade. A inten&ccedil;&atilde;o era criar os animais, abatendo certa parte para comercializar carne e couro e devolvendo o resto &agrave; natureza para o repovoamento, devido &agrave; amea&ccedil;a de extin&ccedil;&atilde;o. Na telenovela, o projeto fica s&oacute; na conversa, mas por causa desse plano o <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9_do_Pantanal" id="w">jacar&eacute; do Pantanal</a> est&aacute; atualmente fora da lista dos animais amea&ccedil;ados de extin&ccedil;&atilde;o.</li>&#10;<li>Outro animal bastante comentado na trama era a <a href="http://en.wikipedia.org/wiki/Piranha" id="w">piranha</a>. Na trama, as piranhas serviam para matar algumas personagens: comentava&shy;se que as piranhas n&atilde;o deixavam rastro, pois atacavam em cardume, digeriam toda a carne e os ossos iam para o fundo do rio.</li>&#10;<li>Um animal que aparece na trama &eacute; a <a href="http://en.wikipedia.org/wiki/Sucuri" id="w">sucuri</a> contracenando com o Velho do Rio. Essa cobra, na verdade, &eacute; domesticada e se chama Rafaela&semi; mas n&atilde;o &eacute; a estreia da cobra na TV: ela j&aacute; carimbou presen&ccedil;a na miniss&eacute;rie <a href="http://en.wikipedia.org/wiki/Mad_Maria" id="w">Mad Maria</a> e no <a href="http://en.wikipedia.org/wiki/Caldeir%C3%A3o_do_Huck" id="w">Caldeir&atilde;o do Huck</a>. Mascote do Instituto Vital Brazil, onde morou durante 30 anos, media 6 metros de comprimento e pesava 90 quilos&semi; faleceu no dia <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, de causas naturais.</li>&#10;<li>Nas mudan&ccedil;as de cena na telenovela, havia intervalos de tempo que mostrava bel&iacute;ssimas imagens do bioma pantaneiro&semi; todas as esp&eacute;cies da fauna pantaneira tiveram seus segundos de fama, exceto a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a> &shy; na verdade, a &uacute;nica on&ccedil;a que aparece foi claramente filmada em um zool&oacute;gico. O animal tamb&eacute;m apareceu em <i>flashes</i> quando Maria e Juma Marru&aacute; se metamorfoseiam em on&ccedil;a, mas percebe&shy;se que o indiv&iacute;duo n&atilde;o vivia livre na natureza&semi; porque, na &eacute;poca, o animal era ca&ccedil;ado por ser considerada pelos criadores de gado a principal causa de preju&iacute;zos financeiros justamente por predar o gado dom&eacute;stico da regi&atilde;o&semi; amea&ccedil;ado de extin&ccedil;&atilde;o e arredia &agrave; presen&ccedil;a humana, a esp&eacute;cie vivia escondida nas matas pela ca&ccedil;a indiscriminada, o que dificultou o trabalho da equipe de filmagem da telenovela. Felizmente, a ca&ccedil;a do animal foi proibida e muitos turistas v&atilde;o ao Pantanal pela facilidade em encontr&aacute;&shy;la, mas mesmo assim &eacute; uma esp&eacute;cie amea&ccedil;ada de extin&ccedil;&atilde;o.</li>&#10;<li>Na telenovela houve dois enganos nas caracter&iacute;sticas f&iacute;sica e comportamentais das duas principais esp&eacute;cies animais na trama: a <a href="http://en.wikipedia.org/wiki/Sucuri" id="w">sucuri</a> e a <a href="http://en.wikipedia.org/wiki/On%C3%A7a_pintada" id="w">on&ccedil;a pintada</a>. Com rela&ccedil;&atilde;o &agrave; cobra sucuri, a esp&eacute;cie foi confundida com a jararaca <a href="http://en.wikipedia.org/wiki/Boca_de_sapo" id="w">boca de sapo</a>&semi; j&aacute; em rela&ccedil;&atilde;o &agrave; on&ccedil;a&shy;pintada, o som emitido pela esp&eacute;cie foi confundida.&#10;<ul>&#10;<li>Em ambas as cenas que a jararaca entra em a&ccedil;&atilde;o, percebe&shy;se claramente que quem d&aacute; o bote &eacute; uma sucuri e n&atilde;o uma boca de sapo. A sucuri possui uma cor escura, &eacute; grande e n&atilde;o tem gl&acirc;ndulas de veneno&semi; enquanto que a boca de sapo possui cor bege, &eacute; pequena e seu veneno &eacute; potente. Mas esse engano foi intencional, j&aacute; que a jararaca tem uma excelente t&eacute;cnica de camuflagem contra os predadores.</li>&#10;<li>Na telenovela, a on&ccedil;a&shy;pintada assustava as personagens miando, a&iacute; est&aacute; o problema: a on&ccedil;a&shy;pintada esturra e n&atilde;o mia. Apesar de pertencer &agrave; mesma fam&iacute;lia do gato, a on&ccedil;a n&atilde;o mia devido a diferen&ccedil;as nas cordas vocais&semi; o esturro &eacute; mais grave, longo e potente do que o miado e &eacute; capaz de dar calafrios no ser humano.</li></ul></li></ul>&#10;<a id="Pr%C3%AAmios_e_Indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_Indica%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e Indica&ccedil;&otilde;es </h2>&#10;<p>A novela foi um sucesso na &eacute;poca e ganhou v&aacute;rios pr&ecirc;mios :&#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Cr%C3%ADticos_de_Arte" id="w">APCA</a> (1990):&#10;</p>&#10;<ul>&#10;<li>Melhor Novela</li>&#10;<li>Melhor Atriz &shy; Jussara Freire</li>&#10;<li>Melhor Ator &shy; Cl&aacute;udio Marzo</li>&#10;<li>Revela&ccedil;&atilde;o Masculina &shy; &Acirc;ngelo Ant&ocirc;nio</li>&#10;<li>Melhor Diretor &shy; Jayme Monjardim</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Imprensa" id="w">Trof&eacute;u Imprensa</a> (1990):&#10;</p>&#10;<ul>&#10;<li>Melhor Novela</li>&#10;<li>Melhor Atriz &shy; Jussara Freire</li>&#10;<li>Melhor Ator &shy; Cl&aacute;udio Marzo</li>&#10;<li>Revela&ccedil;&atilde;o do Ano &shy; Cristiana Oliveira</li></ul>&#10;<p>|}&#10;</p><a id="Trilha_sonora" name="Trilha_sonora"></a><h2> Trilha sonora </h2>&#10;<a id="Volume_1" name="Volume_1"></a><h3> Volume 1 </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;No Mundo dos Sonhos (Pepperland)&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Robertinho_do_Recife" id="w">Robertinho do Recife</a></li>&#10;<li>&#34&semi;Quem Saberia Perder&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Ivan_Lins" id="w">Ivan Lins</a></li>&#10;<li>&#34&semi;Apaixonada&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Simone" id="w">Simone</a></li>&#10;<li>&#34&semi;Divinamente Nua a Lua&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Orlando_Morais" id="w">Orlando Morais</a></li>&#10;<li>&#34&semi;Amor Selvagem&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Estrela Natureza&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A1_%26amp%3B_Guarabira" id="w">S&aacute; &#38&semi; Guarabira</a></li>&#10;<li>&#34&semi;Pantanal&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_da_Terra" id="w">Sagrado Cora&ccedil;&atilde;o da Terra</a></li>&#10;<li>&#34&semi;Mem&oacute;ria da Pele&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Bosco_(m%C3%BAsico)" id="w">Jo&atilde;o Bosco</a></li>&#10;<li>&#34&semi;Castigo&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Leo_Gandelman" id="w">Leo Gandelman</a></li>&#10;<li>&#34&semi;Um Violeiro Toca&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a></li>&#10;<li>&#34&semi;Triste Berrante&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Solange_Maria" id="w">Solange Maria</a> e <a href="http://en.wikipedia.org/wiki/Adauto_Santos" id="w">Adauto Santos</a></li>&#10;<li>&#34&semi;Comitiva Esperan&ccedil;a&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a></li></ul>&#10;<a id="Volume_2" name="Volume_2"></a><h3> Volume 2 </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Tocando em Frente&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Maria_Beth%C3%A2nia" id="w">Maria Beth&acirc;nia</a></li>&#10;<li>&#34&semi;Meu Cora&ccedil;&atilde;o&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Caetano" id="w">Jo&atilde;o Caetano</a></li>&#10;<li>&#34&semi;Cantar&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%ADlvia_Patr%C3%ADcia" id="w">S&iacute;lvia Patr&iacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a></li>&#10;<li>&#34&semi;Reino das &Aacute;guas&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Chalana&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a></li>&#10;<li>&#34&semi;Pantanal&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_da_Terra" id="w">Sagrado Cora&ccedil;&atilde;o da Terra</a></li>&#10;<li>&#34&semi;Saudade&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Renato_Teixeira" id="w">Renato Teixeira</a></li>&#10;<li>&#34&semi;A Gl&oacute;ria das Manh&atilde;s&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_da_Terra" id="w">Sagrado Cora&ccedil;&atilde;o da Terra</a></li>&#10;<li>&#34&semi;Gar&ccedil;a Branca&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Boca_Livre" id="w">Cl&aacute;udio Nucci</a></li>&#10;<li>&#34&semi;Paz&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_da_Terra" id="w">Sagrado Cora&ccedil;&atilde;o da Terra</a></li>&#10;<li>&#34&semi;Pe&atilde;o Boiadeiro&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a></li>&#10;<li>&#34&semi;Esp&iacute;rito da Terra&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Noite&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li></ul><a id="O_Melhor_do_Pantanal" name="O_Melhor_do_Pantanal"></a><h3> O Melhor do Pantanal </h3>&#10;<p>CD lan&ccedil;ado durante a reexibi&ccedil;&atilde;o pelo SBT, um misto entre os CDs lan&ccedil;ados pela Manchete.</p>&#10;&#10;<ul>&#10;<li>&#34&semi;Pantanal (abertura)&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Estrela Natureza&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A1_%26amp%3B_Guarabira" id="w">S&aacute; &#38&semi; Guarabira</a></li>&#10;<li>&#34&semi;Esp&iacute;rito da Terra&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Chalana&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a></li>&#10;<li>&#34&semi;Pe&atilde;o Boiadeiro&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a></li>&#10;<li>&#34&semi;Mem&oacute;ria da Pele&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Bosco_(m%C3%BAsico)" id="w">Jo&atilde;o Bosco</a></li>&#10;<li>&#34&semi;Tocando em Frente&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Maria_Beth%C3%A2nia" id="w">Maria Beth&acirc;nia</a></li>&#10;<li>&#34&semi;Amor Selvagem&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Comitiva Esperan&ccedil;a&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a> e <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a></li>&#10;<li>&#34&semi;Reino das &Aacute;guas&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Triste Berrante&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Solange_Maria" id="w">Solange Maria</a> e <a href="http://en.wikipedia.org/wiki/Adauto_Santos" id="w">Adauto Santos</a></li>&#10;<li>&#34&semi;Um Violeiro Toca&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Almir_Sater" id="w">Almir Sater</a></li>&#10;<li>&#34&semi;Noite&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a></li>&#10;<li>&#34&semi;Pantanal&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_da_Terra" id="w">Sagrado Cora&ccedil;&atilde;o da Terra</a></li></ul><a id="Pantanal:_Su%C3%ADte_Sinf%C3%B4nica" name="Pantanal:_Su%C3%ADte_Sinf%C3%B4nica"></a><h3> Pantanal: Su&iacute;te Sinf&ocirc;nica </h3>&#10;<p>M&uacute;sicas compostas e regidas por &#34&semi;Marcus Viana&#34&semi;.</p>&#10;&#10;<ul>&#10;<li>&#34&semi;Pantanal (abertura)&#34&semi;</li>&#10;<li>&#34&semi;Pulsa&ccedil;&otilde;es da Vida&#34&semi;</li>&#10;<li>&#34&semi;Esp&iacute;rito da Terra&#34&semi;</li>&#10;<li>&#34&semi;On&ccedil;a Pintada&#34&semi;</li>&#10;<li>&#34&semi;Noite&#34&semi;</li>&#10;<li>&#34&semi;Reino das &Aacute;guas&#34&semi;</li>&#10;<li>&#34&semi;Paz&#34&semi;</li>&#10;<li>&#34&semi;Respira&ccedil;&atilde;o da Floresta&#34&semi;</li>&#10;<li>&#34&semi;A Gl&oacute;ria das Manh&atilde;s&#34&semi;</li>&#10;<li>&#34&semi;Sinfonia&#34&semi;</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10;  </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_da_Rede_Manchete" id="w">Categoria:Telenovelas da Rede Manchete</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_do_Brasil_que_estrearam_em_1990" id="w">Categoria:Programas de televis&atilde;o do Brasil que estrearam em 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_do_Brasil_encerrados_em_1990" id="w">Categoria:Programas de televis&atilde;o do Brasil encerrados em 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_premiadas_com_o_Trof%C3%A9u_Imprensa" id="w">Categoria:Telenovelas premiadas com o Trof&eacute;u Imprensa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_premiadas_com_o_Trof%C3%A9u_APCA" id="w">Categoria:Telenovelas premiadas com o Trof&eacute;u APCA</a></p></body></html>