<html><title>Petrolina</title><body>&#10;<p> &#10; &#10;<b>Petrolina</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no interior do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do pa&iacute;s</a>. Situa&shy;se na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Petrolina" id="w">microrregi&atilde;o hom&ocirc;nima</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sert%C3%A3o_Pernambucano" id="w">mesorregi&atilde;o do Sert&atilde;o Pernambucano</a>, distante   a oeste de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, capital estadual.<sup id="_ref&shy;Dist&acirc;ncia_Capital_a" class="reference"><a href="#_note&shy;Dist&acirc;ncia_Capital" title="">[1]</a></sup> Possui uma extens&atilde;o territorial de  , estando   em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   restantes integrando a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Territ&oacute;rio_a" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[2]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, o IBGE, em 2013 sua popula&ccedil;&atilde;o foi estimada em   habitantes,<sup id="_ref&shy;Popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[3]</a></sup> sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">quinto maior munic&iacute;pio</a> de Pernambuco e o segundo do interior pernambucano, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_2_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_2" title="">[4]</a></sup> O munic&iacute;pio &eacute; integrante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Integrada_de_Desenvolvimento_do_Polo_Petrolina_e_Juazeiro" id="w">Regi&atilde;o Administrativa Integrada de Desenvolvimento do Polo Petrolina e Juazeiro</a>.<sup id="_ref&shy;RIDE_a" class="reference"><a href="#_note&shy;RIDE" title="">[5]</a></sup></p>&#10;<p>O munic&iacute;pio tem uma temperatura m&eacute;dia anual de  ,<sup id="_ref&shy;Climatologia_a" class="reference"><a href="#_note&shy;Climatologia" title="">[6]</a></sup> tendo a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> como sua vegeta&ccedil;&atilde;o nativa e predominante.<sup id="_ref&shy;Geografia_a" class="reference"><a href="#_note&shy;Geografia" title="">[7]</a></sup> Com uma taxa de urbaniza&ccedil;&atilde;o de  , no ano de 2009 o munic&iacute;pio possu&iacute;a 141 estabelecimentos de sa&uacute;de.<sup id="_ref&shy;Sa&uacute;de_a" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[8]</a></sup> Em 2010, sua <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) era de 0,697, considerado m&eacute;dio e acima da m&eacute;dia pernambucana, ocupando o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">sexto lugar</a> no ranking estadual.<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[9]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_integrada_de_desenvolvimento_econ%C3%B4mico" id="w">RIDE</a> &eacute; formada por oito munic&iacute;pios, que totalizam uma popula&ccedil;&atilde;o de cerca de 700 mil habitantes.<sup id="_ref&shy;RIDE_b" class="reference"><a href="#_note&shy;RIDE" title="">[5]</a></sup></p>&#10;<p>Petrolina foi fundada em 1870. A sua regi&atilde;o era frequentada assiduamente pelo capuchinho italiano frei Henrique, que realiza intensas pr&eacute;dicas mission&aacute;rias pelos povoados ribeirinhos do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>. Em uma delas, o frei resolveu construir uma capela dedicada &agrave; Nossa Senhora Rainha dos Anjos, sendo a partir dessa constru&ccedil;&atilde;o que houve o crescimento populacional na regi&atilde;o em que se localiza a sede municipal.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[10]</a></sup> Por volta da d&eacute;cada de 1980, foram surgindo suas primeiras vin&iacute;colas irrigadas pelas &aacute;guas do S&atilde;o Francisco, com isso, ind&uacute;strias relacionadas &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> foram aparecendo.<sup id="_ref&shy;Vinho_a" class="reference"><a href="#_note&shy;Vinho" title="">[11]</a></sup> Atualmente, o munic&iacute;pio &eacute; constitu&iacute;do por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Distritos" id="w">distritos</a>, al&eacute;m da sua sede, sendo subdividida em 5 regi&otilde;es com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>.<sup id="_ref&shy;Bairros_a" class="reference"><a href="#_note&shy;Bairros" title="">[12]</a></sup></p>&#10;<p>S&eacute;timo munic&iacute;pio mais rico de Pernambuco, Petrolina foi apontada como uma das 20 cidades brasileiras do futuro na edi&ccedil;&atilde;o 2180 do dia 1 de setembro de 2010.<sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[13]</a></sup> Com o melhor &iacute;ndice de saneamento b&aacute;sico do Nordeste, Petrolina conta com 95% de coleta de esgoto e 100% de tratamento do que &eacute; coletado.<sup id="_ref&shy;Saneamento_a" class="reference"><a href="#_note&shy;Saneamento" title="">[14]</a></sup> Petrolina foi reconhecida como a maior rede hoteleira da regi&atilde;o tur&iacute;stica do sert&atilde;o do S&atilde;o Francisco e do Paje&uacute;, contando com 2.115 leitos, distribu&iacute;dos em 24 hot&eacute;is&semi; diversos restaurantes, bares, centros comerciais, hospitais, Universidades e cursos de Turismo em n&iacute;veis t&eacute;cnico e superior, segundo um estudo de competitividade realizado pelo Minist&eacute;rio do Turismo, Funda&ccedil;&atilde;o Get&uacute;lio Vargas e o Sebrae Nacional.<sup id="_ref&shy;Vinho_b" class="reference"><a href="#_note&shy;Vinho" title="">[11]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matriz_%E2%80%93_Igreja_Nossa_Senhora_Rainha_dos_Anjos_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cesquerda" id="w">Matriz &ndash; Igreja Nossa Senhora Rainha dos Anjos.</a></p>&#10;<p>Era uma passagem de <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, onde pelo caminho das &aacute;guas, o <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinho</a> italiano frei Henrique realizava pr&eacute;dicas mission&aacute;rias, provavelmente por todas as povoa&ccedil;&otilde;es ribeirinhas, inclusive, pelas ilhas: do Pontal, do Jatob&aacute;, do Fogo e do Massangano, entre outras banhadas pelo <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, no trecho compreendido entre a &#34&semi;Villa de Corip&oacute;s&#34&semi; e a &#34&semi;Passagem&#34&semi;, hoje munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Boa_Vista" id="w">Santa Maria da Boa Vista</a> e Petrolina.</p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, por conta da dist&acirc;ncia e da exaustiva viagem frei Henrique lan&ccedil;a a ideia da constru&ccedil;&atilde;o de uma capela ao ent&atilde;o vig&aacute;rio de Corip&oacute;s, atualmente Santa Maria da Boa Vista. No ano de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, d&aacute;&shy;se in&iacute;cio a constru&ccedil;&atilde;o de uma capela como marco do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> para os moradores da pequena povoa&ccedil;&atilde;o da passagem localizada na margem esquerda do Rio S&atilde;o Francisco, cujo local tinha uma &aacute;rea coberta de rocha que posteriormente serviu na constru&ccedil;&atilde;o da Igreja <a href="http://en.wikipedia.org/wiki/Catedral_de_Petrolina" id="w">Catedral de Petrolina</a>, conhecida como a &#34&semi;Pedra Grande&#34&semi;, considerado hoje o <a href="http://en.wikipedia.org/wiki/Marco_zero" id="w">marco zero</a>, atual Pra&ccedil;a do Centen&aacute;rio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_de_Petrolina%2C_Pernambuco(2).jpg%7Cthumb%7Cesquerda" id="w">Catedral &ndash; Igreja Sagrado Cora&ccedil;&atilde;o de Jesus. O estilo arquitet&ocirc;nico da Catedral de Petrolina &eacute; [[neog&oacute;tico]], com vitrais franceses.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, a capela foi aberta aos moradores parcialmente conclu&iacute;da, faltando ainda uma torre, recebendo a atual imagem de Nossa Senhora Rainha dos Anjos. A imagem que teria vindo, apenas para a inaugura&ccedil;&atilde;o, ficou definitivamente como <a href="http://en.wikipedia.org/wiki/Padroeira" id="w">padroeira</a> do munic&iacute;pio.</p>&#10;<p>Em 1862 a Capela de Santa Maria Rainha dos Anjos foi elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Igreja_Matriz" id="w">Igreja Matriz</a> ficando a povoa&ccedil;&atilde;o &#34&semi;Passagem de Juazeiro&#34&semi;, elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> pela lei n&ordm; 530, de 7 de junho de 1862, atrav&eacute;s do empenho do tenente&shy;coronel da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> Jos&eacute; Crispiniano Rodrigues Coelho Brand&atilde;o &ndash; presidente da vila de Petrolina at&eacute; 1875, recebendo a localidade a denomina&ccedil;&atilde;o de Petrolina em homenagem ao Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> e sua esposa <a href="http://en.wikipedia.org/wiki/Maria_Leopoldina" id="w">Maria Leopoldina</a>, tendo a Freguesia a invoca&ccedil;&atilde;o de Santa Maria Rainha dos Anjos&semi; vila pela lei n&ordm; 921, de maio de 1870&semi; Comarca pela lei n&ordm; 1.444, de 8 de junho de 1879&semi; munic&iacute;pio em 25 de abril de 1893.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> de Petrolina foi o <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> Manuel Francisco Sousa J&uacute;nior, tendo como subprefeito Febr&ocirc;nio Martins de Sousa. O referido prefeito, iniciou seu mandato em 25 de abril de 1893, um pol&iacute;tico que entrou na hist&oacute;ria de Petrolina como seu maior interessado na emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio. Em 28 de julho de 1895, atrav&eacute;s da Lei n&ordm; 130, a sede municipal foi elevada &agrave; categoria de Cidade, instalada oficialmente em 21 de setembro do mesmo ano. Foi empossado o segundo prefeito, Agostinho Albuquerque Cavalcanti. Estes prefeitos como os que lhes sucederam, realizaram um pesado trabalho de organiza&ccedil;&atilde;o e infraestrutura do munic&iacute;pio. Em 30 de novembro de 1923 instala&shy;se a <a href="http://en.wikipedia.org/wiki/Diocese_de_Petrolina" id="w">diocese</a>, pela Bula Papal (<i>Dominicis Gregis</i>), sendo seu primeiro <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> D. Ant&ocirc;nio Maria Malan.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><center>&#9;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Catedral &ndash; Igreja Sagrado Cora&ccedil;&atilde;o de Jesus &shy; Petrolina, Pernambuco(2).jpg|&#10;Ficheiro:Catedral de Petrolina, Pernambuco(3).jpg|&#10;Ficheiro:Catedral &ndash; Igreja Sagrado Cora&ccedil;&atilde;o de Jesus &shy; Petrolina, Pernambuco.jpg|&#10;Ficheiro:Catedral de Petrolina, Pernambuco.jpg|&#10;&#60&semi;/gallery&#62&semi;&#9;&#10;</center></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio possui uma &aacute;rea de  ,<sup id="_ref&shy;Extens&atilde;o_a" class="reference"><a href="#_note&shy;Extens&atilde;o" title="">[17]</a></sup> sendo   de <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   restantes formando a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> do munic&iacute;pio.<sup id="_ref&shy;Territ&oacute;rio_b" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[2]</a></sup> &Eacute; o maior munic&iacute;pio em extens&atilde;o territorial de Pernambuco.<sup id="_ref&shy;Extens&atilde;o_b" class="reference"><a href="#_note&shy;Extens&atilde;o" title="">[17]</a></sup> Situa&shy;se a 09&ordm; 23&#39&semi; 55&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 40&ordm; 30&#39&semi; 03&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>,<sup id="_ref&shy;Altitude_Coordenadas_a" class="reference"><a href="#_note&shy;Altitude_Coordenadas" title="">[18]</a></sup> estando a   a oeste da <a href="http://en.wikipedia.org/wiki/Recife" id="w">capital estadual</a>.<sup id="_ref&shy;Dist&acirc;ncia_Capital_b" class="reference"><a href="#_note&shy;Dist&acirc;ncia_Capital" title="">[1]</a></sup> Os munic&iacute;pios lim&iacute;trofes s&atilde;o: <a href="http://en.wikipedia.org/wiki/Dormentes" id="w">Dormentes</a>, a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&semi; estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, ao sul&semi; <a href="http://en.wikipedia.org/wiki/Lagoa_Grande_(Pernambuco)" id="w">Lagoa Grande</a>, a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio" id="w">Afr&acirc;nio</a> e o estado da Bahia, a oeste.<sup id="_ref&shy;Geografia_b" class="reference"><a href="#_note&shy;Geografia" title="">[7]</a></sup></p>&#10;<a id="RIDE_Petrolina_e_Juazeiro" name="RIDE_Petrolina_e_Juazeiro"></a><h3> RIDE Petrolina e Juazeiro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Presidente_Dutra_e_Orlas_I_e_II_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C%5B%5BPonte_Presidente_Dutra_(Rio_S%C3%A3o_Francisco)" id="w">Ponte Presidente Dutra]] e Ilha do Fogo, com Petrolina ao fundo.</a>&#10; &#10;Institu&iacute;da pela lei complementar n&ordm; 113, de 19 de setembro de 2001, foi regulamentada pelo decreto n&ordm; 4366, de 9 de setembro de 2002. A regi&atilde;o det&eacute;m uma &aacute;rea de aproximadamente   englobando uma popula&ccedil;&atilde;o de cerca de   mil habitantes. A RIDE abrange quatros munic&iacute;pios pernambucanos: <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Grande_(Pernambuco)" id="w">Lagoa Grande</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Boa_Vista" id="w">Santa Maria da Boa Vista</a> e <a href="http://en.wikipedia.org/wiki/Oroc%C3%B3" id="w">Oroc&oacute;</a>&semi; e quatro munic&iacute;pios baianos: <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Casa_Nova" id="w">Casa Nova</a>, <a href="http://en.wikipedia.org/wiki/Cura%C3%A7%C3%A1" id="w">Cura&ccedil;&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Sobradinho_(Bahia)" id="w">Sobradinho</a>. O acesso entre as duas maiores cidades da regi&atilde;o &eacute; feita pela <a href="http://en.wikipedia.org/wiki/Ponte_Presidente_Dutra_(Rio_S%C3%A3o_Francisco)" id="w">Ponte Presidente Dutra</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_do_Fogo_e_Orla_I_&shy;_Petrolina%2C_Pernambuco(3).jpg%7Cthumb%7Cesquerda" id="w">Ilha do Fogo.</a></p>&#10;<p>O munic&iacute;pio se localiza na unidade geoambiental da <i>Depress&atilde;o Sertaneja</i>, unidade que &eacute; formada pelas principais caracter&iacute;sticas do semi&aacute;rido nordestino. Seu relevo &eacute; marcado por uma superf&iacute;cie de pediplana&ccedil;&atilde;o muito mon&oacute;tona, sendo predominantemente suave&shy;ondulado e atravessado por vales estreitos com vertentes dissecadas. Na linha do horizonte tamb&eacute;m pontuam eleva&ccedil;&otilde;es residuais, cristas com/sem outeiros. Esse tipo de relevo s&atilde;o testemunhas dos ciclos intensos de eros&atilde;o que atingiram o sert&atilde;o nordestino.<sup id="_ref&shy;Geografia_c" class="reference"><a href="#_note&shy;Geografia" title="">[7]</a></sup> A altitude m&eacute;dia do distrito&shy;sede do munic&iacute;pio &eacute; de 376 metros <a href="http://en.wikipedia.org/wiki/Acima_do_n%C3%ADvel_do_mar" id="w">acima do n&iacute;vel do mar</a>.<sup id="_ref&shy;Altitude_Coordenadas_b" class="reference"><a href="#_note&shy;Altitude_Coordenadas" title="">[18]</a></sup></p>&#10;<p>Petrolina est&aacute; inserido na macro bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, do Rio Pontal e do grupo de Bacias de Pequenos Rios Interiores. Todos seus cursos d&#39&semi;&aacute;gua, com exce&ccedil;&atilde;o do S&atilde;o Francisco s&atilde;o intermitentes e tem como padr&atilde;o de drenagem o dendr&iacute;tico. Ao sul do munic&iacute;pio se localizam algumas das principais ilhas do S&atilde;o Francisco, como: a Ilha do Fogo, Massangana e Rodeador.  Os principais riachos s&atilde;o: <i>Baixa Salina</i>, <i>da Pedra Preta</i>, <i>Baixa do Proc&oacute;pio</i>, <i>Bom Jesus</i>, <i>Terra Nova</i>, <i>da Grota Grande</i>, <i>do Ma&ccedil;arico</i>, <i>Baixa do Coveiro</i>, <i>Baixa do Boi</i>, <i>do Estandarte</i>, <i>da Formosa</i> e <i>da Areia</i>. Os a&ccedil;udes de maior import&acirc;ncia do munic&iacute;pio s&atilde;o: <i>Vira Beiju</i> ( ), <i>Salina</i> ( ) <i>Baixa do Ic&oacute;</i> ( ) e <i>Barreira Alegria</i> com capacidade de   de &aacute;gua. Ainda se conta com as lagoas: <i>da Cra&iacute;ba</i>, <i>do Junco</i>, <i>da Areia</i> e <i>da Tapera</i>.<sup id="_ref&shy;Geografia_d" class="reference"><a href="#_note&shy;Geografia" title="">[7]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima petrolinense &eacute; classificado como <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido quente</a> (do tipo <i>BSh</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com regime de chuvas de primavera&shy;ver&atilde;o. Este clima &eacute; caracterizado pela escassez e irregularidade de chuvas, assim como a forte evapora&ccedil;&atilde;o por conta das altas temperaturas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A temperatura m&eacute;dia anual &eacute; de  , possuindo ver&otilde;es quentes e &uacute;midos e invernos mornos e secos. Novembro &eacute; o m&ecirc;s com o maior valor de temperatura m&eacute;dia ( ), bem com maior temperatura m&eacute;dia m&aacute;xima ( ) enquanto julho &eacute; o mais frio ( ) e, ao mesmo tempo, com menor temperatura m&eacute;dia m&iacute;nima ( ).<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[21]</a></sup><sup id="_ref&shy;TempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET" title="">[22]</a></sup><sup id="_ref&shy;TempM&iacute;nINMET_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET" title="">[23]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> m&eacute;dia &eacute; de  <sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[24]</a></sup> e o tempo m&eacute;dio de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> de   horas anuais.<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[25]</a></sup></p>&#10;<p>Petrolina foi citada numa mat&eacute;ria do site &#34&semi;O Globo&#34&semi; como a s&eacute;tima cidade mais quente do pa&iacute;s no ver&atilde;o, com 11 registros de maior valor de temperatura m&aacute;xima absoluta nos dias de ver&atilde;o no Brasil. O munic&iacute;pio ainda foi o quinto do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste</a>, atr&aacute;s apenas das cidades de <a href="http://en.wikipedia.org/wiki/Bom_Jesus_(Piau%C3%AD)" id="w">Bom Jesus</a>, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi; <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>&semi; <a href="http://en.wikipedia.org/wiki/Jaguaribe" id="w">Jaguaribe</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Piau%C3%AD" id="w">S&atilde;o Jo&atilde;o do Piau&iacute;</a>, tamb&eacute;m no Piau&iacute;. O estado de Pernambuco ficou na oitava posi&ccedil;&atilde;o, com treze recordes e sendo o quarto mais quente do nordeste.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1963 a 1965, 1970 a 1984 e a partir de 1991, a menor temperatura j&aacute; registrada em Petrolina foi de  , no dia 30 de junho de 1981,<sup id="_ref&shy;TempM&iacute;nINMET_PetrolinaPE_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_PetrolinaPE" title="">[27]</a></sup> enquanto que o maior valor foi de  , no dia 3 de janeiro de 1964.<sup id="_ref&shy;TempM&aacute;xINMET_PetrolinaPE_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_PetrolinaPE" title="">[28]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> observado em 24 horas foi de   em 1&ordm; de janeiro de 1978. Outros grandes acumulados foram   em 12 de fevereiro de 1964,   em 8 de abril de 2014,   em 12 de fevereiro de 1976,   em 22 de fevereiro de 1994,   em 18 de janeiro de 1964,   em 13 de fevereiro de 2007 e   em 18 de mar&ccedil;o de 2008.<sup id="_ref&shy;ChuvaINMET_PetrolinaPE_a" class="reference"><a href="#_note&shy;ChuvaINMET_PetrolinaPE" title="">[29]</a></sup> Em janeiro de 2004 foi registrado o maior volume de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p>O &oacute;rg&atilde;o respons&aacute;vel pela formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o e execu&ccedil;&atilde;o da Pol&iacute;tica Municipal de Meio Ambiente &eacute; a Ag&ecirc;ncia Municipal de Meio Ambiente de Petrolina, a AMMA. No ano de 2011 a atual secretaria foi desmembrada da Secretaria de Planejamento, Urbanismo e Meio Ambiente, ganhando uma sede pr&oacute;pria. Entre suas atribui&ccedil;&otilde;es est&atilde;o a concess&atilde;o de licen&ccedil;a ambiental, controle, monitoramento e fiscaliza&ccedil;&atilde;o das atividades empreendedoras e processo com grande potencialidade de polui&ccedil;&atilde;o e danos ao meio ambiente. Tamb&eacute;m lhe compete criar a&ccedil;&otilde;es de educa&ccedil;&atilde;o ambiental, desenvolver e executar projetos e atividades que visem a prote&ccedil;&atilde;o ambiental nas &aacute;reas de preserva&ccedil;&atilde;o e a melhoria da qualidade do meio ambiente e gest&atilde;o dos recursos do Fundo Municipal do Meio Ambiente.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>No in&iacute;cio do 2014, a Ag&ecirc;ncia Municipal de Meio Ambiente de Petrolina anunciou a aprova&ccedil;&atilde;o do projeto que criar&aacute; duas unidades de conserva&ccedil;&atilde;o, que t&ecirc;m como objetivo a preserva&ccedil;&atilde;o do bioma da caatinga. Por 22 votos a favor e apenas dois contra, foram criados o Parque Estadual Serra do Areal e o Ref&uacute;gio de Vida Silvestre Riacho do Pontal. Petrolina vislumbra ainda a implanta&ccedil;&atilde;o de outras iniciativas voltadas &agrave; preserva&ccedil;&atilde;o ambiental, entre os projetos, a cria&ccedil;&atilde;o do Parque Tatu&shy;Bola do Semi&aacute;rido, que deve haver um acordo entre v&aacute;rias institui&ccedil;&otilde;es como a Prefeitura de Petrolina, Prefeitura de Lagoa Grande, Prefeitura de Santa Maria da Boa Vista, al&eacute;m, tamb&eacute;m, da Universidade Federal do Vale do S&atilde;o Francisco e do governo pernambucano. A implanta&ccedil;&atilde;o das Unidades de Conserva&ccedil;&atilde;o da Caatinga (UCCa) e do Parque do Capim ainda estavam em discuss&atilde;o no primeiro trimestre de 2014.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o nativa e predominante do munic&iacute;pio &eacute; a caatinga, que &eacute; composta por esp&eacute;cies hiperxer&oacute;filas, com a forte presen&ccedil;a de arbustos com galhos retorcidos e com ra&iacute;zes profundas. As esp&eacute;cies mais encontradas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Cactaceae" id="w">cactos</a>, <a href="http://en.wikipedia.org/wiki/Caro%C3%A1" id="w">caro&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Mandacaru" id="w">mandacaru</a> e <a href="http://en.wikipedia.org/wiki/Xique&shy;xique" id="w">xique&shy;xique</a>. Ao contr&aacute;rio do que muitos pensam, a fauna da caatinga &eacute; bastante rica, tendo centenas de esp&eacute;cies vivendo nesse bioma, como: <a href="http://en.wikipedia.org/wiki/Mazama_gouazoubira" id="w">veado&shy;catingueiro</a>, <a href="http://en.wikipedia.org/wiki/Cavia_aperea" id="w">pre&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Gamb%C3%A1" id="w">gamb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rhinella_marina" id="w">sapo&shy;cururu</a>, <a href="http://en.wikipedia.org/wiki/Dasyprocta" id="w">cutia</a>, <a href="http://en.wikipedia.org/wiki/Euphractus_sexcinctus" id="w">tatu&shy;peba</a>, <a href="http://en.wikipedia.org/wiki/Ararinha&shy;azul" id="w">ararinha&shy;azul</a>, <a href="http://en.wikipedia.org/wiki/Asa&shy;branca" id="w">asa&shy;branca</a>, <a href="http://en.wikipedia.org/wiki/Callithrix_jacchus" id="w">sagui&shy;de&shy;tufos&shy;brancos</a>, entre outros.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> </p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Petrolina, de acordo com o &uacute;ltimo censo realizado pelo IBGE &shy; Instituto Brasileiro de Geografia e Estat&iacute;stica, divulgado no ano de 2010, apresentava 294.081 habitantes, dos quais 217.132 vivem na cidade (popula&ccedil;&atilde;o na zona urbana na sede municipal).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Atualmente, Petrolina &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">sexto munic&iacute;pio mais populoso de Pernambuco</a>, sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi 319.893 habitantes.</p>&#10;<p><center>&#10;<dl><dt>Evolu&ccedil;&atilde;o demogr&aacute;fica de Petrolina<sup id="_ref&shy;IBGE_Pop_2010 (2)_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010 (2)" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[38]</a></sup></dt></dl>&#60&semi;timeline&#62&semi;&#10;Colors =&#10;<pre> id:lightgrey value:gray(0.9)&#10; id:darkgrey  value:gray(0.7)&#10; id:sfondo value:rgb(1,1,1)&#10; id:barra value:rgb(0.6,0.7,0.8)</pre>&#10;ImageSize  = width:500 height:300&#10;PlotArea   = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period     = from:0 till:330000&#10;TimeAxis   = orientation:vertical&#10;AlignBars  = justify&#10;ScaleMajor = gridcolor:darkgrey increment:160000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:5000 start:0&#10;BackgroundColors = canvas:sfondo&#10;BarData =&#10;<pre> bar:1970 text:1970&#10; bar:1980 text:1980&#10; bar:1991 text:1991&#10; bar:2000 text:2000&#10; bar:2007 text:2007&#10; bar:2010 text:2010&#10; bar:2013 text:2013</pre>&#10;PlotData =&#10;<pre> color:barra width:20 align:left</pre>&#10;<pre> bar:1970 from:0 till: 61252&#10; bar:1980 from:0 till: 104297&#10; bar:1991 from:0 till: 175406&#10; bar:2000 from:0 till: 218538&#10; bar:2007 from:0 till: 268339&#10; bar:2010 from:0 till: 294081&#10; bar:2013 from:0 till: 319893</pre>&#10;PlotData =&#10;<pre> bar:1970 at: 61252  fontsize:S text: 61.252 shift:(&shy;8,5)&#10; bar:1980 at: 104297 fontsize:S text: 104.297 shift:(&shy;10,5)&#10; bar:1991 at: 175406 fontsize:S text: 175.406 shift:(&shy;10,5)&#10; bar:2000 at: 218538 fontsize:S text: 218.538 shift:(&shy;10,5)&#10; bar:2007 at: 268339 fontsize:S text: 268.339 shift:(&shy;10,5)&#10; bar:2010 at: 294081 fontsize:S text: 294.081 shift:(&shy;10,5)&#10; bar:2013 at: 319893 fontsize:S text: 319.893 shift:(&shy;10,5)</pre>&#10;TextData =&#10;<pre> fontsize:S pos:(20,20)&#10; text: Censos IBGE. * Estimativa IBGE. Elabora&ccedil;&atilde;o gr&aacute;fica Wikip&eacute;dia.&#10;&#60&semi;/timeline&#62&semi;&#10;</pre>&#10;</center></p><a id="Administra%C3%A7%C3%A3o_municipal" name="Administra%C3%A7%C3%A3o_municipal"></a><h2>Administra&ccedil;&atilde;o municipal</h2>&#10;<a id="Prefeitura" name="Prefeitura"></a><h3> Prefeitura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_Municipal_&shy;_Petrolina%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7Cdireita%7C220px" id="w">Prefeitura de Petrolina</a>&#10;O <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Nilo_de_Sousa_Coelho" id="w">Nilo de Sousa Coelho</a>, entrou para a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> aos 26 anos de idade em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> para ser <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a>. Teve quatro mandatos como <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>. Foi governador de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> e <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> a <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> desde meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> de 50 era governado por integrantes ou aliados da fam&iacute;lia Coelho, tendo isto mudado quando no in&iacute;cio de 2007 assumiu o ex&shy;vice&shy;prefeito Odacy Amorim de Sousa, devido ao afastamento do ex&shy;prefeito Fernando Bezerra de Sousa Coelho para ocupar a Secretaria de Desenvolvimento Econ&ocirc;mico do Estado de Pernambuco.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, assumiu como prefeito o m&eacute;dico oftalmologista J&uacute;lio L&oacute;ssio (PMDB), foi Reeleito e governar&aacute; a cidade at&eacute; <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>.</p>&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;&#10;<p>A bandeira de Petrolina foi idealizada pelo cidad&atilde;o petrolinense Armindo Trajano Maia e adotada em <a href="http://en.wikipedia.org/wiki/26_de_setembro" id="w">26 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. Suas cores significam: VERDE &shy; esperan&ccedil;a e a riqueza atrav&eacute;s da irriga&ccedil;&atilde;o do sert&atilde;o&semi; AMARELO &shy; as riquezas trazidas pelo Rio S&atilde;o Francisco&semi; VERMELHO &shy; o sangue nordestino, bravo, lutador e aguerrido&semi; REMOS &shy; a popula&ccedil;&atilde;o que vive &agrave;s margens do rio e o pr&oacute;prio rio&semi; MANDACARU (<i>Cereus Peruvianus &shy; L</i>) &shy; simboliza o sert&atilde;o e o sertanejo, que n&atilde;o se curvam ante as adversidades.</p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h2> Seguran&ccedil;a p&uacute;blica </h2>&#10;&#10;<p>Petrolina &eacute; sede do 5&ordm; Batalh&atilde;o de Pol&iacute;cia Militar de Pernambuco. Tem como patrono o ex&shy;governador Nilo Coelho, pol&iacute;tico renomado, pertencente &agrave; tradicional fam&iacute;lia &ldquo;Coelho&rdquo;, &agrave; qual se atribui boa parte dos investimentos que alavancaram o desenvolvimento da cidade de Petrolina. O 5&ordm; BPM &eacute; conhecido como a &ldquo;Sentinela avan&ccedil;ada do Sert&atilde;o&rdquo;. Tem como responsabilidade o policiamento ostensivo nos munic&iacute;pios de Petrolina, Afr&acirc;nio e Dormentes, que ocupam uma &aacute;rea de 7.588 Km&sup2;<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.</p>&#10;<p><center>&#9;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(7).jpg|Orla I&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(8).jpg|Orla I&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(9).jpg|Orla I&#10;Ficheiro:Ilha do Fogo e Orla I &shy; Petrolina, Pernambuco(4).jpg|Ilha do fogo&#10;&#60&semi;/gallery&#62&semi;&#9;&#10;</center></p>&#10;<a id="Defesa_nacional" name="Defesa_nacional"></a><h2> Defesa nacional </h2>&#10;&#10;<p>Petrolina &eacute; sede do 72&ordm; Batalh&atilde;o de Infantaria Motorizado, unidade de elite do Ex&eacute;rcito brasileiro, subordinado &agrave; 10&ordf; Brigada de Infantaria Motorizada, e pertencente &agrave; 7&ordf; Regi&atilde;o Militar e 7&ordf; Divis&atilde;o de Ex&eacute;rcito (7&ordf; RM/7&ordf; DE). O  72&ordm; BI Mtz &eacute; a &uacute;nica Unidade do Ex&eacute;rcito Brasileiro a formar o combatente para o ambiente operacional de caatinga, conhecida como a Casa do Combatente de Caatinga.</p>&#10;<p>Foi criado por transforma&ccedil;&atilde;o da 2&ordf; Companhia de Fuzileiros do 35&deg; Batalh&atilde;o de Infantaria, de Feira de Santana (BA), e iniciou oficialmente suas atividades em 1975<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Possui um Centro de Instru&ccedil;&atilde;o de Opera&ccedil;&otilde;es na Caatinga, abrangendo uma &aacute;rea com aproximadamente 28.000 km&sup2;. Abriga tamb&eacute;m as instala&ccedil;&otilde;es do Centro de Instru&ccedil;&atilde;o de Opera&ccedil;&otilde;es na Caatinga (CIOpC).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpading="2" cellspacing="2" class="wikitable" style="text&shy;align: left&semi;">&#10;<caption>Composi&ccedil;&atilde;o econ&ocirc;mica do (PIB) de Petrolina em 2008 <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td>  </td></tr></table></div></td></tr></table></div>&#10;<p><i>Produto Interno Bruto (PIB)</i></p>&#10;&#10;<ul>&#10;<li>Dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de 2008</li></ul>&#10;<p>R$ 2,362 bilh&otilde;es</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vale_do_S%C3%A3o_Franciscou&shy;Petrolina&shy;PE&shy;UVAS.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Uvas no Vale do S&atilde;o Francisco, Pernambucano.</a></p>&#10;<p>A regi&atilde;o de Petrolina, devido ao clima seco e a irriga&ccedil;&atilde;o, tornou&shy;se a maior exportadora de frutas e o segundo maior centro <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcola" id="w">vin&iacute;cola</a> do pa&iacute;s.<sup id="_ref&shy;noticias.terra.com.br_a" class="reference"><a href="#_note&shy;noticias.terra.com.br" title="">[42]</a></sup><sup id="_ref&shy;integracao.gov.br_a" class="reference"><a href="#_note&shy;integracao.gov.br" title="">[43]</a></sup> A aprecia&ccedil;&atilde;o dos vinhos e frutas do Vale do S&atilde;o Francisco se d&aacute; &agrave; sua temperatura elevada quase o ano todo, que exp&otilde;e as frutas ao estresse cont&iacute;nuo e, assim, atribuindo gostos diferentes.<sup id="_ref&shy;alepe.pe.gov.br_a" class="reference"><a href="#_note&shy;alepe.pe.gov.br" title="">[44]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%81rea_de_fruticultura_irrigada_em_Petrolina%2C_Pernambuco.jpg%7Cthumb%7C200px%7Cdireita" id="w">&Aacute;rea de fruticultura irrigada em Petrolina.</a>&#10;Na lista dos melhores vinhos do Brasil &ndash; escolhidos em criteriosa avalia&ccedil;&atilde;o de especialistas de v&aacute;rias partes do mundo, durante concurso internacional realizado em Petrolina, em setembro de 2009 &ndash; o Vale do S&atilde;o Francisco marcou presen&ccedil;a, tendo alguns vinhos premiados. Pol&iacute;ticas de incentivo aplicadas nas &uacute;ltimas d&eacute;cadas tornaram a regi&atilde;o um celeiro de <a href="http://en.wikipedia.org/wiki/Frutas" id="w">frutas</a> tropicais, que s&atilde;o exportadas para as principais regi&otilde;es do pa&iacute;s e tamb&eacute;m para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (particularmente o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>). &Eacute; a terceira maior cidade agropecu&aacute;ria do Pa&iacute;s.<sup id="_ref&shy;alepe.pe.gov.br_b" class="reference"><a href="#_note&shy;alepe.pe.gov.br" title="">[44]</a></sup></p>&#10;<p>Petrolina foi a cidade brasileira que mais produziu frutas em 2010, com uma receita de US$ 619 milh&otilde;es, acr&eacute;scimo de 24,5% em rela&ccedil;&atilde;o a 2009. O munic&iacute;pio &eacute; um dos principais produtores de uva, manga, acerola, banana e goiaba do Brasil.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a></dt></dl>&#10;<p>A atra&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> tem sido tentada nos &uacute;ltimos anos, com bons resultados, atrav&eacute;s da (AD&shy;Diper), &oacute;rg&atilde;o do Governo de Pernambuco detentor de &aacute;reas para fins industriais no Distrito Ind&uacute;strial de Petrolina, a dinamiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Setor_agr%C3%ADcola" id="w">setor agr&iacute;cola</a> no munic&iacute;pio tem estimulado significativamente o <a href="http://en.wikipedia.org/wiki/Setor_industrial" id="w">setor industrial</a>. Um dos sub&shy;setores da ind&uacute;stria que mais&#10;cresce &eacute; o da agroind&uacute;stria de alimentos, h&aacute; v&aacute;rias agroindustrias implantadas entre&#10;pequenas, m&eacute;dias e grandes, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a> alimentar de sucos, polpas, e doces. Atualmente o Distrito Industrial de Petrolina se prepara para receber oito novas ind&uacute;strias, juntando&shy;se as j&aacute; existentes. Os ramos de atividades das ind&uacute;strias que adquiriram os lotes s&atilde;o: qu&iacute;mica, &aacute;gua envasada, vidro e mec&acirc;nica.<sup id="_ref&shy;pedesenvolvimento_a" class="reference"><a href="#_note&shy;pedesenvolvimento" title="">[46]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">Com&eacute;rcio</a></dt></dl>&#10;<p>O com&eacute;rcio de Petrolina &eacute; diversificado e descentralizado. O centro da cidade se caracteriza por lojas de diferentes ramos. J&aacute; nas principais avenidas que circundam a cidade pode&shy;se encontrar principalmente o com&eacute;rcio de materiais de constru&ccedil;&atilde;o, pe&ccedil;as e servi&ccedil;os para autom&oacute;veis. Os bairros contam com estruturas complexas de com&eacute;rcio. Petrolina &eacute; cidade&shy;tronco e seu com&eacute;rcio abastece a  vizinhan&ccedil;a o que a torna um centro atacadista de aliment&iacute;cios, medicamentos e vestu&aacute;rio.</p>&#10;<p><center>&#9;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:McDonald&#39&semi;s do River Shopping &shy; Petrolina, Pernambuco.jpg|<a href="http://en.wikipedia.org/wiki/McDonald%26%2339%3Bs" id="w">McDonald&#39&semi;s</a> da pra&ccedil;a de alimenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/River_Shopping" id="w">River Shopping</a>&#10;Ficheiro:Pra&ccedil;a de Alimenta&ccedil;&atilde;o do River Shopping &shy; Petrolina, Pernambuco.jpg|Pra&ccedil;a de alimenta&ccedil;&atilde;o do River Shopping&#10;Ficheiro:Entrada sul do River Shopping &shy; Petrolina, Pernambuco.jpg|Entrada sul do River Shopping&#10;Ficheiro:Entrada leste do River Shopping &shy; Petrolina, Pernambuco.jpg|Entrada leste do River Shopping&#10;Ficheiro:Vista parcial do River Shopping e o Hotel Ibis &shy; Petrolina, Pernambuco.jpg|Vista parcial do River Shopping e o <a href="http://en.wikipedia.org/wiki/Hotel_Ibis" id="w">Hotel Ibis</a>&#9;&#10;Ficheiro:Concession&aacute;ria Honda em Petrolina, Pernambuco.jpg|Concession&aacute;ria <a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> em Petrolina&#10;Ficheiro:Academia de Gin&aacute;stica em Petrolina, Pernambuco.jpg|Academia de gin&aacute;stica em Petrolina&#10;Ficheiro:Centro de Conven&ccedil;&otilde;es Senador Nilo Coelho &shy; Petrolina, Pernambuco.jpg|Centro de Conven&ccedil;&otilde;es de Petrolina&#10;&#60&semi;/gallery&#62&semi;&#9;&#10;</center></p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Justi%C3%A7a_Federal_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita" id="w"> F&oacute;rum da [[Justi&ccedil;a Federal]] em Petrolina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Procuradoria_da_Rep%C3%BAblica_Polo_Petrolina&shy;Juazeiro_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C%5B%5BProcuradoria_da_Rep%C3%BAblica" id="w">Procuradoria da Rep&uacute;blica Polo Petrolina/Juazeiro]], em Petrolina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Promotoria_de_Justi%C3%A7a_de_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C%5B%5BPromotor_de_justi%C3%A7a" id="w">Promotoria de Justi&ccedil;a de Petrolina]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:F%C3%B3rum_&shy;_Petrolina%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7Cdireita" id="w">F&oacute;rum da Comarca de Petrolina.</a></p>&#10;<p>A cidade de Petrolina &eacute; dividida em: Zona Norte, Oeste, Leste e Central (inclui a Zona Sul). Devido ao grande crescimento da cidade, surgiram novos bairros com o passar dos anos. A lista abaixo n&atilde;o mostra todos os bairros, mas os mais conhecidos. Oficialmente, segundo registro do IBGE, Petrolina possui 54 bairros. Por&eacute;m, o crescimente da cidade fez surgir novos bairros dentro da &aacute;rea demarcada dos bairros catalogados em levantamento feito no ano 2000 pelo IBGE.&#10;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Administrativamente, o munic&iacute;pio &eacute; composto pelos distritos Sede, Curral Queimado, Rajada e pelos povoados de Crist&aacute;lia, Nova Descoberta, Tapera, Izacol&acirc;ndia, Pedrinhas, Uruas, Lagoa dos Carneiros, Caatinguinha, Caititu, Cruz de Salinas, Pau Ferro, Atalho, Cai&ccedil;ara, Barreto, Lagoa dos Cavalos, Barreiro, Varzinha, Lagoa da Pedra, Lajedo, Jatob&aacute;, Amargosa, Aranzel e Angico Alto (S&iacute;tio dos Moreira).</p>&#10;<a id="Zona_Norte" name="Zona_Norte"></a><h3> Zona Norte </h3>&#10;<p>Na Zona Norte se localiza o Aeroporto Senador Nilo Coelho, o IFSert&atilde;o&shy;PE (Instituto Federal do Sert&atilde;o Pernambucano) e o maior bairro da cidade, o Jo&atilde;o de Deus.</p>&#10;<p>Bairros:</p>&#10;&#10;<ul>&#10;<li>jardim amajonas</li>&#10;<li>Cosme e Dami&atilde;o</li>&#10;<li>Quati 1 e 2</li>&#10;<li>Jo&atilde;o de Deus</li>&#10;<li>Loteamento Santo Andr&eacute;</li>&#10;<li>Ipsep</li>&#10;<li>Vale Dourado</li>&#10;<li>Vila Esperan&ccedil;a</li>&#10;<li>Jardim Maravilha</li>&#10;<li>Jardim S&atilde;o Paulo</li>&#10;<li>Pedra Linda</li>&#10;<li>Alto do Cocar</li>&#10;<li>antonio casimiro</li>&#10;<li>Pedro Raimundo</li>&#10;<li>Cacheado</li>&#10;<li>Loteamento Bela Vista</li>&#10;<li>Santa Luzia</li></ul>&#10;<a id="Zona_Oeste" name="Zona_Oeste"></a><h3> Zona Oeste </h3>&#10;&#10;<p>A Zona onde se localiza o Distrito Industrial do Munic&iacute;pio. Possui bairros de classe m&eacute;dia.</p>&#10;<p>Bairros:</p>&#10;&#10;<ul>&#10;<li>Cohab Massangano</li>&#10;<li>Cohab 6</li>&#10;<li>Rio Claro</li>&#10;<li>Rio Corrente</li>&#10;<li>Ouro Preto</li>&#10;<li>S&atilde;o Gon&ccedil;alo</li>&#10;<li>Alto da Boa Vista</li>&#10;<li>Jardim Guanabara</li>&#10;<li>Jardim Imperial</li>&#10;<li>Jardim Guararapes</li>&#10;<li>Parque Massangano</li></ul>&#10;<a id="Zona_Leste" name="Zona_Leste"></a><h3> Zona Leste </h3>&#10;<p>Umas das zonas em termo de economia mais desenvolvida devido o  fato de ser pr&oacute;ximo do Centro. &Eacute; a zona onde se localiza o Pres&iacute;dio, o Cemit&eacute;rio Campo da Paz, o Senai, a Tv Grande Rio, o Batalh&atilde;o 72 BI, Faculdades UPE, FACAPE, e muitas distribuidoras de produtos, concentra o bairro mais famoso do munic&iacute;pio o Areia Branca.</p>&#10;<p>Bairros:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orla_I_&shy;_Petrolina%2C_Pernambuco(4).jpg%7Cthumb%7Cdireita%7C220px" id="w">Orla I da cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orla_I_&shy;_Petrolina%2C_Pernambuco(13).jpg%7Cthumb%7Cdireita%7C220px" id="w">Edif&iacute;cios na Orla I.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orla_II_&shy;_Petrolina%2C_Pernambuco(2).jpg%7Cthumb%7Cdireita%7C220px" id="w">Orla II.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pela_Cidade_de_Petrolina&shy;PE.PNG%7Cthumb%7Cdireita%7C220px" id="w">Edif&iacute;cios na Orla II.</a>&#10;</p>&#10;<ul>&#10;<li>Areia Branca</li>&#10;<li>Caminho do Sol</li>&#10;<li>Cidade Jardim</li></ul>&#10;&#10;<ul>&#10;<li>Jose e Maria</li>&#10;<li>Padre C&iacute;cero</li>&#10;<li>Vila D&eacute;bora</li>&#10;<li>Dom Avelar</li>&#10;<li>Terras do Sul</li></ul>&#10;&#10;<ul>&#10;<li>Cidade Universit&aacute;ria</li>&#10;<li>Condom&iacute;nio Sol Nascente I, II, III</li>&#10;<li>Loteamento Eduardo</li>&#10;<li>Vila Eduardo</li>&#10;<li>Loteamento Nova Iorque</li></ul>&#10;&#10;<ul>&#10;<li>Condom&iacute;nio Iate</li>&#10;<li>Condom&iacute;nio &Aacute;gua viva</li>&#10;<li>Condom&iacute;nio Portal das &Aacute;guas</li></ul>&#10;&#10;<ul>&#10;<li>Fernando Idalino</li>&#10;<li>Henrique Leite</li>&#10;<li>Horizonte</li>&#10;<li>Loteamento Geovana</li></ul>&#10;&#10;<ul>&#10;<li>Loteamento Recife</li>&#10;<li>Vila Marcela</li></ul>&#10;&#10;<ul>&#10;<li>Maria Auxiliadora</li>&#10;<li>Park Jatob&aacute; 1</li>&#10;<li>Park Jatob&aacute; 2</li>&#10;<li>Rio Jord&atilde;o</li>&#10;<li>Terras Alpha</li>&#10;<li>Vila Carolina</li>&#10;<li>Vila Eul&aacute;lia</li>&#10;<li>Vila Vit&oacute;ria</li></ul>&#10;<a id="Zona_Central_e_Zona_Sul" name="Zona_Central_e_Zona_Sul"></a><h3> Zona Central e Zona Sul </h3>&#10;&#10;<p>A Zona Sul &eacute; integrada com a Zona Central e juntas concentram grande parte da economia da cidade. Est&atilde;o inclusos nessa zona: a Orla, River Shopping, UNIVASF, Parque municipal Josepha Coelho, Museu do Sert&atilde;o, Hospital de Traumas, Centro de Conven&ccedil;&otilde;es. &Eacute; a Zona que mais possui Hot&eacute;is, Edif&iacute;cios e apartamentos.</p>&#10;<p>Bairros:</p>&#10;&#10;<ul>&#10;<li>Atr&aacute;s da Banca</li>&#10;<li>Maria Auxiliadora</li>&#10;<li>Centro</li>&#10;<li>Gercino Coelho</li>&#10;<li>Palhinhas</li>&#10;<li>Pedrinhas</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>Vila Moc&oacute;</li>&#10;<li>Km 2</li></ul>&#10;<a id="Zona_rural" name="Zona_rural"></a><h3> Zona rural </h3>&#10;<p>Na zona rural, t&ecirc;m import&acirc;ncia os n&uacute;cleos habitacionais dos projetos p&uacute;blicos de irriga&ccedil;&atilde;o, notadamente o Projeto Senador nilo Coelho, o maior deles. Os n&uacute;cleos habitacionais s&atilde;o conhecidos pela forma abreviada, constitu&iacute;da pelo n&uacute;mero do n&uacute;cleo agr&iacute;cola a que est&aacute; ligado: de N1 a N11, ordenados de Oeste para Leste, ao Norte do centro urbano da cidade.&#10;<center>&#9;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(12).jpg|Orla I&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(11).jpg|Orla I&#10;Ficheiro:Orla I &shy; Petrolina, Pernambuco(10).jpg|Orla I&#10;Ficheiro:Orla II &shy; Petrolina, Pernambuco(6).jpg|Orla II&#10;&#60&semi;/gallery&#62&semi;&#9;&#10;</center></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Maria_Auxiliadora_e_Col%C3%A9gio_Nossa_Senhora_Auxiliadora_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Pra&ccedil;a Maria Auxiliadora e Col&eacute;gio Nossa Senhora Auxiliadora.</a></p>&#10;<p>As escolas mais importantes da regi&atilde;o s&atilde;o: Escola Sesi &shy; Unidade Governador Nilo Coelho, Col&eacute;gio Aplica&ccedil;&atilde;o, Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Sert&atilde;o Pernambucano, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_da_Pol%C3%ADcia_Militar_de_Pernambuco" id="w">Col&eacute;gio da Pol&iacute;cia Militar de Pernambuco</a>,  Col&eacute;gio Dom Bosco, Col&eacute;gio Nossa Senhora Auxiliadora,  Col&eacute;gio <a href="http://en.wikipedia.org/wiki/GEO" id="w">GEO</a>, Col&eacute;gio Viv&ecirc;ncia, Escola Ana Nery, Escola de Refer&ecirc;ncia em Ensino M&eacute;dio Professora Osa Santana de Carvalho, Escola de Refer&ecirc;ncia em Ensino M&eacute;dio Clementino Coelho, Escola Emaaf, Escola Otac&iacute;lio Nunes de Souza, Escola Saber, Escola Dom Malan, Escola Jesuino Antonio D&#39&semi;avila.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UNIVASF_&shy;_Universidade_Federal_do_Vale_do_S%C3%A3o_Francisco_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C220px" id="w">[[Universidade Federal do Vale do S&atilde;o Francisco]] &shy; Campus Petrolina (sede da institui&ccedil;&atilde;o).</a></p>&#10;<dl><dt>Universidades</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Pernambuco" id="w">Universidade de Pernambuco</a> (Campus III)</li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_Aplicadas_e_Sociais_de_Petrolina" id="w">Faculdade de Ci&ecirc;ncias Aplicadas e Sociais de Petrolina</a> (FACAPE)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Vale_do_S%C3%A3o_Francisco" id="w">Universidade Federal do Vale do S&atilde;o Francisco</a> (Campus Petrolina)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Faculdade Maur&iacute;cio de Nassau (UNINASSAU &shy; campus Petrolina): Ser&aacute; situado na Avenida Clementino Coelho na antiga instala&ccedil;&atilde;o da Somassa e contar&aacute; com os cursos na &aacute;rea de Engenharia e sa&uacute;de. As obras da nova faculdade ainda n&atilde;o foram executadas.</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="Aeroporto" name="Aeroporto"></a><h4> Aeroporto </h4>&#10;<p> </p>&#10;<p>O Aeroporto de Petrolina &mdash; Senador Nilo Coelho se firma como um dos principais do Nordeste, impulsionado pela produ&ccedil;&atilde;o do Vale do S&atilde;o Francisco, maior exportador de frutas do Brasil e respons&aacute;vel pela maior taxa de crescimento econ&ocirc;mico da regi&atilde;o. O Aeroporto serve aos munic&iacute;pios de Petrolina, <a href="http://en.wikipedia.org/wiki/Lagoa_Grande_(Pernambuco)" id="w">Lagoa Grande</a>, <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio_(Pernambuco)" id="w">Afr&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Dormentes" id="w">Dormentes</a>, em Pernambuco, e aos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Casa_Nova" id="w">Casa Nova</a>, <a href="http://en.wikipedia.org/wiki/Sobradinho_(Bahia)" id="w">Sobradinho</a> e <a href="http://en.wikipedia.org/wiki/Cura%C3%A7%C3%A1" id="w">Cura&ccedil;&aacute;</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. E tamb&eacute;m a 53 munic&iacute;pios dos estados de Pernambuco, Bahia, Piau&iacute;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%94nibus_coletivo_em_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C220px" id="w">&Ocirc;nibus de transporte coletivo na cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ponto_de_aluguel_de_bicicleta_em_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C220px" id="w">Um dos pontos de aluguel de bicicleta de Petrolina.</a></p>&#10;<p>Investimentos federais transformaram o aeroporto no segundo maior de Pernambuco e a pista de pouso e decolagem na segunda maior do Nordeste. Possuindo tamb&eacute;m o maior terminal de cargas refrigeradas do pa&iacute;s com seis c&acirc;maras frigor&iacute;ficas, capacidade de armazenamento de 17 mil caixas cada uma, e dois t&uacute;neis de resfriamento o aeroporto est&aacute; preparado para atender a demanda de exporta&ccedil;&atilde;o de frutas da regi&atilde;o.Com 3.250 metros de extens&atilde;o, a pista recebe grandes avi&otilde;es cargueiros, com capacidade para at&eacute; 110 toneladas. Contando com 19 pontos comerciais dentro do conceito de Aeroshopping. O aeroporto de Petrolina oferece caixas eletr&ocirc;nicos, telefones p&uacute;blicos e acesso Wi&shy;Fi, restaurantes e caf&eacute;s, lojas de artesanato e produtos regionais. Atualmente, 4 empresas a&eacute;reas atuam nesse aeroporto: <a href="http://en.wikipedia.org/wiki/Azul_Linhas_A%C3%A9reas" id="w">Azul Linhas A&eacute;reas</a>, <a href="http://en.wikipedia.org/wiki/Avianca_Brasil" id="w">Avianca</a>, <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP</a> e <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>. Existem 8 voos di&aacute;rios, sendo 4 para <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, 2 para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>,1 para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e 1 para <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> ligando a cidade ao resto do pa&iacute;s. </p>&#10;<a id="Transporte_coletivo" name="Transporte_coletivo"></a><h4> Transporte coletivo </h4>&#10;&#10;<p>Atualmente em Petrolina h&aacute; vinte linhas de &ocirc;nibus, administradas pela Empresa Petrolinense de Tr&acirc;nsito e Transporte Coletivo (EPTTC). S&atilde;o 2 as empresas de transporte coletivo: Joalina e Viva Petrolina. A Passagem custa R$ 2,35. Os &ocirc;nibus coletivos de Petrolina s&atilde;o considerado os mais modernos de toda a sua regi&atilde;o: desde 2004 todos possuem catraca eletr&ocirc;nica, e mais de 60 por cento dos &ocirc;nibus t&ecirc;m letreiros digitais. Petrolina tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_articulado" id="w">&ocirc;nibus articulados</a> (conhecidos como &#34&semi;&ocirc;nibus&shy;sanfona&#34&semi;). A Setranvasf estima que cerca de 1 milh&atilde;o de passageiros circulam mensalmente no sistema de transporte coletivo em Petrolina. O maior n&uacute;mero de ve&iacute;culos &eacute; de motos (36.253) e de carros (28.767)&semi; enquanto o menor n&uacute;mero &eacute; o de tratores de roda: especiais (2) e tratores normais (156). 272 &ocirc;nibus coletivos atendem a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th><b>Tipo de Ve&iacute;culo</b> </th>&#10;<th><b>Quantidade</b></th></tr>&#10;<tr>&#10;<td>Motocicleta</td>&#10;<td>40.030</td></tr>&#10;<tr>&#10;<td>Autom&oacute;vel</td>&#10;<td>36.900</td></tr>&#10;<tr>&#10;<td>Caminhonete</td>&#10;<td>5.929</td></tr>&#10;<tr>&#10;<td>Motoneta</td>&#10;<td>5.232</td></tr>&#10;<tr>&#10;<td>Caminh&atilde;o</td>&#10;<td>3.315</td></tr>&#10;<tr>&#10;<td>Camioneta</td>&#10;<td>3.408</td></tr>&#10;<tr>&#10;<td>&Ocirc;nibus</td>&#10;<td>300</td></tr>&#10;<tr>&#10;<td>Micro&shy;&Ocirc;nibus</td>&#10;<td>100</td></tr>&#10;<tr>&#10;<td>Trator</td>&#10;<td>211</td></tr>&#10;<tr>&#10;<td>TOTAL</td>&#10;<td>102.051</td></tr></table></div>&#10;&#10;<p><i>Dados de AGOSTO/2013,&#10;Fonte: DETRAN&shy;PE.</i>&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p><center>&#9;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Hospital Imaculada Concei&ccedil;&atilde;o &shy; Petrolina, Pernambuco.jpg|Hospital Imaculada Concei&ccedil;&atilde;o&#10;Ficheiro:Hospital Neuroc&aacute;rdio &shy; Petrolina, Pernambuco.jpg|Hospital Neuroc&aacute;rdio&#10;Ficheiro:Hospital de Urg&ecirc;ncias e Traumas &shy; Petrolina, Pernambuco.jpg|Hospital de Urg&ecirc;ncias e Traumas&#10;Ficheiro:Catedral e Torre da Embratel &shy; Petrolina, Pernambuco(2).jpg|Catedral e Torre da Embratel&#10;Ficheiro:Gin&aacute;sio do SESC &shy; Petrolina, Pernambuco.jpg|Gin&aacute;sio do SESC Petrolina&#10;Ficheiro:Biblioteca Municipal &shy; Petrolina, Pernambuco, Brasil.jpg|Biblioteca Municipal de Petrolina&#10;Ficheiro:Prefeitura Municipal &shy; Petrolina, Pernambuco.jpg|Prefeitura Municipal de Petrolina&#10;Ficheiro:Est&aacute;tua da M&atilde;e D&#39&semi;&Aacute;gua &shy; Petrolina, Pernambuco.jpg|Est&aacute;tua da M&atilde;e D&#39&semi;&Aacute;gua&#10;&#60&semi;/gallery&#62&semi;&#9;&#10;</center></p>&#10;<a id="M%C3%ADdia_e_telecomunica%C3%A7%C3%B5es" name="M%C3%ADdia_e_telecomunica%C3%A7%C3%B5es"></a><h3> M&iacute;dia e telecomunica&ccedil;&otilde;es </h3>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h4> Televis&atilde;o </h4>&#10;<p>S&atilde;o ao todo 10 emissoras de televis&atilde;o na cidade. A mais conhecida &eacute; a <a href="http://en.wikipedia.org/wiki/TV_Grande_Rio" id="w">TV Grande Rio</a>, afiliada &agrave; Rede Globo. As emissoras <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> e <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a> n&atilde;o possui sinal aberto na cidade atualmente. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_e_Torre_da_Embratel_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C220px" id="w">Torres de transmiss&atilde;o em Petrolina.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Emissora </th>&#10;<th>Cidade&shy;sede</th></tr>&#10;<tr>&#10;<td>Canal 19 UHF &shy; TV Grande Rio/Globo </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Canal 06 VHF &shy; TV Jornal Caruaru/SBT </td>&#10;<td>Caruaru</td></tr>&#10;<tr>&#10;<td>Canal 07 VHF &shy; TV S&atilde;o Francisco/Globo </td>&#10;<td>Juazeiro</td></tr>&#10;<tr>&#10;<td>Canal 10 VHF &shy; Record Bahia </td>&#10;<td>Salvador</td></tr>&#10;<tr>&#10;<td>Canal 13 VHF &shy; TV Pernambuco/Cultura</td>&#10;<td>Caruaru</td></tr>&#10;<tr>&#10;<td>Canal 25 UHF &shy; RIT TV </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Canal 23 UHF &shy; TV Clube/Record </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>Canal 33 UHF &shy; TV Grande Rio HD </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Canal 11 VHF &shy; TV Aratu/SBT </td>&#10;<td>Salvador</td></tr></table></div>&#10;&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h4> R&aacute;dio </h4>&#10;<p>Todas as r&aacute;dios da cidade t&ecirc;m sede no pr&oacute;prio munic&iacute;pio, com exce&ccedil;&atilde;o da Rio Pontal FM que tem sede em <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio" id="w">Afr&acirc;nio</a>. H&aacute; 10 r&aacute;dios na cidade:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Emissora </th>&#10;<th>Cidade&shy;sede</th></tr>&#10;<tr>&#10;<td>R&aacute;dio Jornal FM 90,5 </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>Petrolina FM 98,3 </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Ponte FM 91,5 </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Cana&atilde; FM 104,9 (Zona Leste)</td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Tabajara FM 104,9 (Zona Oeste)</td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Grande Rio FM 100,7 </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Grande Rio AM  </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Emissora Rural AM </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>R&aacute;dio Comunica&ccedil;&atilde;o AM </td>&#10;<td>Petrolina</td></tr></table></div>&#10;&#10;<a id="Imprensa" name="Imprensa"></a><h4> Imprensa </h4>&#10;<p>Por conta da proximidade a Juazeiro, h&aacute; tamb&eacute;m jornais baianos. A cidade conta com tr&ecirc;s filiais de jornais sediados no Recife:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Jornal </th>&#10;<th>Cidade&shy;sede</th></tr>&#10;<tr>&#10;<td>Jornal do Commercio </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>Jornal Di&aacute;rio de Pernambuco  </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>Jornal Folha de Pernambuco  </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>Jornal A Tarde  </td>&#10;<td>Salvador</td></tr>&#10;<tr>&#10;<td>Jornal Tribuna da Bahia  </td>&#10;<td>Salvador</td></tr>&#10;<tr>&#10;<td>Jornal Correio da Bahia </td>&#10;<td>Salvador</td></tr>&#10;<tr>&#10;<td>Jornal Gazzeta do S&atilde;o Francisco </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>Jornal Di&aacute;rio da Regi&atilde;o </td>&#10;<td>Juazeiro</td></tr></table></div>&#10;&#10;<a id="Operadoras" name="Operadoras"></a><h4> Operadoras </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torre_da_Embratel_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7Cdireita%7C220px" id="w">Torre da Embratel.</a></p>&#10;<p><b><big>Operadoras de Telefonia Fixa</big></b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claro_Fixo" id="w">Claro Fixo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a></li></ul>&#10;<p><b><big>Operadoras de Telefonia M&oacute;vel</big></b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a></li></ul>&#10;<a id="Bancos" name="Bancos"></a><h3> Bancos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_Ita%C3%BA" id="w">Ita&uacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_Santander_(Brasil)" id="w">Real/Santander</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandepe" id="w">Bandepe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sicoob" id="w">Sicoob</a></li></ul>&#10;<p><b><big>Internacionais</big></b></p>&#10;&#10;<ul>&#10;<li>Banco Inter American Express S/A</li></ul>&#10;<p><i>Rela&ccedil;&atilde;o de Bancos obtidos em:</i> <a class="externallink" href="http://www.webbusca.com.br/pagam/petrolina/bancos_petrolina.asp" rel="nofollow" title="http://www.webbusca.com.br/pagam/petrolina/bancos_petrolina.asp">http://www.webbusca.com.br/pagam/petrolina/bancos_petrolina.asp</a></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Lendas_da_regi%C3%A3o" name="Lendas_da_regi%C3%A3o"></a><h3> Lendas da regi&atilde;o </h3>&#10;&#10;<p>Mitos que povoam a mente dos habitantes da regi&atilde;o desde sua inf&acirc;ncia. S&atilde;o hist&oacute;rias passadas ritualmente de pai para filho e um dos grandes patrim&ocirc;nios das duas cidades. Entre essas lendas, a <a href="http://en.wikipedia.org/wiki/Carranca" id="w">carranca</a> se destaca como a mais importante. Sua representatividade &eacute; t&atilde;o grande que sua imagem se tornou um dos s&iacute;mbolos locais.</p>&#10;<p>Junto a este s&iacute;mbolo se destaca <a href="http://en.wikipedia.org/wiki/Ana_das_Carrancas" id="w">Ana das Carrancas</a>, uma artes&atilde; consagrada em todo o Brasil, considerada Patrim&ocirc;nio Vivo do Estado de Pernambuco. Ana das Carrancas faleceu em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Festas_e_eventos" name="Festas_e_eventos"></a><h3> Festas e eventos </h3>&#10;&#10;&#10;<ul>&#10;<li>Festival da Primavera</li>&#10;<li>Festival de ARTES ALDEIA DO VELHO CHICO</li>&#10;<li>Congresso Pedag&oacute;gico do S&atilde;o Francisco</li>&#10;<li>AnimeKai (Encontro de Anima&ccedil;&atilde;o Japonesa em Petrolina/Juazeiro)</li>&#10;<li>AnimeKome</li>&#10;<li>KonbanWa</li>&#10;<li>ERAS (Encontro de RPG e A&ccedil;&atilde;o Social)</li>&#10;<li>River Shopping Collection Week</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a></li>&#10;<li>Carnaval Cultural Pernambucano.</li>&#10;<li>Festival da Primavera (Acontece em Setembro &shy; Anivers&aacute;rio do Munic&iacute;pio)</li>&#10;<li>R.P.V (Rock Para Voc&ecirc;)</li>&#10;<li>MotoChico</li>&#10;<li>Inmusic (Festival de M&uacute;sica Eletr&ocirc;nica)</li>&#10;<li>Trai Experiment (Festival de M&uacute;sica Eletr&ocirc;nica)</li>&#10;<li>Ra&iacute;z &#38&semi; Remix</li>&#10;<li>Petrolina Fashion</li>&#10;<li>Copa TV Grande Rio de Futsal</li>&#10;<li>Forro das Antigas</li>&#10;<li>Papa Noiz</li>&#10;<li>Arena Schin</li>&#10;<li>Skol beats</li>&#10;<li>Forro no Beco</li>&#10;<li>Vaquejada de Petrolina &shy; Parque Geraldo estrela</li>&#10;<li>Dia 15 de agosto Dia da padroeira da cidade Nossa Senhora Rainha Dos Anjos</li>&#10;<li>Festival Internacional da Sanfona</li>&#10;<li>Copa Petrolina de T&ecirc;nis(Torneio de T&ecirc;nis que soma pontos pro ranking nacional)</li>&#10;<li>Regata da Ponte(Acontece entre Petrolina e Juazeiro e agrega praticantes de kitesurf,windsurf e veleiros)</li>&#10;<li>Encontro de Velas(Competi&ccedil;&atilde;o n&aacute;utica na Ilha do Maroto)</li>&#10;<li>Facape Fashion Night</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<a id="Futebol" name="Futebol"></a><h4> Futebol </h4>&#10;<p>Petrolina j&aacute; teve um futebol amador: Times como Caiano, Am&eacute;rica, N&aacute;utico, Ferrovi&aacute;rio, Palmeiras e outros abrilhantavam as tardes de domingo no ent&atilde;o Est&aacute;dio da Associa&ccedil;&atilde;o Rural (hoje <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Paulo_Coelho" id="w">Est&aacute;dio Paulo Coelho</a>). Hoje s&atilde;o os clubes <a href="http://en.wikipedia.org/wiki/Petrolina_Social_Futebol_Clube" id="w">Petrolina Social Futebol Clube</a> e <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_Maio_Esporte_Clube" id="w">1&ordm; de Maio Esporte Clube</a>, os quais se revezam entre a primeira e a segunda divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Campeonato Pernambucano de Futebol</a>.O Petrolina Social Futebol Clube Participa do Campeonato Brasileiro de Futebol &shy; S&eacute;rie D e conquistou o campeonato Pernambucano de Futebol da 2&ordf; Divis&atilde;o 2010.</p>&#10;<a id="Atletismo" name="Atletismo"></a><h4> Atletismo </h4>&#10;<p>Em Petrolina destacam&shy;se atletas como <a href="http://en.wikipedia.org/wiki/Francisco_Coelho" id="w">Francisco Coelho</a>, campe&atilde;o brasileiro paraol&iacute;mpico e medalhista de ouro nos <a href="http://en.wikipedia.org/wiki/Jogos_Parapan&shy;Americanos_de_2011" id="w">Jogos Parapan&shy;Americanos de 2011</a> nos 1500 m T37.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Antiga Esta&ccedil;&atilde;o Ferrovi&aacute;ria da Leste Brasileira</li>&#10;<li>Arena Manga Rosa</li>&#10;<li>Balne&aacute;rio de Pedrinhas</li>&#10;<li>Barcarola (restaurant</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bod%C3%B3dromo" id="w">Bod&oacute;dromo</a></li>&#10;<li>Cal&ccedil;ada da Fama</li>&#10;<li>Caldinho Ele e Ela (Cohab Massangano)</li>&#10;<li>Catedral &shy; Igreja Sagrado Cora&ccedil;&atilde;o de Jesus</li>&#10;<li>Central de Artesanato</li>&#10;<li>Centro de Artes Ana das Carrancas</li>&#10;<li>Centro de Artesanato Celestino Gomes</li>&#10;<li>Centro de Conven&ccedil;&otilde;es Nilo Coelho</li>&#10;<li>Concha ac&uacute;stica</li>&#10;<li>Espa&ccedil;o Cultural Lula Cardoso Aires (antigo a&ccedil;ougue &shy; sede dos Matingueiros e ponto de cultura)</li>&#10;<li>Espa&ccedil;o de Ci&ecirc;ncia e Cultura UNIVASF</li>&#10;<li>Espa&ccedil;o Trevo</li>&#10;<li>Galinh&oacute;dromo (Cohab Massangano)</li>&#10;<li>Iate Clube</li>&#10;<li>Igreja Nossa Senhora Rainha dos Anjos &ndash; Matriz</li>&#10;<li>Ilha do Fogo</li>&#10;<li>Ilha do Massangano</li>&#10;<li>Ilha do Rodeadouro (ou Rodeadouro)</li>&#10;<li>Jo&atilde;o de Barro (restaurante)</li>&#10;<li>Memorial Dom Bosco</li>&#10;<li>Memorial Nilo Coelho</li>&#10;<li>Mirante do Serrote do Urubu</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_do_sert%C3%A3o" id="w">Museu do sert&atilde;o</a></li>&#10;<li>Oficina do Artes&atilde;o Mestre Quincas</li>&#10;<li>Orla antiga e orla nova (alguns barezinhos e restaurantes)</li>&#10;<li>Pal&aacute;cio episcopal</li>&#10;<li>Parque Aqu&aacute;tico Ilha do Sol</li>&#10;<li>Parque municipal Josepha Coelho</li>&#10;<li>Parque Z&ocirc;o&shy;bot&acirc;nico da Caatinga</li>&#10;<li>Pedra do Bode</li>&#10;<li>Pesqueiro Lorena (BR 407)</li>&#10;<li>Petrolina Antiga</li>&#10;<li>Pizza Punto (forno a lenha)</li>&#10;<li>Portal do Rio</li>&#10;<li>Pra&ccedil;a do Centen&aacute;rio</li>&#10;<li>Rio S&atilde;o Francisco</li>&#10;<li>River Shopping</li>&#10;<li>Serra da Santa</li></ul>&#10;<p> </p>&#10;<a id="Orquestras" name="Orquestras"></a><h3> Orquestras </h3>&#10;&#10;<ul>&#10;<li>Orquestra Sinfonica do Sert&atilde;o Opus 68 (If&shy;Sert&atilde;o Pe)</li>&#10;<li>Orquestra Filarm&ocirc;nica de Petrolina</li>&#10;<li>Orquestra Fernando Junior</li>&#10;<li>Orquestra de C&acirc;mara Novos Talentos<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li>&#10;<li>Orquestra de Percuss&atilde;o do Vale do S&atilde;o Francisco</li>&#10;<li>Orquestra de C&acirc;mara e Coro Senador Nilo Coelho<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></li>&#10;<li>Orquestra Filarm&ocirc;nica Harmonia Celeste</li></ul>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geraldo_Azevedo" id="w">Geraldo Azevedo</a> &shy; compositor, cantor e violonista petrolinense<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Z%C3%A9_Manoel" id="w">Z&eacute; Manoel</a> &shy; pianista e compositor nascido em Petrolina<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li>&#10;<li>Banda <a href="http://en.wikipedia.org/wiki/Desejo_de_Menina" id="w">Desejo de Menina</a> &shy; Banda de forr&oacute; formada em Petrolina e Juazeiro<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Matingueiros" id="w">Grupo Matingueiros</a> &shy; grupo de M&uacute;sica e dan&ccedil;a Popular nordestina sediado em Petrolina<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9a_Vit%C3%B3ria" id="w">Andr&eacute;a Vit&oacute;ria</a> &shy; cantora, compositora e violonista petrolinense<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li>&#10;<li>M&shy; XV &shy; Banda formada em meados de 1998, mistura rock com m&uacute;sica pernambucana, teve cr&iacute;tica do primeiro cd na revista Guitar Player e uma m&uacute;sica lan&ccedil;ada na colet&acirc;nea internacional Rock4Life da produtora americana Quickstar Productions. <a class="externallink" href="http://tnb.art.br/rede/matheus&shy;xv" rel="nofollow" title="http://tnb.art.br/rede/matheus&shy;xv">http://tnb.art.br/rede/matheus&shy;xv</a></li></ul>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>Petrolina possui a seguinte <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidade&shy;irm&atilde;</a>:&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Petrolina" id="w"> </a></p></body></html>