<html><title>Po&ccedil;&atilde;o (Pernambuco)</title><body>&#10;<p> &#10;<b>Po&ccedil;&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; composto pelo distrito sede e pelos povoados de P&atilde;o&shy;de&shy;A&ccedil;&uacute;car de Po&ccedil;&atilde;o e Gravat&aacute; dos Gomes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As terras de Po&ccedil;&atilde;o figuravam, em 1832, no esp&oacute;lio do capit&atilde;o&shy;mor Francisco Xavier Paes de Melo Barreto, que residiu na fazenda Po&ccedil;o dos Patos, no antigo termo de Cimbres, localizada &agrave; margem da atual estrada que liga Pesqueira a Po&ccedil;&atilde;o. A funda&ccedil;&atilde;o de Po&ccedil;&atilde;o deu&shy;se em 1871, pelo padre Monsenhor Estanislau Ferreira de Carvalho, ao erigir a capela de&#10;<a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a> em terreno do patrim&ocirc;nio doado por Francisco Jos&eacute; Bezerra, a quem coube a iniciativa de construir a primeira casa nas imedia&ccedil;&otilde;es de um grande po&ccedil;o, de onde adveio o nome da localidade &ndash; Po&ccedil;&atilde;o. Pela Lei Provincial n&ordm; 1.230, de 24 de abril de 1876, foi classificado como distrito de paz, da comarca de Cimbres. Em 4 de mar&ccedil;o de 1893, atrav&eacute;s de lei municipal, obteve as prerrogativas de distrito, entendido como unidade jur&iacute;dica e administrativa do munic&iacute;pio aut&ocirc;nomo de Cimbres, sediado em Pesqueira. A categoria de vila foi conferida a Po&ccedil;&atilde;o, como &agrave;s demais sedes de distritos da &eacute;poca, atrav&eacute;s da Lei Estadual n&ordm; 991, de 1&ordm; de julho de 1909. Em 1924, a atual cidade de Po&ccedil;&atilde;o teve seu nome mudado para <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Loreto" id="w">S&eacute;rgio Loreto</a>, em homenagem ao ent&atilde;o governador, que construiu a rodovia ligando a vila &#34&semi;acaiense&#34&semi; &agrave; sede municipal da &eacute;poca. Essa denomina&ccedil;&atilde;o permaneceu por seis anos, at&eacute; que o governo instaurado com a revolu&ccedil;&atilde;o de 30 decidiu fazer retornar o nome anterior. Algumas tentativas houve no sentido de o nome Aca&iacute; substituir Po&ccedil;&atilde;o, sem &ecirc;xito, embora contasse com a simpatia da popula&ccedil;&atilde;o local. O munic&iacute;pio de Po&ccedil;&atilde;o foi criado em 29 de dezembro de 1953, desmembrado do de <a href="http://en.wikipedia.org/wiki/Pesqueira" id="w">Pesqueira</a>, tendo como sede a vila do mesmo nome, atrav&eacute;s da Lei Estadual n&ordm; 1.818, a mesma que criou a comarca. A instala&ccedil;&atilde;o ocorreu em 22 de maio de 1954. O Decreto&shy;Lei Estadual n&ordm; 61, de 5 de agosto de 1969, extinguiu a comarca de Po&ccedil;&atilde;o, que passou a termo da comarca de Pesqueira.</p>&#10;<a id="Aspectos_Culturais_e_Tur%C3%ADsticos" name="Aspectos_Culturais_e_Tur%C3%ADsticos"></a><h2> Aspectos Culturais e Tur&iacute;sticos </h2>&#10;<a id="Renda_Renascen%C3%A7a" name="Renda_Renascen%C3%A7a"></a><h3> Renda Renascen&ccedil;a </h3>&#10;<p>O principal atrativo de Po&ccedil;&atilde;o &eacute; a produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Renda" id="w">Renascen&ccedil;a</a>, renda de origem europeia, tecida em almofada e cujas aplica&ccedil;&otilde;es se prestam ao adorno das mais diversas pe&ccedil;as. Trazida ao Brasil pelos portugueses e ensinada no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> em col&eacute;gios internos e conventos, a Renascen&ccedil;a chegou a Po&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 30</a>, pelas m&atilde;os de uma senhora famosa na cidade, Maria Pastora. Essa atividade artesanal, assumida pela grande maioria da popula&ccedil;&atilde;o como meio de vida, pode ser facilmente encontrada na Cooperativa Arte Rendas e na feira popular, realizada aos s&aacute;bados. Po&ccedil;&atilde;o &eacute; o maior produtor de renda renascen&ccedil;a do Brasil.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A renda &eacute; exportada para diversos estados brasileiros e exportadas para sete pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.&#10;No dia 22 de agosto de 2011, o governador do estado <a href="http://en.wikipedia.org/wiki/Eduardo_Campos" id="w">Eduardo Campos</a> atrav&eacute;s da lei N&ordm; 14.365 de mesma data, conferiu ao munic&iacute;pio de Po&ccedil;&atilde;o o t&iacute;tulo de Capital da Renascen&ccedil;a. Seguindo&shy;se dia 7 de setembro, em meio ao anivers&aacute;rio de funda&ccedil;&atilde;o da cidade e da independ&ecirc;ncia do Brasil, na C&acirc;mara de Vereadores houve o lan&ccedil;amento do selo postal comemorativo do t&iacute;tulo de Capital da Renascen&ccedil;a com a presen&ccedil;a do Sr. Raimundo Malheiros, gerente regional de vendas dos Correios de <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, representando a Diretoria Regional dos Correios.</p>&#10;<a id="Cruzeiro_de_Po%C3%A7%C3%A3o" name="Cruzeiro_de_Po%C3%A7%C3%A3o"></a><h3> Cruzeiro de Po&ccedil;&atilde;o </h3>&#10;<p>O turismo religioso est&aacute; presente em Po&ccedil;&atilde;o, sobretudo durante a <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>, quando milhares de romeiros visitam o seu Centro de Instru&ccedil;&atilde;o B&iacute;blica. Situado em uma &aacute;rea de tr&ecirc;s hectares, o Centro une a paisagem natural, privilegiada em mirantes e arboriza&ccedil;&atilde;o, aos mais variados s&iacute;mbolos e elementos religiosos, a exemplo do Cruzeiro e dos nichos alusivos &agrave;s <a href="http://en.wikipedia.org/wiki/Via_Crucis" id="w">esta&ccedil;&otilde;es da Via Sacra</a> &shy; compondo um espa&ccedil;o essencialmente <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>.</p>&#10;<p>O terreno do Cruzeiro foi comprado a Manoel Felix de Sousa, no dia 13 de maio de 1932, cujo valor foi de cem mil reis. No dia 31 de outubro do mesmo ano, uma sexta&shy;feira por volta das 3 horas da tarde, a comunidade religiosa de Po&ccedil;&atilde;o em prociss&atilde;o cantava o hino: &#34&semi;O MEU CORA&Ccedil;&Atilde;O / &Eacute; S&Oacute; DE JESUS,/ A MINHA ALEGRIA / &Eacute; A SANTA CRUZ&#34&semi;&semi; e da cidade at&eacute; o monte se conduzia uma CRUZ de madeira que fora colocada no ALTO DAS BEM AVENTURAN&Ccedil;AS. O vig&aacute;rio da freguesia era o franciscano FREI ESTEV&Atilde;O e o bispo da diocese era Dom Jos&eacute; de Oliveira Lopes, que ordenou a b&ecirc;n&ccedil;&atilde;o da cruz pelos mission&aacute;rios FREI BERNARDO e FREI EG&Iacute;DIO. Em 1936 neste local &eacute; celebrada a primeira missa pelo Frei Eudor&iacute;co. No ano de 1964, o primeiro delegado e sub&shy;tenente de Po&ccedil;&atilde;o, Jo&atilde;o Cordeiro, foi ao leste da cidade conduzindo o povo cat&oacute;lico e pediu que se fizesse a limpeza em torno da cruz, logo ap&oacute;s construiram uma estrada de acesso ao monte. </p>&#10;<p>Em 1961, vindo da cidade de Mossor&oacute;&shy;RN, tomou posse da par&oacute;quia de NOSSA SENHORA DAS DORES o frade alem&atilde;o FREI HENRIQUE BR&Ouml;KER, que a 13 de junho de 1961 mandou murar de pedra e tijolos os 3 hectares, assim dando in&iacute;cio a obras sociais e culturais(CENTRO DE INSTRU&Ccedil;&Atilde;O B&Iacute;BLICO VISUAL &shy; PRES&Eacute;PIO CRUZ TABERN&Aacute;CULO) conhecido por CRUZEIRO DE PO&Ccedil;&Atilde;O. Passaram&shy;se dez anos e a obra estava praticamente conclu&iacute;da com recursos oriundos da Alemanha, mas precisamente da fam&iacute;lia, dos parentes e amigos bem feitores de seu idealizador, que quando em Po&ccedil;&atilde;o chegou olhou para o monte e disse: &#34&semi;AQUI REALIZAREI OS MEUS SONHOS&#34&semi;. Em 1962 o precursor da obra passou suas ideias ao pintor FRUGEL, tamb&eacute;m alem&atilde;o, e este elaborou estampas retratando cenas b&iacute;blicas. Elas foram enviadas a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> ao escultor EDGAR MARTINS BENDER, que as transformou em est&aacute;tuas e pain&eacute;is de tamanho natural que enobrece uma obra &iacute;mpar no Mundo. O Cruzeiro de Po&ccedil;&atilde;o participou da escolha das 7 maravilhas de Pernambuco pelo sistema <a href="http://en.wikipedia.org/wiki/Jornal_do_Commercio" id="w">Jornal do Commercio</a>, e ficou como finalista<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Outros_Aspectos" name="Outros_Aspectos"></a><h3> Outros Aspectos </h3>&#10;<p>Outros locais de visita&ccedil;&atilde;o interessante s&atilde;o o S&iacute;tio Ara&ccedil;&aacute;, com casa de farinha em funcionamento, a nascente do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">rio Capibaribe</a> (que corta o Recife)&semi; e a Cachoeira do Cafund&oacute;, prop&iacute;cia aos banhos. Po&ccedil;&atilde;o &eacute; tamb&eacute;m conhecido por suas fazendas de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>, pela realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vaquejada" id="w">vaquejadas</a> e pelo clima frio e agrad&aacute;vel. O seu centro urbano, t&iacute;pico das cidades do interior pernambucano, apresenta como destaque a igreja dedicada &agrave; padroeira, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a>, em frente &agrave; qual encontra&shy;se a Pra&ccedil;a Estanislau Ferreira de Carvalho, com seu coreto e canteiros floridos. Nela, a indica&ccedil;&atilde;o do local onde existia o po&ccedil;o que deu origem ao povoamento e ao nome do munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma latitude 08&ordm;11&#39&semi;11&#34&semi; sul e a uma longitude 36&ordm;42&#39&semi;18&#34&semi; oeste, estando a uma altitude de 1000 metros. Sua popula&ccedil;&atilde;o estimada em 2007 era de 11 135 habitantes. Possui uma &aacute;rea de 212&#160&semi;km&sup2;.</p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Oeste: Pesqueira</li>&#10;<li>Norte: S&atilde;o Jo&atilde;o do Tigre (Estado da Para&iacute;ba)</li>&#10;<li>Leste: Belo Jardim</li>&#10;<li>Nordeste: Jata&uacute;ba</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio encontra&shy;se localizado no Planalto da Borborema. A cidade tem uma altitude m&eacute;dia de 1.000m, e &eacute; considerada a segunda cidade mais alta de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Po&ccedil;&atilde;o est&aacute; nos dom&iacute;nios das Bacias Hidrogr&aacute;ficas dos Rios Ipojuca e Capibaribe. Os principais tribut&aacute;rios s&atilde;o o Rio Ipojuca e o Riacho Po&ccedil;&atilde;o. Todos os cursos d&rsquo; &aacute;gua no munic&iacute;pio s&atilde;o intermitentes. O a&ccedil;ude Duas Serras &eacute; a maior acumula&ccedil;&atilde;o de &aacute;gua do munic&iacute;pio, com capacidade de 2.200.000 m&sup3;. O rio Capibaribe nasce nesse munic&iacute;pio. &Eacute; em Po&ccedil;&atilde;o que se localiza a nascente do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">rio Capibaribe</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<ul>&#10;<li>Tipo de clima: Mesot&eacute;rmico.</li>&#10;<li>Precipita&ccedil;&atilde;o pluviom&eacute;trica: 871mm</li>&#10;<li>Temperatura m&eacute;dia anual: 19,75&deg;C</li>&#10;<li>Meses chuvosos: mar&ccedil;o a julho</li></ul>&#10;<p> </p>&#10;<p>O clima da cidade &eacute; o mediterr&acirc;nico. Apresenta ver&otilde;es brandos e invernos amenos. O <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> &eacute; quente e seco, com m&aacute;ximas que quase nunca alcan&ccedil;am os 33&deg;C, com m&iacute;nimas que raramente descem dos 14&deg;C e ficam acima dos 18&deg;C. O <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &eacute; chuvoso e ameno, com m&aacute;ximas variando entre 17&deg;C e 22&deg;C e com m&iacute;nimas que nunca descem para menos de 7&deg;C.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o nativa &eacute; formada por Florestas Subcaducif&oacute;lica e Caducif&oacute;lica, pr&oacute;prias do Agreste. </p>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>