<html><title>Quipap&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Quipap&aacute;</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.</p> &#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O munic&iacute;pio de Quipap&aacute; teve origem sua na povoa&ccedil;&atilde;o que se ergueu no local, concentrada em redor de pequena <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> que obteve o <i>status</i> de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>, com certa homenagem a Nossa Senhora da Concei&ccedil;&atilde;o de Quipap&aacute;.</p>&#10;<p>Foi desbravado pelos anos de 1630 a 1697, trabalho realizado pelos <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> foragidos, que faziam parte do <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a>, ergueu&shy;se oficialmente entre 1795 e 1796, quando o capit&atilde;o Francisco Rodrigues de Melo junto a sua esposa, D. Ana Maria dos Prazeres, instalaram&shy;se na Fazenda das Panelas, resultando no munic&iacute;pio do mesmo nome.</p>&#10;<p>O distrito criado com o nome Quipap&aacute;, deu&shy;se pela lei provincial n&uacute;mero 432, de <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, onde ficou sob pleito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Panelas" id="w">Panelas</a>.  </p>&#10;<p>Anos mais tarde, foi elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> com a denomina&ccedil;&atilde;o somente de Quipap&aacute; (lei provincial n&ordm; 1402, de <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>) e instalado em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>.   &#10;A ascens&atilde;o ao status de munic&iacute;pio, deu&shy;se de forma definitiva, em <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, pela <a href="http://en.wikipedia.org/wiki/Lei_Estadual" id="w">Lei Estadual</a> n&uacute;mero 432, separando&shy;se do munic&iacute;pio de Panelas (N&uacute;mero 54, de <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, onde foi criado o distrito de <a href="http://en.wikipedia.org/wiki/Pau_Ferro" id="w">Pau Ferro</a> e anexado ao munic&iacute;pio de Quipap&aacute;. </p>&#10;<p>Como divis&atilde;o administrativa, o munic&iacute;pio &eacute; constitu&iacute;do de seis distritos: Quipap&aacute;, Barra de Jangada, Jurema, Pau Ferro, Queimadas e S&atilde;o Benedito, onbde mais tarde o distrito de Jurema &eacute; tamb&eacute;m elevado &agrave; categoria de munic&iacute;pio. </p>&#10;<p>Em 1938, atrav&eacute; do decreto&shy;lei n&ordm; 235, de <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o distrito de S&atilde;o Sebasti&atilde;o da Barra foi extinto, sendo seu territ&oacute;rio anexado ao distrito de Quipap&aacute; e S&atilde;o Benedito. Entre <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o munic&iacute;pio &eacute; constitu&iacute;do de quatro distritos: Quipap&aacute;, Igarapeba, Pau Ferro e S&atilde;o Benedito. </p>&#10;<p>Em 1963, desmembra&shy;se do munic&iacute;pio de Quipap&aacute; os distritos de Iraci e Igarapeba, para formar o novo munic&iacute;pio de S&atilde;o Benedito do Sul, ex&shy;Iraci. Neste sentido, a divis&atilde;o territorial de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, consta o munic&iacute;pio constitu&iacute;do apenas de 2 distritos: Quipap&aacute; e Pau Ferro. Assim permanecendo em divis&atilde;o territorial at&eacute; os dias atuais<sup id="_ref&shy;ref1_a" class="reference"><a href="#_note&shy;ref1" title="">[1]</a></sup>. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A origem do nome Quipap&aacute; possui diversas vers&otilde;es, algumas de cunho folcl&oacute;rico. Outras com origem <a href="http://en.wikipedia.org/wiki/Africa" id="w">africana</a>, sendo que nessa &uacute;ltima, trata&shy;se de um <a href="http://en.wikipedia.org/wiki/Corruptela" id="w">corruptela</a> de <b>quipac&aacute;</b>, que significa asilo de fugitivos<sup id="_ref&shy;ref1_b" class="reference"><a href="#_note&shy;ref1" title="">[1]</a></sup>. </p>&#10;<p>Segundo outros, a palavra &eacute; de origem <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a>, oriunda de uma <a href="http://en.wikipedia.org/wiki/Planta" id="w">planta</a> da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Cact%C3%A1ceas" id="w">cact&aacute;ceas</a>, o <a href="http://en.wikipedia.org/wiki/Quip%C3%A1" id="w">quip&aacute;</a>. Que no plural ficaria <i>quipaquip&aacute;</i>, e com passar do tempo, uma s&iacute;laba foi extinta, resultando Quipap&aacute;, que tamb&eacute;m d&aacute; o nome a de uma de suas <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a> e de um de seus <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a><sup id="_ref&shy;ref1_c" class="reference"><a href="#_note&shy;ref1" title="">[1]</a></sup>.   </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;49&#39&semi;40&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;00&#39&semi;42&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 462 metros. Est&aacute; situada na microregi&atilde;o da Zona da Mata Sul ou Mata Meridional pernambucana.</p> &#10;<p>Divisa com os munic&iacute;pios de Panelas, S&atilde;o Benedito do Sul, Jurema e Canhotinho, munic&iacute;pios pernambucanos, e ainda Ibateguara e S&atilde;o Jos&eacute; da Laje, munic&iacute;pios alagoanos.</p>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &eacute; de 25.301 habitantes. </p>&#10;<p>Possui uma &aacute;rea de  225,68&#160&semi;km&sup2;. </p>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> &eacute; montanhoso. E os rios Piranji, Areias e Quipap&aacute;, al&eacute;m de in&uacute;meros riachos perenes, formam sua <a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">hidrografia</a>.</p>&#10;<p>Fica a aproximadamente 180&#160&semi;km da capital Recife, ficando ainda pr&oacute;xima (em m&eacute;dia 60&#160&semi;km) o munic&iacute;pios p&oacute;lo como <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, <a href="http://en.wikipedia.org/wiki/Garanhuns" id="w">Garanhuns</a> e <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>.</p>&#10;<p>&Eacute; cortada pelas rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;104" id="w">BR&shy;104</a>, PE&shy;126 e PE&shy;177. A primeira liga o munic&iacute;pio as cidades de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>/AL e Caruaru/PE. A segunda e a terceira rodovias ligam Quipap&aacute; as cidades de Palmares e Garanhuns respectivamente.</p> &#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Durante quase todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> o munic&iacute;pio teve destaque na regi&atilde;o, com a monocultura da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e a Usina &Aacute;gua Branca, ind&uacute;stria de grande porte do setor sucroalcooleiro, que eram, juntos, a mola propulsora da economia local.</p>&#10;<p>Em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a> por&eacute;m, o esgotamento do solo &shy; devido provavelmente a falta de manejo adequado do mesmo &shy;, anos seguidos de clima hostil a cultura da cana, aliados a quest&otilde;es trabalhistas iniciadas por ex&shy;funcion&aacute;rios e problemas na &aacute;rea administrativa, provocaram a derrocada da Usina &Aacute;gua Branca, que teve sua fal&ecirc;ncia decretada oficialmente pela justi&ccedil;a em 1997. Fato que provocou uma onde de desemprego sem precedentes na hist&oacute;ria da regi&atilde;o e um consequente &ecirc;xodo de centenas de trabalhadores, direta e/ou indiretamente afetados pelo fim das atividades da usina e do plantio em larga escala da cana no munic&iacute;pio, para diversas partes do pa&iacute;s, principalmente para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>Atualmente, a economia quipapaense tem como base de sustenta&ccedil;&atilde;o o funcionalismo p&uacute;blico municipal, juntamente com os programas sociais dos governos federal e estadual &shy; realidade vivenciada por centenas de munic&iacute;pios brasileiros.</p> &#10;<p>Na zona rural, a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> participa de forma mais t&iacute;mida da economia, valendo destacar: a agricultura de subsist&ecirc;ncia, promovida pelas fam&iacute;lias que residem &shy; em n&uacute;mero cada vez menor &shy; no campo&semi; os assentamentos de bananeiras e aracati &shy; antigas propriedades da falida Usina &Aacute;gua Branca &shy; e suas produ&ccedil;&otilde;es ainda em pequena escala&semi; e, a cria&ccedil;&atilde;o de gado de corte, origin&aacute;ria em sua grande parte dos <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> espalhados pela zona rural do munic&iacute;pio.</p> &#10;<p>A falta de um conjunto de fatores, tais como exist&ecirc;ncia de uma m&atilde;o&shy;de&shy;obra qualificada, incentivos governamentai e a exist&ecirc;ncia de uma infraestrutura local &eacute; provavelmente, a maior barreira para o impulsionamento da economia e consequentemente do crescimento local, principalmente por meio da instala&ccedil;&atilde;o de empresas geradoras de emprego e renda. Situa&ccedil;&atilde;o que continua provocando um &ecirc;xodo, em propor&ccedil;&otilde;es pequenas, por&eacute;m cont&iacute;nuo, de jovens quipapaenses, que terminam a educa&ccedil;&atilde;o b&aacute;sica e se dirigem aos grandes centros urbanos das mais diversas partes do Brasil, em busca de oportunidades de emprego e de prosseguimento nos estudos.</p>&#10;<p>Contudo, o munic&iacute;pio possui um grande potencial tur&iacute;stico &shy;ainda pouco explorado &shy; com destaque para as in&uacute;meras nascentes que se espalham por todo o seu territ&oacute;rio. Destaca&shy;se neste setor o Engenho Laje Bonita, empreendimento local que explora o turismo rural sustent&aacute;vel com destaque tamb&eacute;m para o aspecto hist&oacute;rico da localidade.</p>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2>Filhos ilustres</h2>&#10;&#10;<ul>&#10;<li>Epaminondas Bezerra &shy; nascido em Quipap&aacute; em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, foi o criador da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Cristo_de_Nova_Jerusal%C3%A9m" id="w">Paix&atilde;o de Cristo de Nova Jerusal&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/Fazenda_Nova" id="w">Fazenda Nova</a>. Passou a responsabilidade do Drama do Calv&aacute;rio para o casal Pl&iacute;nio e Diva Pacheco em 1970.</li>&#10;<li>Jaime Nicola &shy; renomado artista quipapaense, com obras espalhadas pelo Brasil e pelo mundo. Merece destaque suas obras esculpidas em madeira nobre, que conquistaram a cr&iacute;tica mais especializada do pa&iacute;s.</li>&#10;<li>Jer&ocirc;nimo Gueiros &shy; nascido em <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, destac&aacute;vel atuante na &aacute;rea intelectual do Recife como ministro presbiteriano, professor de Portugu&ecirc;s e diretor da antiga Escola Normal Oficial. Colaborador do <a href="http://en.wikipedia.org/wiki/Jornal_do_Commercio_(Recife)" id="w">Jornal do Commercio</a>, A Prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Diario_de_Pernambuco" id="w">Diario de Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Jornal_do_Recife" id="w">Jornal do Recife</a>. Membro do Instituto Arqueol&oacute;gico, Geogr&aacute;fico e Hist&oacute;rico de Pernambuco. Membro tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Academia_Pernambucana_de_Letras" id="w">Academia Pernambucana de Letras</a>, a qual presidiu de 1938 a 1948.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Waldemar_Lopes" id="w">Waldemar Lopes</a> &shy; nascido em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, poeta, jornalista. Trabalhou no <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> e na <a href="http://en.wikipedia.org/wiki/OEA" id="w">OEA</a>. Faleceu em <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</li>&#10;<li>Naidson Nosdian &shy; Renomado pai de fam&iacute;lia praticante da arte&shy;desinteligente do coro&shy;no&shy;coro. </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126132" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126132">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/QUIP122.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/QUIP122.pdf">Minist&eacute;rio das Minas e Energia, 2005. Diagn&oacute;stico do munic&iacute;pio de Quipap&aacute;.</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quipap%C3%A1" id="w"> </a></p></body></html>