<html><title>Pesqueira</title><body>&#10;<p> &#10; </p>&#10;<p><b>Pesqueira</b> &eacute; um munic&iacute;pio brasileiro do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Distante a 215 km da capital pernambucana. Situa&shy;se na microregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Ipojuca" id="w">Vale do Ipojuca</a> e mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">Agreste Pernambucano</a>. &Eacute; sede da <a href="http://en.wikipedia.org/wiki/Diocese_de_Pesqueira" id="w">Diocese de Pesqueira</a>, a <a href="http://en.wikipedia.org/wiki/S%C3%A9" id="w">s&eacute;</a> <a href="http://en.wikipedia.org/wiki/Bispo" id="w">episcopal</a> est&aacute; na Catedral <a href="http://en.wikipedia.org/wiki/&Aacute;gueda_de_Cat%C3%A2nia" id="w">Santa &Aacute;gueda</a>. Pesqueira disp&otilde;e de boa infra&shy;estrutura, que inclui hot&eacute;is, pousadas, bares, restaurantes e movimentado calend&aacute;rio de eventos, faz parte do Circuito do Frio de Pernambuco atual Festival Pernambuco Na&ccedil;&atilde;o Cultural &#34&semi;Festa da Renascen&ccedil;a&#34&semi; de Pesqueira (um festival de m&uacute;sicas no meio do ano). Al&eacute;m de privilegiada localiza&ccedil;&atilde;o, Pesqueira conta com o Santu&aacute;rio de Nossa Senhora das Gra&ccedil;as, local de adora&ccedil;&atilde;o e f&eacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A hist&oacute;ria de Pesqueira come&ccedil;a em fins de 1659 ou in&iacute;cio de 1660 com a funda&ccedil;&atilde;o de uma miss&atilde;o da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_do_Orat%C3%B3rio" id="w">Congrega&ccedil;&atilde;o do Orat&oacute;rio</a> pelo padre <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Duarte_do_Sacramento" id="w">Jo&atilde;o Duarte do Sacramento</a>. Tal miss&atilde;o fora fundada junto &agrave; tribo <a href="http://en.wikipedia.org/wiki/Cariris" id="w">cariri</a> de nome Xukuru, que habitava a <a href="http://en.wikipedia.org/wiki/Serra_do_Ororub%C3%A1" id="w">serra do Ororub&aacute;</a> (ou Urub&aacute;, ou at&eacute; Ararob&aacute;, como aparece nos registros mais antigos). O local foi batizado pelo padre de Monte Alegre, que depois se tornou Cimbres e fora elevada &agrave; categoria de vila em 3 de abril de 1762. Antes disso, segundo carta de sesmaria datada de 24 de janeiro de 1691, o lugar j&aacute; era sede da Capitania de Ararob&aacute; e tinha como capit&atilde;o&shy;mor o sesmeiro Matias Sicio, que seria substitu&iacute;do ainda naquele mesmo ano por Jo&atilde;o de Oliveira Neves, segundo carta assinada por ele em agosto de 1691. Pelo menos at&eacute; 1721, segundo documento de 4 de abril daquele ano, um manifesto em apoio a Ant&ocirc;nio Vieira de Melo, Oliveira Neves, fazendeiro de Monte Alegre, ainda era capit&atilde;&shy;mor de Ararob&aacute;.</p>&#10;<p>Ao que parece, a dita capitania foi transferida para os Campos dos Garanhuns por volta de 1727 e n&atilde;o em 1700, como alguns apontam. A capitania voltaria para Monte Alegre em 1762, com a eleva&ccedil;&atilde;o da povoa&ccedil;&atilde;o &agrave; categoria de vila e sede de munic&iacute;pio.</p>&#10;<p>A partir de 1800, uma fazenda come&ccedil;ou a ser instalada ao p&eacute; da serra por Manoel Jos&eacute; de Siqueira. A fazenda recebeu o nome de &#34&semi;Po&ccedil;o Pesqueiro&#34&semi; (ou &#34&semi;da Pesqueira&#34&semi;, como tamb&eacute;m se encontra nos registros mais antigos) e come&ccedil;ou a progredir com rapidez. Tanto que a 13 de maio de 1836, Po&ccedil;o Pesqueiro j&aacute; era uma povoa&ccedil;&atilde;o vistosa e fora elevada a vila com o simpl&oacute;rio nome de &#34&semi;Pesqueira&#34&semi;. Junto com a eleva&ccedil;&atilde;o a vila, Pesqueira recebeu a sede do Munic&iacute;pio de Cimbres (que no alto da serra, j&aacute; n&atilde;o era t&atilde;o vi&aacute;vel para assuntos pol&iacute;ticos e o com&eacute;rcio). Depois disso a cidade progrediu como nenhum outro lugar do sert&atilde;o, devido &agrave; instala&ccedil;&atilde;o de f&aacute;bricas de doces e beneficiamento de tomate . Em 1880 a vila foi elevada a cidade com o nome de &#34&semi;Santa &Aacute;gueda de Pesqueira&#34&semi;, que n&atilde;o vingou e recebeu o nome de &#34&semi;Pesqueira&#34&semi;. A vila de Cimbres foi a ela anexada e, juntas, Cimbres e Pesqueira formaram o Munic&iacute;pio de Cimbres at&eacute; 1913, quando &#34&semi;Pesqueira&#34&semi; passou definitivamente a ser o nome do munic&iacute;pio, passando a antiga sede a mero distrito.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ororub%C3%A1_oratorianos_Cart515170.jpg%7Cthumb%7C180px" id="w">Terras dos &iacute;ndios na Serra do Ororub&aacute; e as outras terras da Congrega&ccedil;&atilde;o do Orat&oacute;rio, em 1813. Mapa de Jos&eacute; da Costa Pinto.</a>&#10;A Radiofonia da cidade conta com 4 emissoras de R&aacute;dios, R&aacute;dio Talism&atilde; FM 96,7, R&aacute;dio Jornal AM 1390, R&aacute;dio Urub&aacute; FM 104,9 e uma retransmissora da Rede Brasil de Comunica&ccedil;&atilde;o FM 106,3.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;21&#39&semi;28&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;41&#39&semi;45&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 654 metros. Sua popula&ccedil;&atilde;o, segundo censo de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de  aproximadamente 64.000 habitantes. Possui uma &aacute;rea de 1036,45&#160&semi;km&sup2;. Administrativamente, o munic&iacute;pio &eacute; formado pelo distrito sede e pelos povoados de Cimbres, Mimoso, Mutuca, Papagaio, Salobro, Ipanema, Cajueiro, Beira Mar, Capim de Planta e Cacimb&atilde;o. </p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Norte: Po&ccedil;&atilde;o e Estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a></li>&#10;<li>Sul: Venturosa e Alagoinha</li>&#10;<li>Leste: Sanhar&oacute;, Capoeiras, S&atilde;o Bento do Una e Belo Jardim</li>&#10;<li>Oeste: Arcoverde e Pedra</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Pesqueira encontra&shy;se inserido nos dom&iacute;nios das bacias hidrogr&aacute;ficas dos&#10;rios Ipanema e Ipojuca. Seus principais tribut&aacute;rios s&atilde;o: o Rio Ipojuca, al&eacute;m dos riachos: dos Pebas,&#10;Cana&shy;Brava, do Boi, Santana, Gravat&aacute;, Ceguinha, da Atravessada, do Guerra, Quebra&shy;Ro&ccedil;a, do&#10;B&aacute;lsamo, Bara&uacute;nas, Liberal, Papagaio, do Belo e Salobro. Os principais corpos de acumula&ccedil;&atilde;o s &atilde;o:&#10;os a&ccedil;udes P &atilde;o de (54.696.500m&#10;3&#10;), Ipaneminha (3.900.000m&#10;3&#10;), Carlos de Brito e Tambores, al&eacute;m das&#10;lagoas: do Bicheiro, do Jacu, Grande, do Algod &atilde;o e do Anzol. Todos os cursos d&rsquo; &aacute;gua no munic&iacute;pio&#10;t&ecirc;m regime de escoamento intermitente e o padr &atilde;o de drenagem &eacute; o dendr&iacute;tico.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<ul>&#10;<li>Tipo de Clima: Semi&aacute;rido, do tipo BSh</li>&#10;<li>Precipita&ccedil;&atilde;o pluviom&eacute;trica: 835,4mm.</li>&#10;<li>Temperatura m&eacute;dia anual: 23,6&deg;C.</li>&#10;<li>Meses chuvosos: mar&ccedil;o a julho.</li></ul>&#10;<p> </p>&#10;<p>O clima da cidade &eacute; o semi&aacute;rido. Seus ver&otilde;es s&atilde;o quentes e seco, com m&aacute;ximas entre 29&deg;C e 35&deg;C, com m&iacute;nimas entre 17&deg;C e 20&deg;C. No inverno &eacute; ameno e chuvoso, com m&aacute;ximas entre 21&deg;C e 27&deg;C, e m&iacute;nimas entre 12&deg;C e 16&deg;C. A menor temperatura registrada na cidade foi de 11,2&deg;C, no dia 30 de agosto de 1973, e a maior foi de 38,8&deg;C, no dia 06 de janeiro de 2003, segundo o INMET.</p>&#10;<a id="Divis%C3%A3o_distrital_e_povoados" name="Divis%C3%A3o_distrital_e_povoados"></a><h3> Divis&atilde;o distrital e povoados </h3>&#10;&#10;<ul>&#10;<li>Distrito&shy;sede</li>&#10;<li>Povoados: Cimbres, Mimoso, Mutuca, Papagaio, Salobro, Ipanema, Cajueiro, Beira Mar, Capim de Planta e Cacimb&atilde;o.</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Pesqueira, est&aacute; inserido na unidade geoambiental do Planalto da&#10;Borborema, formada por maci&ccedil;os e outeiros altos, com altitude variando entre 650 a 1.000 metros.&#10;Ocupa uma &aacute;rea de arco que se estende do sul de Alagoas at&eacute; o Rio Grande do Norte. O relevo &eacute;&#10;geralmente movimentado, com vales profundos e estreitos dissecados. Com respeito &agrave;fertilidade dos&#10;solos &eacute; bastante variada, com certa predomin&acirc;ncia de m&eacute;dia para alta.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o_e_solo" name="Vegeta%C3%A7%C3%A3o_e_solo"></a><h3> Vegeta&ccedil;&atilde;o e solo </h3>&#10;<p>A vegeta&ccedil;&atilde;o desta unidade &eacute; formada por Florestas Subcaducif&oacute;lica e Caducif&oacute;lica, pr&oacute;prias&#10;das &aacute;reas agrestes. Nas Superf&iacute;cies suave onduladas a onduladas, ocorrem os Planossolos, medianamente&#10;profundos, fortemente drenados, &aacute;cidos a moderadamente &aacute;cidos e fertilidade natural m&eacute;dia e ainda&#10;os Podz&oacute;licos, que s&atilde;o profundos, textura argilosa, e fertilidade natural m&eacute;dia a alta. Nas eleva&ccedil;&otilde;es,&#10;ocorrem os solos lit&oacute;licos, rasos, textura argilosa e fertilidade natural m&eacute;dia. Nos Vales dos rios e&#10;riachos, ocorrem os planossolos, medianamente profundos, imperfeitamente drenados, textura&#10;m&eacute;dia/argilosa, moderadamente &aacute;cidos, fertilidade natural alta e problemas de sais. Ocorrem ainda&#10;afloramentos de rochas.</p>&#10;<a id="Povos_Ind%C3%ADgenas" name="Povos_Ind%C3%ADgenas"></a><h2>Povos Ind&iacute;genas</h2>&#10;<p>Na Serra do Ororub&aacute; vivem os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Xukuru" id="w">Xukuru</a>, em 24 aldeias, o munic&iacute;pio de Pesqueira se consolida como o maior reduto ind&iacute;gena do Nordeste. S&atilde;o 9.335 descendentes ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Xucuru" id="w">Xucuru</a> ,que residem no munic&iacute;pio, segundo o Censo 2010<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A terra ind&iacute;gena, homologada em 2001, ocupa uma &aacute;rea de 27,5 mil hectares, onde os &iacute;ndios desenvolvem atividades agr&iacute;colas e bordados tipo renascen&ccedil;a.</p>&#10;<p>Al&eacute;m disto, no n&uacute;cleo urbano de Pesqueira, habitam aproximadamente 200 fam&iacute;lias ind&iacute;genas, sobretudo no bairro Xukurus.</p>&#10;<p>A tribo dos Parati&oacute;s foi extinta e dela quase n&atilde;o h&aacute; registros.&#10;</p><a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="1" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; clear:right&semi; text&shy;align:center">&#10;<tr>&#10;<th bgcolor="#ccccff" colspan="4" style="background&shy;color:#ccccff&semi; padding&shy;right:3px&semi; padding&shy;left:3px&semi; font&shy;size:110%&semi; text&shy;align:center"><b>Popula&ccedil;&atilde;o aproximamente<br/>segundo censo (IBGE)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></b></th></tr>&#10;<tr style="font&shy;size:95%">&#10;<td><b>Ano</b></td>&#10;<td><b>Popula&ccedil;&atilde;o</b></td></tr>&#10;<tr align="center">&#10;<td>2000</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2007</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2010</td>&#10;<td> </td></tr></table></div>&#10;&#10;<dl><dt>Dados do Censo &shy; 2010 <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></dt><dd>//aurelioschmitt.blogspot.com/2011/06/populacao&shy;urbana&shy;dos&shy;distritos&shy;de.html Censo 2010 Pernambuco]<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;<p>Popula&ccedil;&atilde;o residente&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">Popula&ccedil;&atilde;o Urbana</a> no (distrito sede): 40 228</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">Popula&ccedil;&atilde;o Urbana</a> nos (distritos e povoados): 5 324</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">Popula&ccedil;&atilde;o Rural</a>: 17 767</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 63 319</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&Aacute;rea</a>: 995 500 km&sup2;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a>: (hab./km&sup2;): 63,61</li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:ESTADIO_JOAQUIM_DE_BRITO.jpg%7Cthumb" id="w">Bandeir&atilde;o da Torcida estendido na arquibancada do Est&aacute;dio Municipal Joaquim Jos&eacute; de Brito</a></p>&#10;<p>O munic&iacute;pio &eacute; sede do <a href="http://en.wikipedia.org/wiki/Pesqueira_Futebol_Clube" id="w">Pesqueira FC</a>, clube fundado em 2006. A cidade conta com o Est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Jos%C3%A9_de_Brito" id="w">Joaquim de Brito</a> que recebe jogos do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Campeonato Pernambucano</a>. </p>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Almeida_Maciel" id="w">Jos&eacute; de Almeida Maciel</a> (&#34&semi;Pesqueira e o Antigo Termo de Cimbres&#34&semi;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nelson_Barbalho" id="w">Nelson Barbalho</a> (&#34&semi;Cronologia Pernambucana&#34&semi;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Crist%C3%B3v%C3%A3o_dos_Santos" id="w">Lu&iacute;s Crist&oacute;v&atilde;o dos Santos</a> (&#34&semi;Caminhos do Sert&atilde;o&#34&semi;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Wilson" id="w">Lu&iacute;s Wilson</a> (&#34&semi;Ararob&aacute;, lend&aacute;ria e eterna&#34&semi;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Oliveira_do_Nascimento" id="w">Marcelo Oliveira do Nascimento</a> (&#34&semi;Pesqueira Hist&oacute;rica &shy; Volume 1&#34&semi;).</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pesqueira.pe.gov.br" rel="nofollow" title="http://www.pesqueira.pe.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pesqueira" id="w"> </a></p></body></html>