<html><title>Salo&aacute;</title><body>&#10;<p> &#10;<b>Salo&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; formado pelos distritos sede e Iatec&aacute; e pelos povoados de Gigante, S&atilde;o Serafim, Serrinha do Prata.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> que deu origem &agrave;s terras do munic&iacute;pio de Salo&aacute; pertencia a Ger&ocirc;nimo Burgos de Souza e E&ccedil;a. Foram vendidas a Manuel da Cruz Vilela em 23 de julho de 1712.</p>&#10;<p>O distrito foi criado com a denomina&ccedil;&atilde;o de S&atilde;o Serafim, pela lei municipal n&ordm; 60, de <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, no munic&iacute;pio de Bom Conselho. Em 1939, teve seu nome alterado para Barro. Em 1944, passa a chamar&shy;se Salo&aacute;. Foi elevado &agrave; categoria do munic&iacute;pio de Salo&aacute;, pela lei estadual n&ordm; 4946, de <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</p>&#10;<p>O top&ocirc;nimo Salo&aacute; tem origem na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>, dos povos <a href="http://en.wikipedia.org/wiki/Fulni%C3%B4s" id="w">Fulni&ocirc;s</a>, habitantes da regi&atilde;o. N&atilde;o h&aacute; consenso sobre o significado. Segundo Roberto Harrop Galv&atilde;o, signficaria areia ou Barro.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;58&#39&semi;33&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;41&#39&semi;15&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 745 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 15.027 habitantes.&Eacute; considerado um munic&iacute;pio muito agrad&aacute;vel pelas variedade de plantas como rosas que crescem ao seu redor. A maior temperatura j&aacute; registrada na cidade foi de 41 graus e a menor foi de 04 graus.</p>&#10;<p>O munic&iacute;pio encontra&shy;se inserido em sua maior parte no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, com relevo suave e ondulado. Uma por&ccedil;&atilde;o da &aacute;rea a leste localiza&shy;se na unidade dos <a href="http://en.wikipedia.org/wiki/Maci%C3%A7os_e_Serras_Baixas" id="w">Maci&ccedil;os e Serras Baixas</a>. A vegeta&ccedil;&atilde;o predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">floresta caducif&oacute;lia e subcaducif&oacute;lia</a>.</p>&#10;<p>Salo&aacute; encontra&shy;se inserido na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Ipanema" id="w">rio Ipanema</a> e tem como principais tribut&aacute;rios os riachos Baixo do Moc&oacute;, do Limit&atilde;o, de Fora, Riach&atilde;o, do Exu, das Lajes, do Umbuzeiro, Camaratuba e da Grota. Os principais cursos d&#39&semi;&aacute;gua t&ecirc;m regime intermitente.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>