<html><title>S&atilde;o Joaquim do Monte</title><body>&#10;<p> &#10;<b>S&atilde;o Joaquim do Monte</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. O munic&iacute;pio &eacute; constitu&iacute;do de 3 distritos: S&atilde;o Joaquim do Monte, Barra do Riach&atilde;o e Santana do S&atilde;o Joaquim.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O local onde hoje est&aacute; a cidade de S&atilde;o Joaquim do Monte come&ccedil;ou a ser povoado em 1896 com a constru&ccedil;&atilde;o da casa de Manoel Quintino. Pr&oacute;xima a ela, localizava&shy;se a casa do Capit&atilde;o Manoel Ant&ocirc;nio, que era denominada &#34&semi;Casa Nova&#34&semi; de ABA DE SERRA, que se tornou o primeiro nome do lugarejo por estar ao p&eacute; da serra, hoje <i>Serra do Monte</i>.</p>&#10;<p>Em 1896 foi erguida a capela em honra de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>. Sob influ&ecirc;ncia do Coronel Joaquim Jos&eacute; de Lima, o padroeiro da cidade foi trocado para S&atilde;o Joaquim. Em 1912, quando foi criado o distrito no munic&iacute;pio de Bonito, o povoado recebe este nome. No ano seguinte, iniciou&shy;se a constru&ccedil;&atilde;o da nova capela sob a dire&ccedil;&atilde;o do Frei Epif&acirc;nio e apoio do Jos&eacute; Joaquim de Melo (o Jos&eacute; Gameleira), que seria inaugurada dois anos depois.</p>&#10;<p>O distrito foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de S&atilde;o Joaquim, pela lei estadual n&ordm; 1931, de <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>. Pelo decreto&shy;lei estadual n&ordm; 952, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o munic&iacute;pio de S&atilde;o Joaquim, passou a chamar&shy;se Camaratuba. Pela lei estadual n&ordm; 416, de 31 de dezembro de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, passou a denominar&shy;se S&atilde;o Joaquim do Monte.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&deg;25&#39&semi;57&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&deg;48&#39&semi;16&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 463 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 21 151 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  230,68&#160&semi;km&sup2;.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, cujo relevo &eacute; constitu&iacute;do por outeiros e maci&ccedil;os altos, com altitudes entre 600 e 1000 metros. Predominam solos com fertilidade m&eacute;dia e alta.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o nativa &eacute; composta por Florestas Subcaducif&oacute;lica e Caducif&oacute;lica.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio encontra&shy;se na &aacute;rea das bacias hidrogr&aacute;ficas dos rios <a href="http://en.wikipedia.org/wiki/Rio_Una" id="w">Una</a> e <a href="http://en.wikipedia.org/wiki/Rio_Sirinha%C3%A9m" id="w">Sirinha&eacute;m</a>, tendo como principais tribut&aacute;rios s&atilde;o os riachos Seco e do Sapo. Todos os rios t&ecirc;m regime intermitente. O munic&iacute;pio disp&otilde;e do <a href="http://en.wikipedia.org/wiki/A%C3%A7ude" id="w">a&ccedil;ude</a> Caianinha (1.361.340 m&sup3;).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_S%C3%A3o_Joaquim_do_Monte" id="w">Lista de prefeitos de S&atilde;o Joaquim do Monte</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>