<html><title>Timba&uacute;ba</title><body>&#10;<p> &#10; &#10;<b>Timba&uacute;ba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> localizado na Zona da Mata Norte do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O munic&iacute;pio abrange 4 distritos: Vila Cruangi, Queimadas, Livramento de Tiuma e Catuc&aacute; al&eacute;m dos povoados. Timba&uacute;ba foi uma forte influ&ecirc;ncia no com&eacute;rcio da rede e do cal&ccedil;ado, grande parte da popula&ccedil;&atilde;o em meados do s&eacute;culo XX sobreviviam do com&eacute;rcio da rede. O munic&iacute;pio j&aacute; teve v&aacute;rias f&aacute;bricas de cal&ccedil;ados onde venderam tanto no Brasil quanto no exterior onde passaram a criar: &#34&semi;made in Timba&uacute;ba&#34&semi;</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Timba&uacute;ba&#34&semi; &eacute; derivado do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>timbo&#39&semi;&iuml;wa</i>, que significa &#34&semi;&aacute;rvore da espuma&#34&semi;<sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.1_a" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.1" title="">[1]</a></sup>. &Eacute; uma refer&ecirc;ncia &agrave; <i>Stryphnodendron guianense</i>, uma &aacute;rvore da fam&iacute;lia das leguminosas<sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.1_b" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.1" title="">[1]</a></sup>, tamb&eacute;m conhecida como Timba&uacute;va.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O territ&oacute;rio do atual munic&iacute;pio de Timba&uacute;ba pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_Itamarac%C3%A1" id="w">Capitania de Itamarac&aacute;</a>, doada a Pero Lopes de Souza. A capitania estendia&shy;se desde a foz do Rio Santa Cruz, ao Sul da <a href="http://en.wikipedia.org/wiki/Ilha_de_Itamarac%C3%A1" id="w">Ilha de Itamarac&aacute;</a>, at&eacute; a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Trai%C3%A7%C3%A3o" id="w">Ba&iacute;a da Trai&ccedil;&atilde;o</a>, ao Norte, numa extens&atilde;o de 86 l&eacute;guas de terra no litoral e, da&iacute;, atingia at&eacute; o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">meridiano de Tordesilhas</a>. No in&iacute;cio, a economia era baseada na explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a>.</p>&#10;<p>Em meados do s&eacute;culo XVIII, chegaram, naquelas &aacute;reas, habitantes de Tejucupapo, de Goiana e do n&uacute;cleo habitacional Igarassu.</p>&#10;<p>Na primeira metade do s&eacute;culo XIX, &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe_Mirim" id="w">Rio Capibaribe Mirim</a>, tamb&eacute;m conhecido como Rio das Capivaras, surgiu um n&uacute;cleo populacional, onde havia uma feira. Nas proximidades do povoado, havia uma fazenda conhecida pelo nome &Aacute;rvore de Espuma, pertencente ao portugu&ecirc;s Ant&ocirc;nio Jos&eacute; Guimar&atilde;es, que, al&eacute;m das suas atividades agropastoris, mantinha um estabelecimento comercial onde vendia tecidos e g&ecirc;nero diversos. Ant&ocirc;nio Jos&eacute; Guimar&atilde;es, que havia conquistado posi&ccedil;&atilde;o de destaque na localidade, imp&ocirc;s a transfer&ecirc;ncia da feira para o p&aacute;tio de sua fazenda. Come&ccedil;ou da&iacute; a forma&ccedil;&atilde;o de um novo povoado. Com aux&iacute;lio da popula&ccedil;&atilde;o, a esposa do fazendeiro fez construir uma capela em homenagem a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, no dia 28 de maio, por for&ccedil;a da Lei 1 103, da Assembleia Provincial de Pernambuco, foi criada a par&oacute;quia. Com um crescente desenvolvimento social e econ&ocirc;mico, os timbaubenses procuraram sua emancipa&ccedil;&atilde;o pol&iacute;tica. Esta foi obtida com a promulga&ccedil;&atilde;o da Lei 1 363, de 8 de abril de 1879, assinada pelo presidente da prov&iacute;ncia, Adolfo de Barros Cavalcanti, que criou o munic&iacute;pio e comarca de Timba&uacute;ba, sendo a povoa&ccedil;&atilde;o elevada &agrave; categoria de vila.</p>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Timba&uacute;ba encontra&shy;se na unidade geoambiental do <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> variando entre 650 a 1.000 metros. O relevo &eacute; movimentado, com <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> profundos e <a href="http://en.wikipedia.org/wiki/Estreito" id="w">estreitos</a> dissecados. Os solos variam com a altitude. Nas Superf&iacute;cies suave onduladas a onduladas, ocorrem os <a href="http://en.wikipedia.org/wiki/Planossolo" id="w">Planossolos</a>, medianamente profundos, fortemente drenados, &aacute;cidos a moderadamente &aacute;cidos e fertilidade natural m&eacute;dia. Nestas altitudes tamb&eacute;m ocorrem solos Podz&oacute;licos, que s&atilde;o profundos, textura argilosa, e fertilidade natural m&eacute;dia a alta. Nas eleva&ccedil;&otilde;es ocorrem os solos <a href="http://en.wikipedia.org/wiki/Litossolo" id="w">Lit&oacute;licos</a>, rasos, textura argilosa e fertilidade natural m&eacute;dia. Planossolos, medianamente profundos, imperfeitamente drenados, textura m&eacute;dia/argilosa, moderadamente &aacute;cidos, fertilidade natural alta e problemas de sais surgem nos Nos Vales dos rios e riachos. Verfica&shy;se ainda <a href="http://en.wikipedia.org/wiki/Afloramento" id="w">afloramentos</a> de rochas.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa &eacute; composta por Florestas Subcaducif&oacute;lica e Caducif&oacute;lica, t&iacute;picas do <a href="http://en.wikipedia.org/wiki/Agreste" id="w">agreste</a>. Biomas: <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> e <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Timba&uacute;ba encontra&shy;se inserido nos dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Goiana" id="w">Rio Goiana</a>. Seus principais tribut&aacute;rios s&atilde;o os rios: Tiuma, Mulungu, Capibaribe e Cruangi, al&eacute;m dos riachos: Boqueir&atilde;o, Lopes, Massaranduba, Pindoba e Coit&eacute;. Os principais corpos de acumula&ccedil;&atilde;o s&atilde;o os a&ccedil;udes: do Alem&atilde;o, Tavares e &Aacute;gua Azul. Todos os cursos d&#39&semi;&aacute;gua no munic&iacute;pio t&ecirc;m regime de escoamento intermitente e o padr&atilde;o de drenagem &eacute; o dendr&iacute;tico.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>Timba&uacute;ba possuiu in&uacute;meros engenhos de a&ccedil;&uacute;car na &eacute;poca colonial, mas atualmente se destaca o engenho a&ccedil;ucareiro Usina Cruanji, onde s&atilde;o empregadas milhares de pessoas. Atualmente, embora n&atilde;o tenha perdido sua voca&ccedil;&atilde;o agr&iacute;cola produtora de a&ccedil;&uacute;car, dedica&shy;se as atividades comerciais por estar situada nas proximidades de v&aacute;rias pequenas cidades do interior de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Tamb&eacute;m fazem parte de sua economia a pecu&aacute;ria, lavoura permanente, lavoura tempor&aacute;ria, produ&ccedil;&atilde;o agr&iacute;cola de cereais, leguminosas e oleaginosas, e a extra&ccedil;&atilde;o vegetal ligada &agrave; <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a>.</p>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal&shy;IDH&shy;M &eacute; de 0,649. Este &iacute;ndice situa o munic&iacute;pio em 53<sup>o</sup> no <a href="http://en.wikipedia.org/wiki/Ranking" id="w">ranking</a> estadual e em 3792<sup>o</sup> no nacional.</p>&#10;<p>Terra do mega investidor <a href="http://en.wikipedia.org/wiki/Roberto_Viana" id="w">Roberto Viana</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio de Timba&uacute;ba conta atualmente com 40 Escolas P&uacute;blicas Municipais, sendo 28 delas situadas na Zona Rural e 12 na Zona Urbana, 13 escolas Particulares e 9 estaduais, totalizando 62 escolas.</p>&#10;<a id="Ensino_B%C3%A1sico" name="Ensino_B%C3%A1sico"></a><h3> Ensino B&aacute;sico </h3>&#10;<a id="Escolas_Particulares" name="Escolas_Particulares"></a><h4> Escolas Particulares </h4>&#10;&#10;&#10;<ul>&#10;<li>Col&eacute;gio Cenecista Rodolfo Ferreira Lima</li>&#10;<li>Escola Santa Maria</li>&#10;<li>Col&eacute;gio Timbaubense</li>&#10;<li>Escola Carrossel</li>&#10;<li>Escola Ideal</li>&#10;<li>Escola Santa Joana</li>&#10;<li>Escola Renascer</li>&#10;<li>Escola Polegar</li>&#10;<li>Escola Hadassa Vingren de Andrade</li>&#10;<li>Escola Raio de Luz</li>&#10;<li>Escola Arco &Iacute;ris</li>&#10;<li>Escola Bom Jesus</li>&#10;<li>Centro Educacional Rita Soares da Silva (Sapucaia)</li></ul>&#10;<a id="Escolas_P%C3%BAblicas_Estaduais" name="Escolas_P%C3%BAblicas_Estaduais"></a><h4> Escolas P&uacute;blicas Estaduais </h4>&#10;&#10;&#10;<ul>&#10;<li>Escola Ana Eufr&aacute;sia Cabral de Moura</li>&#10;<li>Escola de Ensino Fundamental Cl&oacute;vis Salgado</li>&#10;<li>Escola de Refer&ecirc;ncia em Ensino M&eacute;dio J&aacute;der de Andrade</li>&#10;<li>Escola de Refer&ecirc;ncia em Ensino M&eacute;dio de Timba&uacute;ba (EREMT)</li>&#10;<li>Escola Prof.&ordf; Elisabeth Lyra</li>&#10;<li>Escola Prof. Jo&atilde;o Roberto Moreira</li>&#10;<li>Escola Professor Jos&eacute; Mendes da Silva</li>&#10;<li>Escola Mariana Ferreira Lima</li></ul>&#10;<a id="Escolas_P%C3%BAblicas_Municipais" name="Escolas_P%C3%BAblicas_Municipais"></a><h4> Escolas P&uacute;blicas Municipais </h4>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Escola Ala&iacute;de Muniz Dias</li>&#10;<li>Escola Alice Muniz de Oliveira</li>&#10;<li>Escola Ant&ocirc;nio Xavier de Morais Neta</li>&#10;<li>Escola Bernardo Vieira de Melo</li>&#10;<li>Escola Cel. Jo&atilde;o de Andrade</li>&#10;<li>Escola Cel. Manuel Caetano</li>&#10;<li>CIES Fernando Andrade de Queiroz</li>&#10;<li>Escola Cristo Redentor</li>&#10;<li>Escola Municipal Dom Bosco</li>&#10;<li>Escola Municipal Dom Expedito</li>&#10;<li>Escola Dom Vital</li>&#10;<li>Escola Dr. Ant&ocirc;nio Galv&atilde;o Cavalcanti (Municipal)</li>&#10;<li>Escola Dr. Jo&atilde;o Ferreira Lima</li>&#10;<li>Escola Elvira de Albuquerque Maranh&atilde;o</li>&#10;<li>Escola Em&iacute;lia Cavalcanti de Morais Neta</li>&#10;<li>Escola Engenheiro M&aacute;rio de Queiroz Galv&atilde;o</li>&#10;<li>Escola de Moc&oacute;s</li>&#10;<li>Escola Estrela do Campo</li>&#10;<li>Escola F&eacute;lix Tavares de Oliveira</li>&#10;<li>Escola Ferreira Lima Filho</li>&#10;<li>Escola Francisca Gon&ccedil;alves da Silva</li>&#10;<li>Escola Irm&atilde; Albertina Shmidt</li>&#10;<li>Escola Jo&atilde;o Feliciano Dias</li>&#10;<li>Escola Jo&atilde;o Francisco de Souza</li>&#10;<li>Escola Jo&atilde;o Monteiro</li>&#10;<li>Escola Jos&eacute; Bolivar de Melo</li>&#10;<li>Escola Jos&eacute; de Alencar</li>&#10;<li>Grupo Municipal Jos&eacute; Moacir Filho</li>&#10;<li>Escola Le&atilde;o XIII</li>&#10;<li>Escola Manoel Ferreira da Costa Azevedo</li>&#10;<li>Centro Educacional Maria Em&iacute;lia Dutra Ferreira Lima</li>&#10;<li>Escola Maria Em&iacute;lia Vasconcelos</li>&#10;<li>Escola Mestre Conrado</li>&#10;<li>Escola Municipal Nossa Senhora Aparecida</li>&#10;<li>Escola Nossa Senhora de F&aacute;tima</li>&#10;<li>Escola Nossa Senhora de F&aacute;tima II</li>&#10;<li>Escola Municipal Prof.&ordf; Dulce Rodrigues</li>&#10;<li>Escola Santa In&ecirc;s</li>&#10;<li>Escola Santo Ant&ocirc;nio</li>&#10;<li>Escola Terezinha de Jesus</li></ul>&#10;<p> </p>&#10;<a id="Ensino_Superior" name="Ensino_Superior"></a><h3> Ensino Superior </h3>&#10;&#10;<p>A cidade conta com um estabelecimento de ensino superior presencial:</p>&#10;&#10;<ul>&#10;<li>Faculdade de Timba&uacute;ba</li></ul>&#10;<a id="Ensino_Profissionalizante" name="Ensino_Profissionalizante"></a><h3> Ensino Profissionalizante </h3>&#10;&#10;<p>O munic&iacute;pio possui uma unidade da Escola T&eacute;cnica Estadual (ETE):</p>&#10;&#10;<ul>&#10;<li>Escola T&eacute;cnica Estadual Miguel Arraes de Alencar</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Timba%C3%BAba" id="w"> </a></p></body></html>