<html><title>Tabira</title><body>&#10;<p> &#10; &#10;<b>Tabira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, a cidade &eacute; formada, apenas, pelo distrito sede e pelos povoados de Brejinho, Borborema e Campos Novos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Em 1865, Tabira era uma fazenda de propriedade do Sr. Gon&ccedil;alo Gomes dos Santos, que por iniciativa pr&oacute;pria, formou uma pequena feira, com o objetivo de atender os moradores da regi&atilde;o. O sucesso alcan&ccedil;ado foi tamanho que deu in&iacute;cio a forma&ccedil;&atilde;o de uma povoa&ccedil;&atilde;o, recebendo inicialmente o nome de MADEIRA, depois TOCO DO GON&Ccedil;ALO, em virtude de haver no meio da feira um toco que servia ao talho da carne para venda ao p&uacute;blico, posteriormente ESP&Iacute;RITO SANTO ficando at&eacute; 1939 quando passou a denominar&shy;se TABIRA, Em homenagem ao grande guerreiro ind&iacute;gena Tabira, que segundo a lenda, em um combate, foi atingido por uma flecha no olho, e retirando&shy;a com bravura, continuou lutando at&eacute; vencer seus inimigos.&nbsp;&#10;O terreno do patrim&ocirc;nio de Nossa Senhora dos Rem&eacute;dios e da cidade, exatamente o centro da cidade, foi doado pelo Sr. Gon&ccedil;alo Gomes, que em sua homenagem tem seu nome a pra&ccedil;a principal.&#10;A capela do povoado foi inaugurada em missa solene, pelo padre Pedro Pereira de Souza, no dia 03/09/1883, e que posteriormente foi substitu&iacute;da pela atual igreja matriz, constru&iacute;da por filhos da terra.&#10;Em 27 de maio de 1949, tomou posse o primeiro prefeito eleito pelo voto popular, o Sr Pedro Pires Ferreira.</p>&#10;<p>Gon&ccedil;alo Gomes dos Santos doou ao patrim&ocirc;nio de Nossa Senhora dos Rem&eacute;dios partes de suas propriedades, justamente o que forma o per&iacute;metro urbano da atual cidade de Tabira.</p>&#10;<p>Tabira foi desmembrada do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Afogados_da_Ingazeira" id="w">Afogados da Ingazeira</a> em 31 de dezembro de 1948. Por&eacute;m s&oacute; foi constitu&iacute;do munic&iacute;pio aut&ocirc;nomo pela lei n. &deg; 508, de 27 de maio de 1949, data em que se comemora a sua emancipa&ccedil;&atilde;o pol&iacute;tica e que coincide com a instala&ccedil;&atilde;o da primeira Constitui&ccedil;&atilde;o Municipal de Tabira.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; localizado na Macrorregi&atilde;o do Sert&atilde;o Pernambucano e na Microrregi&atilde;o do Paje&uacute;, com uma &aacute;rea territorial de 393,6 km2, limitando&shy;se ao Norte com o estado da Para&iacute;ba e Santa Terezinha, ao Sul com Iguaraci, e Ingazeira, Leste com Santa Terezinha e S&atilde;o Jos&eacute; do Egito, ao Oeste com Afogados da Ingazeira e Solid&atilde;o. A sede municipal est&aacute; a 588 m de altitude em rela&ccedil;&atilde;o ao n&iacute;vel do Mar, Tem sua posi&ccedil;&atilde;o geogr&aacute;fica determinada pelo paralelo de &shy;7&ordm; 35 27.6 da latitude &shy;37 32 20.4 de longitude.</p>&#10;<p>O clima &eacute; semi&aacute;rido quente, com temperaturas variando entre 20&ordm; C e 36&ordm;C</p>&#10;<p>Fonte: IBGE</p>&#10;<a id="Divis%C3%A3o_distrital_e_povoados" name="Divis%C3%A3o_distrital_e_povoados"></a><h3> Divis&atilde;o distrital e povoados </h3>&#10;&#10;<ul>&#10;<li>Distrito&shy;sede</li>&#10;<li>Povoados: Borborema, Brejinho e Campos Novos</li></ul>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;&#10;<ul>&#10;<li>Barreiros I e II</li>&#10;<li>Centro</li>&#10;<li>COHAB</li>&#10;<li>Derc&iacute;lio de Brito Galv&atilde;o</li>&#10;<li>Esp&iacute;rito Santo Velho</li>&#10;<li>Florentino Leite (Trevo)</li>&#10;<li>Granja</li>&#10;<li>Jo&atilde;o Cordeiro</li>&#10;<li>Jureminha</li>&#10;<li>Juliana Pires (Caixa D&rsquo;&Aacute;gua)</li>&#10;<li>Miss&otilde;es</li>&#10;<li>Morada Nova</li>&#10;<li>Nossa Senhora de F&aacute;tima (F&aacute;tima I e II)</li>&#10;<li>Viturino Gomes ( Feij&atilde;o Puro )</li>&#10;<li>Riacho do Gado</li>&#10;<li>S&atilde;o Pedro<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p>O esporte mais popular da cidade &eacute; o futebol. O <a href="http://en.wikipedia.org/wiki/Campeonato_Tabirense_de_Futebol" id="w">Campeonato Tabirense de Futebol</a> come&ccedil;ou a ser disputado em 1982, com apenas 8(oito) Clubes que eram filiados &agrave; Liga Tabirense de Desporto (inativa desde 1989), e possui 16 edi&ccedil;&otilde;es realizadas. Atualmente &eacute; a forma de disputa se d&aacute; com 16 (dezesseis)Clubes na 1&ordf; Divis&atilde;o e 12 (doze), na 2&ordf; Divis&atilde;o. Os principais times do munic&iacute;pio s&atilde;o o <a href="http://en.wikipedia.org/wiki/Sport_Club_Tabira" id="w">Sport Club Tabira</a>, Coritiba da Borborema, Botafogo do Brejinho, Am&eacute;rica de Riacho do Gado, Estrela Verde, Sociedade Atl&eacute;tica da Borborema, o Bandeirante do Brejinho e o Santos do Bairro da Granja.</p>&#10;<p>Outras competi&ccedil;&otilde;es: Copa dos Campe&otilde;es de Tabira (apenas 2005 e 2006), Copa Damol de Futebol, <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Miron_de_Futsal" id="w">Trof&eacute;u Miron de Futsal</a> (2007, 2008, 2009&shy;2010),</p>&#10;<p>Copa dos Bairros de Futebol e Jogos Escolares Municipais, sempre realizados nas festividades de Emancipa&ccedil;&atilde;o Pol&iacute;tica de Tabira.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>A popula&ccedil;&atilde;o de Tabira em sua maioria &eacute; cat&oacute;lica. Por&eacute;m h&aacute; um crescimento constante e em grandes propor&ccedil;&otilde;es de evang&eacute;licos da cidade. </p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p>A cidade dista 405 km da capital do estado, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. &Eacute; servida por 5 linhas di&aacute;rias de &ocirc;nibus da empresa Progresso para a capital, 1 para <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a> e 1 para <a href="http://en.wikipedia.org/wiki/Itapetim" id="w">Itapetim</a>. Pela Nacional: 1 para <a href="http://en.wikipedia.org/wiki/Patos" id="w">Patos</a> (<a href="http://en.wikipedia.org/wiki/PB" id="w">PB</a>) e 1 para <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> (<a href="http://en.wikipedia.org/wiki/PB" id="w">PB</a>) e pela <a href="http://en.wikipedia.org/wiki/Itapemirim" id="w">Itapemirim</a> para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/SP" id="w">SP</a>) e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> (<a href="http://en.wikipedia.org/wiki/DF" id="w">DF</a>). H&aacute; uma linha  que sai &agrave;s quartas para <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tabira" id="w"> </a></p></body></html>