<html><title>Venturosa</title><body>&#10;<p> </p>&#10;<p><b>Venturosa</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; formado pelos distritos sede e Grot&atilde;o e pelos povoados de Ingazeira e Tara Velho.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Antes de tornar&shy;se munic&iacute;pio, Venturosa era apenas uma pequena fazenda de nome Boa Sorte. Mesmo em tempos de grande seca, o gado do  propriet&aacute;rio da fazenda conseguiu sobreviver &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas desfavor&aacute;veis. Da fazenda, criou&shy;se uma pequena vila chamada Venturosa. O nome veio devido &agrave; ventura do fazendeiro que n&atilde;o perdeu os seus animais na seca que afetava a regi&atilde;o. A pequena vila crescia, mas pertencia ao munic&iacute;pio da Pedra, a 12&#160&semi;km de dist&acirc;ncia. Com o passar do tempo, o munic&iacute;pio conseguiu ascender economicamente e desprendeu&shy;se da Pedra, garantindo a sua independ&ecirc;ncia.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;34&#39&semi;29&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;52&#39&semi;27&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 530 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 15.576 habitantes.Mas, atualmente, segundo dados do IBGE 2010 a popula&ccedil;&atilde;o j&aacute; contabiliza 16.064 habitantes, e o com&eacute;rcio local est&aacute; em constante expans&atilde;o, acompanhando o processo de crescimento do estado de PE.</p>&#10;<p>Solo: Argiloso/arenoso/pedregoso/rochoso</p>&#10;<p>Ocorr&ecirc;ncia mineral: Granito</p>&#10;<p>Dia de feira: Ter&ccedil;a&shy;feira</p>&#10;<p>Padroeiro: S&atilde;o Jos&eacute;</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;&#10;<p>O munic&iacute;pio est&aacute; inserido no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a> &shy; rochas de embasamento cristalino que englobam o sub&shy;dom&iacute;nio de rochas metam&oacute;rficas &shy;, com dom&iacute;nio hidrogeol&oacute;gico totalmente do tipo Fissural, ideal para a confec&ccedil;&atilde;o de po&ccedil;os tubulares para capta&ccedil;&atilde;o de &aacute;gua subterr&acirc;nea.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o_e_Clima" name="Vegeta%C3%A7%C3%A3o_e_Clima"></a><h3>Vegeta&ccedil;&atilde;o e Clima</h3>&#10;&#10;<p>A vegeta&ccedil;&atilde;o &eacute; composta pela <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hipoxer&oacute;fila.</p>&#10;<p>O clima &eacute; do tipo Tropical Chuvoso com ver&atilde;o seco. A esta&ccedil;&atilde;o chuvosa se inicia em&#10;novembro com t&eacute;rmino em agosto, com quadra mais chuvosa de fevereiro a maio (59,6% do total precipitado).</p>&#10;<p>A m&eacute;dia pluviom&eacute;trica anual &eacute; de 509,8mm, com 89,4% (455,8mm) da chuva caindo no per&iacute;odo mais &uacute;mido.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;&#10;<p>O munic&iacute;pio situa&shy;se nos dom&iacute;nios da Bacia Hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Ipanema" id="w">Rio Ipanema</a>. Seus principais tribut&aacute;rios s&atilde;o os rios <a href="http://en.wikipedia.org/wiki/Rio_Ipanema" id="w">Ipanema</a>, dos Bois e Cordeiro, e os riachos do&#10;Meio, Carrapateira, da Luiza, das Cabeceiras, Ch&atilde; de Souza, da Pedra Fixa e Sim&atilde;o. Todos os cursos d&#39&semi;&aacute;gua s&atilde;o intermintentes.</p>&#10;<p>O munic&iacute;pio conta ainda com o a&ccedil;ude Ingazeira, com capacidade de acumula&ccedil;&atilde;o de 4.800.000m&sup3;, regularizando 2.030.400m&sup3; com 80% de garantia (atendimento a piscicultura e empreendimentos agropecu&aacute;rios) e 1.838.400m&sup3; com 95% de garantia (abastecimento humano).&#10;&Eacute; importante informar que a fazenda Boa Sorte, de propriedade do senhor Jos&eacute; Antunes Bezerra, s&oacute; passou a ser denominada vila de Venturosa j&aacute; pr&oacute;ximo de ser emancipada. Logo em seguida, foi elevada a categoria de cidade.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<p>Localizada no munic&iacute;pio de Venturosa a Pedra Furada <a class="externallink" href="http://www.venturosafm.com.br/exibir_galeria.php?galeria_id=5" rel="nofollow" title="http://www.venturosafm.com.br/exibir_galeria.php?galeria_id=5">http://www.venturosafm.com.br/exibir_galeria.php?galeria_id=5</a>, &eacute; uma das mais belas paisagens da regi&atilde;o. A regi&atilde;o faz parte do p&oacute;lo Bu&iacute;que/Pesqueira/Venturosa que &eacute; um dos sete p&oacute;los de <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> de Pernambuco apresentado pela <a href="http://en.wikipedia.org/wiki/Embratur" id="w">Embratur</a>. Em 1985, a Prefeitura de Venturosa construiu o Parque Pedra Furada que disp&otilde;e de infra&shy;estrutura b&aacute;sica. Situada em um parque municipal, seu acesso &eacute; feito por uma trilha com escadaria (360 degraus). O mirante oferece paisagens de grande beleza.</p> &#10;<p>&Eacute; constituida por um enorme bloco de <a href="http://en.wikipedia.org/wiki/Granito" id="w">forma&ccedil;&atilde;o gran&iacute;tica</a> (com aproximadamente 50 metros de altura), com diversas inscri&ccedil;&otilde;es rupestres e &eacute; utilizada para pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Rapel" id="w">rapel</a>.</p>&#10;<p>A cidade possui tamb&eacute;m outros <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a> de grande valor historico&shy;cientif&iacute;co, como a pedra do Tubar&atilde;o, onde foram descobertos um cemit&eacute;rio de ind&iacute;os pr&eacute;&shy;hist&oacute;ricos&semi; Peri&shy;peri ou Morro dos Ossos, formados por dois grandes blocos de granito, que afloram em meio a uma plan&iacute;cie e que possuem em suas paredes in&uacute;meras pinturas rupestres.</p>&#10;<p>A aventura tem como foco principal a subida na pedra para a pr&aacute;tica do rapel que parte &eacute; apoiado e na grande abertura um rapel livre (negativo).</p>&#10;<p>Na trilha &eacute; necess&aacute;rio levar bastante l&iacute;quido devido a elevada temperatura local em quase toda &eacute;poca do ano e protetor solar.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.rotadaaventura.com.br/rotas/pedra_furada.php" rel="nofollow" title="http://www.rotadaaventura.com.br/rotas/pedra_furada.php">Sobre a Pedra Furada</a></li>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126180" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126180">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/VENT168.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/VENT168.pdf">Minist&eacute;rio das Minas e Energia, 2005. Diagn&oacute;stico do Munic&iacute;pio de Venturosa.</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>