<html><title>Tuparetama</title><body>&#10;<p> &#10;<b>Tuparetama</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Administrativamente, o munic&iacute;pio &eacute; composto pelos distritos&shy;sede e Santa Rita.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>A palavra tuparetama &eacute; de origem <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a> e, segundo <a href="http://en.wikipedia.org/wiki/Silveira_Bueno" id="w">Silveira Bueno</a>, significa a p&aacute;tria de Deus, o c&eacute;u. De <i>tup&atilde;</i>: Deus&semi; e <i>retama</i>: lugar natal, p&aacute;tria.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A cidade se localiza no Alto Sert&atilde;o do Paje&uacute;. Come&ccedil;ou chamando&shy;se Tup&atilde;, depois denominou&shy;se Tuparetama.</p>&#10;<p>Segundo a tradi&ccedil;&atilde;o oral, o povoado foi crescendo a partir da primeira feira livre, realizada em 1889. A capela dedicada a Bom Jesus foi constru&iacute;da em 1910, que deu nome ao povoado. Em 1938, foi elevada &agrave; categoria de vila, denominada Tup&atilde;, pertencente ao munic&iacute;pio de Tabira. Nesta &eacute;poca, era costume nomear cidades e povoados com nomes ind&iacute;genas. Da&iacute; a troca do nome Bom Jesus por Tup&atilde;, que era a entidade divina dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupis</a>. Entretanto, em 1943, o nome foi alterado para Tuparetama (&#34&semi;terra de Deus&#34&semi;), por haver uma cidade em S&atilde;o Paulo com o nome de Tup&atilde;. A emancipa&ccedil;&atilde;o do munic&iacute;pio veio em 31 de dezembro de 1958.</p>&#10;<p>A cidade &eacute; pacata e j&aacute; foi muito arborizada. &Eacute; apelidade de &#34&semi;Princesinha do Paje&uacute;&#34&semi;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;36&#39&semi;08&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;18&#39&semi;41&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 560 metros. Sua popula&ccedil;&atilde;o estimada em 2007 era de 8 257 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 186&#160&semi;km&sup2; segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Existem grupos culturais que se destacam mais fora da cidade que dentro dela e que s&atilde;o respons&aacute;veis por levar o nome Tuparetama para todo o Brasil. Um exemplo &eacute; a A Companhia de Dan&ccedil;as Populares de Tuparetama, com o espet&aacute;culo &#34&semi;Dan&ccedil;ando nas Alturas&#34&semi; &shy; um espet&aacute;culo de dan&ccedil;a em pernas de pau executada por jovens da cidade.</p>&#10;<p>A cidade tamb&eacute;m conta com uma enorme quantidade de m&uacute;sicos, devido a exist&ecirc;ncia da Banda Paulo Rocha. O nome &eacute; uma homenagem a um dos maiores m&uacute;sicos da cidade. Tuparetama tamb&eacute;m tem grupos de forr&oacute;, como o &#34&semi;Vozes do Campo&#34&semi; e o &#34&semi;Acorde Matuto&#34&semi; e grupos de teatro, como &#34&semi;Os Te&oacute;philos&#34&semi;. Tuparetama j&aacute; foi um centro de efervesc&ecirc;ncia cultural, mas, devido &agrave; falta de investimentos nessa &aacute;rea, passa por um per&iacute;odo dif&iacute;cil.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h3> R&aacute;dios </h3>&#10;&#10;&#10;<ul>&#10;<li>R&aacute;dio Comunit&aacute;ria Bom Jesus FM 87.9 MHz </li>&#10;<li>R&aacute;dio Comunit&aacute;ria Tup&atilde; FM 104.9 MHz</li></ul>&#10;<a id="Canais_de_Televis%C3%A3o" name="Canais_de_Televis%C3%A3o"></a><h3> Canais de Televis&atilde;o </h3>&#10;&#10;&#10;<ul>&#10;<li>TV Asa Branca (Retransmissora &shy; Globo) &shy; Canal &shy; 09</li>&#10;<li>TV SBT (Retransmissora &shy; Rede) &shy; Canal &shy; 11</li>&#10;<li>TV Tribuna (Retransmissora &shy; Record) &shy; Canal &shy; 13</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tuparetama" id="w"> </a></p></body></html>