<html><title>Alegrete do Piau&iacute;</title><body>&#10;<p> &#10;<b>Alegrete do Piau&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;14&#39&semi;34&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;51&#39&semi;27&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 0 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 4 827 habitantes.&#10;Possui uma &aacute;rea de 263,7&#160&semi;km&sup2;.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="2" class="wikitable" width="60%">&#10;<tr>&#10;<td align="center" width="35%"><i>Noroeste:</i> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Juli%C3%A3o_(Piau%C3%AD)" id="w">S&atilde;o Juli&atilde;o</a></td>&#10;<td align="center" width="30%"><i>Norte:</i> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Juli%C3%A3o_(Piau%C3%AD)" id="w">S&atilde;o Juli&atilde;o</a></td>&#10;<td align="center" width="35%"><i>Nordeste:</i> <a href="http://en.wikipedia.org/wiki/Fronteiras" id="w">Fronteiras</a></td></tr>&#10;<tr>&#10;<td align="center" width="10%"><i>Oeste:</i> <a href="http://en.wikipedia.org/wiki/Vila_Nova_do_Piau%C3%AD" id="w">Vila Nova do Piau&iacute;</a></td>&#10;<td align="center" width="35%"><a href="http://en.wikipedia.org/wiki/Imagem:Reinel_compass_rose.svg" id="w">75px</a></td>&#10;<td align="center" width="30%"><i>Leste:</i> <a href="http://en.wikipedia.org/wiki/Fronteiras" id="w">Fronteiras</a></td></tr>&#10;<tr>&#10;<td align="center" width="35%"><i>Sudoeste:</i> <a href="http://en.wikipedia.org/wiki/Padre_Marcos" id="w">Padre Marcos</a></td>&#10;<td align="center" width="30%"><i>Sul:</i> <a href="http://en.wikipedia.org/wiki/Marcol%C3%A2ndia" id="w">Marcol&acirc;ndia</a></td>&#10;<td align="center" width="35%"><i>Sudeste:</i> <a href="http://en.wikipedia.org/wiki/Caldeir%C3%A3o_Grande_do_Piau%C3%AD" id="w">Caldeir&atilde;o Grande do Piau&iacute;</a></td></tr></table></div>&#10;&#10;<p> &#10;Hist&oacute;ria de Alegrete do Piau&iacute;</p>&#10;<p>Por: George Oliveira</p>&#10;<p>Conhe&ccedil;a um pouco das ra&iacute;zes hist&oacute;ricas de Alegrete do Piau&iacute;, a partir de relatos de antigos moradores, pois, resgatar sua mem&oacute;ria &eacute; prestar uma homenagem aos que, de forma renomada, se empenharam em dar os primeiros passos rumo &agrave; constru&ccedil;&atilde;o dessa sociedade din&acirc;mica e vibrante onde vivemos.&#10;Por volta do ano de 1820, trazido pelo Padre Marcos de Ara&uacute;jo Costa, que &agrave; &eacute;poca se preparava para montar o primeiro col&eacute;gio da prov&iacute;ncia do Piau&iacute;, chegou &agrave;s nossas terras o engenheiro agrimensor Joaquim Francisco Ramos, um jovem de 21 anos, proveniente de Recife&shy;PE, com o intuito de colaborar na montagem e dire&ccedil;&atilde;o do grande sonho do Padre Marcos &ndash; a implanta&ccedil;&atilde;o de um col&eacute;gio na &ldquo;Fazenda Boa Esperan&ccedil;a&rdquo;, atual cidade de Padre Marcos, nome dado em homenagem ao Padre. O encontro deu&shy;se na cidade de Oeiras&shy;PI, ent&atilde;o capital da prov&iacute;ncia. Especula&shy;se que a amizade entre os dois remontava ao per&iacute;odo de estudos em Olinda&shy;PE. Chegando a Oeiras, o jovem engenheiro foi nomeado, juntamente com o Padre Marcos para demarcar as terras de toda essa regi&atilde;o. Dirigiram&shy;se a cidade do Recife, com a finalidade de obter m&atilde;o de obra qualificada para demarca&ccedil;&atilde;o de terras, que seriam divididas em &ldquo;Datas&rdquo;. Segundo o Sr. Jorge Francisco Ramos, descendente de Joaquim Francisco Ramos, ap&oacute;s a demarca&ccedil;&atilde;o, Alegrete do Piau&iacute; foi batizada de &ldquo;Data Tiririca&rdquo;, fazendo divisa com a &ldquo;Data Boa Esperan&ccedil;a&rdquo;.&#10;Vale ressaltar que em 1840, chega a &ldquo;Data Tiririca&rdquo; &shy; mais precisamente &ldquo;a Serra da Tiririca&rdquo;, o Capit&atilde;o por bravura Antonio Pereira de Alencar e sua esposa Iaiar Pereira de Alencar, conhecida como Totonha. O Capit&atilde;o Antonio Pereira de Alencar fugiu de Exu&shy;PE em dire&ccedil;&atilde;o ao Piau&iacute;, ap&oacute;s se envolver em uma quest&atilde;o de terras com seu tio Jo&atilde;o Peixoto de Alencar, que veio a falecer em consequ&ecirc;ncia do ocorrido. Ao chegar na Serra da Tiririca o Capit&atilde;o Antonio Pereira, como era conhecido, fixou resid&ecirc;ncia com sua esposa, onde tiveram v&aacute;rios filhos, constituindo assim, as ra&iacute;zes da Fam&iacute;lia Alencar no munic&iacute;pio de Alegrete do Piau&iacute; e S&atilde;o Juli&atilde;o&shy;PI.&#10;Conclu&iacute;dos os trabalhos, o jovem Joaquim Francisco Ramos volta para a cidade de Oeiras em companhia do Padre Marcos. L&aacute; chegando, apaixona&shy;se pela sobrinha e filha de cria&ccedil;&atilde;o do Padre, a bela jovem de origem francesa, Maria Tereza de S&atilde;o Jos&eacute;. Contra&iacute;ram n&uacute;pcias por volta de 1825 na cidade de Oeiras, onde moraram durante dez anos. Nesta &eacute;poca, as terras piauienses foram levadas a leil&atilde;o como forma de incentivo a agricultura e a pecu&aacute;ria e, o engenheiro Joaquim Francisco Ramos arrematou a &ldquo;Data Tiririca&rdquo; pela quantia de 1$800 (um conto e oitocentos r&eacute;is). Joaquim Francisco Ramos, quando da demarca&ccedil;&atilde;o das terras havia se encantado com a sua beleza e fertilidade, o que levou a vir fixar&shy;se no atual territ&oacute;rio de Alegrete do Piau&iacute;, mais precisamente onde hoje se localiza a comunidade Alegrete Velho, em companhia de sua esposa e de seus sete filhos, que haviam nascidos em Oeiras. Logo ap&oacute;s estruturar sua fazenda, batizou&shy;a de &ldquo;Fazenda Alegrete&rdquo; que costumava chamar de &ldquo;Canteiro de Flores&rdquo;.&#10;A &ldquo;Fazenda Alegrete&rdquo; foi crescendo e seu propriet&aacute;rio, Joaquim Francisco Ramos, tornou&shy;se grande pecuarista e propriet&aacute;rio de escravos, chegando a ter cerca de trinta, onde na sua fazenda havia uma pequena senzala. Com o crescimento do com&eacute;rcio de gado na regi&atilde;o da Boa Esperan&ccedil;a e Jaic&oacute;s&shy;PI, a &ldquo;Fazenda Alegrete&rdquo; transformava&shy;se em passagem obrigat&oacute;ria e entreposto dos rebanhos que eram levados a comercializa&ccedil;&atilde;o, fato que se deve a sua localiza&ccedil;&atilde;o as margens do Riacho Tiririca, as suas excelentes e abundantes pastagens e a memor&aacute;vel hospitalidade do propriet&aacute;rio.&#10;Dos sete filhos do casal, pelo menos tr&ecirc;s foram destinados ao estudo: Paulo Francisco Ramos seguiu os passos do pai, tornando&shy;se engenheiro agrimensor&semi; Galdino Francisco Ramos formou&shy;se em direito e, Raimundo Francisco Ramos formou&shy;se em engenharia mec&acirc;nica. Os quatro filhos restantes fixaram&shy;se na fazenda e constitu&iacute;ram fam&iacute;lia. Quanto aos que estudaram, tiveram destinos diversos espalhando&shy;se pelo Brasil. Galdino dirigiu&shy;se ao Rio de Janeiro, onde constituiu fam&iacute;lia e deixou uma vasta descend&ecirc;ncia. Raimundo partiu para o Maranh&atilde;o, fixando&shy;se provavelmente em Caxias de onde nunca retornou e Paulo dirigiu&shy;se ao Rio Grande do Sul, onde teve papel importante na demarca&ccedil;&atilde;o de terras e segundo a tradi&ccedil;&atilde;o oral a cidade de Alegrete, no Rio Grande do Sul, teria sido batizada por ele em homenagem a fazenda do pai. As informa&ccedil;&otilde;es obtidas d&atilde;o conta que Joaquim Francisco Ramos veio a falecer por volta de 1850, poucos anos depois de sua mulher Maria Tereza S&atilde;o Jos&eacute;.&#10;Em 1888, com a aboli&ccedil;&atilde;o da escravatura, os negros existentes na &ldquo;Fazenda Alegrete&rdquo;, como forma de agradecimento ao tratamento a eles dispensado, ao inv&eacute;s de abandonarem seus antigos donos, fixam&shy;se em torno da fazenda, onde passam a trabalhar alugados aos herdeiros do patriarca Joaquim Francisco Ramos, mantendo suas pequenas lavouras de subsist&ecirc;ncia, cultivando mandioca, milho e feij&atilde;o, al&eacute;m de pequenos criat&oacute;rios de animais. A presen&ccedil;a dos negros foi de fundamental import&acirc;ncia para o desenvolvimento da regi&atilde;o, como exemplo, podemos citar a constru&ccedil;&atilde;o da primeira barragem de pedra da regi&atilde;o, que corta o Rio S&atilde;o Jo&atilde;o, antigo Riacho Tiririca, at&eacute; hoje conhecida como Barragem dos Escravos.&#10;Na virada do s&eacute;culo XIX, muitas fam&iacute;lias j&aacute; habitavam as regi&otilde;es vizinhas, dentre elas destacamos as fam&iacute;lias Borges, Ara&uacute;jo, Leal, Alencar, Costa, Lima, Carvalho, Rodrigues e Ribeiro. Todas situadas em subdivis&otilde;es das Datas Tiririca, Boa Esperan&ccedil;a e Jaic&oacute;s, que originaram as Datas Contendas, Pocinhos, Bara&uacute;nas, Cacimbas, Alto Alegre, S&atilde;o Jo&atilde;o e Malhada Grande, entre outras. Conv&eacute;m destacar entre as fam&iacute;lias citadas, a origem da Fam&iacute;lia Ara&uacute;jo que, teve como patriarca o Sr. Jo&atilde;o Jacob de Ara&uacute;jo, casado com D. Geminiana Ara&uacute;jo Borges, propriet&aacute;rios da &ldquo;Fazenda Contendas&rdquo;. Dentre os filhos do casal destacamos Dion&iacute;sio Jo&atilde;o de Ara&uacute;jo, que engravidou uma mo&ccedil;a de nome Silvana Maria da Silva, que residia com a fam&iacute;lia de Jo&atilde;o Jacob, possivelmente na condi&ccedil;&atilde;o de servi&ccedil;al, onde nasceu Martinho Dion&iacute;sio de Ara&uacute;jo, que posteriormente vem a se casar com Isabel Joana de Ara&uacute;jo, deste matrim&ocirc;nio nasceram nove filhos, todos descendentes de Jo&atilde;o Jacob de Ara&uacute;jo e formadores da Fam&iacute;lia Ara&uacute;jo em Alegrete do Piau&iacute;.</p>&#10;<p>Por volta de 1920, chega ao local onde se localiza a sede do munic&iacute;pio de Alegrete do Piau&iacute;, o Sr. Tertuliano Sanches Leal, filho de Manoel Sanches Leal, natural da localidade Cacimbas, Data Boa Esperan&ccedil;a, ca&ccedil;ador por profiss&atilde;o e de tend&ecirc;ncias n&ocirc;made por convic&ccedil;&atilde;o, gravitou em torno da resid&ecirc;ncia paterna at&eacute; os vinte anos de idade, quando conheceu Joana Maria de Lima, filha de Francisco Lima da Silva, natural de Alto Alegre, Data Boa Esperan&ccedil;a, com quem se casou e teve tr&ecirc;s filhos: Manoel Tertuliano Sanches Leal, Vito Tertuliano Sanches Leal e Josefa Maria de Lima Leal.&#10;Desde a juventude, em suas andan&ccedil;as e ca&ccedil;adas, Tertuliano descobriu um pequeno lago &agrave;s margens do Riacho Tiririca, hoje Rio S&atilde;o Jo&atilde;o, onde devido &agrave; abund&acirc;ncia de &aacute;gua, a ca&ccedil;a existia em grande quantidade. Tertuliano costumava passar temporadas na localidade &agrave; espera de veados &ndash; ca&ccedil;a abundante e valorizada &agrave; &eacute;poca. Ap&oacute;s o casamento, mudou&shy;se imediatamente para o local construindo ali sua resid&ecirc;ncia e batizando&shy;a de &ldquo;Po&ccedil;o dos Veados&rdquo;. Sua resid&ecirc;ncia estava no local onde hoje se encontra a velha Usina de Algod&atilde;o. O ca&ccedil;ador deixa de ser um n&ocirc;made para se render as belezas e facilidades da regi&atilde;o, estava formada a base populacional de Alegrete do Piau&iacute;.&#10;Aos trinta e cinco anos de idade, Tertuliano perde sua esposa. Sua vi&uacute;ves dura apenas um ano, pois ao conhecer a bela jovem Antonia Maria Leal, Tertuliano casa&shy;se imediatamente. Da segunda uni&atilde;o nasceram duas filhas: Isabel Antonia Leal e Josefa Antonia Leal. Passam&shy;se os anos, os filhos do primeiro matrim&ocirc;nio fixam&shy;se na regi&atilde;o, a densidade demogr&aacute;fica principia a aumentar, e tudo ocorre normalmente at&eacute; que Isabel Antonia Leal, filha mais velha do segundo casamento de Tertuliano Sanches Leal, conhece Antonio Elp&iacute;dio Ramos, natural da Data Pocinhos, filho de Antonio Joaquim do Nascimento e Elvina Antonia Ramos.</p>&#10;<p>Antonio Elp&iacute;dio Ramos era um jovem de ideias avan&ccedil;adas para a &eacute;poca, ap&oacute;s casar&shy;se com Isabel Antonia Leal, posteriormente chamada de Isabel Antonia Ramos, passou a morar com o sogro, cuidando dos afazeres rurais, mas dando &ecirc;nfase &agrave; cria&ccedil;&atilde;o de gado, atividade em que prosperou. Aos poucos &ldquo;Po&ccedil;o dos Veados&rdquo; vai tomando aspecto urbano, mas ainda era um feudo dos descendentes de Tertuliano Sanches Leal. Em 1940, chega a &ldquo;Po&ccedil;o dos Veados&rdquo; outras fam&iacute;lias, &agrave; medida que chegavam, Antonio Elp&iacute;dio Ramos, que na pr&aacute;tica j&aacute; era o chefe do cl&atilde;, doava pequenas glebas de terras e ainda auxiliava na constru&ccedil;&atilde;o das casas buscando fixar outras fam&iacute;lias como agregadas na localidade &ldquo;Po&ccedil;o dos Veados&rdquo;, tal atitude demonstrava uma vis&atilde;o de futuro privilegiada para a &eacute;poca. &ldquo;Po&ccedil;o dos Veados&rdquo; cresce e se desenvolve tendo como base de subsist&ecirc;ncia feij&atilde;o, milho e mandioca e, como base econ&ocirc;mica a pecu&aacute;ria. Antonio Elp&iacute;dio Ramos j&aacute; era, indiscutivelmente, l&iacute;der da regi&atilde;o e homem mais importante depois de Tertuliano Sanches Leal.</p>&#10;<p>Em setembro de 1947, realiza&shy;se a primeira feira livre de &ldquo;Po&ccedil;o dos Veados&rdquo; quando um pequeno grupo de amigos, diante da dificuldade de locomo&ccedil;&atilde;o para comercializar seus produtos em Boa Esperan&ccedil;a, Jaic&oacute;s e Picos, decidiram comercializ&aacute;&shy;los debaixo de um p&eacute; de figueira existente em frente da casa do velho Tertuliano Sanches Leal.&#10;Em outubro de 1948, segundo relato do pr&oacute;prio Antonio Elp&iacute;dio Ramos em depoimento prestado em 1995, um engenheiro tra&ccedil;ava o percurso da estrada que ligaria Picos&shy;PI &agrave; Araripina&shy;PE, quando, perdendo&shy;se na mata ao executar seu trabalho foi encontrado, certo dia, pelo jovem Antonio Elp&iacute;dio Ramos, o engenheiro a p&eacute; e Antonio Elp&iacute;dio montado num burro. Ao indagar sobre o destino do desconhecido, Antonio Elp&iacute;dio obteve a resposta de que estava se dirigindo ao Crato&shy;CE em busca de m&atilde;o de obra para trabalhar no ro&ccedil;o da estrada a ser constru&iacute;da. Antonio Elp&iacute;dio sensibilizado pela dist&acirc;ncia do destino do rapaz emprestou&shy;lhe o animal sob a promessa de que o mesmo lhe seria devolvido num prazo de tr&ecirc;s meses. Chegando em casa seu sogro lhe inquiriu sobre o destino do animal, ao ser informado, o velho Terto Sanches riu e afirmou que Antonio Elp&iacute;dio havia sido ludibriado, pois jamais tornaria a rever o viajante ou o animal. Passados tr&ecirc;s meses numa tarde de janeiro de 1949, chega o viajante com toda sua equipe pronta para executar a tarefa que projetaria &ldquo;Po&ccedil;o dos Veados&rdquo; no processo definitivo de urbaniza&ccedil;&atilde;o.&#10;Ap&oacute;s pernoitar na resid&ecirc;ncia de Terto Sanches, o engenheiro ao se despedir perguntou a Antonio Elp&iacute;dio de que forma poderia provar sua gratid&atilde;o pela grande ajuda que havia recebida. Antonio Elp&iacute;dio respondeu sem hesitar que para agradecer&shy;lhe por t&ecirc;&shy;lo salvo, o engenheiro deveria tra&ccedil;ar a estrada de forma que a mesma passasse diante da sede da fazenda de seu sogro Terto Sanches. O engenheiro atendeu seu pedido e como a propriedade estava localizada &agrave;s margens do Riacho Tiririca seria prop&iacute;cio que se instalasse ali o acampamento dos oper&aacute;rios. Antonio Elp&iacute;dio n&atilde;o hesitou em concordar j&aacute; que tal fato geraria emprego para a m&atilde;o de obra ociosa que existia na localidade e permitiria a venda de produtos locais por pre&ccedil;os vantajosos. Caso esse fato n&atilde;o houvesse ocorrido, muito provavelmente Alegrete, ainda hoje, seria apenas uma fazenda.&#10;Devido a constru&ccedil;&atilde;o da primeira estrada entre Picos e Araripina, v&aacute;rios oper&aacute;rios e logo depois mascates, provenientes de Pernambuco, Cear&aacute; e Maranh&atilde;o, vieram para &ldquo;Po&ccedil;o dos veados&rdquo; aumentando o n&uacute;cleo populacional e gerando necessidades especificas para as quais &ldquo;Po&ccedil;o dos Veados&rdquo; n&atilde;o estava preparado, como por exemplo, a necessidade de educar as crian&ccedil;as que ali nasciam. Para tal finalidade havia apenas um pequeno Grupo Escolar constru&iacute;do em 1930, pelo Sr. Pedro Manoel da Luz (Pedro N&eacute;) e pelo Sr. Pedro Miguel Ramos com tijolos feitos pelo Sr. Raimundo Joaquim da Silva (Raimundo Macambira). Essa foi &agrave; primeira constru&ccedil;&atilde;o de tijolos feita na localidade.&#10;No ano de 1950, &ldquo;Po&ccedil;o dos Veados&rdquo; recebe o nome de Alegrete (que significa Canteiro de Flores), numa homenagem dos moradores &agrave; Fazenda Alegrete e em mem&oacute;ria ao desbravador e patriarca da Fam&iacute;lia Ramos, Joaquim Francisco Ramos. A Fazenda Alegrete, hoje recebe o nome de Alegrete Velho, onde residem muitos descendentes de escravos e do patriarca. Alegrete cresce, o com&eacute;rcio aumenta e em 1957 &eacute; constru&iacute;do o Mercado P&uacute;blico em terreno doado por Antonio Elp&iacute;dio Ramos. Foram construtores do Mercado, os senhores: Pedro Manoel da Luz (Pedro N&eacute;), Pedro Miguel Ramos, Germano Ramos, Antonio Ribeiro e Firmino Rocha. Em pouco tempo, outros comerciantes surgiram e a feira tomou conta do Mercado que atendia n&atilde;o somente Alegrete, mas tamb&eacute;m recebia comerciantes do Cear&aacute; e do Pernambuco, o que explica em parte, a influ&ecirc;ncia cearense e pernambucana nas fam&iacute;lias alegretenses.&#10;A religiosidade alegretense tamb&eacute;m se destaca. A tradi&ccedil;&atilde;o oral aponta o ano de 1930 como data mais prov&aacute;vel de quando foi rezada a primeira missa e o Padre Jos&eacute; Mariano da Silva Neto como poss&iacute;vel ministro respons&aacute;vel. Essa missa teria sido celebrada no Grupo Escolar, localizado no mesmo local onde hoje se encontra a atual Igreja de Nossa Senhora de F&aacute;tima. No ano de 1964, chega ao povoado &agrave; imagem de Nossa Senhora, a mesma que ainda hoje &eacute; venerada pela comunidade em sua Igreja Matriz. A imagem &eacute; colocada na pequena capela constru&iacute;da no lugar onde fora o Grupo Escolar. A capela passou por reformas em 1966 e em 1994 foi demolida para ser constru&iacute;da a moderna Igreja de Nossa senhora de F&aacute;tima. A Santa &eacute; declarada Padroeira da cidade e sua festa &eacute; comemorada no dia 13 de maio.&#10;Com o passar do tempo, o povoado Alegrete pertencente ao munic&iacute;pio de S&atilde;o Juli&atilde;o, com algumas comunidades formadas em volta, come&ccedil;a a receber benfeitorias. Alegrete era o maior produtor de feij&atilde;o de toda regi&atilde;o o que despertava a aten&ccedil;&atilde;o de produtores, pol&iacute;ticos e comerciantes. &Eacute; nessa &eacute;poca que se fixam no povoado o Sr. Albertino Maximino de Alencar e sua esposa Antonia de Sousa Alencar, que mesmo residindo desde 1948 na localidade resolvem expandir seus neg&oacute;cios, inclusive montando um pequeno hotel, por volta de 1960. Tamb&eacute;m se fixa nessa mesma &eacute;poca o Sr. Ces&aacute;rio Ribeiro Leal, comerciante cerealista e mais tarde introdutor do primeiro posto de combust&iacute;veis do munic&iacute;pio, al&eacute;m dos Srs. Hamilton Joaquim Rodrigues, Severiano Camilo Dias e Luis Jos&eacute; de Macedo, dentre outros. Em 1968, foi implantada uma usina de algod&atilde;o, de propriedade do Sr. Jo&atilde;o Arraes Filho, fato que alterou toda a estrutura da pequena comunidade agr&iacute;cola, que se tornava ent&atilde;o agro&shy;industrial. Com o crescimento do povoado alguns comerciantes se destacaram na pol&iacute;tica, como &eacute; o caso do Sr. Jorge Francisco Ramos, primeiro vereador a representar Alegrete na C&acirc;mara de S&atilde;o Juli&atilde;o, durante o governo de Const&acirc;ncio Gomes Sobrinho (1960 a 1963). Em seguida, o Sr. Elisi&aacute;rio Manoel Ramos e o Sr. Manoel C&iacute;cero Ramos, que legislaram durante o governo do tamb&eacute;m alegretense Antonio Elp&iacute;dio Ramos (1963 a 1967), primeiro prefeito eleito pelo voto direto.</p>&#10;<p>Analisando a gest&atilde;o de cada Prefeito de S&atilde;o Juli&atilde;o, destacamos algumas obras que contribu&iacute;ram no progresso do povoado. O Sr. Jos&eacute; Francelino de Sousa (Z&eacute; Xex&ecirc;), Prefeito de 1967 a 1969, construiu o Grupo Escolar. Logo depois, Joviano Maximino de Alencar, conhecido como Carvalhinho e bisneto do Capit&atilde;o Antonio Pereira de Alencar, foi Prefeito de S&atilde;o Juli&atilde;o (1969 a 1971), construindo a estrada ligando Tiririca a Sede do Povoado. No ano de 1972, chega a Alegrete a Construtora Queiroz Galv&atilde;o S/A com a finalidade de asfaltar a velha estrada de terra que ap&oacute;s o t&eacute;rmino transformou&shy;se na BR 316, ligando o estado do Par&aacute; ao estado do Pernambuco, trazendo em definitivo o progresso para o grande povoado que a esta altura j&aacute; almejava sua emancipa&ccedil;&atilde;o pol&iacute;tica. Em 1975, assume a Prefeitura de S&atilde;o Juli&atilde;o o Sr. Otac&iacute;lio Bezerra de Alencar (Ota), que urbaniza o povoado Alegrete, trazendo cal&ccedil;amento, posto de sa&uacute;de, energia el&eacute;trica e construindo o a&ccedil;ougue p&uacute;blico, dando condi&ccedil;&otilde;es para que o sonho da emancipa&ccedil;&atilde;o pudesse se transformar em luta. Ota governou at&eacute; 30/01/1978. De 1983 a 1985, o Prefeito de S&atilde;o Juli&atilde;o foi o Sr. Francisco Joaquim Sobrinho (Chico Nen&eacute;m), que tamb&eacute;m contribuiu para a luta alegretense ao trazer o telefone para o povoado. O Sr. Otac&iacute;lio Luis da Rocha (Tat&aacute;), governou S&atilde;o Juli&atilde;o de 1986 a 1988 e construiu a Pra&ccedil;a Antonio Elp&iacute;dio Ramos, ampliou v&aacute;rias ruas e instalou o sistema de televis&atilde;o e parab&oacute;lica. O Sr. Carlos Alberto Bezerra de Alencar (Carl&atilde;o), assume a Prefeitura de S&atilde;o Juli&atilde;o em 01/01/1989, ao seu lado estavam os vereadores Francisco Edilton Alencar, Tertuliano de Lima Ramos, Osvaldo Jos&eacute; da Silva e Nicolau Joaquim Ramos, quase a metade da C&acirc;mara Municipal de S&atilde;o Juli&atilde;o formava a bancada alegretense. O processo de emancipa&ccedil;&atilde;o j&aacute; era irrevers&iacute;vel. Carl&atilde;o proporcionou &agrave; Alegrete a infra&shy;estrutura que faltava ao povoado para pleitear sua independ&ecirc;ncia: implantou o Ensino Fundamental de 1&ordf; a 8&ordf; s&eacute;rie, criou o posto dos Correios, trouxe um posto do Banco do Brasil, adquiriu uma ambul&acirc;ncia, construiu o matadouro p&uacute;blico e principalmente incentivou o projeto de emancipa&ccedil;&atilde;o pol&iacute;tica de Alegrete, at&eacute; o fim do seu mandato em 1992.&#10;Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Alegrete do Piau&iacute;, pelo artigo 35, inciso II, do ato das disposi&ccedil;&otilde;es constitucionais transit&oacute;rias, da Constitui&ccedil;&atilde;o Estadual de 05/10/1989, &aacute;rea territorial e limites estabelecidos pela Lei Estadual n&ordm; 4.477/92, de 29/04/1992, assinada pelo ent&atilde;o Governador Antonio de Almendra Freitas Neto, sendo instalado em 01/01/1993 e tendo como gent&iacute;lico alegretense. O munic&iacute;pio est&aacute; localizado na regi&atilde;o de Pio IX, distante 379 km da capital (Teresina) e limitando&shy;se ao norte com os munic&iacute;pios de Alagoinha do Piau&iacute; e Pio IX, ao sul com Padre Marcos, Francisco Macedo e Caldeir&atilde;o Grande, a oeste com Alagoinha do Piau&iacute;, S&atilde;o Juli&atilde;o e Vila Nova do Piau&iacute; e a leste com Fronteiras e Caldeir&atilde;o Grande. As condi&ccedil;&otilde;es clim&aacute;ticas do munic&iacute;pio de Alegrete do Piau&iacute; apresentam temperaturas m&iacute;nimas de 18&deg; C e m&aacute;ximas de 36&deg; C, com clima semi&shy;&aacute;rido, quente e seco.</p>&#10;<p>Com a emancipa&ccedil;&atilde;o pol&iacute;tica em 1992, houve a primeira elei&ccedil;&atilde;o para composi&ccedil;&atilde;o dos poderes executivo e legislativo. A disputa foi entre Antonio Elp&iacute;dio Ramos&shy;PTB (ex&shy;prefeito de S&atilde;o Juli&atilde;o) e Francisco Edilton Alencar&shy;PFL (vereador de S&atilde;o Juli&atilde;o), saindo&shy;se vitorioso Edilton Alencar, tendo como vice o Sr. Jos&eacute; Joaquim Ramos, eleitos para o quatri&ecirc;nio 1993&shy;1996. J&aacute; em 1996, Antonio Elp&iacute;dio e Edilton Alencar se unem em nome do Sr. Manoel Afr&acirc;neo Ramos&shy;PFL (filho do S. Antonio Elp&iacute;dio), que enfrenta o vereador Izalberto Jos&eacute; da Luz&shy;PSDB. A uni&atilde;o das fam&iacute;lias teve &ecirc;xito e Manoel Afr&acirc;neo &eacute; eleito o 2&ordm; prefeito, para um mandato de 1997 a 2000, sendo seu vice Jos&eacute; Elp&iacute;dio Ramos. Essa uni&atilde;o s&oacute; durou durante a elei&ccedil;&atilde;o, pois em 2000, o atual prefeito Manoel Afr&acirc;neo&shy;PFL tenta a reelei&ccedil;&atilde;o enfrentando o ex, Edilton Alencar&shy;PPS. Com uma maioria de 368 votos, o ex&shy;prefeito Edilton Alencar &eacute; eleito pela 2&ordf; vez prefeito de Alegrete do Piau&iacute;. Sua chapa foi composta pelo vereador na &eacute;poca Abdon Jos&eacute; de Sousa, que juntos, ficaram no poder at&eacute; 2008, haja visto, que em 2004 os dois foram reeleitos n&atilde;o houvendo disputa, sendo os mesmos candidatos &uacute;nicos, bem como para o poder legislativo. Em 2008, numa uni&atilde;o entre 11 partidos, foi eleito o Sr. Joaquim Leal Neto&shy;PSB e como vice o vereador de dois mandatos Jos&eacute; Ara&uacute;jo de Lima&shy;PTB, havendo mais uma vez candidatura &uacute;nica para o poder executivo, mas havendo disputa acirrada para o legislativo, onde 22 candidatos disputaram as nove vagas &agrave; C&acirc;mara Municipal, para o mandato a ser conclu&iacute;do em dezembro de 2012.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=220027" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=220027">ibge.gov.br: Hist&oacute;rico</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>