<html><title>Curimat&aacute;</title><body>&#10;<p> &#10;<b>Curimat&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;02&#39&semi;11&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 44&ordm;18&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 328 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> era de 10 615 habitantes.&#10;Possui uma &aacute;rea de 2378,9 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a>. O que corresponde a uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 4,5 hab./km&sup2;, em dados de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.Curimat&aacute; est&aacute; em s&eacute;timo lugar no <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> das cidades do Piau&iacute;.  </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>O atual Munic&iacute;pio de Curimat&aacute;, desmembrado de Parnagu&aacute;, teve origem em uma data de terras denominada Geti e adquirida por Dam&aacute;sio de Carvalho Mour&atilde;o, em 1717, quando ali se instalou. Em 1741, foi constru&iacute;da a capela de Nossa Senhora do Bom Sucesso, pelo Capit&atilde;o&shy;mor Manoel Marques Padilha do Amaral, erguendo&shy;se, em torno dela, pequeno povoado, que recebeu o nome de Curimat&aacute;, em virtude do riacho Curimat&aacute;, abundante em peixe e que banha o territ&oacute;rio.&nbsp;&#10;Em 1922, praticamente destru&iacute;do pela a&ccedil;&atilde;o de bandoleiros, o povoado s&oacute; restabeleceu seu desenvolvimento nove anos depois, com a chegada de Abdias Albuquerque. &Aacute; frente da opera&ccedil;&atilde;o de reconstru&ccedil;&atilde;o, Abdias instalou um centro comercial para os produtos da regi&atilde;o e outros de que a popula&ccedil;&atilde;o necessitava.&nbsp;&#10;Em 1937, o professor Samuel Dourado Guerra fundou o Instituto Educacional Juli&atilde;o Guerra, atraindo grande n&uacute;mero de fam&iacute;lias da ribeira do Curimat&aacute; para a localidade. O Instituto foi outro marco importante na hist&oacute;ria de Curimat&aacute;.&nbsp;&#10;Em 1952, a transfer&ecirc;ncia da Sede do Munic&iacute;pio de Parnagu&aacute;, para Curimat&aacute;, n&atilde;o se consolidou. No ano seguinte, foi criado o Munic&iacute;pio<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&nbsp; &nbsp; </p>&#10;<a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h2> Forma&ccedil;&atilde;o Administrativa </h2>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio e distrito com a denomina&ccedil;&atilde;o de Curimat&aacute;, pela lei estadual n&ordm; 895, de 29&shy;10&shy;1953, desmembrado de Parnagu&aacute;. Sede no atual distrito de Curimat&aacute; ex&shy;localidade. Constitu&iacute;do do distrito sede. Instalado em 01&shy;06&shy;1954.&nbsp; </p>&#10;<p>Em divis&atilde;o territorial datada de 1&shy;VII&shy;1960, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede.&nbsp; </p>&#10;<p>Assim permanecendo em divis&atilde;o territorial datada de 2005<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.&nbsp; </p>&#10;<a id="%C3%8Dndice_de_Desenvolvimento_Humano_Municipal_%E2%80%93_IDHM" name="%C3%8Dndice_de_Desenvolvimento_Humano_Municipal_%E2%80%93_IDHM"></a><h2> &Iacute;ndice de Desenvolvimento Humano Municipal &ndash; IDHM </h2>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal (IDHM) de Curimat&aacute; &eacute; 0,607, em 2010. O munic&iacute;pio est&aacute; situado na faixa de Desenvolvimento Humano M&eacute;dio (IDHM entre 0,6 e 0,699). Entre 2000 e 2010, a dimens&atilde;o que mais cresceu em termos absolutos foi Educa&ccedil;&atilde;o (com crescimento de 0,230), seguida por Longevidade e por Renda. Entre 1991 e 2000, a dimens&atilde;o que mais cresceu em termos absolutos foi Educa&ccedil;&atilde;o (com crescimento de 0,167), seguida por Renda e por Longevidade<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2> Curiosidade</h2>&#10;<p>O que pouca gente sabe, &eacute; que mesmo com a Capela de Nossa Senhora do Bom Sucesso o &#34&semi;Centro Comercial da Cidade&#34&semi;, onde se residia um dos Principais ou se n&atilde;o o principal representante da regi&atilde;o, era em torno de 5&#160&semi;km de onde hoje est&aacute; localizada a sede do munic&iacute;pio&semi; num lugar chamado Curralinho.</p>&#10;<p>Pr&oacute;ximo &agrave; capela, s&oacute; existiam tr&ecirc;s casas, dentre elas uma casa que funcionava como um Bordel: &#10;Nessa &eacute;poca, 1900, Curimat&aacute; at&eacute; ent&atilde;o chamado de Geti, ficava na rota dos grandes fazendeiros, estes aproveitavam o bordel para descansar a boiada e retomar viagem no dia seguinte: sendo assim, o povoado ganhou destaque e conhecimento l&aacute; fora&semi; isso contribuiu para a aglomera&ccedil;&atilde;o de pessoas.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;<p>&Eacute; tamb&eacute;m um polo de produ&ccedil;&atilde;o de peixes, gra&ccedil;as &agrave; constru&ccedil;&atilde;o da Barragem Algod&otilde;es II. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Curimat%C3%A1" id="w"> </a></p></body></html>