<html><title>Genebra</title><body>&#10;<p> &#10; &#10; &#10;<b>Genebra</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>Gen&egrave;ve</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <i>Genf</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>: <i>Ginevra</i> e em <a href="http://en.wikipedia.org/wiki/Romanche" id="w">Romanche</a>: <i>Genevra</i>) &shy; o <b><i>pagus Genevensis</i></b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &shy; &eacute; uma cidade da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, localizada no oeste do pa&iacute;s, figurando como a segunda mais populosa cidade su&iacute;&ccedil;a, depois de <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> &mdash; e a mais populosa da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Romandia" id="w">Romandia</a>, a parte <a href="http://en.wikipedia.org/wiki/Franc%C3%B3fona" id="w">franc&oacute;fona</a> da Su&iacute;&ccedil;a. Situada onde o rio <a href="http://en.wikipedia.org/wiki/R%C3%B3dano" id="w">R&oacute;dano</a> deixa o <a href="http://en.wikipedia.org/wiki/Lago_Lemano" id="w">Lago Lemano</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, no chamado <i>Pequeno Lago</i> ou <i>Lago de Gen&egrave;bra</i> , &eacute; a capital do  <b><a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_de_Genebra" id="w">Cant&atilde;o de Genebra</a></b>. O gent&iacute;lico de Genebra &eacute; genebrino/a</p>&#10;<p>A cidade propriamente dita tinha em janeiro de 2009 uma popula&ccedil;&atilde;o de 183&#160&semi;287<sup id="_ref&shy;metro_area_a" class="reference"><a href="#_note&shy;metro_area" title="">[3]</a></sup>, e o <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">cant&atilde;o</a> de Genebra contava 446&#160&semi;106 habitantes nesse mesmo per&iacute;odo<sup id="_ref&shy;metro_area_b" class="reference"><a href="#_note&shy;metro_area" title="">[3]</a></sup>. A regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> que fazia limite com a regi&atilde;o da Romandia, contava 293&#160&semi;000 habitantes em julho de 2009.</p>&#10;<p>Como uma importante <a href="http://en.wikipedia.org/wiki/Cidade_global" id="w">cidade global</a>, Genebra &eacute;, ao lado de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, o centro mais importante da diplomacia e da coopera&ccedil;&atilde;o internacional em raz&atilde;o da presen&ccedil;a de in&uacute;meras <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_internacionais" id="w">organiza&ccedil;&otilde;es internacionais</a>, fazendo de Genebra sede de diversos departamentos e filiais das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, da <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a> e da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> &mdash; fazendo com que a cidade tenha a alcunha de &#34&semi;Cidade da Paz&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, uma vez que l&aacute; foram assinadas diversos tratados em prol da paz mundial, incluindo, o durante a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%B5es_de_Genebra" id="w">Conven&ccedil;&otilde;es de Genebra</a> que dizem sobretudo respeito ao tratamento de n&atilde;o&shy;combatentes de guerra e Prisioneiros de Guerra.</p>&#10;<p>Genebra &eacute; considerada um dos mais importantes centros financeiros do mundo, estando, segundo estudos de 2010, &agrave; frente de <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a> e <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> segundo a financeira <i>Global Index</i>, e em terceiro lugar na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, depois de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e Zurique. Um exame feito pela Consultoria de Investimentos Mercer em 2009 a classifica como a terceira cidade com maior qualidade de vida no mundo (e na Su&iacute;&ccedil;a, superada somente por Zurique)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Em 2011, foi considerada a quinta cidade mais cara para se viver no mundo<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria_e_Antiguidade" name="Hist%C3%B3ria_e_Antiguidade"></a><h2> Hist&oacute;ria e Antiguidade </h2>&#10;<p>Genebra aparece pela primeira vez na hist&oacute;ria como uma cidade fronteiri&ccedil;a, fortificada contra os celto&shy;germ&acirc;nicos <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cios" id="w">helv&eacute;cios</a>, que os <a href="http://en.wikipedia.org/wiki/Roma" id="w">romanos</a> conquistaram em 121 a.C. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Tornou&shy;se um episcopado no s&eacute;culo 4. Em 443 d.C., foi tomada pela Borgonha, e com este &uacute;ltimo caiu para os francos em 534. Em 888 a cidade foi parte do novo Reino da Borgonha, e com ela foi adquirida em 1033 pelo imperador <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a>. De acordo com relatos lend&aacute;rios encontrados nas obras de Gregorio Leti ( &#34&semi;Historia Genebra&#34&semi;, Amsterd&atilde;, 1686). Genebra foi cristianizada por Dion&iacute;sio Areopagita e Paracodus, dois dos setenta e dois disc&iacute;pulos, no tempo de Domiciano. Dion&iacute;sio passou depois para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e Paracodus se tornou o primeiro Bispo de Genebra, mas a lenda &eacute; baseada num erro resultante da semelhan&ccedil;a entre os nomes latinos Genava (Genebra) e Genoa (G&eacute;nova, no norte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>). O chamado &#34&semi;Cat&aacute;logo de St. Pierre&#34&semi;, cujos nomes St. Diogenus (Di&oacute;genes) como o primeiro Bispo de Genebra, n&atilde;o &eacute; confi&aacute;vel.</p>&#10;<p>Uma carta de S&atilde;o Eucherius para Salvius torna quase certo que S&atilde;o Isaac (c. 400) foi o primeiro bispo. Em 440 St. Salonius aparece como Bispo de Genebra, ele era um filho de S&atilde;o Eucherius, a quem dedicou seu &uacute;ltimo Instructiones &#39&semi;&semi; tomou parte nos Conselhos de Orange (441), Vaison (442) e Arles (cerca de 455 ), e &eacute; suposto ser o autor de dois coment&aacute;rios pequenos, em parabolas Salomonis e Ecclesisastis (publicada no PL, LII, 967 sqq., 993 sqq. como obras de um bispo de outra forma desconhecida, Salonius de Vienne). Pouco se sabe sobre o Theoplastus seguinte Bispos (cerca de 475), a quem S&atilde;o Sid&ocirc;nio Apolin&aacute;rio enviou uma carta&semi; Dormitianus (antes 500), sob os quais a princesa borgonhesa Sedeleuba, uma irm&atilde; da rainha Clotilde, teve os restos mortais do m&aacute;rtir e S&atilde;o . Victor de Soleure transferido para Genebra, onde ela construiu uma bas&iacute;lica em sua honra&semi; S&atilde;o M&aacute;ximo (cerca de 512&shy;41), um amigo de Avito, arcebispo de Vienne e Cipriano de Toulon, com quem mantinha correspond&ecirc;ncia (Wawra in &#34&semi; T&uuml;binger Theolog. Quartalschrift &#34&semi;, LXXXV, 1905, 576&shy;594). Bispo Pappulus enviou o padre Thoribiusas seu substituto para o S&iacute;nodo de Orl&eacute;ans (541). Bispo Salonius II &eacute; conhecida apenas as assinaturas dos S&iacute;nodos de <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a> (570) e Paris (573) e Bispo Cariatto, instalado pelo rei Guntram em 584, esteve presente nos dois s&iacute;nodos de Valence e de Macon em 585.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Departamento_Federal_de_Estat%C3%ADsticas" id="w">Departamento Federal de Estat&iacute;sticas</a> e o de Genebra obt&eacute;m&shy;se estes valores&semi;&#10;</p>&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o da cidade de Genebra (Dez. 2003): 184758, dos quais 44,2% s&atilde;o estrangeiros.</li>&#10;<li>Popula&ccedil;&atilde;o do cant&atilde;o de Genebra (Dez. 2003): 434500, dos quais 38,7% estrangeiros.</li>&#10;<li>Popula&ccedil;&atilde;o (2000) da aglomera&ccedil;&atilde;o de Genebra: 640000.</li>&#10;<li>1700 &shy; 17500</li>&#10;<li>1650 &shy; 12300</li>&#10;<li>1590 &shy; 14400</li>&#10;<li>1580 &shy; 17300</li>&#10;<li>1560 &shy; 21000 Entre <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a> e <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> h&aacute; um crescimento dram&aacute;tico da popula&ccedil;&atilde;o que se explica pela busca de ref&uacute;gio dos protestantes franceses (os chamados <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a>)</li>&#10;<li>1550 &shy; 3000</li></ul>&#10;<a id="Reforma" name="Reforma"></a><h2> Reforma </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parc_des_Bastions_(mur_des_Reformateurs%2C_Geneve).jpg%7Cthumb%7C250px%7Cdireita" id="w">Muro da Reforma Protestante em Genebra.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> influenciou Genebra. Enquanto <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a> favoreceu a introdu&ccedil;&atilde;o do novo ensino e exigiu a liberdade de prega&ccedil;&atilde;o para os reformadores <a href="http://en.wikipedia.org/wiki/Guilherme_Farel" id="w">Guilherme Farel</a> e Antoine Froment, a cat&oacute;lica de <a href="http://en.wikipedia.org/wiki/Friburgo_(Su%C3%AD%C3%A7a)" id="w">Friburgo</a>, em 1511, renunciou a sua lealdade com Genebra. Em 1532, o bispo cat&oacute;lico da cidade foi obrigado a abandonar a sua resid&ecirc;ncia, para nunca mais voltar. Em 1536, o genebrinos se declararam <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> e proclamaram sua cidade uma rep&uacute;blica. O l&iacute;der protestante <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a> residiu em Genebra de 1536 at&eacute; sua morte em 1564 (exceto no per&iacute;odo de seu ex&iacute;lio de 1538 a 1541) e se tornou o l&iacute;der espiritual da cidade. Genebra tornou&shy;se um centro de atividade <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>, produzindo obras como o Salt&eacute;rio de Genebra, embora houvesse muitas tens&otilde;es entre <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a> e as autoridades civis da cidade. Embora a cidade propriamente dita permanecesse um reduto protestante, uma grande parte da <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> hist&oacute;rica retornou ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> no in&iacute;cio do s&eacute;culo XVII.</p>&#10;<a id="Sede_de_organiza%C3%A7%C3%B5es_internacionais" name="Sede_de_organiza%C3%A7%C3%B5es_internacionais"></a><h2> Sede de organiza&ccedil;&otilde;es internacionais </h2>&#10;<p>Devido &agrave; not&oacute;ria neutralidade su&iacute;&ccedil;a, Genebra foi escolhida para albergar um grande n&uacute;mero de organiza&ccedil;&otilde;es de coopera&ccedil;&atilde;o internacional. Assim a chamada Genebra Internacional conta com mais de 20 organiza&ccedil;&otilde;es internacionais e mais de 250 <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_n%C3%A3o_governamentais" id="w">organiza&ccedil;&otilde;es n&atilde;o governamentais</a> (ONG). Entre as primeiras destacam&shy;se a sede europeia das Na&ccedil;&otilde;es Unidas, a Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de, o Comit&eacute; Internacional da Cruz Vermelha fundado pelo Sui&ccedil;o <a href="http://en.wikipedia.org/wiki/Jean_Henri_Dunant" id="w">Jean Henri Dunant</a>, ou a Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear&semi;</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Internacional_da_Cruz_Vermelha" id="w">Comit&ecirc; Internacional da Cruz Vermelha</a> (CICR)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) &shy; sede europeia&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alto_Comissariado_das_Na%C3%A7%C3%B5es_Unidas_para_os_Direitos_Humanos" id="w">Alto Comissariado das Na&ccedil;&otilde;es Unidas para os Direitos Humanos</a> (HCDH)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alto_Comissariado_das_Na%C3%A7%C3%B5es_Unidas_para_os_Refugiados" id="w">Alto Comissariado das Na&ccedil;&otilde;es Unidas para os Refugiados</a> (HCR)</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Europeia_para_a_Investiga%C3%A7%C3%A3o_Nuclear" id="w">Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear</a> (CERN)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_do_Trabalho" id="w">Organiza&ccedil;&atilde;o Internacional do Trabalho</a> (OIT)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a> (OMM)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Propriedade_Intelectual" id="w">Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual</a> (OMPI)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Movimento_Escoteiro" id="w">Organiza&ccedil;&atilde;o Mundial do Movimento Escoteiro</a> (OMME)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_de_Qu%C3%ADmica_Pura_e_Aplicada" id="w">Uni&atilde;o Internacional de Qu&iacute;mica Pura e Aplicada</a> (IUPAC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_das_Telecomunica%C3%A7%C3%B5es" id="w">Uni&atilde;o Internacional das Telecomunica&ccedil;&otilde;es</a> (UIT)</li></ul>&#10;<p>Lista completa dispon&iacute;vel na IGO, mas <a class="externallink" href="http://www.cagi.ch/fr/IGO.htm" rel="nofollow" title="http://www.cagi.ch/fr/IGO.htm">em franc&ecirc;s</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IntAutoSalonGenf08.JPG%7Cthumb%7Cdireita" id="w">Sal&atilde;o Autom&oacute;vel de Genebra, 2008.</a>&#10;A economia de Genebra &eacute; principalmente orientada para servi&ccedil;os. A cidade tem um setor financeiro importante e antigo, que &eacute; especializada em Banco privado (Com gest&atilde;o de cerca de 1 bilh&atilde;o de d&oacute;lares ativos) e ao financiamento do com&eacute;rcio internacional. &Eacute; tamb&eacute;m um importante centro de com&eacute;rcio de comodidades.</p>&#10;<p>Genebra acolhe a sede internacional de empresas como PrivatAir, JT International (JTI), Mediterranean Shipping Company, a Serono, SITA, Soci&eacute;t&eacute; G&eacute;n&eacute;rale de Surveillance e STMicroelectronics. Muitas outras empresas multinacionais como a Caterpillar, DuPont, Take Two Interactive, a Electronic Arts, a INVISTA, Procter &#38&semi; Gamble e Sun Microsystems t&ecirc;m a sua sede europ&eacute;ia na cidade. Hewlett Packard em Genebra tem sede na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<p>Existe uma longa tradi&ccedil;&atilde;o de relojoaria (Baume et Mercier, Charriol, Chopard, Franck Muller, Patek Philippe, Rolex, Raymond Weil, Omega, etc.) Dois grandes produtores internacionais de aromas e fragr&acirc;ncias, Firmenich e Givaudan, t&ecirc;m a sua sede e instala&ccedil;&otilde;es de produ&ccedil;&atilde;o principal, em Genebra.</p>&#10;<p>Muitas pessoas tamb&eacute;m trabalham nos escrit&oacute;rios de v&aacute;rias organiza&ccedil;&otilde;es internacionais localizadas em Genebra (cerca de 24.000 em 2001).</p>&#10;<p>O Sal&atilde;o Autom&oacute;vel de Genebra &eacute; um dos mais importantes no mundo. A exposi&ccedil;&atilde;o &eacute; realizada no <a href="http://en.wikipedia.org/wiki/Palexpo" id="w">Palexpo</a>, um gigantesco centro de conven&ccedil;&otilde;es localizado ao lado do Aeroporto Internacional.</p>&#10;<p>Em 2009, Genebra foi classificada como a quarta cidade mais cara do mundo. Genebra subiu de quarto para oitavo lugar na pesquisa daquele ano. Genebra &eacute; classificada atr&aacute;s de <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a> e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> em primeiro, segundo e terceiro respectivamente. Genebra tamb&eacute;m venceu <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, que ficou em quinto lugar.</p>&#10;<a id="Qualidade_de_vida" name="Qualidade_de_vida"></a><h2> Qualidade de vida </h2>&#10;<p>Genebra &eacute; considerada pela pesquisa mundial de qualidade de vida a segunda melhor do planeta (atr&aacute;s da tamb&eacute;m su&iacute;&ccedil;a <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>), e subiu a uma posi&ccedil;&atilde;o, em rela&ccedil;&atilde;o ao ranking do ano passado em fun&ccedil;&atilde;o do seu sistema escolar, considerado o melhor do mundo.&#10; </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:University_Geneva.jpg%7Cthumb" id="w">[[Universidade de Genebra]].</a>&#10;Genebra abriga a Universidade de Genebra, fundada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a> em 1559. O Instituto de P&oacute;s&shy;Gradua&ccedil;&atilde;o de Estudos Internacionais e Desenvolvimento &eacute; tamb&eacute;m, em Genebra. O Instituto de P&oacute;s&shy;Gradua&ccedil;&atilde;o foi uma das primeiras institui&ccedil;&otilde;es acad&ecirc;micas para ensinar as rela&ccedil;&otilde;es internacionais no mundo. Al&eacute;m disso, a escola internacional mais antiga do mundo est&aacute; localizado em Genebra, a Escola Internacional de Genebra, fundada em 1924, juntamente com a <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>. A Webster University, uma universidade norte&shy;americana, tamb&eacute;m tem um campus em Genebra. Al&eacute;m disso, a cidade abriga o Instituto Internacional de Lancy (fundado em 1903).</p>&#10;<p>A Escola de Genebra de Diplomacia e Rela&ccedil;&otilde;es Internacionais &eacute; uma universidade privada em raz&atilde;o do Ch&acirc;teau Penthes, uma mans&atilde;o antiga com um parque e vista para o Lago Genebra.</p>&#10;<p>No cant&atilde;o de Genebra, o sistema de escolas p&uacute;blicas tem escolas prim&aacute;rias (idades 4&shy;12) e os ciclos de orienta&ccedil;&atilde;o (idades 12&shy;15). A obriga&ccedil;&atilde;o de frequentar a escola termina aos 16 anos, mas  o ensino secund&aacute;rio &eacute; ministrado por faculdades (idades 15&shy;19),sendo que o mais antigo deles &eacute; o &#34&semi;College Calvin&#34&semi;, o que poderia ser considerada uma das mais antigas escolas p&uacute;blicas de todo o mundo.</p>&#10;<p>Genebra tem tamb&eacute;m v&aacute;rias escolas privadas. No entanto, fora de todas as institui&ccedil;&otilde;es h&aacute; o CERN (Organiza&ccedil;&atilde;o Europeia para Pesquisa Nuclear) &eacute; provavelmente o mais conhecido a n&iacute;vel mundial. Fundado em 1954, o CERN foi um dos primeiros joint ventures em toda a Europa e desenvolveu&shy;se como o maior laborat&oacute;rio do mundo da f&iacute;sica de part&iacute;culas.F&iacute;sicos de todo o mundo viajam ao CERN para realizarem pesquisas e explorar as for&ccedil;as fundamentais e materiais que formam o universo.</p>&#10;<a id="Atra%C3%A7%C3%B5es_culturais" name="Atra%C3%A7%C3%B5es_culturais"></a><h2> Atra&ccedil;&otilde;es culturais </h2>&#10;<a id="Festas_e_sal%C3%B5es" name="Festas_e_sal%C3%B5es"></a><h3> Festas e sal&otilde;es </h3>&#10;<p>Genebra acolhe numerosas festas e manifesta&ccedil;&otilde;es ao longo do ano, entre as quais se destacam:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Salon_International_de_l%26%2339%3BAuto" id="w">Salon International de l&#39&semi;Auto</a></li>&#10;<li>O <a class="externallink" href="http://www.salondulivre.ch/Fr/Intro_F.html" rel="nofollow" title="http://www.salondulivre.ch/Fr/Intro_F.html">Sal&atilde;o Internacional do Livro e da Imprensa</a>, em Abril&shy;Maio</li>&#10;<li>A festa da m&uacute;sica em Junho</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bol_d%26%2339%3BOr_(vela)" id="w">Bol d&#39&semi;Or</a>, regata em meados de Junho</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%26%2339%3BEscalade" id="w">A comemora&ccedil;&atilde;o da Escalada</a>, em Dezembro</li></ul>&#10;<a id="M%C3%BAsica_e_teatro" name="M%C3%BAsica_e_teatro"></a><h3> M&uacute;sica e teatro </h3>&#10;&#10;<ul>&#10;<li>A Orquestra da Suisse Romande</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Arte_e_Hist%C3%B3ria_(Genebra)" id="w">Museu de Arte e Hist&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Rath" id="w">Museu Rath</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Ariana" id="w">Museu Ariana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Internacional_da_Reforma_Protestante_de_Genebra" id="w">Museu Internacional da Reforma Protestante</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Internacional_da_Reforma_Protestante_de_Genebra" id="w">Museu Internacional da Reforma Protestante de Genebra</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Personalidades_c%C3%A9lebres_de_Genebra" name="Personalidades_c%C3%A9lebres_de_Genebra"></a><h2> Personalidades c&eacute;lebres de Genebra </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gustave_Ador" id="w">Gustave Ador</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Appia" id="w">Louis Appia</a> &shy; m&eacute;dico e humanista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Boissonnas" id="w">Fr&eacute;d&eacute;ric Boissonnas</a>, fot&oacute;grafo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Bonnet" id="w">Charles Bonnet</a>, bi&oacute;logo e fil&oacute;sofo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a>, te&oacute;logo crist&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philippe_Chappuis" id="w">Philippe Chappuis</a> (&#34&semi;Zep&#34&semi;), autor de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guillaume&shy;Henri_Dufour" id="w">Guillaume&shy;Henri Dufour</a> &shy; o General Dufour,  humanista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henri_Dunant" id="w">Henri Dunant</a>, humanista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Georges_Favon" id="w">Georges Favon</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Favre_(engenheiro)" id="w">Louis Favre</a> &shy; engenheiro </li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Fazy" id="w">James Fazy</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lova_Golovtchiner" id="w">Lova Golovtchiner</a>, humorista e ator de teatro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Pierre_Goretta" id="w">Jean&shy;Pierre Goretta</a>, rep&oacute;rter</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9dric_Hayoz" id="w">C&eacute;dric Hayoz</a>, grande fundador da cidade e da regi&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeanne_Hersch" id="w">Jeanne Hersch</a>, fil&oacute;sofa</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Th%C3%A9odore_Maunoir" id="w">Th&eacute;odore Maunoir</a> &shy; m&eacute;dico e humanista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alain_Morisod" id="w">Alain Morisod</a>, pianista e produtor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gustave_Moynier" id="w">Gustave Moynier</a> &shy; jurista e humanista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Necker" id="w">Jacques Necker</a>, pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a>, fil&oacute;sofo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marc_Rosset" id="w">Marc Rosset</a>, ex&shy;tenista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a>, ling&uuml;ista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philippe_Senderos" id="w">Philippe Senderos</a>, jogador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mini&shy;Bill" id="w">Mini&shy;Bill</a>, cover su&iacute;&ccedil;o oficial do cantor alem&atilde;o <a href="http://en.wikipedia.org/wiki/Bill_Kaulitz" id="w">Bill Kaulitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jonathan_Zumberi" id="w">Jonathan Zumberi</a>, not&aacute;vel homem de neg&oacute;cios</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Lem%C3%A1nica" id="w">Regi&atilde;o Lem&aacute;nica</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.geneve&shy;tourisme.ch/?rubrique=0000000256" rel="nofollow" title="http://www.geneve&shy;tourisme.ch/?rubrique=0000000256">Vistas panor&acirc;mica de Genebra a 360&deg;</a></li>&#10;<li> </li></ul><a id="Imagens" name="Imagens"></a><h3>Imagens</h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Genebra" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_do_cant%C3%A3o_de_Genebra" id="w">Categoria:Comunas do cant&atilde;o de Genebra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_da_Su%C3%AD%C3%A7a" id="w">Categoria:Comunas da Su&iacute;&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_de_Genebra" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas de Genebra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_lim%C3%ADtrofes_do_lago_Lemano" id="w">Categoria:Comunas lim&iacute;trofes do lago Lemano</a></p></body></html>