<html><title>Fariseus</title><body>&#10;<p><b>Fariseu</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> &#1508;&#1512;&#1493;&#1513;&#1497;&#1501;) &eacute; o nome dado a um grupo de judeus devotos &agrave; <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, surgidos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II_a.C." id="w">s&eacute;culo II a.C.</a>. Opositores dos <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>, criam numa <a href="http://en.wikipedia.org/wiki/Tor%C3%A1_escrita_e_Tor%C3%A1_oral" id="w">Lei Oral</a>, em conjunto com a Lei escrita, e foram os criadores da institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a>. Com a destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> em <a href="http://en.wikipedia.org/wiki/70" id="w">70</a> d.C. e a queda do poder dos saduceus, cresceu sua influ&ecirc;ncia dentro da comunidade judaica e se tornaram os precursores do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rab&iacute;nico</a>.A palavra Fariseu tem o significado de &#34&semi;separados&#34&semi;, &#34&semi; a verdadeira comunidade de Israel&#34&semi;, &#34&semi;santos&#34&semi;.</p>&#10;<p>Sua oposi&ccedil;&atilde;o ferrenha ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> rendeu&shy;lhes atrav&eacute;s dos tempos uma figura de fan&aacute;ticos e hip&oacute;critas que apenas manipulam as leis para seu interesse. Esse comportamento deu origem &agrave; ofensa &#34&semi;fariseu&#34&semi;, comumente dado &agrave;s pessoas dentro e fora do Cristianismo, que s&atilde;o julgados como religiosos aparentes.</p>&#10;<a id="Origens_e_hist%C3%B3ria" name="Origens_e_hist%C3%B3ria"></a><h2> Origens e hist&oacute;ria </h2>&#10;<p>A origem mais pr&oacute;xima do nome <i>fariseu</i> est&aacute; no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>pharisaeus</i>, que por sua vez deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> &#981;&alpha;&rho;&iota;&sigma;&alpha;&#8150;&omicron;&sigmaf;, assentado no hebraico &#1508;&#1512;&#1493;&#1513;&#1497;&#1501; <i>prushim</i>. Esta palavra vem da raiz <i>parash</i> que basicamente quer dizer &#34&semi;separar&#34&semi;, &#34&semi;afastar&#34&semi;. Assim, o nome <i>prushim</i> ou <i>perushim</i> &eacute; normalmente interpretado como &#34&semi;aqueles que se separaram&#34&semi; do resto da popula&ccedil;&atilde;o comum para se consagrar ao estudo da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> e das suas tradi&ccedil;&otilde;es. Todavia, sua separa&ccedil;&atilde;o n&atilde;o envolvia um ascetismo, j&aacute; que julgavam ser importante o ensino &agrave; popula&ccedil;&atilde;o das escrituras e das tradi&ccedil;&otilde;es dos pais.</p>&#10;<p>A origem mais prov&aacute;vel dos <i>perushim</i> &eacute; que tenham surgido do grupo religioso judaico chamado <a href="http://en.wikipedia.org/wiki/Hassidim" id="w">hassidim</a> (<i>os piedosos</i>), que apoiaram a revolta dos <a href="http://en.wikipedia.org/wiki/Macabeus" id="w">macabeus</a> (168&shy;142 a.C.) contra <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV_Epif%C3%A2nio" id="w">Ant&iacute;oco IV Epif&acirc;nio</a>, rei do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, que incentivou a elimina&ccedil;&atilde;o de toda cultura n&atilde;o&shy;grega atrav&eacute;s da assimila&ccedil;&atilde;o for&ccedil;ada e da proibi&ccedil;&atilde;o de qualquer f&eacute; particular. Uma parte da aristocracia da &eacute;poca e dos c&iacute;rculos dos sacerdotes apoiaram as inten&ccedil;&otilde;es de Ant&iacute;oco, mas o povo em geral, sob a lideran&ccedil;a de Yehudah Makkabi (<a href="http://en.wikipedia.org/wiki/Judas_Macabeu" id="w">Judas Macabeu</a>) e sua fam&iacute;lia revoltou&shy;se.</p>&#10;<p>Os judeus conseguiram vencer os ex&eacute;rcitos hel&ecirc;nicos e estabelecer um reino judaico independente na regi&atilde;o entre <a href="http://en.wikipedia.org/wiki/142_a.C." id="w">142 a.C.</a>&shy; <a href="http://en.wikipedia.org/wiki/63_a.C." id="w">63 a.C.</a>, quando ent&atilde;o foram dominados pelos romanos. Durante este per&iacute;odo de 142&shy;63 a.C., a fam&iacute;lia dos macabeus estabeleceu&shy;se no poder e iniciou uma nova dinastia real e sacerdotal, dominando tanto o poder secular como o religioso. Isto provocou uma s&eacute;rie de crises e divis&otilde;es dentro da sociedade israelita da &eacute;poca, visto que pela suas origens os Macabeus (tamb&eacute;m conhecidos pelo nome de fam&iacute;lia como <i>Asmoneus</i>) n&atilde;o eram da linhagem de <a href="http://en.wikipedia.org/wiki/Davi" id="w">Davi</a>, n&atilde;o podendo assim ocupar o trono de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, e tamb&eacute;m n&atilde;o eram da linhagem sacerdotal ara&ocirc;nica.</p>&#10;<p>E foi provavelmente nesta &eacute;poca que alguns grupos apareceram dentro da sociedade judaica, come&ccedil;ando a estabelecer um certo tipo de divis&atilde;o de posturas, normalmente com rela&ccedil;&atilde;o a pol&iacute;tica e/ou religi&atilde;o e com a vida em geral, e com isso se relacionando com a maneira de pensar e de se encaixar na sociedade da &eacute;poca. Dois dos grupos s&atilde;o: Os <i>tzadokim</i> (<a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>), clamando ser os leg&iacute;timos descendentes de Tzadok e portanto os leg&iacute;timos detentores do sumo&shy;sacerd&oacute;cio e da lideran&ccedil;a religiosa em Israel&semi; e os <i>perushim</i> (<i>fariseus</i>), oriundos dos <i>hassidim</i> que, geralmente, desiludidos com a pol&iacute;tica, voltaram&shy;se para a vida religiosa e estudo da Tor&aacute;, esperando pela vinda do Messias e do reino de Deus. Outras linhas j&aacute; existiam a algum tempo e tiveram tamb&eacute;m seu papel neste cen&aacute;rio, mesmo que de maneira indireta ou subjetiva, um exemplo s&atilde;o os <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">Ess&ecirc;nios</a>, que viviam mais em uma vida de consagra&ccedil;&atilde;o ao Criador se estabeleciam na regi&atilde;o do deserto, nos montes, como o carmelo, e em algumas outras regi&otilde;es a fim de preparar o caminho para a vinda do Rei <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>.</p>&#10;<p>Os <i>perushim</i> agrupavam&shy;se em &#34&semi;havurot&#34&semi;, associa&ccedil;&otilde;es religiosas que tinham os seus l&iacute;deres e suas assembleias, e que tomavam juntos as suas refei&ccedil;&otilde;es. Segundo <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>, historiador judeu do 1&ordm; s&eacute;culo d.C., o n&uacute;mero de <i>perushim</i> na &eacute;poca era de pouco mais de seis mil pessoas (Antig&uuml;idades Judaicas 17, 2, 4&semi; &sect; 42). Eles estavam intimamente ligados &agrave; lideran&ccedil;a das sinagogas, ao seu culto e escolas. Eles tamb&eacute;m participavam como um grupo importante, ainda que minorit&aacute;rio, do Sin&eacute;drio, a suprema corte religiosa e pol&iacute;tica do Juda&iacute;smo da &eacute;poca. Muitos dentre os &#34&semi;perushim&#34&semi; tinham a profiss&atilde;o de <i>sofer</i> (escriba), ou seja, a pessoa respons&aacute;vel pela transmiss&atilde;o escrita dos manuscritos e da interpreta&ccedil;&atilde;o dos mesmos. Duas escolas de interpreta&ccedil;&atilde;o religiosa se desenvolveram no seio dos <i>perushim</i> e se tornaram famosas: a escola de <a href="http://en.wikipedia.org/wiki/Hillel" id="w">Hillel</a> e a escola de <a href="http://en.wikipedia.org/wiki/Shammai" id="w">Shammai</a>. A escola de Hillel era considerada mais &#34&semi;liberal&#34&semi; na sua interpreta&ccedil;&atilde;o da Lei, enquanto a de Shamai era mais &#34&semi;estrita&#34&semi;.</p>&#10;<p>No entanto os &#34&semi;perushim&#34&semi; eram uma seita de grande influ&ecirc;ncia em Israel devido ao ensino religioso e pol&iacute;tico. Aceitavam a Tor&aacute; escrita e as tradi&ccedil;&otilde;es da Tor&aacute; oral, na unicidade do Criador, na ressurrei&ccedil;&atilde;o dos mortos, em anjos e dem&ocirc;nios, no julgamento futuro e na vinda do rei Messias. Eram os principais mestres nas <a href="http://en.wikipedia.org/wiki/Sinagogas" id="w">sinagogas</a>, o que os favoreceu como elemento de influ&ecirc;ncia dentro do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> ap&oacute;s a destrui&ccedil;&atilde;o do Templo. S&atilde;o precursores por suas filosofias e ideias do juda&iacute;smo rab&iacute;nico.</p>&#10;<a id="M%C3%A1ximas" name="M%C3%A1ximas"></a><h2> M&aacute;ximas </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;A verdade &eacute; o selo de Deus&#34&semi;</li>&#10;<li>&#34&semi;Mais que toda a&ccedil;&atilde;o religiosa, Deus quer um cora&ccedil;&atilde;o puro&#34&semi;</li>&#10;<li>&#34&semi;Toda ora&ccedil;&atilde;o deve ser precedida por um ato de caridade&#34&semi;</li>&#10;<li>&#34&semi;Aquele que comete uma falta em segredo, nega a onipot&ecirc;ncia de Deus&#34&semi;</li>&#10;<li>&#34&semi;Se Deus reserva a recompensa das boas a&ccedil;&otilde;es para o mundo futuro &eacute; com o fim de que os homens ajam neste mundo por convic&ccedil;&atilde;o e n&atilde;o por interesse&#34&semi;</li>&#10;<li>&#34&semi;S&ecirc;de dos disc&iacute;pulos de Ar&atilde;o, amai a paz e sacrificai tudo para mant&ecirc;&shy;la&#34&semi;</li>&#10;<li>&#34&semi;N&atilde;o julgues teu pr&oacute;ximo at&eacute; que te encontres no lugar dele&#34&semi;</li>&#10;<li>&#34&semi;Julgai todo mundo com indulg&ecirc;ncia&#34&semi;</li>&#10;<li>&#34&semi;N&atilde;o envergonhai o pr&oacute;ximo em p&uacute;blico, porque isso poderia custar&shy;lhe a vida e ser&iacute;eis um criminoso&#34&semi;</li>&#10;<li>&#34&semi;Mais vale estar entre os perseguidos que entre os perseguidores&#34&semi;</li>&#10;<li>&#34&semi;N&atilde;o te metas em nenhum assunto do qual possa resultar condenado &agrave; morte ainda que culpado&#34&semi;</li>&#10;<li>&#34&semi;Ditoso o homem que sai deste mundo, limpo e sem pecado, como entrou&#34&semi;</li>&#10;<li>&#34&semi;Grande perigo &eacute; substituir Deus do cora&ccedil;&atilde;o por um cora&ccedil;&atilde;o de deus&#34&semi;</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Saduceus" id="w">Saduceus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">Ess&eacute;nios</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_judaica" id="w">Categoria:Hist&oacute;ria judaica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Novo_Testamento" id="w">Categoria:Novo Testamento</a></p></body></html>