<html><title>Palho&ccedil;a</title><body>&#10;<p> &#10; &#10;<b>Palho&ccedil;a</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Faz parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Florian%C3%B3polis" id="w">regi&atilde;o metropolitana de Florian&oacute;polis</a>, no litoral do estado, conurbando&shy;se com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>.</p>&#10;<p>Possui, segundo estimativa do IBGE do ano de 2013, uma popula&ccedil;&atilde;o de 150.623 habitantes, sendo o d&eacute;cimo munic&iacute;pio mais populoso do estado.</p>&#10;<p>Palho&ccedil;a faz limite com as cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>, ao norte, <a href="http://en.wikipedia.org/wiki/Santo_Amaro_da_Imperatriz" id="w">Santo Amaro da Imperatriz</a> a oeste, e <a href="http://en.wikipedia.org/wiki/Paulo_Lopes" id="w">Paulo Lopes</a> ao sul, sendo banhado pela ba&iacute;a sul da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Funda%C3%A7%C3%A3o_e_in%C3%ADcio_da_coloniza%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o_e_in%C3%ADcio_da_coloniza%C3%A7%C3%A3o"></a><h3>Funda&ccedil;&atilde;o e in&iacute;cio da coloniza&ccedil;&atilde;o</h3>&#10;<p>Em 31 de julho de 1793 o ent&atilde;o governador Cel Jo&atilde;o Alberto de Miranda Ribeiro enviou o of&iacute;cio n&ordm; 7 ao Conde Rezende, Vice&shy;Rei do Brasil. Eis o of&iacute;cio abaixo transcrito, considerado a &#34&semi;Certid&atilde;o de Nascimento&#34&semi; de Palho&ccedil;a. </p>&#10;&#10;<ul>&#10;<li>No. 7.&mdash;31 de Julho de 1793.</li></ul>&#10;<p><i>&#34&semi;Illmo. Exmo. Sr. &mdash; N&atilde;o havendo nesta Ilha muitos sujeitos, ou falando com toda ingenuidade, n&atilde;o havendo nenhum que exceda a Caetano Silveira de Mattos, no meu conceito para os importantes fins a que o destino e de que j&aacute; principiei a servir&shy;me, julgo ser indispens&aacute;vel da minha obriga&ccedil;&atilde;o p&ocirc;r na respeitavel presen&ccedil;a de V. Exa. o seu mereciamento. </i></p>&#10;<p><i>Este ornem &eacute; activo e Zeloso para o servi&ccedil;o, &eacute; muito trabalhador e bastantemente remediado, porque possui uns poucos de mil crusados: tem principiado um famoso estabelecimento no sert&atilde;o digo no interior do sert&atilde;o da Terra Firme, na estrada que vai para a villa de Lages, onde conserva bastante escravatura, e grandes derrubadas, para principiar as suas planta&ccedil;&otilde;es.</i> </p>&#10;<p><i>Agora mesmo se acha actualmente empregado na factura de um armazem ou Palho&ccedil;a, que mandei construir nos mattos da Terra Firme, para fazer um dep&oacute;sito de farinha, com que possa subsistir naquelle lagar, caso me seja na precis&atilde;o de me retirar a ele, depois de fazer na Ilha toda a oposi&ccedil;&atilde;o que me for pocivel aos inimigos. Para aceitar desta comi&ccedil;&atilde;o n&atilde;o foi necessario mais, do que perceber a minha vontade, e seguro a V. Exa. que o acho com desposi&ccedil;&atilde;o de remover quaesquer dificuldade, empregando para as vencer, a sua pessoa, ou seus escravos e tudo quanto tem&semi; queira V. Exa. ter a bondade de ponderar agora por um pouco, e tenho bastantes motivos para me persuadir, que ser&aacute; muito da grandeza de V. Exa. premeiar um vassalo de t&atilde;o excellentes qualidade. J&aacute; tenho noticias que o meu antecessor tinha proposto &aacute; V. Exa. este omem para Capit&atilde;o do forte de S&atilde;o Francisco Xavier da praia de fora desta villa, com a condi&ccedil;&atilde;o de que &aacute; sua custa reedificaria o dito forte, que se acha bastantemente arruinado.</i></p>&#10;<p><i>Esta mesma gra&ccedil;a &eacute; a que supplico novamente a V. Exa. pelos motivos que deixo referidos, maz quando aja nisto alguma contradi&ccedil;&atilde;o ao gosto de V. Exa. que prevalecer a tudo, occorre&shy;me que V. Exa. o pode atender ainda, fazendo&shy;o capit&atilde;o da companhia da infantaria auxiliar da freguezia de S. Jos&eacute;, que se acha vago porque Jo&atilde;o Marcos Vieira que o era, consta que pasara para a corte de Lisb&ocirc;a onde se cazou e estabeleceu. Desta f&oacute;rma extremo senhor pode V. Exa. animar um omem, que vir&aacute; a ser muito &uacute;til, ao real servi&ccedil;o, e que desde j&aacute; o &eacute; principalmente nas circumstancias actuaes em que me acho&semi; porque tendo aberto o caminho do sert&atilde;o debaixo do melhor e mais judicioso Plano de defensa que se pode adotar a respeito desta Ilha, avendo uma absuluta precis&atilde;o de promover a sua cultura e sendo esse omem o de maiores for&ccedil;as, que o pode intentar e que j&aacute; o principiou ou fazendo, &eacute; muito digno de que V. Exa. o attenda&semi; e eu s&oacute; terei o merecimento de fazer com que V. Exa. o reconhe&ccedil;a, para o premiar, deixando este premio de me constituir na maior obriga&ccedil;&atilde;o a V. Exa.</i> </p>&#10;<p><i>Deus guarde a V. Exa. Venerador de N. Sa. do Desterro da Ilha de S. Catharina, ao 31 de Julho de 1793.</i> </p>&#10;<p><i>Com a assignatura do Sr. Governador, Jo&atilde;o Alberto de Miranda Ribeiro. Illmo. Exmo. Sr. Conde de Rezende, Vice Rei e Capit&atilde;o&shy;General de Mar e Terra do Estado do Brasil&#34&semi;</i><sup id="_ref&shy;IHGSC_a" class="reference"><a href="#_note&shy;IHGSC" title="">[1]</a></sup><sup id="_ref&shy;JLLp10&shy;11_a" class="reference"><a href="#_note&shy;JLLp10&shy;11" title="">[2]</a></sup></p>&#10;<p>Observe&shy;se que a real inten&ccedil;&atilde;o do of&iacute;cio era solicitar uma patente militar para Caetano Silveira de Mattos, que, conforme mapas da &eacute;poca, possu&iacute;a uma fazenda a oeste do local onde foi constru&iacute;do o entreposto comercial. No entanto, pelo que se conhece, &eacute; este o primeiro documento que se refere a Palho&ccedil;a. </p>&#10;<p>&Eacute; evidente que, antes de Caetano Silveira de Mattos, j&aacute; havia constru&ccedil;&otilde;es r&uacute;sticas constru&iacute;das por pescadores como abrigo ou dep&oacute;sito. Mas, constru&ccedil;&atilde;o permanente, com escravos e inten&ccedil;&atilde;o de com&eacute;rcio, s&oacute; o entreposto comercial. No entanto, conforme coloca Wilson Francisco de Farias, se o estabelecimento do entreposto comercial &#34&semi; ocorreu, tudo indica que fracassou, pois at&eacute; meados do s&eacute;culo XIX, n&atilde;o h&aacute; qualquer refer&ecirc;ncia ao arraial de Palho&ccedil;a, mas t&atilde;o somente as comunidades de entorno&#34&semi;.(Passa&shy;vinte, Ariri&uacute;, Barra do Ariri&uacute; e Mirim) </p>&#10;<p>Observe&shy;se tamb&eacute;m que na rela&ccedil;&atilde;o de sesmarias doadas pelo governador da capitania no s&eacute;culo XVII, entre 1753 e 1800, no atual munic&iacute;pio de Palho&ccedil;a, n&atilde;o consta o nome de Caetano Silveira de Matos como benfeitor, o que pode significar que sua fazenda (e sesmaria) se localizava no atual munic&iacute;pio de S&atilde;o Jos&eacute;.</p>&#10;<a id="Sesmarias" name="Sesmarias"></a><h3>Sesmarias</h3>&#10;<p>Sesmarias doadas pelo governador da capitania no atual munic&iacute;pio de Palho&ccedil;a no s&eacute;culo XVIII.&#10;</p>&#10;<ul>&#10;<li>De 1753 a 1800</li>&#10;<li>Jos&eacute; Luiz Marinho &shy; <a href="http://en.wikipedia.org/wiki/2_de_junho" id="w">2 de junho</a> de <a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a> &shy; Cubat&atilde;o &shy; 1.400 bra&ccedil;as ( 2.400 m)</li>&#10;<li>Miguel Gon&ccedil;alves Le&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a> &shy; Emba&uacute; &shy; 4.500 bra&ccedil;as (6.200m)</li>&#10;<li>Manoel de Miranda Bittencourt &shy; <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a> &shy; Cubat&atilde;o &shy; 750 bra&ccedil;as. (1.200 m)</li>&#10;<li>Jos&eacute; Luiz Marinho &shy; <a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a> &shy; Ariri&uacute; &shy; 750 bra&ccedil;as (1.200 m)</li>&#10;<li>Pedro da Silva Barros &shy; <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a> &shy; Massiambu &shy; 400 bra&ccedil;as (640 m)</li>&#10;<li>Matheus Caetano de Souza &shy; <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1786" id="w">1786</a> &shy; Ariri&uacute; &shy; 750 bra&ccedil;as (1.200 m)</li>&#10;<li>Manoel Garcia Pires Machado &shy; <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a> &shy; Enseada de Brito &shy; 750 bra&ccedil;as (1.200 m)</li>&#10;<li>Jo&atilde;o de Souza Bitencourt &shy; <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a> &shy; Cubat&atilde;o &shy; 400 bra&ccedil;as (640 m.)</li>&#10;<li>Manoel Vieira Fernandes &shy; <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> &shy; Cubat&atilde;o &shy; 950 bra&ccedil;as (1.520 m)</li>&#10;<li>Manoel Soares Ferr&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a> &shy; Passovinte &shy; 360 bra&ccedil;as (576 m)</li>&#10;<li>Aleixo L. de Andrade &shy; <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a> &shy; Passovinte &shy; 190 bra&ccedil;as (304 m)</li>&#10;<li>Jos&eacute; Rodrigues da Costa &shy; <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a> &shy; Cubat&atilde;o &shy; 350 bra&ccedil;as (560 m.)</li></ul>&#10;<p>Obs: A medida da sesmaria era feita sempre de frente para algum acidente geogr&aacute;fico: rio, mar, lagoa, etc. O fundo n&atilde;o era medido, donde, dependendo da localiza&ccedil;&atilde;o, tinham fundo ilimitado.<sup id="_ref&shy;Livro de sesmarias_a" class="reference"><a href="#_note&shy;Livro de sesmarias" title="">[3]</a></sup></p>&#10;<p>Para todos os efeitos, no entanto, Caetano Silveira de Mattos foi considerado o fundador de Palho&ccedil;a.&nbsp;</p>&#10;<p>&Eacute; de se destacar que ele, conforme o of&iacute;cio,&nbsp;j&aacute; estava iniciando a planta&ccedil;&atilde;o quando ele foi escrito. Isso quer dizer que as benfeitorias j&aacute; existiam anteriormente &agrave; missiva. </p>&#10;&#10;<ul>&#10;<li><i>&ldquo;Art. 1&deg; &shy; Fica desmembrada da par&oacute;quia de S&atilde;o Jos&eacute; o distrito policial de Palho&ccedil;a, para formar uma nova freguesia, sob a invoca&ccedil;&atilde;o do Senhor Bom Jesus de Nazar&eacute;. </i></li></ul>&#10;&#10;<ul>&#10;<li><i>Art 2&ordm; &shy; A nova freguesia ter&aacute; por limites: Ao norte, o rio Imaroim at&eacute; a divisa da freguesia de S&atilde;o Pedro de Alc&acirc;ntara&semi; ao sul, o rio Cubat&atilde;o at&eacute; os limites da freguesia de Santo Amaro do Cubat&atilde;o&semi; a leste, o oceano&semi; a oeste, as freguesias j&aacute; mencionadas.</i></li></ul>&#10;&#10;<ul>&#10;<li><i>Art. 3&ordm; &shy; Servir&aacute; de Matriz a capela em constru&ccedil;&atilde;o, na sede da mesma freguesia.</i></li></ul>&#10;<p>Dado e passado no Pal&aacute;cio do Governo da Prov&iacute;ncia de Santa Catarina, aos oito de novembro do ano de mil oitocentos e oitenta e dois. </p>&#10;<p><i>(Ass.) Ant&ocirc;nio Gon&ccedil;alves Chave, Presidente da Prov&iacute;ncia. &ldquo; </i><sup id="_ref&shy;JLLp24&shy;5_a" class="reference"><a href="#_note&shy;JLLp24&shy;5" title="">[4]</a></sup>&#10;Em 1886, a Lei 1141, datada de 27 de setembro, transforma o distrito policial em Distrito de Paz. No entanto, ela n&atilde;o foi executada, por n&atilde;o ter sido feita a elei&ccedil;&atilde;o recomendada. S&oacute; em 1891 &eacute; que ela se instalou atrav&eacute;s de uma segunda Lei, a de n&ordm; 44, de 29 de janeiro.</p>&#10;<a id="Casas_Iluminadas" name="Casas_Iluminadas"></a><h3>Casas Iluminadas </h3>&#10;<p>Em 1928 as l&acirc;mpadas n&atilde;o obedeciam aos mesmos padr&otilde;es de hoje, sua capacidade de luminosidade era marcada na l&acirc;mpada em &#34&semi;Velas&#34&semi; e a soma de tr&ecirc;s l&acirc;mpadas poderia ser 82 velas ou 73 velas. Uma l&acirc;mpada poderia ser 32 velas ou 25 velas. N&atilde;o havia na l&acirc;mpada a especifica&ccedil;&atilde;o em Watt como as l&acirc;mpadas de hoje.&#10;O sistema era simples, um livro com o nome de todos moradores, em ordem alfab&eacute;tica, que possu&iacute;am l&acirc;mpadas instaladas na suas casas, com as seguintes informa&ccedil;&otilde;es: Nome do contribuinte, quantidade de l&acirc;mpadas, soma total de velas, valor a ser pago, m&ecirc;s de cobran&ccedil;a e um campo para as observa&ccedil;&otilde;es.&#10;No campo &#34&semi;observa&ccedil;&otilde;es&#34&semi; a pessoa encarregada pela cobran&ccedil;a anotava as altera&ccedil;&otilde;es ocorridas e os casos especiais, como por exemplo: &#34&semi;Conserva s&oacute; 2 l&acirc;mpadas acesas&#34&semi; ou &#34&semi;Diminuiu 15 velas paga 8$300&#34&semi; ou ainda se o morador incluir mais uma l&acirc;mpada &#34&semi;Mais 16 velas. Paga 17$100&#34&semi; &#10;N&atilde;o havia medidor de energia, o consumo era cobrado pela soma de velas das l&acirc;mpadas. Predominava uma rela&ccedil;&atilde;o de honestidade e alta confian&ccedil;a entre a sociedade da &eacute;poca e a empresa fornecedora. O pre&ccedil;o era de 1$000 (mil&shy;r&eacute;is)  para cada 10 velas, ou seja, uma l&acirc;mpada de 32 velas custava 3$200 mensais.&#10;Somente as fam&iacute;lias mais abonadas e residentes nos locais onde passava a rede el&eacute;trica poderiam ter o privil&eacute;gio de possuir l&acirc;mpadas em suas resid&ecirc;ncias.&#10;Em 1928 as seguintes casas eram iluminadas:&#10;</p>&#10;<ul>&#10;<li>Aniceto Zacchi, 5 l&acirc;mpadas, total 123 velas</li>&#10;<li>Amaro Gon&ccedil;alves, 3 l&acirc;mpadas, total 75 velas</li>&#10;<li>Athilio Zacchi , 3 l&acirc;mpadas, total 75 velas</li>&#10;<li>Arlindo Andrade, 3 l&acirc;mpadas, total  48 velas</li>&#10;<li>Braulio Freitas, 3 l&acirc;mpadas, total 75 velas</li>&#10;<li>Bernardino M. de Santiago, 4 l&acirc;mpadas, total 98 velas</li>&#10;<li>Clube 7 de Setembro, 14 l&acirc;mpadas, total 545 velas</li>&#10;<li>Clube Concordia, 10 l&acirc;mpadas, total 219 velas</li>&#10;<li>Carlos Baasch, 3 l&acirc;mpadas, total 82 velas</li>&#10;<li>Domingos H. da Cunha, 2 l&acirc;mpadas, total 50 velas</li>&#10;<li>Ewaldo Baasch,  2 l&acirc;mpadas, total 50 velas</li>&#10;<li>Edelberto Costa, 5 l&acirc;mpadas, total 116 velas</li>&#10;<li>Ernani Santos, 2 l&acirc;mpadas, total 50 velas</li>&#10;<li>Francisco M. de Souza, 2 l&acirc;mpadas, total 41</li>&#10;<li>Germano Berkembrock,  4 l&acirc;mpadas, total 130 velas</li>&#10;<li>Henrique E. Koerig, 2 l&acirc;mpadas, total 50 velas</li>&#10;<li>Jo&atilde;o Augusto Sell,  5 l&acirc;mpadas, total 98 velas</li>&#10;<li>Jo&atilde;o Febronio de Oliveira,  4 l&acirc;mpadas, total 96 velas</li>&#10;<li>Jo&atilde;o C. Augusto Harger, 3 l&acirc;mpadas, total 82 velas</li>&#10;<li>Jo&atilde;o Schaefer, 4 l&acirc;mpadas, total 105 velas</li>&#10;<li>Jorge Kiriakus, 7 l&acirc;mpadas, total 157 velas</li>&#10;<li>Jorge Namen, 5 l&acirc;mpadas, total 132 velas</li>&#10;<li>Jorge Luz, 4 l&acirc;mpadas, total 128 velas</li>&#10;<li>Jos&eacute; da Silva Mattos, 1 l&acirc;mpadas, total 25 velas</li>&#10;<li>Luiz A. de Mello, 3 l&acirc;mpadas, total 73 velas</li>&#10;<li>Pedro Philippe, 2 l&acirc;mpadas, total 41 velas</li>&#10;<li>Pedro Hoffmann, 7 l&acirc;mpadas, total 155 velas</li>&#10;<li>Reinaldo Alves, 5 l&acirc;mpadas, total 125 velas</li></ul>&#10;<p>N&atilde;o h&aacute; registros de qualquer outro tipo de equipamento el&eacute;trico em 1928 nas resid&ecirc;ncias em Palho&ccedil;a.&#10;Em Maio 1929 a empresa &#34&semi;Baasch &#38&semi; Cia&#34&semi; foi a primeira casa comercial palhocense a instalar 2 l&acirc;mpadas num total de 41 velas, dando in&iacute;cio &agrave; modernidade no com&eacute;rcio da cidade. Em 1931 Palho&ccedil;a j&aacute; possu&iacute;a 50 casas com l&acirc;mpadas.<sup id="_ref&shy;Acervo Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Acervo Hist&oacute;rico" title="">[5]</a></sup>&#10;</p><a id="Primeira_Escola" name="Primeira_Escola"></a><h3>Primeira Escola</h3>&#10;<p>Em 3 de Maio de  1870 o Vice&shy;Presidente da Prov&iacute;ncia Dr. Manoel Vieira Tosta, sancionou a lei n&ordm; 629 da Assembl&eacute;ia Legislativa, criando a primeira escola do sexo masculino na sede do arraial de Palho&ccedil;a. A Escola foi inaugurada com a matr&iacute;cula de 15 alunos.  Durante seus primeiros vinte e sete anos o cargo de professor foi exercido por Jos&eacute; Rodrigues Lopes. Em Abril de 1897 Jos&eacute; Rodrigues Lopes obteve sua aposentadoria,  sendo Jos&eacute; Lup&eacute;rcio  Lopes o professor sucessor.&#10;Em 1918 Palho&ccedil;a possu&iacute;a 29 escolas estaduais com um total de 1138 alunos.&#10;Assim distribu&iacute;das:&#10;</p>&#10;<ul>&#10;<li>Distrito Palho&ccedil;a &ndash; 7</li>&#10;<li>Santo Amaro da Imperatriz &ndash; 7</li>&#10;<li>Santa Isabel &ndash; 6</li>&#10;<li>Enseada do Brito &ndash; 3</li>&#10;<li>Teres&oacute;polis &ndash; 3</li>&#10;<li>Santa Teresa &ndash; 2</li>&#10;<li>S&atilde;o Bonif&aacute;cio &ndash; 1</li></ul>&#10;<p>Mais 10 escolas foram subvencionadas pelo munic&iacute;pio no mesmo ano, beneficiando 339 alunos.&#10;Em 17 de Junho de 1920 o Governador Dr. Herc&iacute;lio Pedro da Luz, baixou o decreto 3.190 criando as Escolas Reunidas de Palho&ccedil;a.&#10;A escola reunida existente na sede do munic&iacute;pio foi em 19 de Janeiro de 1927 elevada a categoria de Grupo Escolar pelo decreto n&ordm; 2.017 assinado por ent&atilde;o Governador Dr. Adolfo Konder . Em 1932 ap&oacute;s a conclus&atilde;o das obras do novo pr&eacute;dio foi inaugurado o Grupo Escolar Professor Venceslau Bueno sendo diretor  o Professor Guilherme Wiethorn Filho.<sup id="_ref&shy;Acervo Hist&oacute;rico_b" class="reference"><a href="#_note&shy;Acervo Hist&oacute;rico" title="">[5]</a></sup></p>&#10;<a id="Divis%C3%A3o_pol%C3%ADtico&shy;administrativa" name="Divis%C3%A3o_pol%C3%ADtico&shy;administrativa"></a><h3>Divis&atilde;o pol&iacute;tico&shy;administrativa</h3>&#10;<p>Conforme o Prof. Jos&eacute; Lup&eacute;rcio Lopes ( Palho&ccedil;a: not&iacute;cia estat&iacute;stico descritiva, 1939, p.&#160&semi;15), o Munic&iacute;pio de Palho&ccedil;a, em 1938, tinha uma &aacute;rea de 3.145&#160&semi;km&sup2; . Esta &aacute;rea foi aumentada para aproximadamente 4.770&#160&semi;km&sup2; com a anexa&ccedil;&atilde;o de Garopaba. </p>&#10;<p>Do antigo Munic&iacute;pio de Palho&ccedil;a surgiram, com o tempo, outros munic&iacute;pios que, por sua vez, deram origem ou n&atilde;o a outros novos. O quadro abaixo mostra essa evolu&ccedil;&atilde;o, assim como se explica as emancipa&ccedil;&otilde;es que aconteceram e de onde se originou cada munic&iacute;pio que fazia parte do territ&oacute;rio inicial de Palho&ccedil;a. A fonte das gravuras e das explica&ccedil;&otilde;es foram retiradas ou deduzidas do Atlas Escolar da Santa Catarina, 1991 e da obra do Prof. Lup&eacute;rcio Lopes. </p>&#10;<p>Atualmente, Palho&ccedil;a faz parte da Microrregi&atilde;o Geogr&aacute;fica de Florian&oacute;polis, juntamente com os munic&iacute;pios de Bigua&ccedil;u, S&atilde;o Jos&eacute;, Florian&oacute;polis, Governador Celso Ramos, Ant&ocirc;nio Carlos, S&atilde;o Pedro de Alc&acirc;ntara, Santo Amaro da Imperatriz e Paulo Lopes. Essa Microrregi&atilde;o ocupa uma &aacute;rea de 2515&#160&semi;km&sup2; e seus munic&iacute;pios integrantes possuem caracter&iacute;sticas naturais e s&oacute;cio econ&ocirc;micas semelhantes.</p>&#10;<p>Faz parte ainda, juntamente com os munic&iacute;pios de &Aacute;guas Mornas, Alfredo Wagner, Angelina, Anit&aacute;polis, Ant&ocirc;nio Carlos, Bigua&ccedil;u, Canelinha, Florian&oacute;polis, Garopaba, Governador Celso Ramos, Leoberto Leal, Major Gercino, Nova Trento, Paulo Lopes, Rancho Quimado, Santo Amaro da Imperatriz, S&atilde;o Bonif&aacute;cio, S&atilde;o Jo&atilde;o Batista, S&atilde;o Jos&eacute;, S&atilde;o Pedro de Alc&acirc;ntara e Tijucas, da Associa&ccedil;&atilde;o dos Munic&iacute;pios da Grande Florian&oacute;plis.</p>&#10;<a id="Distrito_Enseada_de_Brito" name="Distrito_Enseada_de_Brito"></a><h3>Distrito Enseada de Brito</h3>&#10;<p>Enseada de Brito, &uacute;nico distrito al&eacute;m da sede que sobrou da divis&atilde;o do antigo territ&oacute;rio de Palho&ccedil;a, foi fundada pelo vicentino Domingos Peixoto de Brito, em 1650, que ali ficou somente por dois anos, mas deixou seu nome ligado &agrave; povoa&ccedil;&atilde;o.</p>&#10;<p>Ela foi elevada &agrave; categoria de Distrito Policial em 13 de abril de 1750 e &agrave; Freguesia em 13 de maio do mesmo ano.</p>&#10;<p>Por muito tempo ficou isolada do restante do Munic&iacute;pio, havendo comunica&ccedil;&atilde;o somente por mar. Apesar disto, j&aacute; no in&iacute;cio de sua coloniza&ccedil;&atilde;o se destacou pela pesca e pela agricultura. H&aacute; mesmo relato da exist&ecirc;ncia de vinhedos e fabrica&ccedil;&atilde;o de vinho na regi&atilde;o. Durante o &aacute;pice do desenvolvimento palhocense, possuiu muitos engenhos de farinha e olarias, exportando, juntamente com o pescado e frutas, a maior parte de sua produ&ccedil;&atilde;o para Desterro.</p>&#10;<p>Destaque deve ser feito para o fato de que Enseada foi uma das regi&otilde;es onde primeiro se estabeleceram imigrantes a&ccedil;orianos.</p>&#10;<a id="Primeira_Capela" name="Primeira_Capela"></a><h3>Primeira Capela</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palhoca_PC_15_Novembro.jpg%7Cthumb%7C500px%7Cesquerda" id="w">Pra&ccedil;a 15 de Novembro em Palho&ccedil;a 1928</a>&#10;A primeira capela de Palho&ccedil;a foi edificada com invoca&ccedil;&atilde;o de Nossa Senhora do Parto.&#10;Na foto de 1928 observa&shy;se a capela integrada ao pequeno centro comercial entorno da Pra&ccedil;a 15 de Novembro onde atualmente encontra&shy;se o Jardim Governador Ivo Silveira.</p>&#10;<p>Em 2008 Palho&ccedil;a foi considerada a cidade mais din&acirc;mica do Brasil, que cresce a cada dia. Em 2010 foi considerada a melhor cidade para se investir e morar. </p>&#10;<a id="Divis%C3%A3o" name="Divis%C3%A3o"></a><h3>Divis&atilde;o</h3>&#10;<p>O prefeito <a href="http://en.wikipedia.org/wiki/Ron%C3%A9rio_Heiderscheidt" id="w">Ron&eacute;rio Heiderscheidt</a> (<a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>), anunciou no dia <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a>, uma proposta de dividir o munic&iacute;pio em dois. De acordo com a assessoria de imprensa, a <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipa&ccedil;&atilde;o</a> da parte sul de Palho&ccedil;a, onde ficam as praias, tem fins de investimento tur&iacute;stico.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Ainda de acordo com a assessoria, a proposta ser&aacute; encaminhada para uma audi&ecirc;ncia p&uacute;blica. Dos 150 mil habitantes de Palho&ccedil;a, cerca de 30 mil habitam a regi&atilde;o sul, que vai do Centro at&eacute; a Baixada Maciamb&uacute;, passando pelas praias do Sonho, Pinheira, Guarda do Emba&uacute; e de Fora.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>Palho&ccedil;a j&aacute; teve 27 prefeitos diferentes sendo que Francisco Ant&ocirc;nio Lehmkul e Ron&eacute;rio Heiderscheidt assumiram o posto por mandatos consecutivos. Ari Baldemiro Wagner e Paulo Roberto Vidal assumiram a prefeitura mais de uma vez por&eacute;m, n&atilde;o de maneira seguida.</p>&#10;<a id="Pol%C3%AAmica_nas_elei%C3%A7%C3%B5es_municipais_de_2012" name="Pol%C3%AAmica_nas_elei%C3%A7%C3%B5es_municipais_de_2012"></a><h2>Pol&ecirc;mica nas elei&ccedil;&otilde;es municipais de 2012</h2>&#10;<p>Nas elei&ccedil;&otilde;es municipais para prefeito, em 2011, o candidato Ivon de Souza, apesar de ter vencido a vota&ccedil;&atilde;o popular, n&atilde;o pode assumir o cargo, pois teve o registro da candidatura indeferido, uma vez que n&atilde;o passou pela Conven&ccedil;&atilde;o Municipal do PSDB <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> . Logo, o TRE&shy;SC diplomou o segundo lugar nas elei&ccedil;&otilde;es, Camilo Martins (PSD) para assumir o cargo de prefeito no mandato 2012&shy;2016. A decis&atilde;o do Tribunal demorou meses para sair. Neste per&iacute;odo de indefini&ccedil;&atilde;o, a governan&ccedil;a do munic&iacute;pio ficou a cargo do presidente da c&acirc;mara de vereadores, Nirdo Luz (Pitanta).</p> &#10;<a id="Prefeitos_de_Palho%C3%A7a" name="Prefeitos_de_Palho%C3%A7a"></a><h3>Prefeitos de Palho&ccedil;a</h3>&#10;&#10;&#10;<p><b>Rep&uacute;blica Velha</b></p>&#10;<p>1&deg; Bernardino Machado</p>&#10;<p>1895&shy;1899</p>&#10;<p>2&ordm; Francisco Ant&ocirc;nio Lehmkul (1&ordm; e 2&ordm; mandatos)</p>&#10;<p>1899&shy;1903, 1903&shy;1907</p>&#10;<p>3&ordm; Fernando Gil Born</p>&#10;<p>1907&shy;1910</p>&#10;<p>4&ordm; Major Jos&eacute; Hon&oacute;rio da Costa</p>&#10;<p>1911&shy;1912</p>&#10;<p>5&ordm; Pedro Edygio Hoffmann</p>&#10;<p>1913&shy;1914</p>&#10;<p>6&ordm; Vicente Silveira de Souza</p>&#10;<p>1915&shy;1918</p>&#10;<p>7&ordm; Jos&eacute; Chris&oacute;stomo Kehrig (1&ordm; e 2&ordm; mandatos)</p>&#10;<p>1919&shy;1927, 1928&shy;1930</p>&#10;&#10;<p><b>Estado Novo</b></p>&#10;<p>8&ordm; Ol&iacute;bio Jos&eacute; da Silveira</p>&#10;<p>1930&shy;1933</p>&#10;<p>9&ordm; Reinoldo Alves</p>&#10;<p>1933&shy;1935</p>&#10;<p>10&ordm; Juliano Luchi</p>&#10;<p>1935&shy;1942</p>&#10;<p>11&ordm; Tentente Euclides S. De Almeida</p>&#10;<p>1942&shy;1943</p>&#10;<p>12&ordm; Jacob Manoel Knabben</p>&#10;<p>1943&shy;1945</p>&#10;&#10;<p><b>Per&iacute;odo Populista</b></p>&#10;<p>13&ordm; Waldemar Luz</p>&#10;<p>1945&shy;1946</p>&#10;<p>14&ordm; <a href="http://en.wikipedia.org/wiki/Ivo_Silveira" id="w">Ivo Silveira</a></p>&#10;<p>1947&shy;1950</p>&#10;<p>15&ordm; Ari Baldemiro Wagner (1&ordm; mandato)</p>&#10;<p>1951</p>&#10;<p>16&ordm; Augusto Br&uuml;gemann</p>&#10;<p>1951</p>&#10;<p>17&ordm; Ari Baldemiro Wagner (2&ordm; mandato)</p>&#10;<p>1951&shy;1956</p>&#10;<p>18&ordm; Ot&aacute;vio Zacchi</p>&#10;<p>1956&shy;1961</p>&#10;<p>19&ordm; Ari Baldemiro Wagner (3&ordm; mandato)</p>&#10;<p>1962&shy;1965</p>&#10;&#10;<p><b>Regime Militar</b></p>&#10;<p>20&ordm; Jo&atilde;o Silveira</p>&#10;<p>1966&shy;1969</p>&#10;<p>21&ordm; Laudelino Augusto Weiss</p>&#10;<p>1969</p>&#10;<p>22&ordm; Nelson Martins</p>&#10;<p>1970&shy;1972</p>&#10;<p>23&ordm; Od&iacute;lio Jos&eacute; de Souza</p>&#10;<p>1973&shy;1976</p>&#10;<p>24&ordm; Newton Jos&eacute; Schwiden</p>&#10;<p>1977&shy;1982</p>&#10;<p>25&ordm; Neri Brasiliano Martins</p>&#10;<p>1983&shy;1988</p>&#10;&#10;<p><b>Redemocratiza&ccedil;&atilde;o</b></p>&#10;<p>26&ordm; Paulo Roberto Vidal (1&ordm; mandato)</p>&#10;<p>1989&shy;1992</p>&#10;<p>27&ordm; Reinoldo Weingartner</p>&#10;<p>1993&shy;1996</p>&#10;<p>28&ordm; Paulino Schmidt</p>&#10;<p>1997&shy;2000</p>&#10;<p>29&ordm; Paulo Roberto Vidal (2&ordm; mandato)</p>&#10;<p>2001&shy;2004</p>&#10;<p>30&ordm; Ron&eacute;rio Heiderscheidt (1&ordm; e 2&ordm; mandatos)</p>&#10;<p>2005&shy;2012</p>&#10;<p>31&ordm; Nirdo Artur Luz (como interino)</p>&#10;<p>2013</p>&#10;<p>32&ordm; Camilo Martins</p>&#10;<p>2013&shy;2014</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localizado na <a href="http://en.wikipedia.org/wiki/Grande_Florian%C3%B3polis" id="w">Grande Florian&oacute;polis</a>, faz divisa com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">S&atilde;o Pedro de Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Santo_Amaro_da_Imperatriz" id="w">Santo Amaro da Imperatriz</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Lopes" id="w">Paulo Lopes</a>. As tradi&ccedil;&otilde;es s&atilde;o majoritariamente de origem <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a>. &Eacute; a cidade que mais cresce na Grande Florian&oacute;polis. </p>&#10;<p>Palho&ccedil;a possui ainda um dos maiores <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. O munic&iacute;pio possui um litoral bem recortado e cheio de belezas naturais, prop&iacute;cio para o desenvolvimento de turismo na alta temporada de ver&atilde;o, entre os meses de dezembro e fevereiro.</p>&#10;<p>Os principais destinos tur&iacute;sticos s&atilde;o a Praia do Sonho, Ponta do Papagaio, Praia da Pinheira e a Praia da Guarda do Emba&uacute; &shy; sendo essa &uacute;ltima conhecida nacionalmente pela pratica do surfe e eleita v&aacute;rias vezes entre as 10 praias mais bonitas do Brasil.</p>&#10;<a id="Bairros" name="Bairros"></a><h3>Bairros</h3>&#10;<p>Bairro Distrito &#10;</p>&#10;<ul>&#10;<li>Enseada de Brito</li></ul>&#10;<p>Bairros Denominados por Lei Municipal:&#10;</p>&#10;<ul>&#10;<li>2002 &shy; Balne&aacute;rio Ponta do Papagaio</li>&#10;<li>1974 &shy; Bela Vista</li>&#10;<li>2002 &shy; Cidade Universit&aacute;ria Pedra Branca</li>&#10;<li>2006 &shy; Guarda do Emba&uacute;</li>&#10;<li>2007 &shy; Jardim Aqu&aacute;rius</li>&#10;<li>2007 &shy; Jardim Eldorado</li>&#10;<li>2007 &shy; Jardim das Palmeiras</li>&#10;<li>2007 &shy; Jardim Coqueiros</li>&#10;<li>2006 &shy; Mar Azul</li>&#10;<li>2006 &shy; Massiambu</li>&#10;<li>2006 &shy; Morretes</li>&#10;<li>2006 &shy; Pinheira</li>&#10;<li>1993 &shy; <a href="http://en.wikipedia.org/wiki/Ponte_do_Imaruim" id="w">Ponte do Imaruim</a></li>&#10;<li>2006 &shy; Praia do Meio</li>&#10;<li>2006 &shy; Praia do Sonho</li>&#10;<li>1979 &shy; S&atilde;o Sebasti&atilde;o</li></ul>&#10;<p>Bairros por denomina&ccedil;&atilde;o popular&#10;</p>&#10;<ul>&#10;<li>Albard&atilde;o</li>&#10;<li>Alto Ariri&uacute;</li>&#10;<li>Ariri&uacute;</li>&#10;<li>Ariri&uacute; da Formiga</li>&#10;<li>Barra do Ariri&uacute;</li>&#10;<li>Brejar&uacute;</li>&#10;<li>Caminho Novo</li>&#10;<li>Casqueiro</li>&#10;<li>Coloninha</li>&#10;<li>Fazenda Santa Cruz</li>&#10;<li>Furadinho</li>&#10;<li>Guarda do Cubat&atilde;o</li>&#10;<li>Jaqueira</li>&#10;<li>Maciambu Grande</li>&#10;<li>Maciambu Pequeno</li>&#10;<li>Marivone</li>&#10;<li>Morretes</li>&#10;<li>Pachecos</li>&#10;<li>Pagar&aacute;</li>&#10;<li>Passa Vinte</li>&#10;<li>Passagem do Maciamb&uacute;</li>&#10;<li>Pontal</li>&#10;<li>Praia de Fora</li>&#10;<li>Rio Grande</li>&#10;<li>Sert&atilde;o do Ariri&uacute;</li>&#10;<li>Sert&atilde;o do Campo</li>&#10;<li>Tr&ecirc;s Barras</li></ul>&#10;<p>Principais Loteamentos nos Bairros&#10;</p>&#10;<ul>&#10;<li>Loteamento Jardim Eldorado</li>&#10;<li>Loteamento Jardim Eucalyptus</li>&#10;<li>Loteamento Madrid</li>&#10;<li>Loteamento Pagani</li></ul>&#10;<a id="Principais_Vias_P%C3%BAblicas" name="Principais_Vias_P%C3%BAblicas"></a><h3>Principais Vias P&uacute;blicas</h3>&#10;<p>Imagem Centro Palho&ccedil;a &shy; Vias P&uacute;blicas&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vias_Palho%C3%A7a.jpg%7Cthumb%7C500px%7Cesquerda" id="w">Mosaico Imagem Palho&ccedil;a 2005 &shy; Wandir M Scharf</a></p>&#10;<p>Centro&#10;</p>&#10;<ul>&#10;<li>Avenida Bar&atilde;o do Rio Branco</li>&#10;<li>Avenida Pref. Nelson Martins</li>&#10;<li>Rua Caetano Silveira de Matos</li>&#10;<li>Rua Cap. Augusto Vidal</li>&#10;<li>Rua Jo&atilde;o Born</li>&#10;<li>Rua Jos&eacute; Alfredo de Brum</li>&#10;<li>Rua Jos&eacute; Maria da Luz</li>&#10;<li>Rua Pref. Ari Wagner</li>&#10;<li>Rua Ten. Francisco Lehmkhul</li>&#10;<li>Rua Ver Osvaldo de Oliveira</li></ul>&#10;<p>Ponte do Imaruim&#10;</p>&#10;<ul>&#10;<li>Avenida Aniceto Zacchi</li>&#10;<li>Avenida Elza Lucchi</li>&#10;<li>Rua Ant&ocirc;nio Vieira</li>&#10;<li>Rua Jo&atilde;o Febronio de Oliveira</li>&#10;<li>Rua 31 de Mar&ccedil;o</li></ul>&#10;<p>Passa Vinte&#10;</p>&#10;<ul>&#10;<li>Rua Prefeito Reinoldo Alves</li>&#10;<li>Rua Guaruja</li>&#10;<li>Avenida Claudio Zacchi</li>&#10;<li>Avenida Hilza Terezinha Pagani</li></ul>&#10;<p>Caminho Novo&#10;</p>&#10;<ul>&#10;<li>Rua Germano Spricigo</li>&#10;<li>Rua Padre Jo&atilde;o Batista R&eacute;us</li></ul>&#10;<p><sup id="_ref&shy;Acervo Hist&oacute;rico_c" class="reference"><a href="#_note&shy;Acervo Hist&oacute;rico" title="">[5]</a></sup></p>&#10;<p>A principal via de acesso ao vizinho munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a> que faz divisa com a capital (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>) &eacute; a rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>. &Eacute; via de passagem de praticamente toda a carga que transita, pela orla litor&acirc;nea, entre o estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e o restante do pa&iacute;s.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<a id="Centro_1938" name="Centro_1938"></a><h3>Centro 1938</h3>&#10;<p>Hidrografia Palho&ccedil;a &shy;  Palho&ccedil;a &eacute; cortada por alguns rios importantes na regi&atilde;o da grande Florianopolis.Tais como Rio Cubat&atilde;o,Ariri&uacute;,Imaruim e Madre.</p>&#10;<p>Centro 1938&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hidro_Palho%C3%A7a.jpg%7Cthumb%7C220px%7Cesquerda" id="w">Centro de Palho&ccedil;a 1938</a></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>As ind&uacute;strias e o centro comercial da cidade est&atilde;o localizados na regi&atilde;o norte. O bairro da <a href="http://en.wikipedia.org/wiki/Ponte_do_Imaruim" id="w">Ponte do Imaruim</a> destaca&shy;se pelo com&eacute;rcio, enquanto o bairro Jardim Eldorado destaca&shy;se pelas ind&uacute;strias. No sul de Palho&ccedil;a, a economia baseia&shy;se na pesca e no turismo.</p>&#10;<p>Dia 20 de maio foi inaugurado o primeiro Shopping de Palho&ccedil;a, Via Catarina.</p>&#10;<p>O mercado imobili&aacute;rio tamb&eacute;m merece destaque, devido aos novos condom&iacute;nios fechados, como Parque da Pedra, Moradas Palho&ccedil;a, Terra Nova Palho&ccedil;a, Nova Palho&ccedil;a, Villa Latina, Apoena, Vivare Grand Club, Mirante do Cambirela e Edla Zacchi que visam atrair moradores com alto poder aquisitivo.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_Municipal_de_Palho%C3%A7a" id="w">Faculdade Municipal de Palho&ccedil;a</a> &shy; FMP</li>&#10;<li>Universidade do Sul de Santa Catarina &shy; <a href="http://en.wikipedia.org/wiki/UNISUL" id="w">UNISUL</a></li>&#10;<li>Faculdade de Tecnologia Nova Palho&ccedil;a &shy; FATENP</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Literatura" name="Literatura"></a><h3>Literatura</h3>&#10;<p><b>Carlos de Faria</b> &shy; Poeta</p>&#10;<p>Carlos de Faria nasceu em Enseada de Brito, em 1839 e faleceu em Florian&oacute;polis, em 1890. Foi enfermeiro, farmac&ecirc;utico e guarda&shy;livros, tendo deixado centenas de poemas esparsos pelos jornais da Prov&iacute;ncia. Os livros Meteoros e Alvoradas permanecem in&eacute;ditos. Ele &eacute; Patrono da Cadeira n&ordm; 3 da Academia Catarinense de Letras.<sup id="_ref&shy;Literatura_a" class="reference"><a href="#_note&shy;Literatura" title="">[8]</a></sup></p>&#10;<p><b>Manuel dos Santos Lostada</b> &shy; Poeta</p>&#10;<p>Manuel dos Santos Lostada nasceu na localidade de Furadinho&shy;Palho&ccedil;a, em 1860 e faleceu em Florian&oacute;polis em 1923.</p> &#10;<p>Seus primeiros estudos foram feitos em Desterro, sendo que aos 23 anos j&aacute; publicava poemas em jornais da Capital. Fez parte do grupo compreendido por Cruz e Souza, Virg&iacute;lio V&aacute;rzea e Ara&uacute;jo de Figueiredo, de quem seria protetor.</p> &#10;<p>Em 1884 &eacute; indicado oficial de pelo Presidente da Prov&iacute;ncia Gama Rosa. No ano seguinte j&aacute; era promotor em Itaja&iacute;. A Proclama&ccedil;&atilde;o da Rep&uacute;blica faz com que perca seu cargo e ele passa a trabalhar em pequenos empregos de subsist&ecirc;ncia, e com alguns poemas publicados em jornais e revistas.</p> &#10;<p>Com a posse de Herc&iacute;lio Luz , sua situa&ccedil;&atilde;o melhora e ele passa a ocupar diversas fun&ccedil;&otilde;es p&uacute;blicas, entre elas as de deputado estadual em duas legislatura (1901&shy;19060 e diretor do secretariado do Congresso Representativo do Estado.</p> &#10;<p>Nunca publicou nenhum livro, mas suas obras, esparsas em jornais e revistas, o tornaram, merecedor do t&iacute;tulo de patrono da Cadeira n&ordm; 32 da Academia Catarinense de Letras.<sup id="_ref&shy;Literatura_b" class="reference"><a href="#_note&shy;Literatura" title="">[8]</a></sup></p>&#10;<p><b>Nicolau Nagib Nahas</b> &shy; Poeta</p>&#10;<p>Nasceu em Campos&shy;RJ, em 2 de mar&ccedil;o de 1898 e faleceu em Florian&oacute;polis, prematuramente, em 26 de fevereiro de 1934. Casou &shy;se em 1922 com C&aacute;rmen Hoffmann Nahas, filha do comerciante e ex&shy;prefeito Pedro Egydio Hoffmann Foi Oficial de Registro Civil, escriv&atilde;o do Ju&iacute;zo Federal,  escriv&atilde;o do Crime, oficial do registro de T&iacute;tulos e Documentos e redator de v&aacute;rios jornais e revistas de Santa Catarina e do Paran&aacute;. Ator dram&aacute;tico, escreveu as pe&ccedil;as A ilha dos casos raros (revista)&semi; A cruz (entre&shy;ato), e Bendito Amor (melodrama). Foi ainda fundador e presidente do Centro Catarinense de Letras em 1925.  Suas obras publicadas foram:  Hosanas ao Estdo de Santa Catarina (Tipografia Popular, Florian&oacute;polis, 1916)&semi; Can&ccedil;&otilde;es incultas ( Livraria Central, Florian&oacute;polis, 1922)&semi; Boas festas ( Livraria Moderna, Florian&oacute;polis, 1932)&semi; Versos de minha vida, obra p&oacute;stuma. (Ed. Particular, Florian&oacute;polis, 1947).<sup id="_ref&shy;Literatura_c" class="reference"><a href="#_note&shy;Literatura" title="">[8]</a></sup></p>&#10;<a id="Folclore" name="Folclore"></a><h3>Folclore</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Bandeira_do_Divino" id="w">Bandeira do Divino</a> &ndash; Semanas antes da Festa do Divino Esp&iacute;rito Santo, um grupo de pessoas percorre a cidade visitando as casas e colhendo ofertas para a festa. Uma senhora ou mo&ccedil;a conduz a Bandeira presa a um mastro de dois metros, tendo a figura de uma pombinha bem na ponta da haste, com v&aacute;rias fitas coloridas pendentes. &Agrave;s vezes a Bandeira &eacute; acompanhada de canto com m&uacute;sica de rabeca, viol&atilde;o, cavaquinho e tambor, cujas batidas anunciam a aproxima&ccedil;&atilde;o da Bandeira.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pomba_Festa_do_Divino.jpg%7Cthumb%7Cesquerda" id="w">S&iacute;mbolo comumente usado na Festa do Divino Esp&iacute;rito Santo</a>&#10;<a href="http://en.wikipedia.org/wiki/Festa_do_Divino_Esp%C3%ADrito_Santo" id="w">Festa do Divino Esp&iacute;rito Santo</a> &shy; A festa &eacute; uma representa&ccedil;&atilde;o da coroa&ccedil;&atilde;o dos imperadores dos tempos do Brasil Imp&eacute;rio. Uma fam&iacute;lia da cidade (com muita honra) &eacute; sorteada para ser a festeira. No dia da festa, o cortejo acompanhado da banda de m&uacute;sica, percorre as ruas da cidade com o Imperador, Imperatriz e os pagens vestidos a car&aacute;ter e vai se instalar num trono, onde permanece o dia todo presidindo o cerimonial. A festa &eacute; acompanhada de missa, barraquinhas, queima de fogos, leil&atilde;o, baile e outras atividades. A sede do Munic&iacute;pio e Enseada de Brito s&atilde;o os locais onde anualmente se realiza a festa.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Boi&shy;de&shy;mam%C3%A3o" id="w">Boi&shy;de&shy;mam&atilde;o</a> &shy; &Eacute; a representa&ccedil;&atilde;o dram&aacute;tica de cenas da vida campestre. Boi, cavalo, cavaleiro, curandeiro, urubu e cantadores. &#10;Boi&shy;de&shy;mam&atilde;o &eacute; o nome dado em Santa Catarina ao auto do Bumba&shy;meu&shy;boi. Entre as diversas origens do nome, a mais aceita &eacute; a que diz que, antigamente, era usado um mam&atilde;o verde para confeccionar a cabe&ccedil;a do boi, donde teria surgido o nome do boi e se espalhado por todo o litoral catarinenses.&nbsp;O Grupo &eacute; formado essencialmente pelo boi, o vaqueiro Mateus, o urubu, o feiticeiro, que benze o boi depois deste ser derrubado por Mateus&nbsp;beliscado pelo urubu, o cavalinho, a cabra,o cabrito. Em alguns locais ainda aparece o urso e a maricota. A Bern&uacute;ncia, t&iacute;pica de Santa Catarina, que para alguns representa o bicho&shy;pap&atilde;o, termina a dan&ccedil;a, que &eacute; representada ao ar livre, com um grupo de cantadores e acompanhamento de percuss&atilde;o, chocalhos, reco&shy;recos e pandeiro, algumas vezes acrescidos de cavaquinho e acorde&atilde;o. Para cada animal h&aacute; um canto t&iacute;pico.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Pau&shy;de&shy;fitas" id="w">Pau&shy;de&shy;fitas</a> &shy; &Eacute; apresentado por um grupo geralmente de quatro a oito casais, que executam evolu&ccedil;&otilde;es em torno de um pequeno mastro com longas fitas. Durante as evolu&ccedil;&otilde;es os casais fazem diversos tran&ccedil;ados e destran&ccedil;ados com as fitas. Um grupo de m&uacute;sicos acompanha a apresenta&ccedil;&atilde;o com cantorias.</p> &#10;<p>Terno&shy;de&shy;reis ou <a href="http://en.wikipedia.org/wiki/Folia_de_reis" id="w">Folia de reis</a> &shy; Do Natal at&eacute; 6 de janeiro (dia dos Reis Magos), costuma aparecer em Palho&ccedil;a os &ldquo;ternos&shy;de&shy;reis&rdquo;, para reverenciar o nascimento de Jesus. O terno&shy;de&shy;reis &eacute; constitu&iacute;do por um grupo de geralmente quatro a oito pessoas, que percorre as casas pedindo ofertas em dinheiro ou bebidas. As m&uacute;sicas cantadas pelo Terno s&atilde;o de fundo religioso e folcl&oacute;rico.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/P%C3%A3o&shy;por&shy;Deus" id="w">P&atilde;o&shy;por&shy;Deus</a> &shy; Tradi&ccedil;&atilde;o quase desaparecida, o p&atilde;o&shy;por&shy;Deus &eacute; um meio de comunica&ccedil;&atilde;o rom&acirc;ntica, onde as mensagens de amor, amizade e simpatia, escritas nas mais variadas figuras de papel, em recortes geom&eacute;tricos, transmitem os mais diversos pedidos.</p>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> de Palho&ccedil;a &eacute; realizado principalmente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>. Desde o dia 07 de junho de 2012, come&ccedil;ou a funcionar o Sistema Integrado de Transporte no munic&iacute;pio. Atrav&eacute;s deste sistema, quase todas as linhas diretas para as cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> deixaram de existir, exceto para os bairros mais populosos nas primeiras horas da manh&atilde;. </p>&#10;<p>Os usu&aacute;rios pegam o &ocirc;nibus em seu bairro e s&atilde;o levados at&eacute; a <i>Esta&ccedil;&atilde;o Palho&ccedil;a</i>, localizada no bairro da Ponte do Imaruim em anexo &agrave; garagem da empresa <a href="http://en.wikipedia.org/wiki/Jotur" id="w">Jotur</a>. De l&aacute; os usu&aacute;rios fazem a integra&ccedil;&atilde;o pegando um segundo &ocirc;nibus, pagando uma segunda tarifa, por&eacute;m de menor valor, completando o valor integral (Palho&ccedil;a &agrave; Florian&oacute;polis). O pagamento de tarifa dentro do terminal s&oacute; &eacute; feito quando o usu&aacute;rio vem de fora e paga nos guich&ecirc;s de atendimento ao acess&aacute;&shy;lo ou ent&atilde;o, se ele desejar ir para Florian&oacute;polis (TICEN), cujo valor da antiga tarifa direta continua o mesmo por&eacute;m, fracionado em tarifa municipal + tarifa intermunicipal.</p>&#10;<p>O novo sistema, por&eacute;m, n&atilde;o abrange todo o transporte coletivo da cidade. As linhas que operam na regi&atilde;o sul, que engloba as Praias da Pinheira, Sonho e Guarda do Emba&uacute;, est&atilde;o sob concess&atilde;o da Paulotur. N&atilde;o h&aacute; previs&atilde;o para uma poss&iacute;vel integra&ccedil;&atilde;o.</p>&#10;<p>De acordo com o secret&aacute;rio de planejamento, Fabiano Ferreira, o primeiro passo &eacute; garantir o sucesso na implanta&ccedil;&atilde;o do sistema para, depois, tentar uma ades&atilde;o da PauloTur, exclu&iacute;da at&eacute; ent&atilde;o do processo. <a class="externallink" href="http://www.clicrbs.com.br/especial/sc/horadesantacatarina/19,792,3782753,Palhoca&shy;inaugura&shy;primeira&shy;experiencia&shy;com&shy;sistema&shy;integrado&shy;de&shy;transporte&shy;coletivo.html" rel="nofollow" title="http://www.clicrbs.com.br/especial/sc/horadesantacatarina/19,792,3782753,Palhoca&shy;inaugura&shy;primeira&shy;experiencia&shy;com&shy;sistema&shy;integrado&shy;de&shy;transporte&shy;coletivo.html">http://www.clicrbs.com.br/especial/sc/horadesantacatarina/19,792,3782753,Palhoca&shy;inaugura&shy;primeira&shy;experiencia&shy;com&shy;sistema&shy;integrado&shy;de&shy;transporte&shy;coletivo.html</a></p>&#10;<p>Grande n&uacute;mero de usu&aacute;rios do Transporte Coletivo, tamb&eacute;m utiliza&shy;se dos &ocirc;nibus da Empresa Imperatriz, que al&eacute;m de possuir linhas que atendem ao Bairro Alto Ariri&uacute;, atende aos usu&aacute;rios do Centro de Palho&ccedil;a e da Ponte do Imaruim que procuram escapar da morosidade do sistema Integrado implantado pela empresa Jotur.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>SANTA CATARINA: Secretaria de Estado de Coordena&ccedil;&atilde;o Geral e Planejamento, Subsecretaria de Estudos Geogr&aacute;ficos e estat&iacute;sticos. Atlas escolar de Santa Catarina. Rio de Janeiro: Aerofoto Cruzeiro, 1991.</li>&#10;<li>ENTRES, Gottfried. Gedenbuch zur Fahrhundert&shy;Feier deustcher einvanderung in Santa Catharina. Florian&oacute;polis, Livraria Central, 1929.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_de_Letras_de_Palho%C3%A7a" id="w">Academia de Letras de Palho&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_prefeitos_de_Palho%C3%A7a" id="w">Lista de prefeitos de Palho&ccedil;a</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.palhoca.sc.gov.br" rel="nofollow" title="http://www.palhoca.sc.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.cmp.sc.gov.br/" rel="nofollow" title="http://www.cmp.sc.gov.br/">P&aacute;gina da c&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://www.viapalhoca.com.br/" rel="nofollow" title="http://www.viapalhoca.com.br/">Portal da Palho&ccedil;a</a></li>&#10;<li><a class="externallink" href="http://www.fmpsc.edu.br/" rel="nofollow" title="http://www.fmpsc.edu.br/">P&aacute;gina da Faculdade Municipal</a></li>&#10;<li><a class="externallink" href="http://www.portaldailha.com.br/noticias/lernoticia.php?titulo=vereador_pitanta_assume_interinamente_a_prefeitura_de_palhoca&#38&semi;id=15809" rel="nofollow" title="http://www.portaldailha.com.br/noticias/lernoticia.php?titulo=vereador_pitanta_assume_interinamente_a_prefeitura_de_palhoca&#38&semi;id=15809">http://www.portaldailha.com.br/noticias/lernoticia.php?titulo=vereador_pitanta_assume_interinamente_a_prefeitura_de_palhoca&#38&semi;id=15809</a> Vereador Pitanta assume interinamente a prefeitura de Palho&ccedil;a</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Palho%C3%A7a" id="w"> </a></p></body></html>