<html><title>Nova Trento</title><body>&#10;<p> </p>&#10;<p><b>Nova Trento</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.  Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;17&#39&semi;09&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;55&#39&semi;47&#34&semi; oeste, estando a uma altitude de 30 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> era de 10.392 habitantes. Possui uma &aacute;rea de 398,91&#160&semi;km&sup2;.</p>&#10;<p>Espalhada pelos bairros, Nova Trento conta ainda com mais de 40 orat&oacute;rios de capelinhas. </p>&#10;<p>A infra&shy;estrutura hoteleira de Nova Trento ainda &eacute; t&iacute;mida, mas est&aacute; em franco crescimento, especialmente depois da canoniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Paulina" id="w">Santa Paulina</a>, nascida em <a href="http://en.wikipedia.org/wiki/Vigolo_Vattaro" id="w">Vigolo Vattaro</a> com o nome Amabile Visintainer (Wiesenteiner). dkadkposaikdpoispaodiopsadipoadspodposadpos</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, per&iacute;odo da grande imigra&ccedil;&atilde;o europeia para o Brasil, muitos imigrantes, entre eles italianos, alem&atilde;es, austr&iacute;acos e poloneses, desembarcaram no Brasil. Entre os imigrantes austr&iacute;acos, sa&iacute;dos do antigo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a>, chegaram &agrave; regi&atilde;o as fam&iacute;lias da regi&atilde;o trentina do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a>. Os tiroleses de l&iacute;ngua italiana (trentinos) encontravam&shy;se em dificuldades na terra de origem, por causa das crises no setor agr&aacute;rio, ocasionadas pelas guerras da unifica&ccedil;&atilde;o italiana que enfraqueceram o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> local.</p>&#10;<p>Os imigrantes tiroleses entraram no <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a> juntamente com os colonos alem&atilde;es e tamb&eacute;m foram incentivados por Dr. Blumenau. Eram todos trentinos, isto &eacute;, de l&iacute;ngua italiana. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, batizaram a nova col&ocirc;nia como <b>Nova Trento</b> em homenagem &agrave; sua regi&atilde;o de origem. Ali se formou uma comunidade agr&iacute;cola e profundamente <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>.</p>&#10;<p>A regi&atilde;o tirolesa permaneceu unida &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> do s&eacute;culo XV at&eacute; 1918 (<a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>), quando a por&ccedil;&atilde;o sul do antigo condado (incluindo o atual <a href="http://en.wikipedia.org/wiki/Trentino" id="w">Trentino</a>) foi anexada &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Nova Trento constitu&iacute;a, at&eacute; aquela data, a maior col&ocirc;nia austr&iacute;aca do Brasil e, ap&oacute;s a guerra, passou a ser uma das maiores col&ocirc;nias italianas de Santa Catarina.</p>&#10;<p>O Imp&eacute;rio Austro&shy;H&uacute;ngaro era conhecido por agregar diferentes povos, de diferentes idiomas e culturas. A regi&atilde;o trentina se caracteriza por ser de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">l&iacute;ngua italiana</a>, mas com hist&oacute;ricas influ&ecirc;ncias germ&acirc;nicas. Atualmente a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Aut%C3%B4noma_de_Trento" id="w">Prov&iacute;ncia Aut&ocirc;noma de Trento</a> possui um estatuto de autonomia bastante amplo e que garante suas caracter&iacute;sticas sociais, econ&ocirc;micas e hist&oacute;ricas na It&aacute;lia atual.</p>&#10;<p>Embora fosse inicialmente uma col&ocirc;nia austr&iacute;aca (seus fundadores sa&iacute;ram do Imp&eacute;rio Austro&shy;H&uacute;ngaro e possuiam passaportes austr&iacute;acos), seus fundadores trentinos eram todos de l&iacute;ngua italiana, porque eram os &#34&semi;italianos do Tirol&#34&semi;. A cidade de Nova Trento cultua at&eacute; hoje as tradi&ccedil;&otilde;es, costumes e a religiosidade de seus antepassados.</p>&#10;<p>Muitos italianos da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a> e do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> tamb&eacute;m se estabeleceram em Nova Trento, de modo que em 1900 os descendentes de italianos sa&iacute;dos dessas regi&otilde;es eram quase a metade da popula&ccedil;&atilde;o da cidade.</p>&#10;<p>Atualmente, Nova Trento &eacute; o segundo maior polo de Turismo Religioso do Brasil em virtude das peregrina&ccedil;&otilde;es de fi&eacute;is que v&atilde;o visitar a cidade onde morou <a href="http://en.wikipedia.org/wiki/Amabile_Lucia_Visintainer" id="w">Santa Paulina do Cora&ccedil;&atilde;o Agonizante de Jesus</a>, a primeira <a href="http://en.wikipedia.org/wiki/Santa" id="w">santa</a> brasileira, embora nascida na Europa. </p>&#10;<p>A bandeira de Nova Trento traz as cores da bandeira italiana (que s&atilde;o as mesmas do estado de Santa Catarina) e denota uma acetuada inten&ccedil;&atilde;o de resgate das origens europeias da cidade ocorrida a partir de 1960, embora, como se sabe, a col&ocirc;nia tenha sido fundada quase 30 anos antes do territ&oacute;rio trentino pertencer &agrave; It&aacute;lia.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;&#10;&#10;<ul>&#10;<li>Janeiro&#10;<ul>&#10;<li>Festa da Uva &shy; Uma comemora&ccedil;&atilde;o da colheita da uva, com atra&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> t&iacute;pica da regi&atilde;o. Acontece no segundo final de semana de janeiro, na propriedade de Tridapalli.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Abril&#10;<ul>&#10;<li>Caminhada ao Santu&aacute;rio do Morro da Cruz &ndash; Por ocasi&atilde;o das celebra&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Maio&#10;<ul>&#10;<li>Festa da Santa Cruz e de Nossa Senhora do Bom Socorro &ndash; Festa tradicional em homenagem a Nossa Senhora do Bom Socorro, no <a href="http://en.wikipedia.org/wiki/Morro_da_Cruz" id="w">Morro da Cruz</a>, realizada no primeiro domingo do m&ecirc;s de maio.</li>&#10;<li>Celebra&ccedil;&atilde;o do Anivers&aacute;rio da Canoniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amabile_Lucia_Visintainer" id="w">Madre Paulina</a> &ndash; Realizado no bairro <a href="http://en.wikipedia.org/wiki/V%C3%ADgolo" id="w">V&iacute;golo</a>, no terceiro domingo do m&ecirc;s de maio</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Junho&#10;<ul>&#10;<li>Festa de Indai&aacute; &ndash; Festa com m&uacute;sica e dan&ccedil;a, desfile aleg&oacute;rico, jogos esportivos, muita comida e bebida, al&eacute;m de exposi&ccedil;&atilde;o de animais e produtos coloniais. Acontece na localidade de Indai&aacute;.</li>&#10;<li>Festa Junina &ndash; Com apresenta&ccedil;&otilde;es de dan&ccedil;a e quitutes t&iacute;picos (pipoca, amendoim, pinh&atilde;o e quent&atilde;o), na Escola de Educa&ccedil;&atilde;o B&aacute;sica Francisco Mazzola.</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Virg%C3%ADlio" id="w">S&atilde;o Virg&iacute;lio</a> &ndash; Festa popular com shows musicais, apresenta&ccedil;&otilde;es de corais e missas especiais, em homenagem ao padroeiro da cidade (e padroeiro da cidade de Trento), na Pra&ccedil;a Central, ao lado da Igreja Matriz.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Julho&#10;<ul>&#10;<li>Festa Lit&uacute;rgica de <a href="http://en.wikipedia.org/wiki/Amabile_Lucia_Visintainer" id="w">Santa Paulina</a> &ndash; Romarias especiais, missas e ora&ccedil;&otilde;es, no segundo domingo do m&ecirc;s de julho, no bairro V&iacute;golo.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Agosto&#10;<ul>&#10;<li>Anivers&aacute;rio do Munic&iacute;pio &ndash; No dia 8 de agosto, com diversas atra&ccedil;&otilde;es c&iacute;vicas, culturais e art&iacute;sticas.</li>&#10;<li>Incanto Trentino &ndash; Uma grande festa popular, com o melhor da cultura, tradi&ccedil;&atilde;o e gastronomia trentina. A festa teve in&iacute;cio em 1988, por iniciativa do Circolo Trentino di Nova Trento.</li>&#10;<li>Cavalgada &#34&semi;Nos Caminhos de Madre Paulina&#34&semi;&shy; Com in&iacute;cio em 1993, a cavalgada &eacute; uma cria&ccedil;&atilde;o do ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, Ciro Marcial Roza e seu amigo Padre Chico, ambos devotos de <a href="http://en.wikipedia.org/wiki/Amabile_Lucia_Visintainer" id="w">Madre Paulina</a>. Hoje o evento &eacute; promovido pela ABRACAMP &ndash; Associa&ccedil;&atilde;o Brusquense dos Amigos e Cavaleiros de Madre Paulina e acontece todos os anos no m&ecirc;s de agosto. Cerca de tr&ecirc;s mil cavaleiros partem de Brusque em hor&aacute;rio definido pela organiza&ccedil;&atilde;o e percorrem 35 quil&ocirc;metros at&eacute; a localidade de V&iacute;golo, no munic&iacute;pio de Nova Trento, onde encontram completa infra&shy;estrutura para o acampamento. No trajeto os cavaleiros efetuam quatro paradas, sendo o primeiro no Vale do Azambuja e o &uacute;ltimo, no Santu&aacute;rio de Madre Paulina.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Outubro&#10;<ul>&#10;<li>Celebra&ccedil;&atilde;o de Anivers&aacute;rio de Beatifica&ccedil;&atilde;o de Madre Paulina &ndash; Acontece no segundo domingo do m&ecirc;s de outubro, com missas especiais, romarias e ora&ccedil;&otilde;es no bairro V&iacute;golo.e mais para cima o espraiado saco</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Novembro&#10;<ul>&#10;<li>Festa do Pedreiro &ndash; Em homenagem ao grande n&uacute;mero de pedreiros do setor da constru&ccedil;&atilde;o civil na cidade de Nova Trento. Festa popular com m&uacute;sica, dan&ccedil;a, gastronomia, jogos e competi&ccedil;&otilde;es, realizada no bairro de <a href="http://en.wikipedia.org/wiki/Bezenello" id="w">Bezenello</a>.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Dezembro&#10;<ul>&#10;<li>Festa da Virada de Ano &ndash; Acontece dia 31 de dezembro, no Santu&aacute;rio do Morro da Cruz, com missa e show <a href="http://en.wikipedia.org/wiki/Pirot%C3%A9cnico" id="w">pirot&eacute;cnico</a>.</li></ul></li></ul>&#10;<a id="Principais_atividades_econ%C3%B4micas" name="Principais_atividades_econ%C3%B4micas"></a><h2> Principais atividades econ&ocirc;micas </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> &eacute; a principal atividade econ&ocirc;mica de Nova Trento com o cultivo de fumo, milho, feij&atilde;o e a uva. A fabrica&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o do vinho colonial neotrentino &eacute; um atrativo que leva muitos turistas para Nova Trento. O <a href="http://en.wikipedia.org/wiki/Turismo_religioso" id="w">turismo religioso</a> e o <a href="http://en.wikipedia.org/wiki/Turismo_ecol%C3%B3gico" id="w">turismo ecol&oacute;gico</a> tem lugar de destaque na cidade.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;&#10;<p>Os meios de transporte mais utilizados em Nova Trento s&atilde;o &ocirc;nibus e carros particulares. O embarque e desembarque de passageiros pode ser feito na Rodovi&aacute;ria &Acirc;ngelo Maurici, localizada na rua dos Imigrantes, centro da cidade. O outro ponto fica &agrave; rua Santo In&aacute;cio, em frente &agrave; Pra&ccedil;a Central, pr&oacute;ximo ao ponto de t&aacute;xi.</p>&#10;&#10;<ul>&#10;<li>Malha Vi&aacute;ria Municipal</li></ul>&#10;<p>Dos 725&#160&semi;km de vias existentes, 45&#160&semi;km s&atilde;o pavimentadas. Os outros 680&#160&semi;km n&atilde;o est&atilde;o pavimentadas, por&eacute;m oferecem boas condi&ccedil;&otilde;es de tr&aacute;fego. </p>&#10;&#10;<ul>&#10;<li>Malha Rodovi&aacute;ria Intermunicipal</li></ul>&#10;<p>S&atilde;o duas as rodovias que integram Nova Trento &agrave; Malha Rodovi&aacute;ria Estadual: &#10;Rodovia Gentil Batisti Archer (SC&shy; 411), que liga Nova Trento a Brusque e com liga&ccedil;&atilde;o de Nova Trento a Tijucas.</p>&#10;&#10;<ul>&#10;<li>Transporte Interurbano</li></ul>&#10;<p>A cidade de Nova Trento possui as seguintes empresas que atuam no transporte intermunicipal:</p>&#10;<p>Empresa Santa Terezinha Transporte e Turismo Ltda. que interliga Nova Trento aos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Major_Gercino" id="w">Major Gercino</a>, <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Angelina" id="w">Angelina</a>, <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, <a href="http://en.wikipedia.org/wiki/Tijucas" id="w">Tijucas</a>, <a href="http://en.wikipedia.org/wiki/Canelinha" id="w">Canelinha</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_(Santa_Catarina)" id="w">S&atilde;o Jo&atilde;o Batista</a> e <a href="http://en.wikipedia.org/wiki/Gaspar" id="w">Gaspar</a>. </p>&#10;<p>Empresa Reunidas que interliga Nova Trento aos munic&iacute;pios de Major Gercino, Blumenau, Angelina, Brusque, Tijucas, Canelinha, S&atilde;o Jo&atilde;o Batista, Gaspar, Florian&oacute;polis e Bigua&ccedil;u.</p>&#10;&#10;<ul>&#10;<li>Transporte A&eacute;reo</li></ul>&#10;<p>Os aeroportos mais pr&oacute;ximos de Nova Trento s&atilde;o: </p>&#10;<p>Aeroporto de Navegantes (75&#160&semi;km) &#10;Avenida Arma&ccedil;&atilde;o, km 4</p>&#10;<p>Aeroporto Internacional Herc&iacute;lio Luz &ndash; Florian&oacute;polis (70&#160&semi;km)&#10;Avenida Diom&iacute;cio Freitas (Carianos) &ndash; km 12</p>&#10;&#10;<ul>&#10;<li>Transporte Mar&iacute;timo</li></ul>&#10;<p>O Porto mais pr&oacute;ximo &eacute; o de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, distante 67&#160&semi;km de Nova Trento, e est&aacute; a 7&#160&semi;km da BR 101.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h2> Pontos tur&iacute;sticos </h2>&#10;<a id="Morro_da_Cruz" name="Morro_da_Cruz"></a><h3> Morro da Cruz </h3>&#10;<p>Localizado a 525 metros de altitude, ap&oacute;s uma trilha de onde &eacute; poss&iacute;vel ter uma vista panor&acirc;mica da cidade, principalmente do Vale do Rio Tijucas. Ao longo da subida h&aacute; 14 capit&eacute;is formando a Via Sacra e uma fonte de &aacute;gua pot&aacute;vel e natural. O Santu&aacute;rio abriga diversas <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> centen&aacute;rias dentre elas uma Cruz que foi implantada em 1899 e est&aacute; localizada atr&aacute;s da Igreja na parte mais alta do morro.</p>&#10;<a id="Santu%C3%A1rio_de_Nossa_Senhora_do_Bom_Socorro" name="Santu%C3%A1rio_de_Nossa_Senhora_do_Bom_Socorro"></a><h4> Santu&aacute;rio de Nossa Senhora do Bom Socorro </h4>&#10;<p>No ano de 1899 o Padre Jesu&iacute;ta Lu&iacute;s Maria Rossi teve a ideia da eregir cruzes nos montes mais altos de nova Trento para comemorar a passagem de s&eacute;culo. Seu auxiliar, o Mission&aacute;rio Padre Alfredo Russel, prometeu levantar um monumento &agrave; Nossa Senhora do Bom Socorro junto &agrave; cruz mais alta.</p>&#10;<p>A passagem de s&eacute;culo transcorreu em meio a cantos e ora&ccedil;&otilde;es, fogueiras e fogos de artif&iacute;cios. E no dia 13 de julho de 1901, sobre o Morro da Cruz, o Padre Alfredo Russel benzeu a cruz e o quadro de Nossa Senhora do Bom Socorro, no lugar onde mais tarde seria erguido um Santu&aacute;rio em sua homenagem.</p>&#10;<p>Todo material necess&aacute;rio para a constru&ccedil;&atilde;o do Santu&aacute;rio, madeira, tijolos, telhas, cimento e areia, foi carregado nas costas pelo povo de Nova Trento, bem como a est&aacute;tua de Nossa Senhora do Bom Socorro, vinda da Fran&ccedil;a como doa&ccedil;&atilde;o da Condessa Clermont de Tonnerre e presente no Morro da Cruz desde 14 de maio de 1906.</p>&#10;<a id="Santu%C3%A1rio_de_Santa_Paulina" name="Santu%C3%A1rio_de_Santa_Paulina"></a><h2> Santu&aacute;rio de Santa Paulina </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santa_Paulina_1.jpg%7Cthumb" id="w">Santu&aacute;rio de Santa Paulina</a>&#10;&Eacute; um santu&aacute;rio dedicado a Santa Paulina, primeira santa brasileira, localizado em V&iacute;golo, bairro de Nova Trento, com aproximadamente 9.000,00 m&sup2; de &aacute;rea. Re&uacute;ne n&atilde;o s&oacute; atividades religiosas (missas, b&ecirc;n&ccedil;&atilde;os, espa&ccedil;os para ora&ccedil;&atilde;o, reflex&atilde;o e confiss&atilde;o), como tamb&eacute;m atra&ccedil;&otilde;es culturais, ecol&oacute;gicas e hist&oacute;ricas. Foi planejado para receber aproximadamente 3 mil pessoas, o Santu&aacute;rio tornou a cidade de Nova Trento um importante referencial de turismo religioso no estado de Santa Catarina e no Brasil.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>V&iacute;golo, onde est&aacute; situado o Santu&aacute;rio de Santa Paulina, &eacute; o bairro onde instalou&shy;se Am&aacute;bile Lucia Visintainer, futura Madre Paulina. Nascida aos 16 de dezembro de 1865 em Vigolo Vattaro, Valsugana &shy; Distrito de Trento do Estado do Tirol, imigrou para o Brasil no ano de 1875, aos nove anos de idade, juntamente com seus pais e irm&atilde;os. Era a segunda filha de Napoleone Visinainer e Anna Pianezzer, ambos camponeses.</p>&#10;<p>Em 1887 falece sua m&atilde;e e Amabile assume, com apenas onze anos, os cuidados dos irm&atilde;os e do pai, at&eacute; seu pai contrair novo casamento. Com doze anos de idade participava do apostolado paroquial, no catecismo aos pequenos, visitas aos doentes e limpeza da Capela de Vigolo.</p>&#10;<p>O zelo pelos mais necessitados foi um ind&iacute;cio de sua voca&ccedil;&atilde;o assistencial e no dia 12 de julho de 1890, junto de sua amiga Virginia Rosa Nicolodi, acolheu uma doente de c&acirc;ncer em fase terminal, dando in&iacute;cio &agrave; Congrega&ccedil;&atilde;o das Irm&atilde;zinhas da Imaculada Concei&ccedil;&atilde;o. A congrega&ccedil;&atilde;o foi aprovada pelo Bispo de Curitiba, Dom Jos&eacute; de Camargo Barros, aos 25 de agosto de 1895. Em dezembro do mesmo ano, Amabile e as duas primeiras companheiras (Virginia Nicolodi e Teresa Anna Maule) fizeram seus votos religiosos e Amabile recebeu o nome de Irm&atilde; Paulina do Cora&ccedil;&atilde;o Agonizante de Jesus. </p>&#10;<p>Em 1918, foi chamada pela Superiora Geral, Madre Vic&ecirc;ncia Teodora, sua sucessora, &agrave; &#34&semi;Casa Madre&#34&semi; no Ipiranga, na cidade de S&atilde;o Paulo, e ali permaneceu at&eacute; a morte, numa vida retirada, na ora&ccedil;&atilde;o e assist&ecirc;ncia &agrave;s Irm&atilde;s doentes. Foi beatificada em 1991 pelo Papa Jo&atilde;o Paulo 2&deg; por conta de suas virtudes espirituais.</p>&#10;<p>A obra foi iniciada no dia 14 de julho de 2003 e a sua inaugura&ccedil;&atilde;o ocorreu ap&oacute;s 924 dias de trabalho, no dia 22 de janeiro de 2006.&#10;Surgiu do aumento da procura de devotos por essa santa, que ficou famosa por sua vida religiosa e seus in&uacute;meros atos de caridade, e ganhou muitos peregrinos, que v&atilde;o ao Santu&aacute;rio para tentar resgatar um pouco de sua vida e hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> de 2011 foi firmado o protocolo entre o prefeito de Nova Trento Orivan Jarbas Orsi e o prefeito de <a href="http://en.wikipedia.org/wiki/Pira%C3%AD_do_Sul" id="w">Pira&iacute; do Sul</a> Antonio El Achkar na <a href="http://en.wikipedia.org/wiki/CNBB" id="w">CNBB</a> em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> com a inten&ccedil;&atilde;o entre Pira&iacute; do Sul, com o <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Brotas_(Pira%C3%AD_do_Sul)#Santu.C3.A1rio_de_Nossa_Senhora_das_Brotas" id="w">Santu&aacute;rio de Nossa Senhora das Brotas</a> e Nova Trento, com o Santu&aacute;rio de <a href="http://en.wikipedia.org/wiki/Madre_Paulina" id="w">Madre Paulina</a> de desenvolver um circuito de <a href="http://en.wikipedia.org/wiki/Turismo_religioso" id="w">turismo religioso</a> sustent&aacute;vel entre os dois munic&iacute;pios, firmando uma parceria entre as prefeituras, incorporando v&aacute;rios roteiros tur&iacute;sticos, de modo a permitir o desenvolvimento das regi&otilde;es onde os caminhos ocorrem.<sup id="_ref&shy;acordo_a" class="reference"><a href="#_note&shy;acordo" title="">[1]</a></sup></p>&#10;<a id="Locais_de_Visita" name="Locais_de_Visita"></a><h2> Locais de Visita  </h2>&#10;&#10;<p>Igreja &ndash; com a gruta de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Lourdes" id="w">Nossa Senhora de Lourdes</a> e <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quia</a> do osso do bra&ccedil;o de <a href="http://en.wikipedia.org/wiki/Santa_Paulina" id="w">Santa Paulina</a>.</p>&#10;<p>Memorial Fotogr&aacute;fico &shy; Santa Paulina.</p>&#10;<p>Sala de Lembran&ccedil;as &shy; do Santu&aacute;rio. </p>&#10;<p>Capelinha &ndash; local do Casebre de Santa Paulina e suas co&shy;irm&atilde;s. </p>&#10;<p>Casebre &ndash; r&eacute;plica do casebre original. </p>&#10;<p>Cen&aacute;rio ou pres&eacute;pio &ndash; bonecos que se movimentam, representando cenas da vida de Santa Paulina. </p>&#10;<p>Recanto Bom Pastor &ndash; atr&aacute;s do cen&aacute;rio.</p>&#10;<p>Colina &ndash; est&aacute;tua de Santa Paulina com a cruz e a enxada, simbolizam a vida de ora&ccedil;&atilde;o e trabalho. </p>&#10;<p>Casa das Gra&ccedil;as. </p>&#10;<p>Vereda da Paz &ndash; na colina.</p> &#10;<p>Vel&aacute;rios &ndash; perto do engenho, na colina e no marco da canoniza&ccedil;&atilde;o. </p>&#10;<p>Museu, engenho e casa Colonial. </p>&#10;<p>Painel &ndash; ( homenagem a Virg&iacute;nia Nicolodi &ndash; Madre Matilde.) </p>&#10;<p>Orat&oacute;rio Nossa Senhora do Moinho </p>&#10;<p>Sal&atilde;o &ndash; igreja &ndash; onde s&atilde;o rezadas as missas aos domingos. </p>&#10;<p>Santa Paulina acolhedora das Crian&ccedil;as. </p>&#10;<p>Ermida da Canoniza&ccedil;&atilde;o de Santa Paulina ( Marco da Canoniza&ccedil;&atilde;o ) </p>&#10;<p>Mirante do Lago. </p>&#10;<p>Lagoas </p>&#10;<p>Capelinha do Anjo da Guarda. </p>&#10;<p>Capela Nossa Senhora Aparecida </p>&#10;<p>Marco do Mil&ecirc;nio &ndash; anjos e Pres&eacute;pios em tamanho natural.</p> &#10;<p>Monumento &ndash; Casa Paterna de Santa Paulina (&agrave; 200mt).</p>&#10;<p>Casa Salamanca &shy; 1&ordm; Externato das Irmanzinhas da Imaculada Concei&ccedil;&atilde;o (centro da cidade)</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amabile_Lucia_Visintainer" id="w">Santa Paulina</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.novatrento.sc.gov.br" rel="nofollow" title="http://www.novatrento.sc.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=80&#38&semi;Pag=1" rel="nofollow" title="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=80&#38&semi;Pag=1">P&aacute;gina sobre o munic&iacute;pio no site oficial de Santa Catarina</a></li>&#10;<li><a class="externallink" href="http://www.santuariosantapaulina.org.br/" rel="nofollow" title="http://www.santuariosantapaulina.org.br/">P&aacute;gina sobre o Santu&aacute;rio de Santa Paulina</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;27.279194&#38&semi;lon=&shy;48.930703&#38&semi;z=14&#38&semi;l=9&#38&semi;m=s&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;27.279194&#38&semi;lon=&shy;48.930703&#38&semi;z=14&#38&semi;l=9&#38&semi;m=s&#38&semi;v=2">Nova Trento no WikiMapia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nova_Trento" id="w">Categoria:Nova Trento</a></p></body></html>