<html><title>S&atilde;o Jo&atilde;o do Itaperi&uacute;</title><body>&#10;<p> &#10;<b>S&atilde;o Jo&atilde;o do Itaperi&uacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.  Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;37&#39&semi;04&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;46&#39&semi;05&#34&semi; oeste, estando a uma altitude de 13 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> era de 3 456 habitantes.&#10;Possui uma &aacute;rea de 151,48&#160&semi;km&sup2;.</p>&#10;<p>Funda&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/29_de_mar%C3%A7o" id="w">29 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, desmembrando&shy;se do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Barra_Velha" id="w">Barra Velha</a>.</p>&#10;<p>Data festiva: 29 de mar&ccedil;o(Anivers&aacute;rio da cidade) e <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> (Festa de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, padroeiro do munic&iacute;pio).</p>&#10;<p>Principal atividade econ&ocirc;mica: <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agropecu&aacute;ria</a>.</p>&#10;<p>Coloniza&ccedil;&atilde;o/Principais etnias: <a href="http://en.wikipedia.org/wiki/Italia" id="w">Italiana</a>, Alem&atilde;, Portuguesa e Polonesa.</p>&#10;<p>Clima: mesot&eacute;rmico &uacute;mido, com ver&atilde;o quente e temperatura m&eacute;dia de 20,3&deg;C.</p>&#10;<p>Os documentos que contam a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> do munic&iacute;pio est&atilde;o espalhados por diversos cart&oacute;rios da regi&atilde;o&shy; por isso &eacute; dif&iacute;cil dizer quem foram os primeiros colonizadores e como chegaram &agrave; regi&atilde;o. H&aacute; ind&iacute;cios de que, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, um italiano de nome Jo&atilde;o Batista  estabeleceu&shy;se na &aacute;rea, as margens do Rio Itaperi&uacute;, e ali fundou uma <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, da&iacute; o nome S&atilde;o Jo&atilde;o do Itaperi&uacute;. Mas em meados do s&eacute;culo XIX descendentes de portugueses se estabeleceram nos bairros Porto do Itaperi&uacute; e Santo Antonio, e mais tarde Santa Cruz e Lagoinha. Descendentes de italianos vindos do Vale do Itaja&iacute; se estabeleceram no norte do munic&iacute;pio, no bairro Santa Luzia. No s&eacute;culo XX o munic&iacute;pio recebeu levas de descendentes de alem&atilde;es vindos principalmente de Lu&iacute;s Alves, e no fim deste s&eacute;culo e in&iacute;cio do s&eacute;culo XXI chegaram migrantes do estado do Paran&aacute;.</p>&#10;<p>A &aacute;rea de 151,48&#160&semi;km&sup2; do munic&iacute;pio de S&atilde;o Jo&atilde;o do Itaperi&uacute; &eacute; dividida na maior parte por pequenas e m&eacute;dias <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedades</a>, onde se cultiva na maioria <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> e <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>. T&ecirc;m destaque tamb&eacute;m a extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>. A cidade possui dois grandes frigor&iacute;ficos. Apesar das belezas naturais do munic&iacute;pio, como <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> de &aacute;guas l&iacute;mpidas, belas <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cachoeiras</a> e grandes &aacute;reas de mata nativa, n&atilde;o existe nenhum projeto para o desenvolvimento tur&iacute;stico.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jo%C3%A3o_do_Itaperi%C3%BA" id="w">Categoria:S&atilde;o Jo&atilde;o do Itaperi&uacute;</a></p></body></html>