<html><title>S&atilde;o Francisco do Sul</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Francisco do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;14&#39&semi;36&#34&semi; Sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;38&#39&semi;17&#34&semi; Oeste, estando a uma altitude de nove <a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a>. Sua popula&ccedil;&atilde;o em 2010 era de 42.569 habitantes<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>. Possui uma &aacute;rea de 493&#160&semi;km&sup2;.</p>&#10;<p>A sede do munic&iacute;pio est&aacute; localizada na margens da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Babitonga" id="w">Ba&iacute;a da Babitonga</a>, ao norte da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Francisco_do_Sul" id="w">Ilha de S&atilde;o Francisco do Sul</a> a uma dist&acirc;ncia de 14 km da entrada da barra.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>S&atilde;o Francisco do Sul &eacute; a cidade mais antiga de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Colonizada por franceses, espanh&oacute;is e a&ccedil;orianos, sua primeira ocupa&ccedil;&atilde;o, foi feita temporariamente por espanh&oacute;is por volta de 1553. N&atilde;o existem provas de que teria sido um dos pontos onde em <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a> a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Binot_Paulmier_de_Gonneville" id="w">Binot Paulmier de Gonneville</a> teria aportado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, <a href="http://en.wikipedia.org/wiki/Gabriel_de_Lara" id="w">Gabriel de Lara</a>, &#34&semi;Alcaide m&oacute;r, Capit&atilde;o m&oacute;r, Povoador da Vila de Nossa Senhora do Ros&aacute;rio da Capitania de Paranagu&aacute;&#34&semi;, com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">vicentistas</a>, procedentes de <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>, fundou a <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a> a Vila de Nossa Senhora da Gra&ccedil;a do Rio S&atilde;o Francisco.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Louren%C3%A7o_de_Andrade" id="w">Manuel Louren&ccedil;o de Andrade</a>, acompanhado por casais portugueses e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a>, chegou a S&atilde;o Francisco, com plenos poderes, concedidos pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Cascais" id="w">Marqu&ecirc;s de Cascais</a>, para povoar a terra, repartindo&shy;a entre a sua comitiva e os que fossem chegando. J&aacute; em em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a> foi elevada &agrave; categoria de vila e tornou&shy;se par&oacute;quia, recebendo seu primeiro vig&aacute;rio, o Padre Manuel dos Santos.</p>&#10;<p>A gl&oacute;ria da funda&ccedil;&atilde;o do primeiro estabelecimento catarinense atribuem os historiadores, tanto a Andrade como a Lara, segundo o livro <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Estado_de_Santa_Catarina" id="w">Coloniza&ccedil;&atilde;o do Estado de Santa Catarina</a> &shy; Dados hist&oacute;ricos e estat&iacute;sticos (1640&shy;1916) &shy; Secretaria Geral dos Neg&oacute;cios do Estado &shy; <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. Seria justo atribuir a funda&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Francisco" id="w">&Acirc;ngelo Francisco</a>, que foi, na verdade, o primeiro povoador da ilha de S&atilde;o Francisco.</p>&#10;<p>Finalmente em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a> &eacute; elevada a categoria de cidade.</p>&#10;<a id="O_%22descobrimento%22" name="O_%22descobrimento%22"></a><h3> O &#34&semi;descobrimento&#34&semi; </h3>&#10;<p>A teoria de que S&atilde;o Francisco do Sul foi descoberta pelos franceses nunca foi provada. Nem o nome da ilha ou mesmo a exata localiza&ccedil;&atilde;o da portagem de Gonneville consta na rela&ccedil;&atilde;o completa da viagem escrita por ele mesmo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Parte desta hip&oacute;tese se deve a uma interpreta&ccedil;&atilde;o das discuss&otilde;es te&oacute;ricas do <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> Costa Pereira em seu livro &#34&semi;Hist&oacute;ria de S&atilde;o Francisco do Sul&#34&semi;, que afirmou veementemente no mesmo livro, que &#34&semi;jamais se saberia com certeza aonde Gonneville aportou&#34&semi;. A hist&oacute;ria documentada da viagem relata que em 24 de Junho de 1503, partiu do porto de <a href="http://en.wikipedia.org/wiki/Honfleur" id="w">Honfleur</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Binot_Paulmier_de_Gonneville" id="w">Binot Paulmier de Gonneville</a>, a bordo do veleiro <i>L&#39&semi;Espoir</i>. Seis meses ap&oacute;s sua partida da Fran&ccedil;a, a expedi&ccedil;&atilde;o descobriu uma grande terra, que devido a vento terral contr&aacute;rio, s&oacute; puderam aportar na tarde do dia seguinte. Segundo o pesquisador <a href="http://en.wikipedia.org/wiki/Oswaldo_Rodrigues_Cabral" id="w">Oswaldo Rodrigues Cabral</a>, em sua obra &#34&semi;Hist&oacute;ria de Santa Catarina&#34&semi;, a terra era descrita como fertil&iacute;ssimo, abundante em animais, aves, peixes e &aacute;rvores, e povoada por &iacute;ndios <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a>, que &#34&semi;procuravam apenas passar a vida alegre, sem grande trabalho, vivendo da ca&ccedil;a e da pesca, e do produto espont&acirc;neo da terra, e de alguns legumes e ra&iacute;zes que plantavam&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Carlos_da_Costa_Pereira" id="w">Carlos da Costa Pereira</a>, nos diz que essa na&ccedil;&atilde;o ind&iacute;gena era amistosa, e tinha por essa &eacute;poca como chefe o cacique <a href="http://en.wikipedia.org/wiki/Arosca" id="w">Arosca</a>. O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Binot_Paulmier_de_Gonneville" id="w">Binot Paulmier de Gonneville</a>, antes de regressar &agrave; Fran&ccedil;a, ergueu uma enorme cruz de madeira, com mais ou menos 35 p&eacute;s, em uma colina com vista para o mar, em uma bela cerim&ocirc;nia no dia da P&aacute;scoa de 1504. A cruz foi carregada pelo capit&atilde;o e pelos seus principais auxiliares no comando do navio, com a ajuda do chefe Arosca e outros &iacute;ndios importantes da tribo. Ap&oacute;s a cerim&ocirc;nia foram distribu&iacute;dos v&aacute;rios presentes aos &iacute;ndios, que foram avisados por meio de sinais de que deveriam preservar aquela cruz, onde se encontravam gravados os nomes do papa <a href="http://en.wikipedia.org/wiki/Alexandre_VI" id="w">Alexandre VI</a>, do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII" id="w">Lu&iacute;s XII</a>, do Almirante da Fran&ccedil;a <a href="http://en.wikipedia.org/wiki/Louis_Mallet_de_Graville" id="w">Louis Mallet de Graville</a>, do Capit&atilde;o Binot Paulmier de Gonneville e de todos os outros tripulantes do navio. Do outro lado da cruz foram gravadas as seguintes palavras: Hic Sacra Palmarivs Posvit Gonivilla Binotvs&semi; Grex Socivs Pariter, Nevstraque Progenies &shy; que significa: Aqui Binot Paulmier de Gonneville plantou esse objeto sagrado, associando em paridade a tribo com a linhagem normanda.</p>&#10;<p>Gonneville retornando &agrave; Fran&ccedil;a em 3 de julho de 1504, levou consigo um dos filhos de Arosca, Essomeric (Essomeric &eacute; provavelmente uma corrup&ccedil;&atilde;o de I&ccedil;a&shy;Mirim, chefe pequeno), com a promessa de educ&aacute;&shy;lo no manejo de armas e faz&ecirc;&shy;lo voltar &agrave; sua terra natal ap&oacute;s 20 luas. Outro &iacute;ndio, Namoa, morreu em alto&shy;mar, v&iacute;tima de escorbuto, segundo os relatos de viagem do pr&oacute;prio Gonneville.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Alguns relatos dizem que Namoa seria a jovem esposa de Essomeric. Ainda em alto&shy;mar, Essomeric foi batizado de Binot, antes que morresse pag&atilde;o, como Namoa. Impedido de voltar ao Brasil devido aos preju&iacute;zos sofridos na primeira expedi&ccedil;&atilde;o, Gonneville n&atilde;o pode cumprir sua promessa, dando em compensa&ccedil;&atilde;o uma boa educa&ccedil;&atilde;o ao &iacute;ndio, que casou&shy;se em 1521, j&aacute; com 31 anos, com sua filha Suzanne, legando&shy;lhe parte de seus bens, com a promessa de que os seus descendentes do sexo masculino usariam o nome e as armas de Gonneville. Segundo os relatos de Muraro, I&ccedil;a Mirim morreu em 1583, aos 95 anos, ap&oacute;s ter 14 filhos com Suzanne, o que mostra ter se adaptado bem &agrave;s condi&ccedil;&otilde;es de vida na Fran&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_chegada.jpg%7Cesquerda%7Cthumb%7C180px" id="w">Chegada dos navegadores franceses.</a></p>&#10;<a id="A_Coloniza%C3%A7%C3%A3o" name="A_Coloniza%C3%A7%C3%A3o"></a><h3> A Coloniza&ccedil;&atilde;o </h3>&#10;<a id="Juan_D%C3%ADas_de_Sol%C3%ADs" name="Juan_D%C3%ADas_de_Sol%C3%ADs"></a><h5> Juan D&iacute;as de Sol&iacute;s </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_solis.jpg%7Cdireita%7Cthumb%7C180px" id="w">Navegador espanhol Juan D&iacute;as de Sol&iacute;s.</a>&#10;Cerca de onze anos ap&oacute;s a te&oacute;rica passagem de Binot Paulmier de Gonneville pela Ilha de S&atilde;o Francisco do Sul, outra expedi&ccedil;&atilde;o chefiada pelo c&eacute;lebre navegador espanhol <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADas_de_Sol%C3%ADs" id="w">Juan D&iacute;as de Sol&iacute;s</a> com a inten&ccedil;&atilde;o de encontrar uma passagem para as <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Molucas</a> (<a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Orientais" id="w">&Iacute;ndias Orientais</a>) pelo sul da Am&eacute;rica, chegou &agrave; ba&iacute;a a qual os nativos chamavam de <i>Babitonga</i>, dando o nome de S&atilde;o Francisco ao local. Esse nome permaneceu, sendo depois estendido a povoa&ccedil;&atilde;o, e mais tarde, com a funda&ccedil;&atilde;o &agrave;s margens da ba&iacute;a de uma cidade com o mesmo nome.</p>&#10;<a id="''Os_Espanh%C3%B3is''" name="''Os_Espanh%C3%B3is''"></a><h5> &#39&semi;&#39&semi;Os Espanh&oacute;is&#39&semi;&#39&semi; </h5>&#10;<p>Cabral afirma que alguns anos mais tarde, os remanescentes da infeliz expedi&ccedil;&atilde;o de Juan de Sanabria, enviada por <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>, Rei da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, para povoar as distantes terras da regi&atilde;o da prata, desembarcaram na localidade que o navegador <a href="http://en.wikipedia.org/wiki/Juan_Dias_de_S%C3%B3lis" id="w">Juan Dias de S&oacute;lis</a> havia denominado S&atilde;o Francisco, permanecendo entre os anos de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> e <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a>. Foi nessa &eacute;poca que nasceu em S&atilde;o Francisco o frei <a href="http://en.wikipedia.org/wiki/Fernando_Trejo_y_Sanabria" id="w">Fernando Trejo y Sanabria</a>, Bispo de Tucum&acirc;, ilustre fundador da <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_de_C%C3%B3rdoba" id="w">Universidade Nacional de C&oacute;rdoba</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Em 1555, a pequena povoa&ccedil;&atilde;o foi atacada por &iacute;ndios tupiniquins, obrigando a maioria dos moradores a fugirem para <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> (Paraguai), inclusive o pequeno Fernando.</p>&#10;<a id="''Manuel_Louren%C3%A7o_de_Andrade''" name="''Manuel_Louren%C3%A7o_de_Andrade''"></a><h5> &#39&semi;&#39&semi;Manuel Louren&ccedil;o de Andrade&#39&semi;&#39&semi; </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_bandeirantes.jpg%7Cdireita%7Cthumb%7C180px" id="w">Bandeirantes Vicentinos.</a>&#10;No in&iacute;cio do s&eacute;culo XVII <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, j&aacute; liberta do jugo <a href="http://en.wikipedia.org/wiki/Espanhol" id="w">espanhol</a>, interessa&shy;se pela coloniza&ccedil;&atilde;o do sul do Brasil. Conforme as pesquisas de Andr&eacute;a de Oliveira, em seu livro <i>Nossa ilha</i>, nessa &eacute;poca, partem para S&atilde;o Francisco <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">vicentinos</a>, que, al&eacute;m de escravos ind&iacute;genas e do ouro, procuram terras para construir e plantar. Assim, em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Louren%C3%A7o_de_Andrade" id="w">Manuel Louren&ccedil;o de Andrade</a>, natural de <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a>, <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>filho de Manuel Louren&ccedil;o e sua mulher, Branca de Andrade, chega a S&atilde;o Francisco do Sul, trazendo em sua companhia mulher e filhos, seu genro, Lu&iacute;s Rodrigues Cavalinho, grande n&uacute;mero de agregados e escravos, gado, instrumentos agr&iacute;colas e ferramentas para a explora&ccedil;&atilde;o de minas. Como os demais colonizadores, Andrade era cheio de aud&aacute;cia e intrepidez, de uma perfeita integridade moral e possu&iacute;a as melhores qualidades de car&aacute;ter. Manuel Louren&ccedil;o de Andrade fundou definitivamente a povoa&ccedil;&atilde;o, que mais tarde viria a tornar&shy;se vila florescente, e por fim, em cidade progressista.</p>&#10;<a id="Ouvidoria_de_Paranagu%C3%A1" name="Ouvidoria_de_Paranagu%C3%A1"></a><h3> Ouvidoria de Paranagu&aacute; </h3>&#10;<p>Inicialmente, a vila de S&atilde;o Francisco pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Ouvidoria" id="w">ouvidoria</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, passando em <a href="http://en.wikipedia.org/wiki/1723" id="w">1723</a> &agrave; jurisdi&ccedil;&atilde;o da ouvidoria de <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>. Ap&oacute;s a cria&ccedil;&atilde;o da ouvidoria de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, em <a href="http://en.wikipedia.org/wiki/1729" id="w">1729</a>, iniciou&shy;se um impasse que persistiu at&eacute; <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>. Por quest&atilde;o de limites, S&atilde;o Francisco continuava pertencendo &agrave; jurisdi&ccedil;&atilde;o da ouvidoria de Paranagu&aacute;, embora o governo civil e militar fosse exercido pela ouvidoria de Santa Catarina. Tal impasse foi solucionado somente no ano de 1831, quando o governo imperial, por solicita&ccedil;&atilde;o do vice&shy;presidente da prov&iacute;ncia, Nunes Pires, determinou a anexa&ccedil;&atilde;o da vila de S&atilde;o Francisco &agrave; jurisdi&ccedil;&atilde;o de Santa Catarina.</p>&#10;<a id="A_Corre%C3%A7%C3%A3o_de_1720" name="A_Corre%C3%A7%C3%A3o_de_1720"></a><h3> A Corre&ccedil;&atilde;o de 1720 </h3>&#10;<p>Importante para a evolu&ccedil;&atilde;o da vila foi a vinda, em <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a>, em corre&ccedil;&atilde;o, do desembargador <a href="http://en.wikipedia.org/wiki/Rafael_Pires_Pardinho" id="w">Rafael Pires Pardinho</a>, ap&oacute;s o desaparecimento do capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Domingos_Francisco_Francisques" id="w">Domingos Francisco Francisques</a>, o &#34&semi;Cabecinha&#34&semi;. Pereira afirma que Pardinho organizou os neg&oacute;cios da justi&ccedil;a e administra&ccedil;&atilde;o. Limitou, com o assentimento da c&acirc;mara, o termo da vila, que ficou dividida ao sul com <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a> e ao norte com <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>. Determinou que o cargo de capit&atilde;o&shy;mor fosse preenchido atrav&eacute;s de elei&ccedil;&atilde;o, o que n&atilde;o vinha acontecendo at&eacute; ent&atilde;o, demarcou as terras do Rocio (zona rural), autorizou a constru&ccedil;&atilde;o da casa do conselho e da cadeia, levantadas ao lado da igreja matriz. Deixou ainda, a orienta&ccedil;&atilde;o aos ju&iacute;zes, oficiais da c&acirc;mara e aos &#34&semi;homens bons de governan&ccedil;as&#34&semi;, para frequentarem o culto divino, dando exemplo aos demais moradores da vila. A reorganiza&ccedil;&atilde;o praticada por Pardinho foi completa e radical, tendo em vista &agrave; situa&ccedil;&atilde;o prec&aacute;ria em que se encontrava a vila de S&atilde;o Francisco na &eacute;poca de sua chegada. As suas determina&ccedil;&otilde;es orientaram ainda por muito tempo os oficiais da c&acirc;mara no desempenho de suas fun&ccedil;&otilde;es, que em situa&ccedil;&otilde;es embara&ccedil;osas recorriam aos provimentos da corre&ccedil;&atilde;o de 1720.</p>&#10;<a id="''Cabecinha''" name="''Cabecinha''"></a><h4> &#39&semi;&#39&semi;Cabecinha&#39&semi;&#39&semi; </h4>&#10;<p>Irrequieto, imperioso e desabusado, <a href="http://en.wikipedia.org/wiki/Domingos_Francisco_Francisques" id="w">Domingos Francisco Francisques</a>, mais conhecido pela alcunha de &#34&semi;Cabecinha&#34&semi;, tornou&shy;se o terror da vila de S&atilde;o Francisco do Sul, principalmente depois de ter sido nomeado, al&eacute;m de capit&atilde;o&shy;mor, que j&aacute; o era desde 1686, locotenente, sesmeiro e procurador bastante do Marqu&ecirc;s de Cascais, como consta em guia de 1935, publicado sob o t&iacute;tulo de &#34&semi;Guia do Estado de Santa Catarina&#34&semi;. H&aacute; relatos de que imprimiu certo progresso &agrave; vila, mas exercendo o poder de forma totalit&aacute;ria, utilizando&shy;se de viol&ecirc;ncia para alcan&ccedil;ar os seus fins. Ainda existe na localidade de Laranjeiras, trincheira constru&iacute;da com pedras soltas, que segundo a tradi&ccedil;&atilde;o, teria sido edificada por pessoas que por ali passavam e eram obrigadas a &#34&semi;colaborarem&#34&semi; na constru&ccedil;&atilde;o, pelo violento e autorit&aacute;rio &#34&semi;Cabecinha&#34&semi;.</p>&#10;<p>Por ser acusado de cometer arbitrariedades e uma s&eacute;rie de assassinatos e malvadez, o promotor Rafael Pardinho(que d&aacute; nome a uma das principais ruas do Centro de S&atilde;o Francisco)  condenou Cabecinha &agrave; morte por enforcamento em pra&ccedil;a p&uacute;blica, sua cabe&ccedil;a salgada e exposta at&eacute; que o tempo a consumisse. Mas a senten&ccedil;a nunca se concretizou, pois Cabecinha ao saber da sua condena&ccedil;&atilde;o, embrenhou&shy;se na mata e nunca mais se teve not&iacute;cias dele.</p>&#10;<p>Uns dos mais c&eacute;lebres crimes, deu&shy;se quando um seu filho faleceu, e queria o Cabecinha que o corpo fosse enterrado em baixo do altar mor da matriz, alegando que seus antecessores, ele pr&oacute;prio e seus irm&atilde;os muito haviam concorrido para a conclus&atilde;o da obra da igreja. Como o Vig&aacute;rio da Vila, o Frei Fernando, da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Beneditinos" id="w">Ordem dos Beneditinos</a>, recusou&shy;se a faz&ecirc;&shy;lo, Cabecinha mandou seus homens prenderem o vig&aacute;rio, e lan&ccedil;&aacute;&shy;lo em uma velha canoa fora da barra, com a mar&eacute; vazante, provido apenas de uma por&ccedil;&atilde;o de peixe seco.</p>&#10;<a id="Outras_Hist%C3%B3rias" name="Outras_Hist%C3%B3rias"></a><h3> Outras Hist&oacute;rias </h3>&#10;<a id="''P%C3%A3o_de_A%C3%A7%C3%BAcar''" name="''P%C3%A3o_de_A%C3%A7%C3%BAcar''"></a><h4> &#39&semi;&#39&semi;P&atilde;o de A&ccedil;&uacute;car&#39&semi;&#39&semi; </h4>&#10;<p>No centen&aacute;rio de eleva&ccedil;&atilde;o &agrave; categoria de cidade, (<a href="http://en.wikipedia.org/wiki/15_de_Abril" id="w">15 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>), foi erguida uma r&eacute;plica em concreto, no Morro do P&atilde;o de A&ccedil;&uacute;car. O Morro da Cruz &eacute; o nome de uma outra eleva&ccedil;&atilde;o da Ilha de S&atilde;o Francisco, a qual se localiza no complexo das Laranjeiras.</p>&#10;<a id="''O_Farol''" name="''O_Farol''"></a><h4> &#39&semi;&#39&semi;O Farol&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_farol.jpg%7Cdireita%7Cthumb%7C180px" id="w">Farol da Ilha da Paz.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Farol_da_Ilha_da_Paz" id="w">Farol da Ilha da Paz</a> est&aacute; situado pr&oacute;xima ao canal de acesso ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de S&atilde;o Francisco do Sul. A <a href="http://en.wikipedia.org/wiki/Ilha_da_Paz" id="w">Ilha da Paz</a>, onde se  localiza o <a href="http://en.wikipedia.org/wiki/Farol" id="w">farol</a>, &eacute; a maior do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Gra%C3%A7as" id="w">Arquip&eacute;lago das Gra&ccedil;as</a>, medindo 920 metros de extens&atilde;o no sentido norte&shy;sul e 420 metros de largura no sentido leste oeste. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, sob a orienta&ccedil;&atilde;o do Capit&atilde;o&shy;tenente Arnaldo Siqueira Pinto da Luz, aproveitando&shy;se a grande quantidade de pedra existente no local, foi constru&iacute;do o farol, com uma torre de 16 metros de altura, circundada por tr&ecirc;s resid&ecirc;ncias para faroleiros. Sua inaugura&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>. Mas muito antes do minist&eacute;rio da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> ocupar a ilha, j&aacute; havia uma moradia no local, como comprovam as ru&iacute;nas do alicerce de uma casa, em cuja frente encontra&shy;se um bloco de pedra com a seguinte inscri&ccedil;&atilde;o: &#34&semi;1833 &shy; Penixe &shy; Habita&ccedil;&atilde;o da Paz&#34&semi;, de onde se presume que tenha originado o nome. Seu primeiro faroleiro foi o Leovegildo Osorio. A m&aacute;quina do farol sustenta um hexaedro &oacute;tico girat&oacute;rio fabricado em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> pela firma F. Barbier &#38&semi; Cie Constructeurs, importado de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1905. Desde sua instala&ccedil;&atilde;o at&eacute; o ano de 1982 todo o equipamento era alimentado com querosene sob press&atilde;o, passando depois a ser operado por um grupo motor&shy;gerador, alimentado por energia el&eacute;trica. A l&acirc;mpada de fabrica&ccedil;&atilde;o japonesa, aumentada pelo aparelho lenticular, tem o alcance de 23 milhas.</p>&#10;<a id="''O_Linguado''" name="''O_Linguado''"></a><h4> &#39&semi;&#39&semi;O Linguado&#39&semi;&#39&semi; </h4>&#10;<p>A evolu&ccedil;&atilde;o da cidade exigia uma melhoria no meio de liga&ccedil;&atilde;o entra a Ilha de S&atilde;o Francisco e o continente, uma vez que a ponte rotativa do <a href="http://en.wikipedia.org/wiki/Canal_do_Linguado" id="w">Canal do Linguado</a> apresentava problemas na  estrutura. Ap&oacute;s v&aacute;rios estudos, os diretores da <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">&#34&semi;Estrada de Ferro&#34&semi;</a> S&atilde;o Paulo&shy;Rio Grande mandaram aterrar o canal, iniciando&shy;se as obras em abril de 1934. Cerca de 400 homens trabalharam durante os dezoito meses de aterramento do Canal do Linguado (o qual causou um grande impacto ambiental no escoamento da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Babitonga" id="w">Ba&iacute;a da Babitonga</a> e passagem dos animais marinhos pelo lugar), conclu&iacute;do finalmente em 21 de Outubro de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Juntamente com o aterramento do canal, teve in&iacute;cio a constru&ccedil;&atilde;o da rodovia S&atilde;o Francisco&shy;<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>. Foram empregados 58.895 metros c&uacute;bicos de pedras britadas, extra&iacute;dos do Morro do Linguado atrav&eacute;s de for&ccedil;a muscular de centenas de trabalhadores e dos 6.005 quilos de dinamites explodidas no decorrer da constru&ccedil;&atilde;o do aterro.</p>&#10;<a id="''O_Lepros%C3%A1rio''" name="''O_Lepros%C3%A1rio''"></a><h4> &#39&semi;&#39&semi;O Lepros&aacute;rio&#39&semi;&#39&semi; </h4>&#10;<p>Localizado na entrada do <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de S&atilde;o Francisco do Sul, no <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio" id="w">Balne&aacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Capri" id="w">Capri</a>, encontram&shy;se as ru&iacute;nas de um antigo <a href="http://en.wikipedia.org/wiki/Lepros%C3%A1rio" id="w">lepros&aacute;rio</a>, que segundo registro de alguns historiadores, foi mandado construir pelo <a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a> <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> para servir de abrigo &agrave; hansenianos deportados do Rio de Janeiro e de outras regi&otilde;es do litoral catarinense. Depois da desativa&ccedil;&atilde;o do lepros&aacute;rio, o local ficou sem ser visitado por longo per&iacute;odo, pois os moradores acreditavam que o <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilo</a> da <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a> pudesse contaminar as pessoas que ali chegassem.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<a id="O_Porto_de_S%C3%A3o_Francisco_do_Sul" name="O_Porto_de_S%C3%A3o_Francisco_do_Sul"></a><h3> O Porto de S&atilde;o Francisco do Sul </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> de S&atilde;o Francisco do Sul &eacute; o quinto maior porto brasileiro em movimenta&ccedil;&atilde;o de cont&ecirc;ineres e o sexto em volume de cargas, conforme a Administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_de_S%C3%A3o_Francisco_do_Sul" id="w">Porto de S&atilde;o Francisco do Sul</a>, autarquia do Governo do Estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localizado na Ilha de S&atilde;o Francisco do Sul, litoral norte, a 45&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, 60&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>, 160&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> e 200&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, o porto funciona de um terminal privado. Por ele passaram, no ano <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, 9.618.055 de toneladas de carga com 726 navios.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O canal de acesso do Porto de S&atilde;o Francisco do Sul tem 9,3&#160&semi;km de extens&atilde;o por 150m e cerca de 13m de <a href="http://en.wikipedia.org/wiki/Calado" id="w">calado</a>. Sua bacia de evolu&ccedil;&atilde;o tem cinco &aacute;reas de fundeadouros oficiais somados &agrave; &aacute;rea de manobra para atraca&ccedil;&atilde;o, com profundidade vari&aacute;vel entre 10 e 19 metros.</p>&#10;<p>Atualmente conta com cinco ber&ccedil;os, recebendo em m&eacute;dia 45 navios por m&ecirc;s. Somente o ber&ccedil;o 101 (extens&atilde;o de 220 metros) possui condi&ccedil;&otilde;es de calado (13 metros) compat&iacute;vel com o calado do canal de acesso, tamb&eacute;m, de 13 metros. Os calados dos demais &shy; 102, com 210 metros&semi; 103, com 110m&semi; 201, com 150 metros e 301 (empresa privada) &shy; com 225 metros &shy; variam de 11 a 7 metros.</p>&#10;<p>Possui quatro armaz&eacute;ns internos com capacidade para 76,5 mim metros c&uacute;bicos, al&eacute;m dos armaz&eacute;ns de retaguarda de granel s&oacute;lido da Companhia Integrada de Desenvolvimento Agr&iacute;cola, com capacidade para 120 mil toneladas e tanque para &oacute;leo vegetal, com capacidade nominal de nove mil metros c&uacute;bicos. Os cont&ecirc;ineres s&atilde;o armazenados num p&aacute;tios de 50 mil metros quadrados, com &aacute;rea de quatro mil metros quadrados reservados &agrave; cont&ecirc;ineres frigorificados, equipados com 360 tomadas de energia el&eacute;trica.</p>&#10;<p>A necessidade de manter a competitividade levou a administra&ccedil;&atilde;o a promover investimentos da ordem de aproximadamente US$ 50 milh&otilde;es, entre amplia&ccedil;&otilde;es (com a constru&ccedil;&atilde;o novos ber&ccedil;os de atraca&ccedil;&atilde;o), arrendamento e terceiriza&ccedil;&atilde;o de servi&ccedil;os. As obras de amplia&ccedil;&atilde;o e moderniza&ccedil;&atilde;o do porto e vias de acesso est&atilde;o quase conclu&iacute;das. A administra&ccedil;&atilde;o portu&aacute;ria projeta um crescimento de 15% para o ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, e um incremento significativo da movimenta&ccedil;&atilde;o a partir de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, quando todas as obras estar&atilde;o conclu&iacute;das.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia de S&atilde;o Francisco do Sul gira praticamente em torno do porto, com pouco espa&ccedil;o para o turismo e ind&uacute;strias como a <a href="http://en.wikipedia.org/wiki/ArcelorMittal" id="w">ArcelorMittal</a> e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>. O PIB de S&atilde;o Francisco do Sul &eacute; o 8&ordm; maior de Santa Catarina, sendo o 1&ordm; maior PIB per capita do estado.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<a id="''Museu_Nacional_do_Mar''" name="''Museu_Nacional_do_Mar''"></a><h4> &#39&semi;&#39&semi;Museu Nacional do Mar&#39&semi;&#39&semi; </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tem um imenso litoral com quase 8.000&#160&semi;km. Some&shy;se a isso as grandes bacias hidrogr&aacute;ficas formadas por rios, lagoas e lagos. Por for&ccedil;a da utiliza&ccedil;&atilde;o pelo homem desses recursos naturais como meio de sobreviv&ecirc;ncia, existem mais de 250 estilos de embarca&ccedil;&otilde;es, mais de 100 tipos de canoas, dezenas de esp&eacute;cies de jangadas. O que faz Brasil o mais rico do mundo em tipos de embarca&ccedil;&otilde;es. O <a href="http://en.wikipedia.org/wiki/Museu_Nacional_do_Mar" id="w">Museu Nacional do Mar</a> foi criado justamente para preservar um n&uacute;mero significativo de embarca&ccedil;&otilde;es, instrumentos navais e apetrechos de bordo, valorizando a arte e o conhecimento dos homens que vivem das &aacute;guas. Situado na Ilha de S&atilde;o Francisco do Sul, ber&ccedil;o da mais antiga povoa&ccedil;&atilde;o de Santa Catarina, o Museu do Mar ocupa amplos e centen&aacute;rios galp&otilde;es com mais de 7.000 m&sup2;. A arquitetura ecl&eacute;tica tem influ&ecirc;ncia Alemanha|alem&atilde;]], com impressionante estrutura de madeira, e est&aacute; implantada &agrave; beira da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Babitonga" id="w">Ba&iacute;a da Babitonga</a>. Pelo acervo atual, pelo trabalho que vem sendo desenvolvido e pelo seu potencial, o Museu do Mar j&aacute; &eacute; o mais importante da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e ser&aacute; o de maior variedade do mundo. Orgulho de Santa Catarina e do Brasil, um lugar para visitantes de todas as idades.</p>&#10;<a id="''%22Pal%C3%A1cio_da_Praia_do_Motta%22''" name="''%22Pal%C3%A1cio_da_Praia_do_Motta%22''"></a><h4> &#39&semi;&#39&semi;&#34&semi;Pal&aacute;cio da Praia do Motta&#34&semi;&#39&semi;&#39&semi; </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu" id="w">Museu</a> Hist&oacute;rico de S&atilde;o Francisco do Sul, localizado a Rua Cel. Carvalho, &eacute; uma das mais antigas edifica&ccedil;&otilde;es da Ilha de S&atilde;o Francisco. Constru&iacute;do no final do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XVIII" id="w">XVIII</a>, foi utilizado, segundo o costume da &eacute;poca, como C&acirc;mara dos Vereadores e Cadeia P&uacute;blica, sendo que, serviu de pris&atilde;o &aacute; l&iacute;deres revolucion&aacute;rios por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>, era conhecido na &eacute;poca como &#34&semi;Pal&aacute;cio da Praia do Mota&#34&semi;. O Museu Hist&oacute;rico Municipal, abriga em suas salas e celas, v&aacute;rios objetos doados pela comunidade francisquense, tais como: documentos, plantas, jornais e utens&iacute;lios, comuns ao dia a dia dos antepassados do povo francisquense. A hist&oacute;ria da comunidade francisquense, &eacute; belamente ilustrada, nas varias fotografias inseridas nas paredes das celas, sendo que no p&aacute;tio exterior, encontram&shy;se expostos moinhos de cana e mandioca, bem como, uma m&aacute;quina utilizada na fabrica&ccedil;&atilde;o de telhas, e um carro f&uacute;nebre do in&iacute;cio do s&eacute;culo, al&eacute;m disso, existe tamb&eacute;m uma, cela solit&aacute;ria, que era utilizada na deten&ccedil;&atilde;o de doentes mentais e perigosos criminosos.</p>&#10;<a id="Forte_Marechal_Luz" name="Forte_Marechal_Luz"></a><h4> Forte Marechal Luz </h4>&#10;<p>Situado no litoral norte, o <a href="http://en.wikipedia.org/wiki/Forte_Marechal_Luz" id="w">Forte Marechal Luz</a> dista apenas 17&#160&semi;km do centro hist&oacute;rico da Ilha de S&atilde;o Francisco, e constitui&shy;se num dos pontos de mais rara e expressiva beleza do litoral norte catarinense. A funda&ccedil;&atilde;o do forte ocorreu durante o ano de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, sobre as ru&iacute;nas do antigo forte, visando a fortifica&ccedil;&atilde;o militar daquela regi&atilde;o, sob a dire&ccedil;&atilde;o do tenente &#34&semi;Alberto Eduardo Becker&#34&semi;. Em novembro de 1915, ocorreu a implanta&ccedil;&atilde;o da 5&ordf; Bateria Independente de Artilharia de Costa, tendo como seu primeiro comandante o ent&atilde;o na &eacute;poca tenente <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Francisco_Lapagesse" id="w">V&iacute;tor Francisco Lapagesse</a>. Excursionando forte &agrave; dentro, os turistas trilhar&atilde;o por uma estrada de barro, que d&aacute; acesso ao Morro Jo&atilde;o Dias, onde em seu topo, encontra&shy;se uma bateria de artilharia de costa, composta de quatro canh&otilde;es Armstrong, dois 120mm QF(Quick Fire) e dois 152mm BL ( Breach Loading) e datados 1893 na cunha, em reparo naval, originados do Cruzador Benjamin Constant (notas do Maj. Alvaro C Pereira), que possibilitariam a defesa de costa em caso de situa&ccedil;&otilde;es belicosas, dado o car&aacute;ter de instabilidade pol&iacute;tica mundial daquela &eacute;poca. A bateria anteriormente mencionada, &eacute; palco, todos os s&aacute;bados pela manh&atilde; no hor&aacute;rio das 08:00 horas, da troca da bandeira, efetuada pela guarni&ccedil;&atilde;o de servi&ccedil;o, com trajes de &eacute;poca, que efetuam uma salva de disparos de canh&atilde;o. Ressalte&shy;se que o nome do forte &eacute; uma homenagem ao marechal <a href="http://en.wikipedia.org/wiki/Francisco_Carlos_da_Luz" id="w">Francisco Carlos da Luz</a>.</p>&#10;<a id="Mercado_P%C3%BAblico_Municipal" name="Mercado_P%C3%BAblico_Municipal"></a><h4> Mercado P&uacute;blico Municipal </h4>&#10;<p>O pr&eacute;dio do <a href="http://en.wikipedia.org/wiki/Mercado_Municipal" id="w">Mercado Municipal</a>, ap&oacute;s quatro anos de constru&ccedil;&atilde;o, foi inaugurado em 20 de janeiro de 1900, na administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gualberto" id="w">Lu&iacute;s Gualberto</a>. O atendimento ao p&uacute;blico era realizado atrav&eacute;s de uma bateria de boxe na &aacute;rea central e outra na parte externa da edifica&ccedil;&atilde;o, servindo como centro comercial de S&atilde;o Francisco do Sul por v&aacute;rias d&eacute;cadas. As acomoda&ccedil;&otilde;es para comercializa&ccedil;&atilde;o de pescados foram conclu&iacute;das em 1928, anexas ao pr&eacute;dio principal. Os produtos agr&iacute;colas oriundos do <a href="http://en.wikipedia.org/wiki/Distrito_do_Sa%C3%AD" id="w">Distrito do Sa&iacute;</a> e a produ&ccedil;&atilde;o pesqueira artesanal da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Babitonga" id="w">Ba&iacute;a da Babitonga</a>, foram sempre preferidos pela popula&ccedil;&atilde;o francisquense. O conjunto arquitet&ocirc;nico do mercado municipal foi restaurado em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, na administra&ccedil;&atilde;o do Jos&eacute; Schmidt, ficando o atendimento restrito a sua parte interior, diversificado em produtos e servi&ccedil;os, com predomin&acirc;ncia para o artesanato e lembran&ccedil;as locais.</p>&#10;<a id="Igreja_Matriz" name="Igreja_Matriz"></a><h4> Igreja Matriz </h4>&#10;<a id="''A_Constru%C3%A7%C3%A3o''" name="''A_Constru%C3%A7%C3%A3o''"></a><h5> &#39&semi;&#39&semi;A Constru&ccedil;&atilde;o&#39&semi;&#39&semi; </h5>&#10;<p>Quando em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>, Ant&ocirc;nio Fernandes iniciou a povoa&ccedil;&atilde;o da vila, j&aacute; existia por aqui uma capela sob a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Gra%C3%A7a" id="w">Nossa Senhora da Gra&ccedil;a</a>, ignorando&shy;se a &eacute;poca e o local de sua constru&ccedil;&atilde;o. Cabral afirma que mais tarde, com o povoamento iniciado por <a href="http://en.wikipedia.org/wiki/Manuel_Louren%C3%A7o_de_Andrade" id="w">Manuel Louren&ccedil;o de Andrade</a> em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, foi constru&iacute;da uma nova igreja sob a invoca&ccedil;&atilde;o da mesma santa. Em 1768, em fun&ccedil;&atilde;o da prosperidade alcan&ccedil;ada pela vila, resolveram, o Conselho, juntamente com os principais da vila e com o povo, edificar um novo templo na localidade&semi; a fiscaliza&ccedil;&atilde;o da obra foi dada ao vig&aacute;rio da &eacute;poca &#34&semi;Padre Manuel de Nazar&eacute;&#34&semi; e contratado para construtor e pedreiro &#34&semi;Caetano Gomes da Costa&#34&semi; que foi ajudado pelos milicianos, pelos escravos e tamb&eacute;m pelo povo. A <a href="http://en.wikipedia.org/wiki/Argamassa" id="w">argamassa</a> utilizada na constru&ccedil;&atilde;o era composta de cal de concha, areia e <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_baleia" id="w">&oacute;leo de baleia</a>. O construtor havia or&ccedil;ado a obra da igreja em 500 mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>. Foi processado e multado pelo conselho por ter ultrapassado o or&ccedil;amento, sem ter iniciado o reboco interno e a pintura. Tais melhoramentos somente tiveram andamento 20 anos ap&oacute;s, contando com o apoio financeiro de toda a popula&ccedil;&atilde;o. A encomenda da pia basti&shy;mal e mais duas pias para &aacute;gua benta foram contratadas em <a href="http://en.wikipedia.org/wiki/1802" id="w">1802</a>, pela c&acirc;mara, ao mestre pedreiro &#34&semi;Jos&eacute; da Encarna&ccedil;&atilde;o&#34&semi;. Complementando as obras de implanta&ccedil;&atilde;o da matriz, foi trazido do Rio de Janeiro, em 1823 o &oacute;rg&atilde;o que at&eacute; hoje &eacute; utilizado nos atos religiosos, afirma a professora Andr&eacute;a de Oliveira.</p>&#10;<a id="''O_Rel%C3%B3gio''" name="''O_Rel%C3%B3gio''"></a><h5> &#39&semi;&#39&semi;O Rel&oacute;gio&#39&semi;&#39&semi; </h5>&#10;<p>Em 1906, foi organizada uma festa em homenagem ao <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>, eleito naquele ano presidente da na&ccedil;&atilde;o. Sobrando alguns mil r&eacute;is das despesas da festa, que somados a outros angariados em campanha p&uacute;blica, serviram para a compra de um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a>, cuja data de fabrica&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>. A instala&ccedil;&atilde;o do rel&oacute;gio na torre se deu em 1908, sendo contratado o Ant&ocirc;nio de Castro Pinho, auxiliado pelo pedreiro Ant&ocirc;nio Alves de Sousa, o &#34&semi;Ant&ocirc;nio Peteco&#34&semi;. Originalmente, o rel&oacute;gio teria um s&oacute; mostrador, mas gra&ccedil;as as habilidades do Ant&ocirc;nio de Castro Pinho, foram adaptados mais 2 mostradores laterais.</p>&#10;<a id="''A_Segunda_Torre''" name="''A_Segunda_Torre''"></a><h5> &#39&semi;&#39&semi;A Segunda Torre&#39&semi;&#39&semi; </h5>&#10;<p>Originalmente constru&iacute;da em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">estilo veneziano</a> e com uma s&oacute; torre, a igreja matriz &#34&semi;Nossa Senhora da Gra&ccedil;a&#34&semi; sofreu diversas modifica&ccedil;&otilde;es que a descaracterizaram, ignorando&shy;se a que estilo ficou pertencendo. A &uacute;ltima delas foi a edifica&ccedil;&atilde;o de uma torre mandada executar pelo Vig&aacute;rio da Par&oacute;quia, Frei Sebaldo, com m&atilde;o&shy;de&shy;obra contratada ao Kurt Kamradt. As despesas com a constru&ccedil;&atilde;o da torre, foram cobertas com donativos deixados em testamento por Jos&eacute; Bas&iacute;lio Corr&ecirc;a.</p>&#10;<a id="Casar%C3%B5es_Hist%C3%B3ricos" name="Casar%C3%B5es_Hist%C3%B3ricos"></a><h4> Casar&otilde;es Hist&oacute;ricos </h4>&#10;<p>Pr&eacute;dios quase t&atilde;o antigos quanto &agrave; cidade encontram&shy;se distribu&iacute;dos pelas ruas de S&atilde;o Francisco do Sul, criando um ar melanc&oacute;lico, trazendo saudades de um tempo que j&aacute; passou e n&atilde;o volta, deslumbrando turistas que deixam transparecer a emo&ccedil;&atilde;o em seus rostos ao desfrutarem da beleza visual da Ilha de S&atilde;o Francisco. Essas in&uacute;meras casas e sobrados, eram constru&iacute;dos com os materiais mais abundantes daquela &eacute;poca: pedras, areia, argamassa de conchas e <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_baleia" id="w">&oacute;leo de baleia</a>. Engenhosos frutos da soberba arquitetura colonial a&ccedil;oriana, que por muitas gera&ccedil;&otilde;es tem sido o lar de tradicionais fam&iacute;lias francisquenses, tombados como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nios hist&oacute;rico</a>, s&atilde;o um pequeno peda&ccedil;o da hist&oacute;ria da coloniza&ccedil;&atilde;o do sul do Brasil.</p>&#10;<a id="''Casar%C3%A3o_da_Fam%C3%ADlia_Rhinow''" name="''Casar%C3%A3o_da_Fam%C3%ADlia_Rhinow''"></a><h5> &#39&semi;&#39&semi;Casar&atilde;o da Fam&iacute;lia Rhinow&#39&semi;&#39&semi; </h5>&#10;<p>Casa constru&iacute;da aproximadamente na d&eacute;cada de 1850 por colonizadores alem&atilde;es e servindo na &eacute;poca como ch&aacute;cara. Nos idos de 1920 pertenceu &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, onde funcionou uma escola de l&iacute;ngua alem&atilde; e jardim de inf&acirc;ncia. Mede aproximadamente 396 metros quadrados, possui 12 quartos e segue o estilo arquitet&ocirc;nico <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nico</a>. As palmeiras plantadas defronte ao casar&atilde;o, remontam &agrave; &eacute;poca da constru&ccedil;&atilde;o. A edifica&ccedil;&atilde;o pertence h&aacute; mais de 50 anos &agrave; fam&iacute;lia Rhinow. Foi tombada pelo Patrim&ocirc;nio Hist&oacute;rico Nacional em Outubro de 1986 e n&atilde;o se encontra aberta &agrave; visita&ccedil;&atilde;o p&uacute;blica.</p>&#10;<a id="''Casar%C3%A3o_dos_G%C3%B6rressen''" name="''Casar%C3%A3o_dos_G%C3%B6rressen''"></a><h5> &#39&semi;&#39&semi;Casar&atilde;o dos G&ouml;rressen&#39&semi;&#39&semi; </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Faber_Marcos_Jonhson_G%C3%B6rressen" id="w">Faber Marcos Jonhson G&ouml;rressen</a>, nascido em 23 de Junho de 1826 na cidade <a href="http://en.wikipedia.org/wiki/Noruega" id="w">norueguesa</a> de <a href="http://en.wikipedia.org/wiki/Trondheim" id="w">Trondheim</a>, com mais 73 amigos viajavam para a Calif&oacute;rnia, na Am&eacute;rica do Norte, quando o navio sofreu avarias e arribou no <a href="http://en.wikipedia.org/wiki/Porto_do_Rio_de_Janeiro" id="w">Porto do Rio de Janeiro</a>. Impedidos de prosseguir a viagem foram convidados pela Companhia Hamburguesa, que estava recrutando interessados para a implanta&ccedil;&atilde;o da Col&ocirc;nia Dona Francisca e aceitando o desafio, desembarcaram na dita paragem juntamente com os colonos vindas da Alemanha, em 9 de Mar&ccedil;o de 1851. Tendo passado pela cidade de S&atilde;o Francisco e constatado o seu desenvolvimento, aqui se estabeleceu com casa comercial na Rua Babitonga, esquina com <a href="http://en.wikipedia.org/wiki/Julia_Korbes_Perera" id="w">Julia Korbes Perera</a>, at&eacute; a transfer&ecirc;ncia final para o casar&atilde;o, mandado construir conforme seu gosto e desejo, onde em 1873 instalou na parte inferior a casa comercial e na superior a sua suntuosa resid&ecirc;ncia. Tendo casado com Carolina Schneider, uma alem&atilde; da Col&ocirc;nia Dona Francisca, teve diversos filhos, sendo os mais conhecidos: Marcos G&ouml;rressen (influente industrial e pol&iacute;tico francisquense), Ol&iacute;mpio G&ouml;rressen, Carolina G&ouml;rressen, que casou com Joaquim Portela, Em&iacute;lia G&ouml;rressen, que desposou Pedro Celestino de Ara&uacute;jo e Laura G&ouml;rressen, que contraiu n&uacute;pcias com Ant&ocirc;nio Oliveira Filho. Faber Marcos Jonhson G&ouml;rressen, veio a falecer em 23 de Maio de 1878, contemplando da janela de seu quarto, no ainda rec&eacute;m&shy;constru&iacute;do casar&atilde;o, toda a beleza da contagiante Ba&iacute;a da Babitonga.</p>&#10;<a id="Lendas" name="Lendas"></a><h3> Lendas </h3>&#10;<p>A seguir algumas das lendas que comp&otilde;em o folclore do munic&iacute;pio de S&atilde;o Francisco do Sul<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>:&#10;</p><a id="''A_Lenda_da_Carro%C3%A7a_sem_Cavalo''" name="''A_Lenda_da_Carro%C3%A7a_sem_Cavalo''"></a><h5> &#39&semi;&#39&semi;A Lenda da Carro&ccedil;a sem Cavalo&#39&semi;&#39&semi; </h5>&#10;<p>Nas noites de inverno, quando o frio nevoeiro que vinha do mar descia sobre a cidade, as pessoas que moravam em uma certa rua de S&atilde;o Francisco, denominada hoje Rua Dez, eram acordadas nas altas horas da madrugada, com o barulho de uma inconveniente <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;a</a>.</p>&#10;<p>Essa carro&ccedil;a se locomovia de forma t&atilde;o lenta, que os moradores, j&aacute; irritados, levantavam&shy;se de suas camas para verificar o que estava acontecendo. Quando abriam as janelas de suas casas para espiar quem era o respons&aacute;vel por tamanho inc&ocirc;modo, tinham um tremendo susto. A carro&ccedil;a n&atilde;o tinha cavalo! Dentro da carro&ccedil;a, panelas velhas, baldes amassados, chaleiras e bules, alguns pendurados no lado de fora da carro&ccedil;a, eram os respons&aacute;veis pelo tremendo barulho. As pessoas escondiam&shy;se em suas casas, assombradas com tamanha manifesta&ccedil;&atilde;o do outro mundo, esperando que a carro&ccedil;a e o barulho desaparecesse l&aacute; longe.</p>&#10;<a id="''A_Lenda_da_Escrava_Maria''" name="''A_Lenda_da_Escrava_Maria''"></a><h5> &#39&semi;&#39&semi;A Lenda da Escrava Maria&#39&semi;&#39&semi; </h5>&#10;<p>Nos anos em que a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> era a respons&aacute;vel pela movimenta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> francisquense, uma escrava chamada Maria, sem entender a raz&atilde;o pela qual foi tirada de sua gente, e trazida a um mundo estranho onde era espancada no pelourinho, o &oacute;dio crescia em seu cora&ccedil;&atilde;o.</p>&#10;<p>Maria teve um filho com um escravo da mesma fazenda, mas n&atilde;o queria que seu pobre filhinho tivesse o mesmo destino que ela. Ela estava decidida a fugir. Um dia, antes do sol nascer, Maria juntou as poucas coisas que tinha naquela fazenda infeliz, e com seu filho nos bra&ccedil;os, partiu rumo a liberdade. Mas seu senhor n&atilde;o estava disposto a deixa&shy;la ir em paz.</p>&#10;<p>Maria estava desesperada. Para onde fugir? Avistou, ao longe, o Morro da Cruz, e partiu em sua dire&ccedil;&atilde;o. Ao p&eacute; da montanha, Maria decidiu que n&atilde;o daria chance ao senhor da fazenda de faze&shy;la sofrer outra vez ou seu filho. Subiu a montanha, e l&aacute; de cima viu toda a Ilha. Uma bela vis&atilde;o. Abra&ccedil;ou seu filho com for&ccedil;a, olhou uma vez mais ao seu redor e atirou&shy;se no espa&ccedil;o vazio. Durante alguns segundos, parece que a paz reinou em sua vida, mas isso terminou no momento em que seu corpo tocou as pedras. O sofrimento acabara.</p>&#10;<p>O Criador, com pena da pobre escrava, transformou&shy;a numa linda <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;dea</a>, que floresce todas as manh&atilde;s, quando um lindo <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a> de asas douradas, seu filho, vem beij&aacute;&shy;la com carinho.</p>&#10;<a id="''A_Lenda_da_Ilha_do_Ca%C3%A7%C3%A3o''" name="''A_Lenda_da_Ilha_do_Ca%C3%A7%C3%A3o''"></a><h5> &#39&semi;&#39&semi;A Lenda da Ilha do Ca&ccedil;&atilde;o&#39&semi;&#39&semi; </h5>&#10;<p>H&aacute; muitos anos atr&aacute;s, viviam dois irm&atilde;os muito unidos, que pescavam e trabalhavam na lavoura juntos. Um desses irm&atilde;os estava noivo e prestes a casar. Em uma ilha, que hoje &eacute; chamada <a href="http://en.wikipedia.org/wiki/Ilha_do_Ca%C3%A7%C3%A3o" id="w">Ilha do Ca&ccedil;&atilde;o</a>, resolveram os dois irm&atilde;os iniciar uma nova lavoura de feij&atilde;o. E obtiveram grande &ecirc;xito, levando&shy;os a dobrar a &aacute;rea de plantio. Numa de sua inspe&ccedil;&otilde;es pela lavoura, encontraram uma parte destru&iacute;da. Sem entender o que havia ocorrido, os dois irm&atilde;os replantaram a &aacute;rea e voltaram no dia seguinte. A planta&ccedil;&atilde;o havia sido destru&iacute;da novamente. Decididos a descobrir quem estava atrapalhando seu trabalho, replantaram o feij&atilde;o e, escondidos, ficaram de tocaia.</p>&#10;<p>A noite, uma grande lua iluminou toda a ba&iacute;a. O sil&ecirc;ncio era total. De repente, ouviu&shy;se um forte barulho vindo do mar, as &aacute;guas tornaram&shy;se revoltas. Os irm&atilde;os estavam tremendo de medo, quando viram sair do meio das &aacute;guas duas enormes <a href="http://en.wikipedia.org/wiki/Serpentes" id="w">serpentes</a>, que rastejaram em dire&ccedil;&atilde;o a planta&ccedil;&atilde;o, destruindo tudo no seu caminho. Quando a luz da lua cheia bateu sobre as serpentes, uma transforma&ccedil;&atilde;o ocorreu. As serpentes foram transformadas em duas belas mo&ccedil;as, que assustadas ao perceber a presen&ccedil;a dos irm&atilde;os, tentaram fugir em dire&ccedil;&atilde;o ao mar. Uma delas fugiu, mas a  outra foi presa por um dos jovens, que ao tocar a mo&ccedil;a, ouviu essas palavras: &#34&semi;Voc&ecirc; quebrou meu feiti&ccedil;o e agora me pertence!&#34&semi; O rapaz ficou apavorado, pois estava de casamento marcado. Mas a mo&ccedil;a encantou o rapaz, que voltou ao continente, desfez seu noivado, e voltou para os bra&ccedil;os de sua misteriosa amada, com quem deu in&iacute;cio a uma fam&iacute;lia cujos descendentes foram muito influentes na sociedade francisquense.</p>&#10;<a id="''A_Lenda_da_Ilha_Redonda''" name="''A_Lenda_da_Ilha_Redonda''"></a><h5> &#39&semi;&#39&semi;A Lenda da Ilha Redonda&#39&semi;&#39&semi; </h5>&#10;<p>Em S&atilde;o Francisco do Sul h&aacute; uma ilha, chamada pelos pescadores de <a href="http://en.wikipedia.org/wiki/Ilha_Redonda" id="w">Ilha Redonda</a> devido ao seu formato. Conta&shy;se que era muito piscosa, atraindo pescadores de v&aacute;rios locais.</p>&#10;<p>Entretanto, poucos tinham a coragem de permanecer na ilha &agrave; noite, pois dominados pelo medo e o mist&eacute;rio que rondava a ilha ao anoitecer, lan&ccedil;avam suas embarca&ccedil;&otilde;es ao mar e fugiam apavorados. Os que l&aacute; permaneciam, contavam que em noites de lua cheia, exatamente a meia&shy;noite, quando o sil&ecirc;ncio era quase fantasmag&oacute;rico, ouvia&shy;se a dist&acirc;ncia um solit&aacute;rio lenhador a abater &aacute;rvores com seu machado. Meia hora depois, o &#34&semi;Lenhador&#34&semi;, como passou a ser conhecido, recolhia seu machado e o sil&ecirc;ncio tomava conta da Ilha Redonda novamente.</p>&#10;<p>No dia seguinte, pela f&uacute;ria com que o &#34&semi;Lenhador&#34&semi; havia trabalhado na noite anterior, todos esperavam encontrar uma grande &aacute;rea desmatada, mas espantavam&shy;se, pois n&atilde;o havia sequer uma &aacute;rvore lan&ccedil;ada ao solo por toda a ilha. Muitos, que n&atilde;o acreditavam nas hist&oacute;rias contadas por aqueles que ouviram o furor do machado do &#34&semi;Lenhador&#34&semi;, iam passar uma noite na ilha e voltavam contando que realmente, em noites de lua cheia, ouvia&shy;se nitidamente o som do machado afiado contra as &aacute;rvores.</p>&#10;<a id="''A_Lenda_da_Roseira''" name="''A_Lenda_da_Roseira''"></a><h5> &#39&semi;&#39&semi;A Lenda da Roseira&#39&semi;&#39&semi; </h5>&#10;<p>Em uma fazenda, na Ilha de S&atilde;o Francisco do Sul, havia uma menina muito simp&aacute;tica e inocente, que morava com seus tios, pois ainda jovem, seus pais haviam falecido. Eles a tratavam mal, pois a consideravam um empecilho. No caminho que levava at&eacute; a fazenda havia uma <a href="http://en.wikipedia.org/wiki/Roseira" id="w">roseira</a>, que teimosamente engatava no vestido da menina, rasgando um peda&ccedil;o, toda vez que ela se dirigia para a escola ou retornava para sua casa.&#10;Como aquela situa&ccedil;&atilde;o continuava a persistir, a menina, j&aacute; aborrecida, resolveu queixar&shy;se aos seus tios. Estes n&atilde;o deram muita import&acirc;ncia ao fato, e mandaram&shy;na passar longe da roseira e assim evitar o problema.</p>&#10;<p>Assim a menina fez no dia seguinte. Quando estava passando a uma certa dist&acirc;ncia da roseira, qual a surpresa da menina, quando um galho atravessou seu caminho e rasgou novamente um peda&ccedil;o de seu vestido. Assustada, a menina voltou apressada para a fazenda chorando, e contou o sucedido aos seus tios, que prometeram resolver o caso no dia seguinte. No outro dia, foram at&eacute; o local em que se encontrava a roseira, e com um machado, cortaram a planta at&eacute; a raiz.Embaixo da raiz, encontraram surpresos, um grande recipiente repleto de moedas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Com as moedas, tornaram&shy;se grandes propriet&aacute;rios de terras na regi&atilde;o, mas enviaram a menina embora sem nenhuma das moedas encontradas gra&ccedil;as a ela.</p>&#10;<a id="Cidade&shy;irm%C3%A3" name="Cidade&shy;irm%C3%A3"></a><h4> Cidade&shy;irm&atilde; </h4>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Honfleur" id="w">Honfleur</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="Refer%C3%AAncias_e_fontes" name="Refer%C3%AAncias_e_fontes"></a><h2> Refer&ecirc;ncias e fontes </h2>&#10;&#10;<ul>&#10;<li>ALEXANDRE, A. <i>S&atilde;o Francisco do Sul: Ex&shy;ilha. Terra de sonhos e tradi&ccedil;&atilde;o.</i> 1972.</li>&#10;<li>CABRAL, O.R. <i>Hist&oacute;ria de Santa Catarina</i>. 1968.</li>&#10;<li>GONNEVILLE, Binot. <i>Campagne du navire l&acute;Espoir de Honfleur 1503&shy;1505. Relation authentique du voyage du capitaine de Gonneville &egrave;s Nouvelles Terres des Indes. Publi&eacute;e int&eacute;gralement pour la premi&egrave;re fois avec une introduction et des &eacute;claircissements par M. d&acute;Avezac</i>. 1869.</li>&#10;<li>MURARO, V. <i>Hist&oacute;ria de Santa Catarina para ler e contar</i>. 2003.</li>&#10;<li>OLIVEIRA, A. <i>Nossa Ilha</i>. 2004.</li>&#10;<li>PEREIRA, Carlos da Costa. <i>Hist&oacute;ria de S&atilde;o Francisco do Sul</i>. Florian&oacute;polis, Editora da UFSC, 2004. 176p.</li>&#10;<li>PESAVENTOS, S.J. <i>Hist&oacute;ria do Rio Grande do Sul</i>. 1992.</li>&#10;<li>SECRETARIA Geral dos Negocios do Estado. <i>Coloniza&ccedil;&atilde;o do Estado de Santa Catarina. Dados hist&oacute;ricos e estat&iacute;sticos (1640&shy;1916)</i>.1917.</li>&#10;<li>ASES, Eduardo <i>Kanu</i>, 2012</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Francisco_do_Sul" id="w"> </a></p></body></html>