<html><title>S&atilde;o Joaquim (Santa Catarina)</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Joaquim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.  Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&deg; 17&#39&semi; 38&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&deg; 55&#39&semi; 54&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>, estando a uma altitude de 1.360 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 23 114 habitantes. Situada no Planalto Serrano, est&aacute; localizada a 136&#160&semi;km de Tubar&atilde;o, 81&#160&semi;km de Lages e 227&#160&semi;km de Florian&oacute;polis. A cidade conta com uma grande diversidade &eacute;tnica, composta principalmente por descendentes de portugueses, alem&atilde;es, italianos e japoneses. H&aacute; tamb&eacute;m grande parte da popula&ccedil;&atilde;o vinda de outros estados, principalmente do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A instala&ccedil;&atilde;o da 1&ordf; C&acirc;mara Municipal foi em 7 de maio de 1887 onde foram eleitos como vereadores Matheus Ribeiro de Sousa, Marcos Batista de Sousa, Jos&eacute; Alves de S&aacute;, Jos&eacute; Rodrigues de Sousa, Jo&atilde;o de Deus Pinto de Arruda, Aureliano de Sousa e Oliveira (Neto) e Policarpo Jos&eacute; Rodrigues.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Principais_atividades_econ%C3%B4micas" name="Principais_atividades_econ%C3%B4micas"></a><h2> Principais atividades econ&ocirc;micas </h2>&#10;<p>A economia do munic&iacute;pio era fundamentada na pecu&aacute;ria, mas teve grande impulso com a cultura de frutas de clima temperado, como a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, iniciada na d&eacute;cada de 1970. Hoje, S&atilde;o Joaquim &eacute; o maior produtor da fruta no Estado, contando com mais de 1000 pequenos produtores. O turismo tamb&eacute;m &eacute; importante para a cidade, por conta do clima frio e da possibilidade de precipita&ccedil;&otilde;es de neve, algo inexistente em grande parte do Brasil. O munic&iacute;pio vem se destacando tamb&eacute;m pelos vinhos de altitude que est&atilde;o alcan&ccedil;ando n&iacute;vel internacional tais como: <a href="http://en.wikipedia.org/wiki/Villa_Francioni" id="w">Villa Francioni</a>, Joaquim, Quinta da Neve, N&uacute;bio, Suzin entre outros.</p>&#10;<a id="Pontos_Tur%C3%ADsticos" name="Pontos_Tur%C3%ADsticos"></a><h2> Pontos Tur&iacute;sticos </h2>&#10;&#10;&shy;Belvedere: escadaria com uma linda vista panor&acirc;mica da cidade e dos verdes campos que a circundam, a uma altitude de 1.450m. Acesso pela rua Major Jacinto Goulart&semi;&#10;&#10;&shy;Casa da Cultura: na Pra&ccedil;a Ces&aacute;rio Amarante. Acervo doado pelo historiador Joaquim Gal&eacute;te da Silva&semi;&#10;&#10;&shy;Cascata do Pirata: cascata com queda livre de 15 metros, no Rio Postinho. Distante 17 Km do centro, sendo 12 Km de asfalto, acesso pela SC 438 em dire&ccedil;&atilde;o a Bom Jardim da Serra. Localiza&shy;se na Fazenda Ref&uacute;gio do Pirata&semi;&#10;&#10;&shy;Exponeve: feira permanente de artesanato e produtos da terra, instalada no pavilh&atilde;o comercial do Parque Nacional da Ma&ccedil;&atilde;. Aberto diariamente para visita&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos produtos, a partir das 09:00 horas&semi;&#10;&#10;&shy;Igreja Matriz: localizada na Pra&ccedil;a Jo&atilde;o Ribeiro, totalmente constru&iacute;da em pedra basalto, tirada dos morros pr&oacute;ximos e trazidas em carros&shy;de&shy;boi. Sua constru&ccedil;&atilde;o teve in&iacute;cio em 1918 e foi inaugurada em 1935. Apresenta esculturas de profetas b&iacute;blicos e de Ad&atilde;o e Eva, na parte externa da Igreja&semi;&#10;&#10;&shy;Monumento Manoel Joaquim Pinto: obra de autoria do escultor &Eacute;lson Kiotaka Outuki, onde destaca o ciclo hist&oacute;rico, econ&ocirc;mico e cultural da funda&ccedil;&atilde;o de S&atilde;o Joaquim, pelo bandeirante paulista Manoel Joaquim Pinto, de 1887 at&eacute; os tempos atuais. Localizado na Pra&ccedil;a Jo&atilde;o Ribeiro, anexo a Prefeitura Municipal&semi;&#10;&#10;&shy;Museu de Artes de S&atilde;o Joaquim: acervo com obras de artistas como Martinho de Haro, Rodrigo de Haro, Tereza Martorano, Yolanda Bathke, Suzana Sc&oacute;ss Bianchini entre outros&semi;&#10;&#10;&shy;Florada das Cerejeiras: ocorre ao final do inverno e inicio da Primavera, conferindo uma beleza impar a cidade. Existe v&aacute;rias cerejeiras pelo munic&iacute;pio, por&eacute;m o maior conjunto delas encontra&shy;se na EPAGRI.&#10;&#10;&shy;Museu Hist&oacute;rico Municipal: espa&ccedil;o de Assis Chateaubriand. Retrospectiva de S&atilde;o Joaquim e acervo hist&oacute;rico.&#10;&#10;&shy;Museu ao ar livre: ciclo madeireiro, colonizadores e tropeirismo. Exposi&ccedil;&otilde;es tem&aacute;ticas de resgate da mem&oacute;ria do munic&iacute;pio. Rua Major Jacinto Goulart, 168&semi;&#10;&#10;&shy;Parque Nacional da Ma&ccedil;&atilde;: com 214 mil m2, localiza&shy;se a 2 Km do Centro. Possui &aacute;reas para camping, cancha de la&ccedil;o, pavilh&otilde;es de exposi&ccedil;&otilde;es e palco para shows. No local s&atilde;o realizados feiras e leil&otilde;es agropecu&aacute;rios e a famosa Festa Nacional da Ma&ccedil;&atilde;&semi;&#10;&#10;&shy;Pesque e Pague Cap&atilde;o da Lagoa: artesanal no sistema pesque e pague. Sua infra&shy;estrutura disp&otilde;e de restaurante e &aacute;rea de lazer com churrasqueiras. Localizado na estrada do Luizinho, a 7 Km da cidade. &#10;&#10;&shy;Snow Valley: com trilhas ladeadas de xaxins gigantes, as caminhadas conduzem a uma t&iacute;pica floresta serrana, rica em fauna e flora. Possui cascatas de at&eacute; 6 andares de altura, pontes r&uacute;sticas, al&eacute;m de um saud&aacute;vel ar puro. &Agrave;s margens da SC 438, distante 10 Km da cidade, em dire&ccedil;&atilde;o &agrave; Serra do Rio do Rastro.&#10;&#10;&shy;Epagri: Possui um belo lago e v&aacute;rias cerejeiras ao seu redor. P&eacute;s de ma&ccedil;&atilde;s tamb&eacute;m s&atilde;o encontrados no local, formando um belo local para se visitar e admirar.&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p>Situada a   metros de altitude, S&atilde;o Joaquim &eacute; uma das cidades mais altas do pa&iacute;s, quanto &agrave; altitude da sede municipal. O clima do munic&iacute;pio &eacute;  <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a> &uacute;mido (<a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_clima_de_K%C3%B6ppen" id="w">&#39&semi;&#39&semi;Cfb&#39&semi;&#39&semi;</a>), com ver&otilde;es frescos e baixas temperaturas no inverno &shy; os term&ocirc;metros j&aacute; marcaram &shy;9&#160&semi;&deg;C no inverno de 2000, sendo o recorde da cidade &shy; os recordes no Brasil s&atilde;o de &shy;14&#160&semi;&deg;C, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>, e de &shy;17,8&#160&semi;&deg;C , no <a href="http://en.wikipedia.org/wiki/Morro_da_Igreja" id="w">Morro da Igreja</a>, no munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/Urubici" id="w">Urubici</a>. Juntamente com <a href="http://en.wikipedia.org/wiki/Urupema" id="w">Urupema</a>, no mesmo estado, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Ausentes" id="w">S&atilde;o Jos&eacute; dos Ausentes</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, S&atilde;o Joaquim &eacute; considerado o munic&iacute;pio mais frio do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com temperatura m&eacute;dia anual de 13&#160&semi;&deg;C. O meses mais quentes s&atilde;o janeiro e fevereiro, com temperatura m&eacute;dia de 17&#160&semi;&deg;C, enquanto o m&ecirc;s mais frio &eacute; julho, com m&eacute;dia de 10&#160&semi;&deg;C. Durante os meses de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, &eacute; comum a ocorr&ecirc;ncia de geadas e ocasionalmente, nos dias de frio mais intenso, ocorrem precipita&ccedil;&otilde;es sob a forma de  <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>, que no entanto n&atilde;o aparecem muitas vezes ao ano e poucas vezes s&atilde;o intensas, pois sua latitude &eacute; relativamente baixa para propiciar precipita&ccedil;&otilde;es nivais mais abundantes e com maior frequ&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Field_covered_with_snow_in_Sao_Joaqim%2C_Brazil_August_4%2C_2010.jpg%7C500px%7Cthumb" id="w">Vista panor&acirc;mica do campo coberto de neve, entre S&atilde;o Joaquim e Cruzeiro, no final da tarde do dia 4 de agosto de 2010.</a></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo entre 1961 a 1983, 1988 a 1989 e a partir de 1992, a menor temperatura j&aacute; registrada em S&atilde;o Joaquim foi de   em 14 de julho de 2000,<sup id="_ref&shy;TempM&iacute;nINMET_S&atilde;oJoaquimSC_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_S&atilde;oJoaquimSC" title="">[3]</a></sup> e a maior atingiu os   em 20 de dezembro de 1971.<sup id="_ref&shy;TempM&aacute;xINMET_S&atilde;oJoaquimSC_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_S&atilde;oJoaquimSC" title="">[4]</a></sup> O maior acumulado de precipita&ccedil;&atilde;o em 24 horas foi de   em 6 de julho de 1983. Outros grandes acumulados foram   em 17 de agosto de 1983,   em 4 de julho de 1993,   em 1&ordm; de outubro de 2001,   em 9 de agosto de 2011,   em 6 de novembro de 1974,   em 19 de agosto de 1965,   em 28 de setembro de 2009,   em 21 de fevereiro de 1994,   em 28 de maio de 1992 e   em 22 de fevereiro de 1961.<sup id="_ref&shy;PrecipINMET_S&atilde;oJoaquimSC_a" class="reference"><a href="#_note&shy;PrecipINMET_S&atilde;oJoaquimSC" title="">[5]</a></sup> Em julho de 1983 foi registrado o maior acumulado total de precipita&ccedil;&atilde;o em um m&ecirc;s, de  .<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Neve" id="w">Neve</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neve_no_Brasil" id="w">Neve no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saojoaquim.sc.gov.br" rel="nofollow" title="http://www.saojoaquim.sc.gov.br">Prefeitura Municipal de S&atilde;o Joaquim</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Joaquim" id="w"> </a></p></body></html>