<html><title>Treviso (Santa Catarina)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Treviso</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A &aacute;rea atual do munic&iacute;pio, com o nome de N&uacute;cleo Treviso, come&ccedil;ou a ser colonizada a partir de 18 de julho de 1891, com a chegada do imigrante italiano Arcangelo Bianchin, de 24 anos de idade, que resolveu iniciar, mesmo sozinho, a ocupa&ccedil;&atilde;o do territ&oacute;rio, apoiado por funcion&aacute;rios da Companhia Metropolitana, a empresa propriet&aacute;ria da Col&ocirc;nia Nova Veneza, sendo um dos cinco n&uacute;cleos da Colonizadora, um territ&oacute;rio de 33 mil hectares, comprado do governo da Uni&atilde;o pela empresa norte&shy;americana Angelo Fiorita &#38&semi; Co., em junho de 1890, e mais tarde adquirida pela Companhia Metropolitana de Imigra&ccedil;&atilde;o, de propriedade de Carlos Augusto de Miranda Jord&atilde;o, em fevereiro de 1891. &#10;O N&uacute;cleo de Nova Treviso abrangia 429 lotes e era formado por diversas Se&ccedil;&otilde;es, chamadas M&atilde;e Luzia Margem Direita (alguns lotes), M&atilde;e Luzia Margem Esquerda (alguns lotes), e todos os lotes das Se&ccedil;&otilde;es Rio Pio, Rio Morosini, Rio Manin e Rio Ferrero.&#10;A Col&ocirc;nia Nova Veneza come&ccedil;ou a surgir quando foi iniciada a demarca&ccedil;&atilde;o dos lotes, sob a administra&ccedil;&atilde;o do diretor da colonizadora, o siciliano Michele Napoli, e a coordena&ccedil;&atilde;o do agrimensor Federico Antonio Selva, que nominou todos os n&uacute;cleos e se&ccedil;&otilde;es e delimitou os lotes, homenageando diretores da colonizadora e regi&otilde;es do V&ecirc;neto, para atrair os imigrantes, confeccionando ainda um mapa hist&oacute;rico, que mostra todos os lotes de todos os N&uacute;cleos a serem ocupados nas col&ocirc;nias, al&eacute;m das estradas, rios, fronteiras, demarca&ccedil;&otilde;es das sedes dos N&uacute;cleos, com os barrac&otilde;es que receberiam os imigrantes at&eacute; que se estabalecessem condignamente. &#10;O recrutamento dos futuros colonos, na It&aacute;lia, foi realizado na regi&atilde;o norte, no V&ecirc;neto, em cidades como <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, Belluno, Treviso, <a href="http://en.wikipedia.org/wiki/B%C3%A9rgamo" id="w">B&eacute;rgamo</a>, <a href="http://en.wikipedia.org/wiki/Cremona" id="w">Cremona</a>, <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a> e <a href="http://en.wikipedia.org/wiki/&Uacute;dine" id="w">&Uacute;dine</a>. O pa&iacute;s estava bastante afetado por uma grande crise econ&ocirc;mica, o que facilitou a imigra&ccedil;&atilde;o para o Novo Mundo, mais exatamente o sul do Estado de Santa Catarina. Instalados no N&uacute;cleo, a partir da&iacute; denominado de Nova Treviso, esses imigrantes se dedicaram &agrave; pequena agricultura, a fim de pagarem o valor do lote, de 600$000 r&eacute;is (seiscentos mil reis), acrescido de 14$500 r&eacute;is destinado a compra de ferramenta para o trabalho no campo.&#10;Ap&oacute;s Angelo Bianchin e a data&shy;marco de 18 de julho de 1891 para os prim&oacute;rdios da coloniza&ccedil;&atilde;o do futuro munic&iacute;pio de Treviso, segue&shy;se a chegada de mais um imigrante solit&aacute;rio, Lorenzo Ferrari, em 18 de setembro, em uma diferen&ccedil;a de 2 meses a Arcangelo, uma 3&ordf; em 1&deg; de novembro, com 186 imigrantes das fam&iacute;lias (em ordem alfab&eacute;tica) Beccari, Bergamini, Bernardini, Bonazza, Borga, Brambilla, Bregantin, Cacciatori, Cagliaro, Cavaglieri, Farma, Ferraro, Fraguglia, Furegato, Gianisella, Maffioletti, Magenis, Marangoni, Marcolin, Mazzoli, Moccelin, Moretti, Nardio, Nicolasi, Pellati, Pozzato, Pregnolato, Righetti, Rizzati, Ruzza, Stivanin e Valmini. Depois desta numeroso grupo, se estabeleceria mais fam&iacute;lias, em nova leva, a 18 de dezembro, em Rio Ferrero e uma leva mais numerosa, a partir de 19 e 20 de dezembro de 1891, (embora uma tradi&ccedil;&atilde;o oral tornasse em V&eacute;spera de Natal esta chegada, o que cronologicamente &eacute; um equ&iacute;voco). A partir da&iacute;, outros imigrantes chegam, em n&uacute;meros e datas espor&aacute;dicas, desde 1892 at&eacute; 1898.&#10;A tradi&ccedil;&atilde;o costuma dizer que a data do in&iacute;cio da coloniza&ccedil;&atilde;o &eacute; 24 de dezembro de 1891, a V&eacute;spera de Na\tal, embora as fam&iacute;lias tenham chegado, na realidade, entre 19 e 20 de dezembro de 1891, mas na realidade &eacute; a data do maior contingente que chega ao N&uacute;cleo, em torno de 300 imigrantes, mas o in&iacute;cio de tudo se d&aacute; com a coragem solit&aacute;ria e especial de Arcangelo Bianchin, realmente o pioneiro, a partir de 18 de julho de 1891 (BORTOLOTTO, 1991&semi; DAVID, 2011).</p>&#10;<p>Na regi&atilde;o, em 1822, havia sido descoberto carv&atilde;o mineral em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, na serra do Rio do Rastro e em 1876 Felisberto Caldeira Brant, o Visconde de Barbacena, iniciava a minera&ccedil;&atilde;o no estado. Na d&eacute;cada de 1940 se instala na vizinha Belluno (hoje <a href="http://en.wikipedia.org/wiki/Sider%C3%B3polis" id="w">Sider&oacute;polis</a>), a <a href="http://en.wikipedia.org/wiki/CSN" id="w">CSN</a> (Companhia Sider&uacute;rgica Nacional), extraindo carv&atilde;o a c&eacute;u aberto atrav&eacute;s da Marion, uma gigantesca escavadora importada dos EUA. &#10;Em 1901, o N&uacute;cleo de Nova Treviso passou a integrar o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a> e em 1926, foi elevado a condi&ccedil;&atilde;o de Distrito de paz de Treviso, atrav&eacute;s do Projeto de Lei n. 103. Desmembrado de Urussanga em 19 de dezembro de 1958, foi criado o munic&iacute;pio de Sider&oacute;polis e Treviso passou a ser seu Distrito. Em abril de 1994 criou&shy;se uma Comiss&atilde;o de Emancipa&ccedil;&atilde;o, para que o Distrito se tornasse um munic&iacute;pio, independente de Sider&oacute;polis, assim constitu&iacute;da:&#10;Presidente: Volnei Jos&eacute; Piacentini&#10;Vice&shy;presidente: Norvaldo Possoli&#10;1. Secret&aacute;rio: Ronaldo David&#10;2. Secret&aacute;rio: Jos&eacute; Antonio Rossi&#10;1. Tesoureiro: Nei Buogo&#10;2. Tesoureiro: Irineu Losso&#10;Conselho Fiscal: In&eacute;sio de Lorenzi, Jo&atilde;o Manoel de Quadra, Marcos Antonio Cesconetto&#10;Suplentes do Conselho Fiscal: Leomar Luis Cesconetto, Valcir Jos&eacute; Pagani, Jos&eacute; Roberto dos Santos.&#10;Antes deste processo, na concretiza&ccedil;&atilde;o do processo de emancipa&ccedil;&atilde;o, tiveram parte integrante tamb&eacute;m os trevisanos Ivo Antonio Fenili e Jo&atilde;o R&eacute;us Rossi, que declinaram da Comiss&atilde;o provis&oacute;ria para permitirem a entrada de mais companheiros na atividade emancipacionista.&#10;Todo o projeto de emancipa&ccedil;&atilde;o, seu texto conclusivo e entregue &agrave; Assembleia Legislativa do Estado foi confeccionado pelo 1&deg; Secret&aacute;rio Ronaldo David.&#10;Ap&oacute;s o Plebiscito de 19 de mar&ccedil;o de 1995, a lei n.9.864, de 8 de julho de 1995, era criado o munic&iacute;pio de Treviso, sendo sua emancipa&ccedil;&atilde;o concretizada pelo ent&atilde;o governador Jos&eacute; Augusto H&uuml;lse em evento oficial na Igreja Matriz Santo Alexandre. </p>&#10;<p>Prefeitos municipais:&#10;Jaimir Comin e Dorival Fortuna &shy; 1997 &shy; 2000&semi;&#10;Jaimir Comin e Jo&atilde;o Batista Nava &shy; 2001 &shy; 2004&semi;&#10;Lucia de Lurdes Cimolin da Silva e Val&eacute;rio Moretti &shy; 2005 &shy; 2008&semi;&#10;Jo&atilde;o (Juca) R&eacute;us Rossi e Valentim Antonio Cimolim  &shy; 2009 &shy; 2012&semi; &#10;Jo&atilde;o (Juca) R&eacute;us Rossi e Val&eacute;rio Moretti &shy; 2013 &shy; 2016 (governo atual).</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;30&#39&semi;56&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;27&#39&semi;27&#34&semi; oeste, estando a uma altitude de 147 metros. Hoje, Treviso conta com uma popula&ccedil;&atilde;o de aproximadamente 3.600 habitantes, sendo a maioria descendentes de italianos.&#10;Possui uma &aacute;rea de 157,667&#160&semi;km&sup2;. Faz limite com <a href="http://en.wikipedia.org/wiki/Bom_Jardim_da_Serra" id="w">Bom Jardim da Serra</a> pela serra, com <a href="http://en.wikipedia.org/wiki/Lauro_M%C3%BCller_(Santa_Catarina)" id="w">Lauro M&uuml;ller</a> ao norte, <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a> &agrave; leste e <a href="http://en.wikipedia.org/wiki/Sider%C3%B3polis" id="w">Sider&oacute;polis</a> ao sul.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia de Treviso &eacute; baseada na extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, que &eacute; respons&aacute;vel pela maioria dos empregos e &eacute; o &uacute;nico setor industrial da cidade. H&aacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, com o cultivo de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, e tamb&eacute;m a produ&ccedil;&atilde;o de carnes,  frangos e su&iacute;nos. A <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a> &eacute; muito praticada, devido a maioria da popula&ccedil;&atilde;o estar localizada na zona rural.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Por ficar localizada no cost&atilde;o da serra, Treviso disp&otilde;e de bel&iacute;ssimas paisagens naturais, onde podem ser praticado o turismo ecol&oacute;gico e os <a href="http://en.wikipedia.org/wiki/Esportes_radicais" id="w">esportes radicais</a>. Ainda h&aacute; a tradicional Festa do Colono, realizada todo ano com shows nacionais e comidas t&iacute;picas da cultura italiana.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p>BORTOLOTTO, Zulmar H. Hist&oacute;ria de Nova Veneza. Nova Veneza: Prefeitura Municipal, 1991.&#10;DAVID, Ronaldo. Os primeiros imigrantes italianos do N&uacute;cleo de Nova Treviso da Col&ocirc;nia Nova Veneza. In: Academia Criciumense de Letras&shy;ACLe. Revista Acad&ecirc;mica n. 13, Crici&uacute;ma/SC, p. 73&shy;88, 2011.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.trevisosc.com.br/" rel="nofollow" title="http://www.trevisosc.com.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>