<html><title>Treze T&iacute;lias</title><body>&#10;<p> &#10;<b>Treze T&iacute;lias</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Dreizehnlinden</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Oeste Catarinense</a> a uma altitude de 796 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 5 257 habitantes. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Treze&shy;T%C3%ADlias_Portal.jpg%7Cminiatura%7C300px%7Cesquerda" id="w">Portal de entrada de Treze T&iacute;lias</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No s&eacute;culo XIX, os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">caingangues</a> que ocupavam as &aacute;reas montanhosas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a> foram desalojados violentamente por a&ccedil;&atilde;o de matadores de ind&iacute;genas, os chamados &#34&semi;bugreiros&#34&semi;. Estes haviam sido contratados pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">governo imperial brasileiro</a> para abrir espa&ccedil;o para a instala&ccedil;&atilde;o de imigrantes europeus na regi&atilde;o, visando a um &#34&semi;embranquecimento&#34&semi; da popula&ccedil;&atilde;o brasileira, que, na &eacute;poca, era constitu&iacute;da principalmente por negros e mesti&ccedil;os<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Treze T&iacute;lias foi fundada em 13 de outubro de 1933, por imigrantes da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a> (principalmente do <a href="http://en.wikipedia.org/wiki/Tirol_austr%C3%ADaco" id="w">Tirol austr&iacute;aco</a>, mas tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Tirol_italiano" id="w">Tirol italiano</a>), que fugiam da grave crise econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Devido &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a economia austr&iacute;aca estava abalada e o ent&atilde;o ministro da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> da &Aacute;ustria, <a href="http://en.wikipedia.org/wiki/Andreas_Thaler" id="w">Andreas Thaler</a>, resolveu emigrar para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> acompanhado de algumas fam&iacute;lias de emigrantes <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;acos</a> do Tirol e demais regi&otilde;es austr&iacute;acas, em busca de melhores condi&ccedil;&otilde;es de vida. Chegaram ao centro do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, onde encontraram um clima <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a>, semelhante ao clima europeu, e terras f&eacute;rteis, prop&iacute;cias para a funda&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> organizada.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trezetilias35.jpg%7CO_%26quot%3B%26%2339%3B%26%2339%3BTirolerfest%26%2339%3B%26%2339%3B%26quot%3B%7Cminiatura" id="w">300px</a>&#10;Os imigrantes austr&iacute;acos eram oriundos das regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a> (grande maioria) e <a href="http://en.wikipedia.org/wiki/Vorarlberg" id="w">Vorarlberg</a>, mas havia tamb&eacute;m fam&iacute;lias oriundas de outros estados da &Aacute;ustria, como a <a href="http://en.wikipedia.org/wiki/Alta_%C3%81ustria" id="w">Alta &Aacute;ustria</a>, a <a href="http://en.wikipedia.org/wiki/Car%C3%ADntia" id="w">Car&iacute;ntia</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. Quando os austr&iacute;acos l&aacute; chegaram, j&aacute; viviam, na regi&atilde;o, brasileiros descendentes de &iacute;ndios, alguns imigrantes <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (sobretudo da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Hunsr%C3%BCck" id="w">Hunsr&uuml;ck</a>) e descendentes de italianos oriundos, principalmente, da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> e da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/B%C3%A9rgamo_(prov%C3%ADncia)" id="w">B&eacute;rgamo</a>, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>.</p>&#10;<p>Na col&ocirc;nia, os imigrantes austr&iacute;acos mantinham&shy;se unidos, de modo a preservar seus costumes e isso marcou profundamente a cultura do munic&iacute;pio, que preserva fortes caracter&iacute;sticas tirolesas e austr&iacute;acas. H&aacute; tamb&eacute;m descendentes um n&uacute;mero consider&aacute;vel de tiroleses de l&iacute;ngua italiana (<a href="http://en.wikipedia.org/wiki/Trentino" id="w">trentinos</a>), que vieram posteriormente, oriundos de fam&iacute;lias imigrantes que se instalaram primeiramente no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Treze_&shy;T%C3%ADlias&shy;Cidade&shy;Irm%C3%A3.jpg%7CTreze_T%C3%ADlias_e_Wildsch%C3%B6nau_(%C3%81ustria)_s%C3%A3o_cidades_irm%C3%A3s.%7Cminiatura" id="w">300px</a>&#10;A cultura tirolesa &eacute; preservada no dialeto, na arquitetura t&iacute;pica da cidade (de estilo alpino), na culin&aacute;ria tradicional e nos grupos folcl&oacute;ricos de dan&ccedil;a e canto que animam as festas do munic&iacute;pio. Tradi&ccedil;&otilde;es e costumes s&atilde;o preservados nas fam&iacute;lias e despertam o interesse de visitantes brasileiros e europeus. Treze T&iacute;lias preserva com orgulho suas ra&iacute;zes culturais, refor&ccedil;ando, assim, o elo de amizade entre a na&ccedil;&atilde;o brasileira (das novas gera&ccedil;&otilde;es) e a na&ccedil;&atilde;o austr&iacute;aca (origem dos fundadores da cidade).</p>&#10;<a id="L%C3%ADnguas_regionais_e_minorit%C3%A1rias" name="L%C3%ADnguas_regionais_e_minorit%C3%A1rias"></a><h2>L&iacute;nguas regionais e minorit&aacute;rias</h2>&#10;<p>O idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, l&iacute;ngua oficial da &Aacute;ustria, &eacute; ainda utilizado com frequ&ecirc;ncia entre os habitantes do munic&iacute;pio, al&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. O dialeto alem&atilde;o do Tirol &eacute; preservado, assim como o dialeto alem&atilde;o do <a href="http://en.wikipedia.org/wiki/Vorarlberg" id="w">Vorarlberg</a>. Nas &aacute;reas de coloniza&ccedil;&atilde;o italiana do munic&iacute;pio, os dialetos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_v%C3%AAneta" id="w">v&ecirc;neto</a> e <a href="http://en.wikipedia.org/wiki/Dialeto_bergamasco" id="w">bergamasco</a> s&atilde;o ainda preservados pelas fam&iacute;lias e, entre muitos descendentes de alem&atilde;es, &eacute; preservado o dialeto <a href="http://en.wikipedia.org/wiki/Hunsr%C3%BCckisch" id="w">hunsr&uuml;ckisch</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>No final da d&eacute;cada de 1960 e in&iacute;cio da d&eacute;cada de 1970, Treze T&iacute;lias entrou para o mapa da ind&uacute;stria regional e estadual, com a implanta&ccedil;&atilde;o das primeiras <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>. Constam dos registros da hist&oacute;ria do munic&iacute;pio a cria&ccedil;&atilde;o da Ind&uacute;stria de &Oacute;leos Vegetais Treze T&iacute;lias, da <a href="http://en.wikipedia.org/wiki/Lactic%C3%ADnio" id="w">Lactic&iacute;nios</a> Tirol Ltda. e da Incotril. </p>&#10;<p>Indubitavelmente, a instala&ccedil;&atilde;o e a hist&oacute;ria da ind&uacute;stria l&aacute;ctea em Treze T&iacute;lias foi e &eacute; a grande respons&aacute;vel pelo progresso local e pela posi&ccedil;&atilde;o que Treze T&iacute;lias ocupa atualmente no <i>ranking</i> estadual, tendo alcan&ccedil;ado o segundo lugar em renda <i>per capita</i> (dados de 2006), ficando atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>, que &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Porto" id="w">portu&aacute;ria</a>. &#10;A instala&ccedil;&atilde;o da ind&uacute;stria de latic&iacute;nios nasceu juntamente com a realiza&ccedil;&atilde;o das primeiras feiras agropecu&aacute;rias &shy; e n&atilde;o foi uma mera coincid&ecirc;ncia. As feiras foram organizadas por iniciativa do <a href="http://en.wikipedia.org/wiki/P%C3%A1roco" id="w">p&aacute;roco</a> local Pe. Johann Otto K&uuml;ng, que liderou esse empreendimento industrial.</p>&#10;<p>A ind&uacute;stria de &oacute;leos vegetais foi transferida para o sudoeste do Estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, onde havia grandes planta&ccedil;&otilde;es de soja, e passou a produzir em escala muito superior &agrave; que era poss&iacute;vel na regi&atilde;o de Treze T&iacute;lias, onde a <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> n&atilde;o favorecia a produ&ccedil;&atilde;o de culturas dependentes de mecaniza&ccedil;&atilde;o. Ficaram em Treze T&iacute;lias a Lactic&iacute;nios Tirol e a Incotril que, durante muitos anos representaram, ao lado da Baterias Pioneiro, esta um pouco mais nova, as grandes empregadoras de <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a> e geradoras de renda para o munic&iacute;pio.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> (e feiras) agropecu&aacute;rias, que tiveram suas primeiras edi&ccedil;&otilde;es no in&iacute;cio da d&eacute;cada de 1970, mostraram aos produtores locais e regionais o grande potencial que havia no segmento leiteiro e todos os benef&iacute;cios que dele poderiam advir. Nesses eventos, apresentavam&shy;se, como atra&ccedil;&otilde;es culturais e demonstra&ccedil;&otilde;es da cultura local, grupos de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;as</a> t&iacute;picas e <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">bandas</a> locais, entre outros artistas. Essas demonstra&ccedil;&otilde;es cresceram e se multiplicaram mais ou menos na mesma velocidade e propor&ccedil;&atilde;o que o interesse pelos produtores locais pela melhoria na qualidade do plantel de seus rebanhos. Santa Catarina &eacute; o quinto produtor nacional, com 6,7 por cento da produ&ccedil;&atilde;o (Censo Agropecu&aacute;rio 2007&shy;Instituto Brasileiro de Geografia e Estat&iacute;stica) com cerca de 1,58 bilh&otilde;es de litros, e Treze T&iacute;lias lidera o <i>ranking</i> de produtividade, com 3 718 litros de leite por vaca por ano. </p>&#10;<p>Entretanto, curiosamente, a principal fonte geradora de renda dos produtores trezetilienses n&atilde;o &eacute; o leite. De acordo com os dados retirados dos relat&oacute;rios do valor adicionado, fornecido pela Associa&ccedil;&atilde;o dos Munic&iacute;pios do Meio Oeste Catarinense, as vendas de produtos agropecu&aacute;rios (animais e insumos) aos frigor&iacute;ficos e outras empresas representam mais de 50 por cento do movimento dos produtores locais. Por outro lado, &eacute; certo afirmar que a empresa Lactic&iacute;nios Tirol ampliou seus horizontes de busca de mat&eacute;ria&shy;prima em praticamente todo o Estado de Santa Catarina, no sudoeste do Paran&aacute; e no norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, tornando&shy;se uma das maiores empresas do ramo do sul do pa&iacute;s. Outra grande empresa do munic&iacute;pio &eacute; a Baterias Pioneiro, no ramo de baterias automotiva e de motocicleta, sendo que a fabrica,esta entre as 10 maiores empresas na produ&ccedil;&atilde;o e venda de baterias no Brasil. A empresa al&eacute;m de gerar v&aacute;rios empregos, gera cerca de 25 por cento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> municipal. A Incotril &eacute; outra empresa no munic&iacute;pio e est&aacute; construindo uma unidade fabril na cidade de <a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a>, em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, que dever&aacute; entrar em opera&ccedil;&atilde;o ainda este ano, motivada pelos incentivos fiscais daquele Estado. Uma boa not&iacute;cia para a economia de Treze T&iacute;lias nesse ano de 2011, foi a inaugura&ccedil;&atilde;o da Poli&shy;Nutri Alimentos S.A, uma ind&uacute;stria importante no ramo de nutri&ccedil;&atilde;o animal, que j&aacute; conta com outras tr&ecirc;s f&aacute;bricas no pa&iacute;s,investimento de aproximadamente 20 milh&otilde;es, gerando 150 empregos diretos, com capacidade inicial de produ&ccedil;&atilde;o de 5 mil toneladas de ra&ccedil;&otilde;es ao m&ecirc;s.</p>&#10;<p>A hist&oacute;ria demonstrou o acerto daqueles primeiros pioneiros que acreditaram e apostaram todo o seu trabalho e recursos nesses dois setores da economia &ndash; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e ind&uacute;stria, especialmente a agroind&uacute;stria. Atualmente, as duas principais fontes de riqueza s&atilde;o os 365 produtores rurais e as 46 ind&uacute;strias, que respondem por mais de 58 por cento da renda bruta do munic&iacute;pio e cerca de 56 por cento da oferta de empregos.</p>&#10;<p>O fluxo de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> para as ind&uacute;strias locais e a remessa dos produtos acabados para o mercado consumidor alimentou e fortaleceu o setor de transporte no munic&iacute;pio, que conta atualmente com cerca de 560 caminh&otilde;es. Esse setor recebe ainda a contribui&ccedil;&atilde;o dos transportadores que n&atilde;o est&atilde;o estabelecidos no munic&iacute;pio, mas que tem fretes nele originados.</p>&#10;<p>Treze T&iacute;lias, segundo os dados fornecidos pelo setor de tributa&ccedil;&atilde;o da Prefeitura Municipal e da Associa&ccedil;&atilde;o dos Munic&iacute;pios do Meio Oeste Catarinense, conta com 29 bares e restaurantes, nove hot&eacute;is e pousadas, 131 estabelecimentos comerciais, 46 estabelecimentos industriais, 77 de servi&ccedil;os, 106 aut&ocirc;nomos, artistas, artes&atilde;os e profissionais liberais e 83 transportadoras. A economia local recebe mensalmente a contribui&ccedil;&atilde;o dos valores percebidos pelos 1 004 pensionistas e aposentados, e ainda, o resultado financeiro do esfor&ccedil;o dos muitos trezetilienses que trabalham fora do pa&iacute;s. A cidade tamb&eacute;m &eacute; conhecida como p&oacute;lo de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> em <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p>Esta &eacute; uma <b>lista de prefeitos e vice&shy;prefeitos de Treze T&iacute;lias</b>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>N&ordm;</b> </td>&#10;<td bgcolor="#cccccc"><b>Nome</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b></td>&#10;<td bgcolor="#cccccc"><b>In&iacute;cio do mandato</b></td>&#10;<td bgcolor="#cccccc"><b>Fim do mandato</b></td>&#10;<td bgcolor="#cccccc"><b>Observa&ccedil;&otilde;es</b></td></tr>&#10;<tr>&#10;<td><b>1</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ivo_Nerc%C3%AD_Harttmann" id="w">Ivo Nerc&iacute; Harttmann</a></td>&#10;<td>&mdash;</td>&#10;<td>3 de maio de 1963</td>&#10;<td>1963</td>&#10;<td><i>Prefeito nomeado</i></td></tr>&#10;<tr>&#10;<td><b>2</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Belarmino_Grando" id="w">Jo&atilde;o Belarmino Grando</a></td>&#10;<td>&mdash;</td>&#10;<td>1964</td>&#10;<td>1968</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>3</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ivo_Nerc%C3%AD_Harttmann" id="w">Ivo Nerc&iacute; Harttmann</a></td>&#10;<td>&mdash;</td>&#10;<td>1969</td>&#10;<td>1972</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Constante_Piaia" id="w">Jo&atilde;o Constante Piaia</a></td>&#10;<td>&mdash;</td>&#10;<td>1969</td>&#10;<td>1972</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>4</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pedro_Nelc%C3%ADdio_K%C3%A4ffer" id="w">Pedro Nelc&iacute;dio K&auml;ffer</a></td>&#10;<td>&mdash;</td>&#10;<td>1973</td>&#10;<td>1976</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Severino_Caron" id="w">Severino Caron</a></td>&#10;<td>&mdash;</td>&#10;<td>1973</td>&#10;<td>1976</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>5</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Altenburger" id="w">Ant&ocirc;nio Carlos Altenburger</a></td>&#10;<td>&mdash;</td>&#10;<td>1977</td>&#10;<td>1982</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Avelino_Jo%C3%A3o_Zanatto" id="w">Avelino Jo&atilde;o Zanatto</a></td>&#10;<td>&mdash;</td>&#10;<td>1977</td>&#10;<td>1982</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>6</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Afonso_Dresch" id="w">Afonso Dresch</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1983</td>&#10;<td>31 de dezembro de 1988</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fermino_de_R%C3%B3s" id="w">Fermino de R&oacute;s</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1983</td>&#10;<td>31 de dezembro de 1988</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>7</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rudi_Ohlweiler" id="w">Rudi Ohlweiler</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1&ordm; de janeiro de 1989</td>&#10;<td>31 de dezembro de 1992</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Altenburger" id="w">Ant&ocirc;nio Carlos Altenburger</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1&ordm; de janeiro de 1989</td>&#10;<td>31 de dezembro de 1992</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>8</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Antonio_Carlos_Altenburger" id="w">Antonio Carlos Altenburger</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td>&#10;<td>1&ordm; de janeiro de 1993</td>&#10;<td>31 de dezembro de 1996</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mauro_Dresch" id="w">Mauro Dresch</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a></td>&#10;<td>1&ordm; de janeiro de 1993</td>&#10;<td>31 de dezembro de 1996</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>9</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Afonso_Dresch" id="w">Afonso Dresch</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_Brasileiro" id="w">PPB</a></td>&#10;<td>1&ordm; de janeiro de 1997</td>&#10;<td>31 de dezembro de 2000</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_Augusto_Weshenfelder" id="w">Oscar Augusto Weshenfelder</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td>&#10;<td>1&ordm; de janeiro de 1997</td>&#10;<td>31 de dezembro de 2000</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>10</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rudi_Ohlweiler" id="w">Rudi Ohlweiler</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_Brasileiro" id="w">PPB</a></td>&#10;<td>1&ordm; de janeiro de 2001</td>&#10;<td>31 de dezembro de 2004</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jaci_Antonio_Brandalise" id="w">Jaci Antonio Brandalise</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_Brasileiro" id="w">PPB</a></td>&#10;<td>1&ordm; de janeiro de 2001</td>&#10;<td>31 de dezembro de 2004</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rudi_Ohlweiler" id="w">Rudi Ohlweiler</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td>&#10;<td>1&ordm; de janeiro de 2004</td>&#10;<td>31 de dezembro de 2008</td>&#10;<td><i>Prefeito reeleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jaci_Antonio_Brandalise" id="w">Jaci Antonio Brandalise</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td>&#10;<td>1&ordm; de janeiro de 2004</td>&#10;<td>31 de dezembro de 2008</td>&#10;<td><i>Vice&shy;prefeito reeleito</i></td></tr>&#10;<tr>&#10;<td><b>11</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Romeu_Luiz_Rabuski" id="w">Romeu Luiz Rabuski</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">PSD</a></td>&#10;<td>1&ordm; de janeiro de 2009</td>&#10;<td>31 de dezembro de 2012</td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adilson_Concatto" id="w">Adilson Concatto</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td>&#10;<td>1&ordm; de janeiro de 2009</td>&#10;<td>31 de dezembro de 2012</td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>12</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mauro_Dresch" id="w">Mauro Dresch</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a></td>&#10;<td>1&ordm; de janeiro de 2013</td>&#10;<td><i>Atual</i></td>&#10;<td><i>Prefeito eleito</i></td></tr>&#10;<tr>&#10;<td><b>&mdash;</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Leonir_Primo_de_R%C3%B3s" id="w">Leonir Primo de R&oacute;s</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td>&#10;<td>1&ordm; de janeiro de 2013 </td>&#10;<td><i>Atual</i></td>&#10;<td><i>Vice&shy;prefeito eleito</i></td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Presidentes da C&acirc;mara de Vereadores: Rudi Altenburger (2009)&semi; Leocrides Brandalise (2010)&semi;</li></ul><a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<a id="Rota_da_Amizade" name="Rota_da_Amizade"></a><h3>Rota da Amizade</h3>&#10;<p>Treze T&iacute;lias faz parte da <a href="http://en.wikipedia.org/wiki/Rota_da_Amizade" id="w">Rota da Amizade</a>, que inclui sete munic&iacute;pios do oeste catarinense que oferecem uma s&eacute;rie de atrativos e culturas, no incentivo ao turismo na regi&atilde;o. Os outros munic&iacute;pios s&atilde;o: <a href="http://en.wikipedia.org/wiki/Tangar%C3%A1_(Santa_Catarina)" id="w">Tangar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Fraiburgo" id="w">Fraiburgo</a>, <a href="http://en.wikipedia.org/wiki/Piratuba" id="w">Piratuba</a>, <a href="http://en.wikipedia.org/wiki/Pinheiro_Preto" id="w">Pinheiro Preto</a>, <a href="http://en.wikipedia.org/wiki/Videira_(Santa_Catarina)" id="w">Videira</a> e <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>.</p>&#10;<a id="Tirolerfest" name="Tirolerfest"></a><h3>Tirolerfest</h3>&#10;<p>Desde o primeiro ano da chegada dos imigrantes austr&iacute;acos, sua tradi&ccedil;&atilde;o &eacute; mantida com grandes confraterniza&ccedil;&otilde;es. A festa conhecida por Tirolerfest, acontece todos os anos no m&ecirc;s de outubro, sempre pr&oacute;xima ao dia 13, anivers&aacute;rio do munic&iacute;pio. No in&iacute;cio, as confraterniza&ccedil;&otilde;es eram de um ou dois dias, mas o evento foi crescendo, sendo atualmente nove dias de festa e assim tornando&shy;se um destino bastante procurado por turistas do Brasil e do exterior.</p>&#10;<p>A programa&ccedil;&atilde;o desta festividade inclui: desfiles, apresenta&ccedil;&otilde;es de bandas, corais e grupos de dan&ccedil;as folcl&oacute;ricos do munic&iacute;pio e tamb&eacute;m de outros locais. Um dos pontos altos da festa &eacute; representado pelo &#34&semi;Bierwagem&#34&semi;, do alem&atilde;o &#34&semi;carro da cerveja&#34&semi;, no qual passeiam homens, mulheres e crian&ccedil;as devidamente trajadas tipicamente, tocando, cantando e distribuindo chope gratuitamente. No decorrer da festa, acontece, tamb&eacute;m,uma noite cultural denominada &#34&semi;<i>Lustiger Tiroler Abend</i>&#34&semi; (traduzido do alem&atilde;o, &#34&semi;Uma Alegre Noite Tirolesa&#34&semi;), onde acontecem diversas apresenta&ccedil;&otilde;es folcl&oacute;ricas.</p>&#10;<a id="Cervejaria_Bierbaum" name="Cervejaria_Bierbaum"></a><h3>Cervejaria Bierbaum</h3>&#10;<p>Anexa ao Restaurante e Pizzaria Edelweiss, foi criada em 2004. Primeira microcervejaria do oeste catarinense.  Sua produ&ccedil;&atilde;o &eacute; baseada no consumo do pr&oacute;prio estabelecimento.</p>&#10;<a id="Parque_Lindendorf" name="Parque_Lindendorf"></a><h3>Parque Lindendorf</h3>&#10;<p>Com 45 mil metros quadrados, o parque possui diversos atrativos, tais como a minicidade em madeira, com r&eacute;plicas de edifica&ccedil;&otilde;es p&uacute;blicas. Conta tamb&eacute;m com um lago com peixes ornamentais e restaurante t&iacute;pico.</p>&#10;<a id="Parque_dos_Sonhos" name="Parque_dos_Sonhos"></a><h3>Parque dos Sonhos</h3>&#10;<p>Localizado no centro da cidade possui um labirinto verde, produ&ccedil;&atilde;o pr&oacute;pria de sorvetes (Alpeneis) servindo durante o ano todo diversas combina&ccedil;&otilde;es de ta&ccedil;as, caf&eacute;s, o t&iacute;pico Apfelstrudel (torta de ma&ccedil;&atilde;) e proporcionando ao visitante um clima aconchegante e com muito contato com a natureza.</p>&#10;<a id="Museu_Municipal_Andreas_Thaler" name="Museu_Municipal_Andreas_Thaler"></a><h3>Museu Municipal Andreas Thaler</h3>&#10;<p>A casa onde o fundador da cidade <a href="http://en.wikipedia.org/wiki/Andreas_Thaler" id="w">Andreas Thaler</a> residiu com sua fam&iacute;lia foi transformada em museu, onde est&aacute; exposta a hist&oacute;ria da imigra&ccedil;&atilde;o da regi&atilde;o, atrav&eacute;s dos utens&iacute;lios e equipamentos utilizados pelos colonizadores.</p>&#10;<a id="Parque_Aqu%C3%A1tico_Vale_das_T%C3%ADlias" name="Parque_Aqu%C3%A1tico_Vale_das_T%C3%ADlias"></a><h3>Parque Aqu&aacute;tico Vale das T&iacute;lias</h3>&#10;<p>O parque aqu&aacute;tico conta com sete piscinas, rampa molhada, tr&ecirc;s tobo&aacute;guas de grande porte, boliche, restaurante e pizzaria, entre outras atra&ccedil;&otilde;es. Conta com uma fonte de &aacute;gua hidromineral que fica a 750 metros da superf&iacute;cie, jorrando &aacute;gua a 32,5 graus cent&iacute;grados e chegando &agrave;s piscinas com temperatura m&eacute;dia de 28 &agrave; 30 graus cent&iacute;grados.</p>&#10;<a id="Parque_do_Imigrante" name="Parque_do_Imigrante"></a><h3>Parque do Imigrante</h3>&#10;<p>Um parque rodeado de muito verde, com lago com pedalinhos, academia ao ar livre, parquinho infantil, quadra de areia, Capela de S&atilde;o Bento e Via Sacra, que encantam e embelezam um ambiente tranquilo e de muita paz.</p>&#10;<a id="Recanto_de_Aves_S%C3%A3o_Francisco_de_Assis" name="Recanto_de_Aves_S%C3%A3o_Francisco_de_Assis"></a><h3>Recanto de Aves S&atilde;o Francisco de Assis</h3>&#10;<p>Um parque onde presenciamos variadas esp&eacute;cies de aves e plantas, que encantam pelas suas cores e simetrias.</p>&#10;<a id="Arquitetura_alpina" name="Arquitetura_alpina"></a><h3>Arquitetura alpina</h3>&#10;<p>Junto com os imigrantes veio tamb&eacute;m seu estilo de constru&ccedil;&atilde;o das moradias, que pode ser visto nos detalhes das sacadas, floreiras, entalhes em madeira nas casas e na presen&ccedil;a do campan&aacute;rio deixando em destaque o estilo Alpino. &#10;Os jardins tamb&eacute;m fazem parte desta cultura e, assim como as floreiras das janelas e sacadas, est&atilde;o o ano todo coloridos e esbanjando beleza. </p>&#10;<a id="Turismo_rural" name="Turismo_rural"></a><h3>Turismo rural</h3>&#10;<a id="Linha_Babenberg" name="Linha_Babenberg"></a><h4>Linha Babenberg</h4>&#10;<p>Fica a 7 quil&ocirc;metros do centro. &Eacute; o local onde os imigrantes se instalaram quando chegaram ao munic&iacute;pio. Constru&iacute;ram sua 1&ordf; igreja e num conjunto a Via Sacra e a bela Gruta de Nossa Senhora Aparecida. Em maio no dia das m&atilde;es e em 12 de outubro, no dia de Nossa Senhora Aparecida, seguem romarias at&eacute; a Gruta com Missa e Festa.</p>&#10;<a id="Linha_Pinhal" name="Linha_Pinhal"></a><h4>Linha Pinhal</h4>&#10;<p>&Eacute; na comunidade de Linha Pinhal que se manteve viva a cultura italiana, presente na arquitetura, nas cantinas que oferecem produtos coloniais, como queijos e vinhos.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.trezetilias.com.br/" rel="nofollow" title="http://www.trezetilias.com.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Treze_T%C3%ADlias" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>