<html><title>Laranjal (Minas Gerais)</title><body>&#10;<p> </p>&#10;<p><b>Laranjal</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A cidade cont&eacute;m dois distritos: S&atilde;o Jo&atilde;o da Sapucaia e Sapucaia.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Nos meados do s&eacute;culo XIX, resultante de um pouso dos tropeiros e boiadeiros de ent&atilde;o, nasceu, &agrave; margem do caminho que levava a S&atilde;o Paulo do Muria&eacute;, Pres&iacute;dio, Meio Pataca e outras localidades, o arraial que mais tarde viria a ser a buc&oacute;lica cidade de Laranjal. Diz&shy;se que a regi&atilde;o fora habitada primeiramente pelos &iacute;ndios puris, que, de modo geral, foram os primeiros senhores daqueles rinc&otilde;es. A &aacute;rea em que os aventureiros da &eacute;poca escolheram para ponto de descanso de suas longas caminhadas foi pouco a pouco atraindo alguns residentes, que ali se estabeleceram, quer como comerciante, quer como posseiros e agricultores das terras ao redor. Nasceu assim o primeiro n&uacute;cleo que, j&aacute; em 1871, pela Lei provincial n&ordm; 1783, de 22 de setembro, era elevado &agrave; categoria de distrito de paz, pertencente ao munic&iacute;pio de Leopoldina. Mais tarde, foi transferido para Cataguases, at&eacute; que, em 1938, o Decreto&shy;lei estadual n&ordm; 148, de 17 de dezembro, elevou&shy;o &agrave; categoria de munic&iacute;pio, com o nome atual, que lhe foi dado em virtude de um grande Laranjal que existia na sede do distrito, a &eacute;poca em que o mesmo era povoado.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a> mineira. A sede dista por rodovia 348&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h3>Rodovias</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a></li>&#10;<li>MG&shy;285</li></ul>&#10;<a id="Relevo%2C_clima%2C_hidrografia" name="Relevo%2C_clima%2C_hidrografia"></a><h3>Relevo, clima, hidrografia</h3>&#10;&#10;<p>A altitude da sede &eacute; de 175 m, possuindo como ponto culminante a altitude de 1119 m. O clima &eacute; do tipo <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> com chuvas durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e temperatura m&eacute;dia anual em torno de 23,5&#160&semi;&deg;C, com varia&ccedil;&otilde;es entre 18&#160&semi;&deg;C (m&eacute;dia das m&iacute;nimas) e 31&#160&semi;&deg;C (m&eacute;dia das m&aacute;ximas). (<a class="externallink" href="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=38005" rel="nofollow" title="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=38005">ALMG</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;&#10;<p>O munic&iacute;pio integra a <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Para%C3%ADba_do_Sul" id="w">bacia do rio Para&iacute;ba do Sul</a>, sendo banhado pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Pomba_(Rio_de_Janeiro)" id="w">Pomba</a> e S&atilde;o Jo&atilde;o.</p>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 6.465&#10;</p>&#10;<ul>&#10;<li>Urbana: 4.738</li>&#10;<li>Rural: 1.727</li>&#10;<li>Homens: 3.254</li>&#10;<li>Mulheres: 3.211</li></ul>&#10;<p>(Fonte: <a class="externallink" href="http://www.censo2010.ibge.gov.br/primeiros_dados_divulgados/index.php" rel="nofollow" title="http://www.censo2010.ibge.gov.br/primeiros_dados_divulgados/index.php">http://www.censo2010.ibge.gov.br/primeiros_dados_divulgados/index.php</a>)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 29,9</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 15,0</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 75,2</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,0</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 82,6%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,769&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,656</li>&#10;<li>IDH&shy;M Longevidade: 0,837</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,813</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>/2000)</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;&#10;<p>No m&ecirc;s de agosto acontece a maior festa do local, a Exposi&ccedil;&atilde;o Agropecu&aacute;ria e Industrial, que h&aacute; quase 30 anos &eacute; o maior evento da cidade e na qual j&aacute; se apresentaram diversos artistas bastantes conhecidos do cen&aacute;rio musical como: Erasmo Carlos, Z&eacute; Ramalho, Z&eacute; Geraldo, Aguinaldo Tim&oacute;teo, Bonde do Forr&oacute;, Latino, Tit&atilde;s, Cheiro de Amor e Jo&atilde;o Bosco e Vinicius entre outros. Outro ponto alto de sua cultura s&atilde;o as Folias de Reis, que acontecem todos os anos entre 31 de dezembro e 6 de janeiro, tendo como &aacute;pice a missa com exalta&ccedil;&atilde;o ao Divino e a chamada &#34&semi;entrega&#34&semi;, que &eacute; nada mais que o evento final da festa. Consta de uma orquestra de violas, viol&otilde;es, sanfonas, cavaquinhos, bumbos entre outros instrumentos, embalados por um canto m&iacute;stico compreens&iacute;vel &agrave; poucos, mas rico em cultura da religiosidade popular cat&oacute;lica. Acompanha uma semana madrugada adentro, juntamente, um homem travestido com roupas ex&oacute;ticas que narra contos, fatos e versos sobre o cotidiano, a b&iacute;blia e o dono da casa visitada, figura conhecida pelos populares como o &#34&semi;palha&ccedil;o da folia&#34&semi;.</p>&#10;<p>Uma de suas personalidades mais marcantes foi o C&ocirc;nego Geraldo Mendes Monteiro, conhecido popularmente como Padre Geraldo, grande professor, escritor, dentre outros t&iacute;tulos, deixou para Laranjal um legado cultural bibliotec&aacute;rio com seu nome, tendo algumas obras de suma import&acirc;ncia para o munic&iacute;pio como o livro &#34&semi;Hist&oacute;ria Geral do Laranjal&#34&semi; de sua pr&oacute;pria autoria.</p>&#10;<p>A Igreja cat&oacute;lica &eacute; representada pela Matriz Nossa Senhora da Concei&ccedil;&atilde;o, um belo exemplar de arquitetura que, aos poucos, perde suas caracter&iacute;sticas hist&oacute;ricas por in&uacute;meras reformas insens&iacute;veis &agrave; cultura. &Eacute; datada em sua torre em 1909, sendo corrigidas por estudiosos ter sido constru&iacute;da antes disso, e tal data expressa apenas o ano em que a torre foi terminada.</p>&#10;<p>Laranjal possui in&uacute;meros exemplares de arquitetura hist&oacute;rica que n&atilde;o s&atilde;o aproveitadas em sua mem&oacute;ria cultural. O maior exemplo &eacute; o sobrado onde fica o conhecido e tradicional &#34&semi;Bar Silva&#34&semi;, que h&aacute; anos pertence a fam&iacute;lia que nomeia o estabelecimento. Sua fachada &eacute; decorada com belos &iacute;cones de sentido n&atilde;o conhecido, mas que demonstram a riqueza cultural do munic&iacute;pio. O Bar Silva &eacute; um dos mais frequentados bares da cidade, at&eacute; mesmo moradores de cidades vizinhas j&aacute; o frequentou atra&iacute;dos por seus famosos petiscos.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>O Munic&iacute;pio de Laranjal, tem um Hospital (Hospital Comunit&aacute;rio de Laranjal), tr&ecirc;s Unidades B&aacute;sicas de Sa&uacute;de &#34&semi;UBS Manoel Jose da Costa (Centro), UBS Dr. Mario In&aacute;cio Carneiro (Are&aacute; Hospitalar) e UBS Antonio Gon&ccedil;alves Vieira (Distrito de S&atilde;o Jo&atilde;o)&#34&semi; e uma Base do Samu que atende os Munic&iacute;pios de Laranjal, Palma e Recreio. que comp&otilde;em a rede de atendimento do SUS. No munic&iacute;pio ainda se encontra dois laborat&oacute;rios de analises clinicas, consult&oacute;rios m&eacute;dicos, odontol&oacute;gicos, e um laborat&oacute;rio de pr&oacute;tese dentaria.&#10;</p><a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;<p> &#10; &#10;Laranjal &eacute; a terra natal do empres&aacute;rio e ex&shy;deputado federal <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Naya" id="w">S&eacute;rgio Naya</a>, morto em 2009, o qual ficou conhecido nacionalmente pelo caso Palace II, edif&iacute;cio que desabou na cidade do Rio de Janeiro em 1998.</p>&#10;<p>Tamb&eacute;m &eacute; nascido em Laranjal, Jos&eacute; In&aacute;cio da Silva Pereira, mais conhecido como <a href="http://en.wikipedia.org/wiki/Professor_Pachec%C3%A3o" id="w">Professor Pachec&atilde;o</a>, o qual &eacute; sin&ocirc;nimo de alegria, criatividade, e irrever&ecirc;ncia. O mesmo &eacute; precursor do estilo &ldquo;aula show&rdquo;, que revelou uma nova did&aacute;tica de ensino no Brasil. Descoberto pelos meios de comunica&ccedil;&atilde;o, Professor Pachec&atilde;o participou dos principais programas de audit&oacute;rio e talkshows da televis&atilde;o brasileira: Brasil Legal com Regina Cas&eacute;, J&ocirc; Soares Onze e Meia, Doming&atilde;o do Faust&atilde;o, Programa Livre com Serginho Groismann, Programa da Hebe, Sem Censura, Xuxa, Ang&eacute;lica entre outros, se transformando no professor mais famoso do Brasil. Tamb&eacute;m atuou como professor no seriado Sandy &#38&semi; J&uacute;nior, produzido pela Rede Globo, e conduziu o quadro Blitz durante um ano na Globo Minas, al&eacute;m de in&uacute;meras outras apari&ccedil;&otilde;es em programas de r&aacute;dio e TV. Atualmente o Professor Pachec&atilde;o percorre o Brasil realizando palestras motivacionais, al&eacute;m de ser colunista de educa&ccedil;&atilde;o da Rede Globo e portal G1. Dezenas de milhares de alunos tiveram o prazer de assistir &agrave;s suas aulas e outros milhares de executivos e profissionais j&aacute; passaram por suas palestras. O Professor Pachec&atilde;o, &eacute; engenheiro mec&acirc;nico, com p&oacute;s&shy;gradua&ccedil;&atilde;o em gest&atilde;o de neg&oacute;cios pela UFMG, Gest&atilde;o ambiental e desenvolvimento sustent&aacute;vel pela FGV e atualmente, ele &eacute; mestrando em Gest&atilde;o e Auditoria Ambiental pela Universidade Leon da Espanha.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>O Lago da Barra da Bra&uacute;na, Hidrel&eacute;trica situada entre os munic&iacute;pios de Laranjal, Palma e Recreio, vem atraindo turistas da regi&atilde;o.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;&#10;<p>Laranjal possui dois principais clubes de futebol, o alvirrubro Esporte Clube Laranjal e o alvinegro 15 de Novembro Futebol Clube, entre os quais se dividem os torcedores da cidade. Segue a seguir as hist&oacute;rias dos dois clubes, respectivamente.</p>&#10;<p>No ano de 1928, no dia 7 de setembro, foi realizada a primeira reuni&atilde;o com objetivo de criar um time de futebol em Laranjal, participaram desta reuni&atilde;o, os ent&atilde;o jovens Norberto Berno, Odilon Matozinhos, Edgar Lima, Manoel Jos&eacute; Costa, Erasmo Lima, Enoch Affonso Guimar&atilde;es, Carlos Berno, Epaminondas Lima, Jovino Aguiar, Fel&iacute;cio Alves das Chagas, Manoel Silva Braga, Luiz de Mello, Sebasti&atilde;o Frutuoso e Ricardo Rodrigues Barroca, desta reuni&atilde;o surgiu o Esporte Clube Laranjal, que ao lado do 15 de Novembro de Laranjal formou nas d&eacute;cadas de 70 e 80 a p&aacute;gina de ouro do futebol laranjalense, dada a rivalidade existente entre os times e a paix&atilde;o entre os torcedores.&#10;Inicialmente o time do Esporte utilizou os campos denominados Nit&eacute;rio, Angolinha e do Patrim&ocirc;nio. &#10;No ano de 1972 por iniciativa de Norberno Berno o Esporte Clube Laranjal adquiriu um terreno onde em 1975 foi constru&iacute;do o seu Estadio, denominado de Est&aacute;dio Firmo Dias, em homenagem a um dos grandes benemeritos do Clube.&#10;Nos anos 80 o empres&aacute;rio e mais tarde Deputado Federal S&eacute;rgio Naya doou no total de CZ$120.000,00 (Cruzados) no per&iacute;odo da presid&ecirc;ncia do &ldquo;Levi&rdquo;. O dinheiro foi administrado por Miguel Berno e Luiz de Mello e com ele foram constru&iacute;dos a arquibancada, muro, melhorias no est&aacute;dio, inicio da constru&ccedil;&atilde;o do sal&atilde;o de festa (ainda inacabado), cobertura na arquibancada entre outras melhorias, que transformou totalmente o est&aacute;dio Firmo Dias.&#10;A ilumina&ccedil;&atilde;o veio atrav&eacute;s da partitica&ccedil;&atilde;o de Expedito Alexandre por interm&eacute;dio do Deputado Estadual Ben&eacute; Guedes no ano de 1997, e para o ano do seu octag&eacute;simo anivers&aacute;rio, em 2008, o clube foi contemplado com uma verba estadual de mais de R$60.000,00 para reformas e constru&ccedil;&otilde;es de novas instala&ccedil;&otilde;es. &#10;Atualmente o Esporte Clube Laranjal se encontra em plena atividades esportivas em torneios regionais realizados pelas ligas esportivas de Leopoldina, Muria&eacute;, Ub&aacute;, Cataguases, Juiz de Fora e Mar de Espanha, sendo destaque principalmente nas categorias de base.&#10;O alvirrubro laranjalense conquistou em 2012 a 1&ordf; Copa Integra&ccedil;&atilde;o de Futebol com Adulto,e em 2013 foi campe&atilde;o da 2&ordf; copa caf&eacute; donalice(liga esportiva muriae), e vem participando de v&aacute;rias copas pela regi&atilde;o.</p>&#10;<p>O 15 de Novembro Futebol Clube, carinhosamente designado por &#34&semi;15&#34&semi; entre seus torcedores, foi fundado no dia 15 de novembro de 1950 por iniciativa do seu primeiro presidente, Badar&oacute;, entre outros ilustres colaboradores, entre eles membros de diversas fam&iacute;lias tradicionais do munic&iacute;pio de Laranjal, como por exemplo, fam&iacute;lia Mello, Alvarenga, Dias, Garcia, Duarte, entre outras n&atilde;o menos importantes. As cores preto e branco em forma de listras foram escolhidas para compor a camisa do clube em homenagem ao Botafogo de Futebol e Regatas da cidade do Rio de Janeiro, visto que a maioria de seus fundadores eram torcedores do time carioca. Em 1956 o clube obteve seu registro e o reconhecimento pela Federa&ccedil;&atilde;o Mineira de Futebol. Teve seu auge nas d&eacute;cadas de 60 at&eacute; in&iacute;cio dos anos 80, quando se tornou o grande rival em torcida e equipe do Esporte Clube Laranjal, na cidade de Laranjal. &#10;O clube foi o campe&atilde;o do primeiro torneio de futebol organizado pela hoje inexistente Liga Laranjalense de Futebol no inicio dos anos 60.&#10;Passados 6 anos no dia 10 de abril 1966 o 15 de Novembro inaugurou o seu est&aacute;dio pr&oacute;prio, denominado mais tarde na d&eacute;cada de 80 Est&aacute;dio Serafim Machado Naya. Em 1986 o Est&aacute;dio recebeu a ilumina&ccedil;&atilde;o. &#10;J&aacute; no ano de 2004 o Clube recebeu uma homenagem do seu ex&shy;presidente e t&eacute;cnico, Paulo Alvarenga Domingues, que publicou um livro com o t&iacute;tulo &ldquo;Hist&oacute;ria do 15 de Novembro Futebol Clube &ndash; Um sonho, uma realidade&rdquo;, com 52 p&aacute;ginas, editado pela Solu&ccedil;&atilde;o Digital Gr&aacute;fica e Editora, o livro conta, na forma de poemas, toda a saga do clube laranjalense.&#10;Durante anos o 15 de Novembro ficou parado. As estruturas do est&aacute;dio j&aacute; estava em situa&ccedil;&atilde;o prec&aacute;ria e o gramado j&aacute; obtinha muitos danos.&#10;J&aacute; no final de ano de 2010, alguns torcedores resolveram &#34&semi;renascer o clube e o est&aacute;dio&#34&semi; assim reformaram as estruturas que sofreram os danos durantes os anos de paralisa&ccedil;&atilde;o.&#10;O 15 de Novembro entrou na Copa Panorama pela 1&deg; vez em 2011, ap&oacute;s anos de inatividade. A equipe entrou desacreditada, mas logo mostrou que tinha for&ccedil;a, terminando a fase de grupos em 1&deg; lugar do grupo. &#10;J&aacute; nas quartas&shy;de&shy;final enfrentou a equipe do Itarar&eacute; que j&aacute; tinha sido vice na Panorama do ano anterior. Tanto que no 1&deg; jogo em Tocantins, o placar foi de 0x0, mas em casa do 15 de Novembro fez o dever de casa e ganhou por 3x2. &#10;Pela semi&shy;final enfrentou o Ribeiro Junqueira novamente ap&oacute;s a fase de grupos. No 1&deg;jogo em Leopoldina, 1x0 para o Ribeiro Junqueira, mas em Laranjal o 15 de Novembro venceu por 2x0 (na 2&deg; fase n&atilde;o havia saldo de gols) levando assim a vaga para os p&ecirc;naltis, brilhando assim a estrela de Adriano, onde o 15 de Novembro foi para final. &#10;Entretanto, na final o 15 de Novembro enfrentou a equipe do 15 de Rio Novo. O 1&deg; jogo foi em Laranjal, onde o 15 de Laranjal perdeu por 2x1. Em Rio Novo, o 15 de Laranjal tentou mas s&oacute; conseguiu o empate em 1x1, assim sendo vice campe&atilde;o da Copa Panorama 2011.&#10;Atualmente o 15 de Novembro est&aacute; treinando as categorias de base, com os sub&shy;9, sub&shy;11, sub&shy;13, sub&shy;15 e sub&shy;17. As categorias disputam amistosos com times da regi&atilde;o.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.laranjalnoticias.com.br" rel="nofollow" title="http://www.laranjalnoticias.com.br">Laranjal Not&iacute;cias &shy; Site de Not&iacute;cias da Cidade de Laranjal</a></li>&#10;<li><a class="externallink" href="http://www.laranjal.mg.gov.br" rel="nofollow" title="http://www.laranjal.mg.gov.br"> Site Oficial da Pref. de Laranjal MG</a></li>&#10;<li><a class="externallink" href="http://www.laranjalonline.com" rel="nofollow" title="http://www.laranjalonline.com">Laranjalonline &shy; Site de Not&iacute;cias de Laranjal &eacute; Regi&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Laranjal" id="w"> </a></p></body></html>