<html><title>Rio Ibirapuit&atilde;</title><body>&#10;<p> &#10;O <b>rio Ibirapuit&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do  .</p>&#10;<p>Com uma extens&atilde;o aproximada de 259&#160&semi;km, sendo 180&#160&semi;km no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>, sua nascente ocorre no oeste do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>, mais precisamente na Coxilha do Haedo e <a href="http://en.wikipedia.org/wiki/Rivera_(Uruguai)" id="w">Rivera</a> no Uruguai.</p>&#10;<p>O rio Ibirapuit&atilde; &eacute; afluente do <a href="http://en.wikipedia.org/wiki/Rio_Ibicu%C3%AD" id="w">rio Ibicu&iacute;</a>, que por sua vez desagua no <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>.</p>&#10;<p>Coordenadas na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> junto ao rio Ibicu&iacute;: 29&deg;21&#39&semi;48.25&#34&semi;S e 55&deg;57&#39&semi;27.58&#34&semi;W.</p>&#10;<p>Corre na dire&ccedil;&atilde;o sul&shy;norte, envolvendo a cidade de Alegrete em grande arco pelo lado <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Devido ao seu curso sinuoso e quase plano (<a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampa</a>), &eacute; importante recurso para agricultura e pecu&aacute;ria. Por outro lado na &eacute;poca das chuvas alaga grandes &aacute;reas, principalmente a cidade de Alegrete, que &eacute; muito afetada pelo mesmo.</p>&#10;<a id="Afluentes" name="Afluentes"></a><h2> Afluentes </h2>&#10;&#10;<ul>&#10;<li>Arroio Pai&shy;Passo e Restinga: ambos chegam pela margem esquerda. O primeiro nasce na coxilha de Santana e o segundo est&aacute; a sudoeste da cidade e nasce na Coxilha Vermelha.</li>&#10;<li>Arroio Caver&aacute;: Afluente da margem direita, nasce na Coxilha do Caver&aacute;.</li>&#10;<li>Arroio Inhandu&iacute;: Afluente da margem esquerda e a sua foz a 30&#160&semi;km antes do Ibirapuit&atilde;.</li>&#10;<li>Arroio Caiboat&eacute; e Jararaca: Ambos afluentes da margem direita.</li>&#10;<li>Arroio Capivari e Salso: Ambos da margem esquerda, pr&oacute;ximo &agrave; cidade.</li></ul>&#10;<a id="Reserva_Biol%C3%B3gica_de_Ibirapuit%C3%A3" name="Reserva_Biol%C3%B3gica_de_Ibirapuit%C3%A3"></a><h2> Reserva Biol&oacute;gica de Ibirapuit&atilde; </h2>&#10;<p>Est&aacute; localizada na regi&atilde;o sudoeste do Rio Grande do Sul, nos munic&iacute;pios de Alegrete (15,22%), <a href="http://en.wikipedia.org/wiki/Quara%C3%AD" id="w">Quara&iacute;</a> (12,22%), Santana do Livramento (56,81%) e <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_do_Sul" id="w">Ros&aacute;rio do Sul</a> (15,75%) num per&iacute;metro de 260&#160&semi;km. O clima da regi&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a>, com chuvas bem distribu&iacute;das e esta&ccedil;&otilde;es bem definidas. A temperatura m&eacute;dia anual &eacute; de 18,6&deg;C.</p>&#10;<p>Devido ao seu curso e situa&ccedil;&atilde;o geogr&aacute;fica &eacute; um importante bioma para esp&eacute;cies de plantas e animais. Localizada na regi&atilde;o da Campanha, no oeste do Estado, &agrave;s margens do rio Ibirapuit&atilde;, &eacute; a &uacute;nica &aacute;rea de prote&ccedil;&atilde;o integral a preservar por&ccedil;&otilde;es de campos nativos e mata ciliar onde existe o <a href="http://en.wikipedia.org/wiki/Bugio" id="w">bugio&shy;preto</a>. A &aacute;rea de campo caracteriza&shy;se pelo dom&iacute;nio de esp&eacute;cies de gram&iacute;neas com presen&ccedil;a esparsa de espinilhos e aroeiras&shy;pretas.</p>&#10;<p>Basicamente s&atilde;o forma&ccedil;&otilde;es campestres e florestais de clima temperado, distintas de outras forma&ccedil;&otilde;es existente no Brasil.</p>&#10;<p>Abriga em torno de 11 esp&eacute;cies de mam&iacute;feros raros ou amea&ccedil;ados de extin&ccedil;&atilde;o, ratos d&rsquo;&aacute;gua, cev&iacute;deos e lobos, e 22 esp&eacute;cies de aves nesta mesma situa&ccedil;&atilde;o. Pelo menos uma esp&eacute;cie de peixe, car&aacute; (<i>Gymnogeophagus sp., Fam&iacute;lia Cichlidae</i>) &eacute; end&ecirc;mica da bacia do rio Ibirapuit&atilde;.</p>&#10;<p>S&atilde;o ainda encontrados afloramentos de rocha onde se destacam cact&aacute;ceas. Entre as esp&eacute;cies da mata ciliar est&atilde;o: <a href="http://en.wikipedia.org/wiki/Angico&shy;vermelho" id="w">angico&shy;vermelho</a>, camboim, embira e <a href="http://en.wikipedia.org/wiki/Espinheira&shy;santa" id="w">espinheira&shy;santa</a>. Uma nova esp&eacute;cie foi registrada na reserva: um tuco&shy;tuco, roedor que forma galerias subterr&acirc;neas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<dl><dd><dl><dd>&Aacute;rea: 351,42 ha.</dd></dl></dd></dl><dl><dd><dl><dd>Visita&ccedil;&atilde;o: N&atilde;o est&aacute; aberta &agrave; visita&ccedil;&atilde;o. Somente para pesquisas com agendamento.</dd></dl></dd></dl><dl><dd><dl><dd>Decreto de cria&ccedil;&atilde;o: n&deg; 31.788, de <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a></dd></dl></dd></dl>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ibirapuit&atilde; &eacute; um nome ind&iacute;gena e &eacute; formado de tr&ecirc;s palavras:</p>&#10;&#10;<ul>&#10;<li>Ig = rio ou arroio&semi;</li>&#10;<li>Mbira = madeira&semi;</li>&#10;<li>Pit&atilde; = vermelha.</li></ul>&#10;<p>Etimologicamente, ibirapuit&atilde; significa &ldquo;<i>Arroio da Madeira Vermelha</i>&rdquo;.</p>&#10;<p>Palco de enormes combates,sempre foi considerado um ponto estrat&eacute;gico nas disputas territoriais e na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>:</p>&#10;&#10;<ul>&#10;<li>2 de fevereiro de 1894 &shy; O primeiro Combate na Ponte do Rio Ibirapuit&atilde;, havendo a (2&ordf;) evacua&ccedil;&atilde;o da cidade. Neste combate a ponte, que era de madeira, foi incendiada.</li>&#10;<li>19 de junho de 1923 &shy; O segundo combate sobre a Ponte do Rio Ibirapuit&atilde;, luta travada ente as for&ccedil;as revolucion&aacute;rias (<a href="http://en.wikipedia.org/wiki/Maragatos" id="w">maragatos</a>) e o as for&ccedil;as legalistas do Governo do Estado (<a href="http://en.wikipedia.org/wiki/Chimangos" id="w">chimangos</a>).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><span class="image"><img alt="&shy; Comit&ecirc; de Gerenciamento da Bacia Hidrogr&aacute;fica do Rio Ibicu&iacute;" rel="nofollow" src="http://www.comiteibicui.com.br/mapas/Trecho%20do%20rio%20Ibirapuita%20&shy;%20Bacia%20do%20rio%20Ibicui.jpg" /></span></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Alegrete em Fatos &shy; Prof. Danilo Assump&ccedil;&atilde;o Santos (Diretor do CEPAL &shy; Centro de Pesquisa e Documenta&ccedil;&atilde;o de Alegrete), edi&ccedil;&atilde;o lan&ccedil;ada em jan/2007, promovida pela Prefeitura Municipal de Alegrete e Nosso Guia.</li>&#10;<li>Roberto Fonseca &shy; Rio Grande do Sul para Jovens, AGE , 4&ordf; Edi&ccedil;&atilde;o</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_de_Ibirapuit%C3%A3" id="w">Reserva Biol&oacute;gica de Ibirapuit&atilde;</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Rio_Grande_do_Sul" id="w">Ibirapuita</a></p></body></html>