<html><title>Arquip&eacute;lago da Madeira</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_4093.jpg%7Cthumb%7C300px" id="w">Lido, S&atilde;o Martinho</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_6_2014.jpg%7Cthumb%7C300px" id="w">Hot&eacute;is no Lido, localidade hoteleira do Funchal</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Madeira_5_2014.jpg%7Cthumb%7C300px" id="w">Promenade no Funchal mais conhecida como Passeio Mar&iacute;timo</a>&#10;O <b>arquip&eacute;lago da Madeira</b> constitui um <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">conjunto de ilhas</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, situado no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. &Eacute; formado por um total de quatro ilhas, das quais as duas principais e as &uacute;nicas habitadas a t&iacute;tulo permanente s&atilde;o as da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a> e de <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a>. Pol&iacute;tica e administrativamente, o arquip&eacute;lago constitui atualmente a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Regi&atilde;o Aut&oacute;noma da Madeira</a>.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>O arquip&eacute;lago da Madeira situa&shy;se no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> entre 30&deg; e 33&deg; de latitude norte, a 978&#160&semi;km a sudoeste de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e a cerca de 700 quil&oacute;metros da costa africana, quase &agrave; mesma latitude de <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>, relativamente perto do <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a>. Apesar de ser considerado normalmente um territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>, geograficamente o arquip&eacute;lago situa&shy;se j&aacute; na <a href="http://en.wikipedia.org/wiki/Plataforma_continental" id="w">plataforma continental</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. O seu vizinho mar&iacute;timo mais pr&oacute;ximo &eacute; o arquip&eacute;lago espanhol das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>.</p>&#10;<p>De origem vulc&acirc;nica, &eacute; formado por:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Ilha da Madeira</a> (740,7&#160&semi;km&sup2;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Ilha de Porto Santo</a> (42,5&#160&semi;km&sup2;)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Desertas" id="w">Ilhas Desertas</a> (14,2&#160&semi;km&sup2;) &shy; tr&ecirc;s ilhas desabitadas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Selvagens" id="w">Ilhas Selvagens</a> (3,6&#160&semi;km&sup2;) &shy; tr&ecirc;s ilhas e 16 <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u" id="w">ilh&eacute;us</a> desabitados.</li></ul>&#10;<p>Das quatro ilhas, apenas as duas maiores (Madeira e Porto Santo) s&atilde;o habitadas, tendo, como principais acessos, o <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Madeira" id="w">Aeroporto da Madeira</a> no Funchal e o do <a href="http://en.wikipedia.org/wiki/Aeroporto_do_Porto_Santo" id="w">Porto Santo</a>. Por via mar&iacute;tima, o Funchal possui um porto que recebe v&aacute;rios navios, principalmente cruzeiros. As restantes ilhas constituem reservas naturais.</p>&#10;<a id="Territ%C3%B3rio_e_clima" name="Territ%C3%B3rio_e_clima"></a><h3> Territ&oacute;rio e clima </h3>&#10;&#10;<p>O territ&oacute;rio do arquip&eacute;lago cont&eacute;m duas ilhas principais: a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a> e a ilha do <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a>&semi; al&eacute;m destas, existem dois grupos de ilhas desabitadas, as <a href="http://en.wikipedia.org/wiki/Ilhas_Desertas" id="w">ilhas Desertas</a> e as <a href="http://en.wikipedia.org/wiki/Ilhas_Selvagens" id="w">Selvagens</a>.</p>&#10;<p>A ilha da Madeira possui uma <a href="http://en.wikipedia.org/wiki/Orografia" id="w">orografia</a> bastante acidentada, sendo os pontos mais altos o <a href="http://en.wikipedia.org/wiki/Pico_Ruivo" id="w">Pico Ruivo</a> (1862 m), Pico das Torres (1851 m) e o <a href="http://en.wikipedia.org/wiki/Pico_do_Arieiro" id="w">Pico do Arieiro</a> (1818 m). A costa norte &eacute; dominada por altas arribas e na parte ocidental da ilha surge uma regi&atilde;o plan&aacute;ltica, o <a href="http://en.wikipedia.org/wiki/Paul_da_Serra" id="w">Paul da Serra</a> (1300&ndash;1500 m).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a>, bem como a exposi&ccedil;&atilde;o aos ventos predominantes, fazem com que na ilha existam diversos micro&shy;climas o que, aliado ao exotismo da vegeta&ccedil;&atilde;o, constitui um importante factor de atrac&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, principal actividade da regi&atilde;o. A precipita&ccedil;&atilde;o &eacute; mais elevada na costa norte do que na costa sul. N&atilde;o existem grandes varia&ccedil;&otilde;es t&eacute;rmicas durante todo o ano mantendo&shy;se o clima ameno.</p>&#10;<p>A ilha do Porto Santo, por outro lado, tem uma constitui&ccedil;&atilde;o geomorfol&oacute;gica completamente diferente &agrave; da ilha da Madeira. Muito plana, apresenta um revestimento vegetal ralo com solos pobres pouco aptos para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Possui uma praia de areia fina e dourada com 9&#160&semi;km de extens&atilde;o de origem org&acirc;nica (calc&aacute;rio), ao contr&aacute;rio das praias de Portugal continental que s&atilde;o de origem siliciosa (inorg&acirc;nica), e constitui uma est&acirc;ncia de turismo cada vez mais explorada regional, nacional e internacionalmente. Esta ilha apresenta alguns picos, sobretudo a norte, sendo o <a href="http://en.wikipedia.org/wiki/Pico_do_Facho_(Porto_Santo)" id="w">Pico do Facho</a> (517 m) o ponto de maior altitude.</p>&#10;<a id="Geomorfologia" name="Geomorfologia"></a><h3> Geomorfologia </h3>&#10;&#10;<p>O arquip&eacute;lago da Madeira faz parte da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a> e est&aacute; situada na <a href="http://en.wikipedia.org/wiki/Placa_Africana" id="w">placa Africana</a>. Localiza&shy;se num extremo da cadeia montanhosa (submarina) <a href="http://en.wikipedia.org/wiki/Tore" id="w">Tore</a>, sentido NE/SO. Considera&shy;se um <a href="http://en.wikipedia.org/wiki/Ponto_quente" id="w">ponto quente</a>, da&iacute; a sua natureza vulc&acirc;nica e a direc&ccedil;&atilde;o NE que o arquip&eacute;lago desenha.</p>&#10;<p>De maneira sum&aacute;ria, o arquip&eacute;lago tem a sua g&eacute;nese durante a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico Norte</a>, come&ccedil;ando a desenvolver&shy;se durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1cico" id="w">Cret&aacute;cico</a>, h&aacute; aproximadamente 130 milh&otilde;es de anos.</p>&#10;<p>A ilha do <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a> foi a primeira a formar&shy;se, h&aacute; 19 milh&otilde;es de anos, durante o <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">Mioceno</a>, emergindo 11 milh&otilde;es de anos depois (h&aacute; 8 milh&otilde;es de anos). A mais recente &eacute; a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, com a mesma data de forma&ccedil;&atilde;o, tendo emergido durante a transi&ccedil;&atilde;o do Mioceno para o <a href="http://en.wikipedia.org/wiki/Plioceno" id="w">Plioceno</a>, h&aacute; aproximadamente 5 milh&otilde;es de anos, apresentando actualmente um relevo menos <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erosionado</a> que as restantes ilhas.</p>&#10;<p>Desde a sua emers&atilde;o at&eacute; agora, podem salientar&shy;se cinco fases relacionadas com o vulcanismo da sua forma&ccedil;&atilde;o, particularmente vis&iacute;veis em diversos pontos da ilha da Madeira:&#10;</p>&#10;<ul>&#10;<li><i>Forma&ccedil;&atilde;o base</i>, caracterizada por grandes erup&ccedil;&otilde;es e expuls&atilde;o de material, que terminou h&aacute; 3 milh&otilde;es de anos.</li>&#10;<li><i>Forma&ccedil;&atilde;o da periferia</i>, onde se verifica a diminui&ccedil;&atilde;o significativa das condi&ccedil;&otilde;es anteriores, com a forma&ccedil;&atilde;o de alguns diques e planaltos, que terminou h&aacute; 740 mil anos.</li>&#10;<li><i>Forma&ccedil;&otilde;es das zonas altas</i>, marcadas pela continua&ccedil;&atilde;o da expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Piroclasto" id="w">material pirocl&aacute;stico</a> e forma&ccedil;&atilde;o das fal&eacute;sias das costas norte e sul, que oscilam entre os 400 e 900m. Esta etapa que terminou h&aacute; aproximadamente 620 mil anos.</li>&#10;<li><i>Forma&ccedil;&otilde;es dos basaltos do <a href="http://en.wikipedia.org/wiki/Paul_da_Serra" id="w">Paul da Serra</a></i> devido a uma fenda na Bica da Cana h&aacute; 550.000 anos.</li>&#10;<li><i>Erup&ccedil;&otilde;es recentes</i>, que praticamente definem as ilhas. Os fluidos magm&aacute;ticos mais recentes situam&shy;se nesta fase, que terminou h&aacute; 6500 anos.</li></ul>&#10;<p>O constante vulcanismo, agregado &agrave; eros&atilde;o e a movimentos tect&oacute;nicos, moldaram as diferentes ilhas do arquip&eacute;lago no que elas s&atilde;o hoje, dando&shy;lhe a orienta&ccedil;&atilde;o que tem, coincidente com o movimento da placa africana.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ilhas_de_Portugal" id="w">Anexo:Lista de ilhas de Portugal</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_de_Portugal" id="w">Categoria:Ilhas de Portugal</a></p></body></html>