<html><title>Assomada</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Assomada</b> &eacute; uma cidade, sede do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_de_Santa_Catarina" id="w">Santa Catarina</a>, no interior da ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a>, no <a href="http://en.wikipedia.org/wiki/Ilhas_de_Sotavento" id="w">Sotavento</a> de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>. Assomada fica a 44&#160&semi;km para norte da cidade da <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a>, capital do pa&iacute;s.</p>&#10;<p>Na cidade de Assomada vive 14,2% da popula&ccedil;&atilde;o do concelho de Santa Catarina. Assomada est&aacute; subdividida em 22 bairros e tem uma &aacute;rea urbana edificada e loteada total de cerca de 213 hectares. Mantendo&shy;se o actual ritmo de expans&atilde;o espacial, prev&ecirc;&shy;se que em 2010 a superf&iacute;cie urbana possa chegar aos 550 hectares.</p>&#10;<p>Assomada &eacute; um importante p&oacute;lo comercial, onde se pode fruir uma atmosfera peculiar, num misto de urbe e campo. O centro da cidade revela uma forte presen&ccedil;a de edif&iacute;cios de estilo colonial <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, que testemunham o seu passado hist&oacute;rico. No entanto, partindo desse n&uacute;cleo urbano, a cidade tem tido um crescimento not&aacute;vel desde a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, em grande parte devido ao investimento na imobili&aacute;ria pelos emigrantes e o influxo de pessoas vindas do interior e das outras ilhas em busca de trabalho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IMG0027a.jpg%7Cthumb%7Cright%7C300px" id="w">Mercado de Assomada. S. Catarina.</a></p>&#10;<p>O mercado de Assomada, localmente conhecido por pelourinho de Assomada, &eacute; tido como o maior e mais concorrido mercado de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a>, com uma enorme variedade de produtos agr&iacute;colas e artigos diversos que se compram e vendem. A isto n&atilde;o ser&aacute; alheio o facto de nos encontramos no cora&ccedil;&atilde;o da maior e mais populosa ilha do arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e no concelho de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_de_Santa_Catarina" id="w">Santa Catarina</a>, o &#34&semi;Celeiro de Cabo Verde&#34&semi;.</p>&#10;<p>Em termos culturais, merece especial destaque o <b>Centro Cultural Norberto Tavares</b>, que j&aacute; foi o <b>Museu da Tabanka</b>. Instalado no edif&iacute;cio da antiga Reparti&ccedil;&atilde;o da Fazenda e dos Correios, considerado patrim&oacute;nio hist&oacute;rico&shy;cultural pelo seu tra&ccedil;ado arquitect&oacute;nico. O actual Centro Cultural da Assomada localiza&shy;se no centro da cidade. O centro cultural organiza exposi&ccedil;&otilde;es tempor&aacute;rias e diversos espect&aacute;culos, procurando promover e dinamizar a vida cultural no concelho de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_de_Santa_Catarina" id="w">Santa Catarina</a> e no interior da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">ilha de Santiago</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Pouco se sabe das origens da cidade de Assomada. O mais compreensivo e citado registo da hist&oacute;ria de Assomada &eacute; o livro  &#34&semi;A vila de Assomada&#34&semi; de Henrique Lubrano de Santa Rita Vieira, publicado pela Associa&ccedil;&atilde;o dos Amigos do Concelho de Santa Catarina em 1993.</p>&#10;<p>A palavra assomada &eacute; definida no dicion&aacute;rio Houaiss como &#34&semi;acto ou efeito de assomar(&shy;se)&semi; lugar que primeiro assoma&semi; cume, cabe&ccedil;a&semi; ponto mais alto&semi; auge, clim&aacute;x&#34&semi; e a palavra assomar significa subir ao cume ou aparecer em lugar alto. Na verdade quando se vai para Assomada, sobretudo para quem vem da cidade da <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a>, tem que subir a montanha e a cidade como que aparece &agrave; nossa frente. Essa caracter&iacute;stica da cidade ficou imortalizada na nos versos &#34&semi;Subi Somada, a b&ocirc; di diante, a mi ditras&#34&semi; da famosa coladeira &#34&semi;Pomba&#34&semi; de Biloca, cantada por <a href="http://en.wikipedia.org/wiki/Bana" id="w">Bana</a> e <a href="http://en.wikipedia.org/wiki/Ces%C3%A1ria_%C3%89vora" id="w">Ces&aacute;ria &Eacute;vora</a>.</p>&#10;<a id="Sede_de_concelho" name="Sede_de_concelho"></a><h3>Sede de concelho</h3>&#10;<p>A 17 de Dezembro de 1833 Manuel Martins foi nomeado Governador da Prov&iacute;ncia de Cabo Verde em 17 de Dezembro de 1833. Um dia ap&oacute;s a tomada de posse, a 14 de Fevereiro de 1834, &#34&semi;ainda que n&atilde;o tivesse havido, nessa altura, um diploma r&eacute;gio para sancionar a transfer&ecirc;ncia&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de Martins, este teve a iniciativa de transferir a sede do Concelho de Santa Catarina de Ribeira Grande para a incipiente povoa&ccedil;&atilde;o dos Picos. &#34&semi;Foi uma medida de grande alcance para o desenvolvimento do interior da ilha de Santiago como, de v&aacute;rias outras, em todo o Pa&iacute;s que caracterizaram o esp&iacute;rito empreendedor deste controverso personagem&#34&semi;, e que contribuiu ainda para o desenvolvimento de infra&shy;estruturas que na altura eram necess&aacute;rias para a instala&ccedil;&atilde;o e implanta&ccedil;&atilde;o de organiza&ccedil;&otilde;es administrativas, designadamente nos Picos.</p>&#10;<p>No ano de 1912, sendo Governador da Prov&iacute;ncia Joaquim Pedro Vieira J&uacute;dice Biker, que pela portaria n&ordm; 146 de 4 de Maio &eacute; que efectuou&shy;se a transfer&ecirc;ncia da sede do Concelho do Tarrafal para a povoa&ccedil;&atilde;o de Assomada, como atesta Santa Rita Vieira, &#34&semi;o concelho passou durante um longo per&iacute;odo (de 1834 a 1912), na mudan&ccedil;a de sede administrativos, at&eacute; que, pela portaria N.&ordm; 146 de 4 de Maio de 1912, Assomada adquiriu definitivamente a posse da sede do Concelho de Santa Catarina&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>Santa Rita Vieira relata que v&aacute;rias localidades desempenharam a fun&ccedil;&atilde;o da sede no concelho, nomeadamente: Ribeira da Barca em 1845&semi; Casa Grande nos Picos, em 1845 e entre 1851 a 1857&semi; Flamengos entre 1846 e 1849&semi; Achada Falc&atilde;o (em Cabe&ccedil;a Carreira) &ndash; 1859&semi; e Mangue no Tarrafal, em 1869. </p>&#10;<a id="Portaria_n.%C2%BA_146_de_4_de_Maio_de_1912" name="Portaria_n.%C2%BA_146_de_4_de_Maio_de_1912"></a><h3>Portaria n.&ordm; 146 de 4 de Maio de 1912</h3>&#10;<p>&#34&semi;Visto o que disp&otilde;e a organiza&ccedil;&atilde;o administrativa da Prov&iacute;ncia designado para a sede do Concelho de Santa Catarina, a freguesia do mesmo nome e precedendo autoriza&ccedil;&atilde;o de sua excel&ecirc;ncia o Ministro das col&oacute;nias, a quem este governo ponderou sobre as circunstancias que acolhem e permitem actualmente a instala&ccedil;&atilde;o dos servi&ccedil;os concelhios e do julgado municipal na povoa&ccedil;&atilde;o j&aacute; importante e central, da Assomada, a qual ficara em breve servida por uma estrada carreteira, ligando a com o porto da Ribeira da Barca&semi; hei por conveniente determinar a transfer&ecirc;ncia da sede do Concelho referido da vila do Tarrafal para a dita povoa&ccedil;&atilde;o de Assomada, o que dever&aacute; efectuar&shy;se logo que esteja resolvida a poss&iacute;vel instala&ccedil;&atilde;o ali dos servi&ccedil;os administrativos, concelhios, do Estado e Municipais&#34&semi;.</p>&#10;<p>Governo da Prov&iacute;ncia de Cabo Verde na Cidade da Praia, 3 de Maio de 1912 </p>&#10;<p>&ndash; Joaquim Pedro Vieira J&uacute;dice Biker, Governador.</p>&#10;<a id="Cidade_de_Assomada" name="Cidade_de_Assomada"></a><h3>Cidade de Assomada</h3>&#10;<p>O not&aacute;vel desenvolvimento do Concelho de Santa Catarina, e em particular de Assomada, fez com que a 13 de Maio de 2001, 167 anos ap&oacute;s a funda&ccedil;&atilde;o do concelho de santa Catarina e 89 anos depois de tornar&shy;se a sede do concelho, foi elevada &agrave; categoria de Cidade, tornando&shy;se assim na primeira cidade de Cabo Verde do p&oacute;s&shy;independ&ecirc;ncia e satisfazendo sucessivas pretens&otilde;es de seus cidad&atilde;os.</p>&#10;<p>O Decreto&shy;Lei n&ordm;7/2001 de 26 de Mar&ccedil;o foi o instrumento que formalizou a eleva&ccedil;&atilde;o de Assomada a cidade. O texto do Decreto&shy;Lei come&ccedil;a por fazer refer&ecirc;ncia &agrave; Portaria de J&uacute;dice Biker que criou o concelho de Santa Catarina. Faz men&ccedil;&atilde;o &agrave;s duas tentativas de eleva&ccedil;&atilde;o da vila a cidade, efectuadas anteriormente no Parlamento. Tamb&eacute;m recorda a contribui&ccedil;&atilde;o e o papel de Santa Catarina e sua gente na hist&oacute;ria e desenvolvimento de Cabo Verde. O documento foi visto e aprovado em Conselho de Ministros por Jos&eacute; Maria Pereira Neves, Carlos Duarte de Burgo e Maria Cristina Fontes Lima. A promulga&ccedil;&atilde;o pelas m&atilde;os do ent&atilde;o Presidente da Republica Ant&oacute;nio Mascarenhas Monteiro foi em 16 de Mar&ccedil;o de 2001 e referendado pelo Primeiro Ministro Jos&eacute; Maria Neves no mesmo dia.</p>&#10;<a id="Decreto&shy;Lei_n%C2%BA7/2001_de_26_de_Mar%C3%A7o" name="Decreto&shy;Lei_n%C2%BA7/2001_de_26_de_Mar%C3%A7o"></a><h3>Decreto&shy;Lei n&ordm;7/2001 de 26 de Mar&ccedil;o</h3>&#10;<p>1. Desde Maio de 1912, e por for&ccedil;a da Portaria n&ordm; 146 de 04 de Maio, dimanada do Governador Judice Bicker, Assomada &eacute; sede do Concelho de Santa Catarina que, na altura, englobava as freguesias de Santa Catarina, S&atilde;o Jo&atilde;o Baptista, S&atilde;o Salvador do Mundo, S&atilde;o Miguel e Santo Amaro Abade. Antes a sede do Concelho fora sucessivamente Picos, Achada Falc&atilde;o e Tarrafal&semi;</p>&#10;<p>2. Com a transfer&ecirc;ncia da sede do Concelho da Cidade de Ribeira Grande &ndash; actual Cidade Velha &shy;, para a ent&atilde;o incipiente povoa&ccedil;&atilde;o dos Picos, na freguesia de S&atilde;o Salvador do Mundo, em 14 de Fevereiro de 1834, deu&shy;se origem ao Concelho de Santa Catarina. Data de 1838, a designa&ccedil;&atilde;o do primeiro Presidente da C&acirc;mara de Santa Catarina, Ant&oacute;nio Furtado&semi;</p>&#10;<p>3. Neste ano de 2001, 167 anos ap&oacute;s a funda&ccedil;&atilde;o desse importante Concelho de Santiago de Cabo Verde, e 89 anos ap&oacute;s a eleva&ccedil;&atilde;o de Assomada &agrave; categoria de sede do Concelho, o Governo prop&otilde;e a eleva&ccedil;&atilde;o de Assomada &agrave; categoria de Cidade, a qual constitui uma aspira&ccedil;&atilde;o das suas gentes, principalmente da sua juventude, j&aacute; sonhada, j&aacute; sentida, j&aacute; expressa por duas vezes na Assembleia Nacional, sendo a &uacute;ltima vez, em Junho de 1999.</p>&#10;<p>4. A revolta dos Engenhos de 1822, a revolta da Fonteana de 1835, a revolta de Ribeir&atilde;o Manuel de 1910, a peti&ccedil;&atilde;o dirigida ao Senhor Governador da Col&oacute;nia em 1946 por onze ilustres filhos daquele Concelho, a peti&ccedil;&atilde;o ent&atilde;o dirigida ao Ministro do Ultramar por cidad&atilde;os de Santa Catarina em Agosto de 1962, a luta dos estudantes no ver&atilde;o de 1970 para que se instalasse um Ciclo Preparat&oacute;rio na Vila de Assomada, a ades&atilde;o de jovens estudantes e de v&aacute;rios emigrantes e camponeses &agrave; causa da luta de liberta&ccedil;&atilde;o nacional, s&atilde;o sinais do esp&iacute;rito de entrega das mulheres e dos homens de Santa Catarina &agrave;s causas nobres &ndash; a luta pela liberdade, pela democracia e pela dignidade humana, o que foi, desde sempre, e continua a ser, a divisa dos santacatarinenses.</p>&#10;<p>5. Desde a sua funda&ccedil;&atilde;o, Assomada conheceu um desenvolvimento constante, particularmente no dom&iacute;nio agr&iacute;cola e comercial. O seu mercado municipal, um dos principais centros comerciais da ilha de Santiago, foi constru&iacute;do em 1931, para dar vaz&atilde;o &agrave; din&acirc;mica agr&iacute;cola e comercial de ent&atilde;o. Hoje, Assomada &eacute; um importante p&oacute;lo comercial de produtos agro&shy;pecu&aacute;rios, sendo a sua rede de estabelecimentos comerciais bastante larga e diversificada no qual operam centenas de comerciantes retalhistas e mais de duas dezenas de importadores.</p>&#10;<p>6. Nos anos p&oacute;s independ&ecirc;ncia, Assomada conheceu um desenvolvimento assinal&aacute;vel, ainda que distante das aspira&ccedil;&otilde;es das suas gentes. Foram constru&iacute;dos pelo Estado, nomeadamente, o Liceu, a Ag&ecirc;ncia do BCA, a sede concelhia dos Correios de Cabo Verde, um moderno Centro de Telecomunica&ccedil;&otilde;es, o Hospital Regional, o Centro Cultural &ndash; Museu da Tabanca, a Escola T&eacute;cnica, o Lar de Estudantes, e v&aacute;rias estradas de penetra&ccedil;&atilde;o que ligam Assomada aos principais centros populacionais e urbanos do Concelho e da Ilha.&#10;Em Assomada funcionam ainda Tribunal de Comarca de Santa Catarina, com dois Ju&iacute;zos, e todos os servi&ccedil;os desconcentrados do Estado, encontrando&shy;se em fase de constru&ccedil;&atilde;o ou de negocia&ccedil;&atilde;o importantes infraestruturas como o Pal&aacute;cio da Justi&ccedil;a, o novo Hospital Regional, o plano sanit&aacute;rio e o programa de electrifica&ccedil;&atilde;o&semi;</p>&#10;<p>Na Assomada est&atilde;o sediados importantes equipamentos colectivos privados das mais diversa &aacute;reas (capela, pavilh&atilde;o gimnodesportivo, jardins&shy;de&shy;inf&acirc;ncia, jardim p&uacute;blico, farm&aacute;cia, tr&ecirc;s ag&ecirc;ncias banc&aacute;rias, duas residenciais, restaurantes, caf&eacute;s e bares discotecas, campo de futebol, escolas secund&aacute;rias, minimercados, v&aacute;rias colectividades no &acirc;mbito dos sectores desportivo, cultural e recreativo), o que propicia uma boa qualidade de vida.</p>&#10;<p>Tem uma distribui&ccedil;&atilde;o de &aacute;gua e de energia el&eacute;ctrica razo&aacute;vel, o que, contudo, dever&aacute; ser melhorado.&#10;&Eacute; significativo o aumento do n&uacute;cleo urbano da vila de Assomada, caracterizado por um crescimento da popula&ccedil;&atilde;o e com um elevado n&uacute;mero de jovens a chegar &agrave; idade adulta.</p>&#10;<p>Assomada &eacute;, assim, hoje, um importante centro de encontro de pessoas que a procuram para estudar, para demandar os servi&ccedil;os do Hospital Regional, para vender ou comprar produtos agro&shy;pecu&aacute;rios, ou ent&atilde;o conhecer a cultura e as gentes desta importante parcela do territ&oacute;rio nacional, cujos filhos escreveram j&aacute; heroicamente lindas p&aacute;ginas da hist&oacute;ria deste Pa&iacute;s.</p>&#10;<p>7. No in&iacute;cio do III Mil&eacute;nio e do S&eacute;culo XXI, as mulheres e os homens de Santa Catarina desejam ardentemente um desenvolvimento auto&shy;sustent&aacute;vel, com qualidade de vida, melhor distribui&ccedil;&atilde;o dos rendimentos e equil&iacute;brio ambiental.&#10;A eleva&ccedil;&atilde;o da Vila de Assomada &agrave; categoria de Cidade deve ser entendida neste contexto: como um passo decisivo, um elemento indutor do desenvolvimento do Concelho e do interior de Santiago e um est&iacute;mulo &aacute; atrac&ccedil;&atilde;o de investimentos nos sectores hoteleiro e tur&iacute;stico, que s&atilde;o &aacute;reas ainda muito carenciadas no Concelho&semi;</p>&#10;<p>Essa eleva&ccedil;&atilde;o &eacute; decisiva na modela&ccedil;&atilde;o do plano sanit&aacute;rio, visando a melhoria da qualidade ambiental e de vida, designadamente atrav&eacute;s do tratamento e reutiliza&ccedil;&atilde;o das chamadas &aacute;gua negras&semi; um est&iacute;mulo &agrave; atrac&ccedil;&atilde;o de investimentos para o desenvolvimento de pequenas ind&uacute;strias agro&shy;alimentares, bem como &agrave; atrac&ccedil;&atilde;o de quadros, t&atilde;o necess&aacute;rios para a din&acirc;mica de desenvolvimento que se quer imprimir.</p>&#10;<p>8. A eleva&ccedil;&atilde;o de Assomada &agrave; categoria de Cidade, se acompanhada de outras medidas de pol&iacute;tica, para al&eacute;m das acima mencionadas, tais como amplia&ccedil;&atilde;o e moderniza&ccedil;&atilde;o das vias depenetra&ccedil;&atilde;o e acesso &agrave;s outras localidades do Concelho, melhoramento do aprovisionamento e distribui&ccedil;&atilde;o de &aacute;gua e energia, constru&ccedil;&atilde;o dos cais de pescas de Ribeira da Barca e de Rinc&atilde;o e a cria&ccedil;&atilde;o de infra&shy;estruturas de frio para a conserva&ccedil;&atilde;o do pescado, fomento e apoio &agrave; pecu&aacute;ria e &agrave; instala&ccedil;&atilde;o de ind&uacute;stria de tratamento e transforma&ccedil;&atilde;o da carne, a capta&ccedil;&atilde;o de &aacute;guas superficiais, designadamente atrav&eacute;s de constru&ccedil;&atilde;o de barragens, o fomento e o apoio &agrave; produ&ccedil;&atilde;o av&iacute;cola, maxim&eacute; atrav&eacute;s da cria&ccedil;&atilde;o de circuitos comerciais para o escoamento da produ&ccedil;&atilde;o dever&aacute; suscitar uma din&acirc;mica de desenvolvimento auto&shy;sustentado que todos desejamos para Santa Catarina.</p>&#10;<p>9. O n&ordm; 3 do artigo 4&ordm; do Decreto&shy;Lei n&ordm; 93/82, de 6 de Novembro, preceitua que a categoria de cidade s&oacute; poder&aacute; ser conferida a vilas com significativo desenvolvimento industrial ou comercial, servidas de vias de comunica&ccedil;&atilde;o e dotadas de instala&ccedil;&otilde;es de urbanas de &aacute;gua e electricidade.</p>&#10;<p>Pelo exposto, ficou demonstrado que a sede do Concelho de Santa Catarina tem um potencial de desenvolvimento que justifica e fundamenta a eleva&ccedil;&atilde;o da vila de Assomada &agrave; categoria de cidade, prestando justi&ccedil;a e homenageando os seus filhos e residentes.</p>&#10;<p>Urge portanto reconhecer a vila de Assomada como cidade, o que se materializa com o presente diploma.</p>&#10;<p>Nestes termos, ouvida a C&acirc;mara Municipal de Santa Catarina&semi; e</p>&#10;<p>Ao abrigo do n&ordm; 3 do artigo 4&ordm; do Decreto&shy;Lei n&ordm; 93/82, de 6 de Novembro, e No uso da faculdade conferida pela al&iacute;nea a) do n&ordm; 2 do artigo 203&ordm; da Constitui&ccedil;&atilde;o, o Governo decreta o seguinte:</p>&#10;<p>Artigo 1&ordm;</p>&#10;<p>A vila de Assomada, sede da freguesia e concelho de Santa Catarina, Ilha de Santiago, &eacute; elevada &agrave; categoria de cidade.</p>&#10;<p>Artigo 2&ordm;</p>&#10;<p>O presente diploma entra em vigor no dia 13 de Maio de 2001.</p>&#10;<p>Visto e aprovado em Conselho de Ministros.</p>&#10;<p>Jos&eacute; Maria Pereira Neves &mdash; Carlos Duarte de Burgo &mdash; Maria Cristina Fontes Lima.</p>&#10;<p>Promulgado em 16 de Mar&ccedil;o de2001.</p>&#10;<p>Publique&shy;se.</p>&#10;<p>O Presidente da Rep&uacute;blica, ANT&Oacute;NIO MANUEL MASCARENHAS GOMES MONTEIRO.</p>&#10;<p>Referendado em 16 de Mar&ccedil;o de 2001.</p>&#10;<p>O Primeiro Ministro, Jos&eacute; Maria Pereira Neves.</p>&#10;<a id="Divis%C3%A3o_Administrativa" name="Divis%C3%A3o_Administrativa"></a><h2>Divis&atilde;o Administrativa</h2>&#10;<p>O censo 2010 INE do sub&shy;dividiu a cidade de Assomada em 21 localidades:&#10;Achada Riba&#10;Atr&aacute;s de Banco&#10;Bolanha&#10;Centro (Cidade)&#10;Cha De Santos&#10;Cov&atilde;o&#10;Cov&atilde;o Ribeiro&#10;Cruz Vermelha&#10;Cumb&eacute;m&#10;Cutelo&#10;Cutelo Torre&#10;Espinho Branco&#10;Leiria&#10;L&eacute;m Vieira&#10;Matinho&#10;Nhagar&#10;Pedra Barro&#10;Ponta Fonte Lima&#10;Port&atilde;ozinho&#10;Tarafalinho&#10;Traz D&#39&semi;Empa</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>De acordo com dados de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a cidade de Assomada tinha 11.900 habitantes.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="4">Popula&ccedil;&atilde;o da cidade de PAGENAME (1990&ndash;2010)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></th></tr>&#10;<tr style="background:#0000FF&semi; color:white&semi; text&shy;align:center&semi;">&#10;<td><b>1990</b> </td>&#10;<td><b>2000</b> </td>&#10;<td><b>2005</b> </td>&#10;<td><b>2010</b> </td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>3414</td>&#10;<td>7067</td>&#10;<td>11900</td>&#10;<td>12332<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></td></tr></table></div>&#10;&#10;<p>Segundo dados do censo 2010 publicados pela INE a popula&ccedil;&atilde;o de Assomada a presentava a seguinte distribui&ccedil;&atilde;o: </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<td rowspan="2">Sexo</td>&#10;<td rowspan="2" width="50px">Popula&ccedil;&atilde;o residente</td>&#10;<td rowspan="2" width="50px">Agregados por sexo do representante</td>&#10;<td align="center" colspan="3">Idade</td></tr>&#10;<tr>&#10;<td width="50px">Menos de 15 anos</td>&#10;<td width="50px">Entre 15 e 64</td>&#10;<td width="50px">Mais de 65</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td align="right">12332</td>&#10;<td align="right">2711</td>&#10;<td align="right">3760</td>&#10;<td align="right">7965</td>&#10;<td align="right">605</td></tr>&#10;<tr>&#10;<td>Masculino</td>&#10;<td align="right">5900</td>&#10;<td align="right">1435</td>&#10;<td align="right">1814</td>&#10;<td align="right">3850</td>&#10;<td align="right">234</td></tr>&#10;<tr>&#10;<td>Feminino</td>&#10;<td align="right">6432</td>&#10;<td align="right">1276</td>&#10;<td align="right">1946</td>&#10;<td align="right">4115</td>&#10;<td align="right">371</td></tr></table></div>&#10;&#10;<a id="Personalidades_nascidas_em_Assomada" name="Personalidades_nascidas_em_Assomada"></a><h2>Personalidades nascidas em Assomada</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Orlanda_Amar%C3%ADlis" id="w">Orlanda Amar&iacute;lis</a> (1924&shy;), Escritora.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Neves" id="w">Jos&eacute; Maria Neves</a> (1960&shy;), Primeiro Ministro de Cabo Verde (2001&shy;).</li>&#10;<li>Henrique Lubrano de Santa Rita Vieira<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (17 de Novembro de 1912 &shy; 6 de Augosto de 2001), M&eacute;dico.</li>&#10;<li>Fernando dos Reis Tavares (Toco) (13 de Abril de 1940&shy;), Combatente da Liberdade da P&aacute;tria. </li></ul>&#10;<a id="Localidades_com_o_nome_Assomada" name="Localidades_com_o_nome_Assomada"></a><h2>Localidades com o nome Assomada</h2>&#10;<p>Em Portugal h&aacute; duas localidades com o nome Assomada. Uma fica na ilha da Madeira<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, a outra localidade fica na ilha de Santa Maria nos A&ccedil;ores.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ic.cv/museu&shy;tabanca.html" rel="nofollow" title="http://www.ic.cv/museu&shy;tabanca.html">Museu da Tabanca</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Cabo_Verde" id="w">Categoria:Cidades de Cabo Verde</a></p></body></html>