<html><title>Message Oriented Middleware</title><body>&#10;<p><b>Message Oriented Middleware</b> (<b>MOM</b>) e &eacute; um m&eacute;todo de comunica&ccedil;&atilde;o entre componentes de <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i> utilizado em <a href="http://en.wikipedia.org/wiki/Sistemas_distribu%C3%ADdos" id="w">sistemas distribu&iacute;dos</a>. O MOM &eacute; um tipo de <i><a href="http://en.wikipedia.org/wiki/Middleware" id="w">middleware</a></i> orientado a mensagem. Um cliente pode enviar e receber mensagens de forma <a href="http://en.wikipedia.org/wiki/Ass%C3%ADncrona" id="w">ass&iacute;ncrona</a> de qualquer outro cliente, conectados a um <a href="http://en.wikipedia.org/wiki/Agente" id="w">agente</a> especial que fornece facilidades para criar, enviar, receber e ler mensagens.</p>&#10;<p>O MOM permite o fraco <a href="http://en.wikipedia.org/wiki/Acoplamento_(programa%C3%A7%C3%A3o_de_computadores)" id="w">acoplamento</a>. Emissor e receptor n&atilde;o precisam estar sincronizados, nem precisam ser previamente conhecidos. &Eacute; uma alternativa aos m&eacute;todos distribu&iacute;dos sincronizados que utilizam bloqueio durante a comunica&ccedil;&atilde;o.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<a id="Uma_hist%C3%B3ria_de_requisitos" name="Uma_hist%C3%B3ria_de_requisitos"></a><h3> Uma hist&oacute;ria de requisitos </h3>&#10;<p>O caso de um grande banco fornece um bom exemplo de como middleware surgiu como um neg&oacute;cio exig&ecirc;ncia:</p>&#10;<p>O banco tinha guardado todos os detalhes do seu cliente sobre o seu grande[Mainframe computador | mainframe] desde 1960. Este mainframe permaneceu em uso pesado e sofreu diversos melhoramentos.</p>&#10;<p>Apesar de inovador em sua &eacute;poca, a utilidade do mainframe para o pessoal do banco diminuiu, o banco apresentou novas aplica&ccedil;&otilde;es separadas com base em [computador pessoal] (PCs), permitindo que o pessoal do banco para oferecer aos clientes novos servi&ccedil;os que o mainframe poderia n&atilde;o suporta.</p>&#10;<p>Uma situa&ccedil;&atilde;o ideal seria permitir que o aplicativo baseado em PC com link para o aplicativo de mainframe mais velhos e permitir que o mainframe e os PCs para compartilhar uns dos outros <a href="http://en.wikipedia.org/wiki/De_dados" id="w">de dados</a>. Acessando dados do mainframe oferece duas vantagens:</p>&#10;&#10;<ol>&#10;<li>Aplica&ccedil;&otilde;es de PC novo front&shy;end pode substituir os antigos terminais de mainframe pouco amig&aacute;vel ao usu&aacute;rio</li>&#10;<li>Sistemas baseados em PC podem utilizar os dados do mainframe em novas formas &shy; antes impratic&aacute;vel devido &agrave;s limita&ccedil;&otilde;es do software do mainframe</li></ol>&#10;<p>At&eacute; o final dos anos 1980 <a href="http://en.wikipedia.org/wiki/Sistema_integrador" id="w">sistema integrador</a> s n&atilde;o teve jeito f&aacute;cil de ligar estas aplica&ccedil;&otilde;es diferentes juntos. [Analistas [Middleware | Desenvolvedores]] enfrentou v&aacute;rios desafios:</p>&#10;&#10;<ol>&#10;<li>O [desenvolvedor de software [| developer]] teria que construir um &#34&semi;adaptador&#34&semi; de software separando em ambos os sistemas de tradu&ccedil;&atilde;o de dados os aplicativos de c&oacute;digo em um formato que o sistema de destino possa entender (e vice&shy;versa<b>&#39&semi;).</b></li>&#10;<li>A velocidade de processamento de cada sistema obrigaria o outro sistema. Por exemplo, se o mainframe correu lentamente, o aplicativo baseado em PC teria que esperar at&eacute; que o mainframe apanhados, atrasando a aplica&ccedil;&atilde;o de PC. Por outro lado, a transforma&ccedil;&atilde;o que tinha sido transferida para servidores distribu&iacute;dos por raz&otilde;es de custo seria executado de forma lenta e mainframe teria de esperar at&eacute; que o servidor preso.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Middleware_Analistas" id="w"> comunica&ccedil;&otilde;es programadores</a>, seria necess&aacute;rio instalar um sistema de gateway de rede para formar uma ponte entre a rede do mainframe e da rede de PC, se os diferentes sistemas utilizados diferentes protocolos de rede. O gateway iria traduzir os pacotes de rede do sistema de origem e de transmiti&shy;las ao sistema de destino usando o protocolo do sistema de destino.</li></ol>&#10;<p>Tais quest&otilde;es feita a integra&ccedil;&atilde;o entre aplica&ccedil;&otilde;es dif&iacute;ceis. Grande parte dessa integra&ccedil;&atilde;o tamb&eacute;m necess&aacute;ria reengenharia cada vez duas aplica&ccedil;&otilde;es em plataformas diferentes necess&aacute;rio que re&uacute;na, j&aacute; que cada situa&ccedil;&atilde;o diferente, em certa medida. Ao dedicar esfor&ccedil;o para que re&uacute;na os aplicativos em diferentes sistemas, departamentos de TI e passou a gastar uma quantia significativamente maior do que o gasto no desenvolvimento inicial, por sub&shy;sistema.</p>&#10;<p>[Analistas [Middleware | Desenvolvedores]] precisava de um peda&ccedil;o de software que se sentava no meio de duas ou mais aplica&ccedil;&otilde;es e iria lidar com todos &#34&semi;canaliza&ccedil;&atilde;o&#34&semi; entre os dois sistemas. Esse tipo de software necess&aacute;rio a intelig&ecirc;ncia para lidar com diferentes <a href="http://en.wikipedia.org/wiki/Plataforma_(inform%C3%A1tica)" id="w"> Plataforma</a> s, diferente <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> s, v&aacute;rios <a href="http://en.wikipedia.org/wiki/Protocolo_de_rede" id="w">protocolo de rede</a> e diversos <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a>. [Analistas [Middleware | Desenvolvedores]] quis retirar&shy;se da complexidade da computa&ccedil;&atilde;o subjacente [infra&shy;estrutura] para que eles pudessem foco na funcionalidade em aplica&ccedil;&otilde;es reais.</p>&#10;<p>No final do middleware 1980 come&ccedil;aram a surgir na tentativa de abordar estas quest&otilde;es. ofertas de middleware inicial dirigida punhados espec&iacute;ficas de plataformas ou idiomas e, portanto, tinha uma utilidade limitada. Ao longo do tempo, entretanto, produtos de middleware t&ecirc;m se tornado cada vez mais avan&ccedil;ados, suportando m&uacute;ltiplas plataformas, linguagens e protocolos.</p>&#10;<p>A capacidade de middleware para interligar sistemas d&iacute;spares em toda a [rede heterog&ecirc;nea] ambiente oferece apenas um exemplo dos benef&iacute;cios desta tecnologia dominante. Middleware   fornece toda uma s&eacute;rie de novas funcionalidades que amplia e aperfei&ccedil;oa as aplica&ccedil;&otilde;es existentes que interliga.</p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_de_software" id="w">Categoria:Desenvolvimento de software</a></p></body></html>