<html><title>Bomba de s&oacute;dio</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sodium&shy;potassium_pump.svg%7Cthumb%7C245px" id="w">Bomba de s&oacute;dio</a></p>&#10;<p><b>A bomba de s&oacute;dio</b> (tamb&eacute;m designada <b>bomba de s&oacute;dio&shy;pot&aacute;ssio</b>, <b>Na<sup>+</sup>/K<sup>+</sup>&shy;ATPase</b> ou <b>bomba Na<sup>+</sup>/K<sup>+</sup></b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismo</a> que se localiza na <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a> de quase todas as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> do corpo humano. &Eacute; tamb&eacute;m comum em todo o ser vivo.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2> Fun&ccedil;&atilde;o </h2>&#10;<p>Para manter o <a href="http://en.wikipedia.org/wiki/Potencial_el%C3%A9trico" id="w">potencial el&eacute;trico</a> da c&eacute;lula, esta precisa de uma baixa concentra&ccedil;&atilde;o de ions de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e de uma elevada concentra&ccedil;&atilde;o de ions de <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, dentro da c&eacute;lula. Fora das c&eacute;lulas existe uma alta concentra&ccedil;&atilde;o de s&oacute;dio e uma baixa concentra&ccedil;&atilde;o de pot&aacute;ssio, pois existe difus&atilde;o destes componentes atrav&eacute;s de canais i&ocirc;nicos existentes na membrana celular. Para manter as concentra&ccedil;&otilde;es ideais dos dois ions, a bomba de s&oacute;dio bombeia s&oacute;dio para fora da c&eacute;lula e pot&aacute;ssio para dentro dela. Nota&shy;se que este transporte &eacute; realizado <b>contra os gradientes de concentra&ccedil;&atilde;o</b> destes dois ions, o que ocorre gra&ccedil;as &agrave; energia liberada com a clivagem de ATP (<a href="http://en.wikipedia.org/wiki/Transporte_ativo_secund%C3%A1rio" id="w">transporte ativo</a> secund&aacute;rio).</p>&#10;<a id="O_mecanismo" name="O_mecanismo"></a><h2> O mecanismo </h2>&#10;&#10;<ul>&#10;<li>A bomba, ligada ao <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a>, liga&shy;se a 3 &iacute;ons de <a href="http://en.wikipedia.org/wiki/Na" id="w">Na</a><sup>+</sup> intracelulares.</li>&#10;<li>O ATP &eacute; <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidrolizado</a>, levando &agrave; <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o" id="w">fosforila&ccedil;&atilde;o</a> da bomba e &agrave; liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adenosina_difosfato" id="w">ADP</a>.</li>&#10;<li>Essa fosforila&ccedil;&atilde;o leva a uma mudan&ccedil;a conformacional da bomba, expondo os &iacute;ons de Na<sup>+</sup> ao exterior da membrana. A forma fosforilada da bomba, por ter uma afinidade baixa aos &iacute;ons de s&oacute;dio, liberta&shy;os para o exterior da c&eacute;lula.</li>&#10;<li>&Agrave; bomba ligam&shy;se 2 &iacute;ons de <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">K</a><sup>+</sup> extracelulares, levando &agrave; desfosforila&ccedil;&atilde;o da bomba.</li>&#10;<li>O ATP liga&shy;se e a bomba reorienta&shy;se para libertar os &iacute;ons de pot&aacute;ssio para o interior da c&eacute;lula: a bomba est&aacute; pronta para um novo ciclo.</li></ul>&#10;<p>O bombeamento n&atilde;o &eacute; equitativo: para cada tr&ecirc;s &iacute;ons s&oacute;dio bombeados para o l&iacute;quido extracelular, apenas dois &iacute;ons pot&aacute;ssio s&atilde;o bombeados para o l&iacute;quido intracelular.</p>&#10;<a id="Fisiologia" name="Fisiologia"></a><h2> Fisiologia </h2>&#10;<p>Como a membrana celular &eacute; muito menos perme&aacute;vel ao s&oacute;dio que ao pot&aacute;ssio, desenvolve&shy;se um potencial el&eacute;ctrico (positivo, como ponto de refer&ecirc;ncia o interior celular<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) na c&eacute;lula.</p>&#10;<p>O gradiente de concentra&ccedil;&atilde;o e el&eacute;ctrico estabelecido pela bomba de s&oacute;dio, suporta n&atilde;o s&oacute; o potencial el&eacute;ctrico de repouso da c&eacute;lula mas tamb&eacute;m os potenciais de a&ccedil;&atilde;o em c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Nervos" id="w">nervosas</a> e musculares. A exporta&ccedil;&atilde;o de s&oacute;dio da c&eacute;lula proporciona a for&ccedil;a motriz para que certos transportadores fa&ccedil;am o importe de <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>, <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a> e outros <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> importantes para a c&eacute;lula. A transloca&ccedil;&atilde;o de s&oacute;dio de um lado do <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio" id="w">epit&eacute;lio</a> para o outro cria um gradiente osm&oacute;tico que suporta a absor&ccedil;&atilde;o de &aacute;gua.</p>&#10;<a id="Farmacologia" name="Farmacologia"></a><h2> Farmacologia </h2>&#10;<p>As bombas de s&oacute;dio encontradas na membrana das c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> s&atilde;o um importante alvo de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> (<a href="http://en.wikipedia.org/wiki/Digoxina" id="w">digoxina</a> e <a href="http://en.wikipedia.org/wiki/Ouabaina" id="w">ouabaina</a>) usadas para promover a performance card&iacute;aca atrav&eacute;s do aumento da for&ccedil;a de contrac&ccedil;&atilde;o. A contrac&ccedil;&atilde;o de qualquer m&uacute;sculo est&aacute; dependente de uma concentra&ccedil;&atilde;o intercelular de c&aacute;lcio 100&shy;10000 vezes maior que a encontrada em repouso. O relaxamento do m&uacute;sculo est&aacute; dependente da actua&ccedil;&atilde;o de uma enzima que fa&ccedil;a a reposi&ccedil;&atilde;o da concentra&ccedil;&atilde;o de c&aacute;lcio. Essa enzima (faz a transloca&ccedil;&atilde;o Na&shy;Ca) aproveita o gradiente de Na gerado pela bomba de s&oacute;dio para remover o c&aacute;lcio do espa&ccedil;o intercelular, levando assim a contrac&ccedil;&otilde;es mais fortes do m&uacute;sculo.</p>&#10;<a id="Eutan%C3%A1sia_e_pena_de_morte" name="Eutan%C3%A1sia_e_pena_de_morte"></a><h2> Eutan&aacute;sia e pena de morte </h2>&#10;<p>Uma das formas nas quais se procede usualmente a eutan&aacute;sia de animais com patologias incur&aacute;veis &shy; a exemplo de c&atilde;es dom&eacute;sticos com c&acirc;ncer terminal ou leishmaniose &shy; &eacute; mediante a administra&ccedil;&atilde;o, ap&oacute;s uma profunda anestesia geral &shy; que geralmente j&aacute; incumbe&shy;se de parar o sistema respirat&oacute;rio &shy; de elevadas quantidade de cloreto de pot&aacute;ssio adequadamente dilu&iacute;do na corrente sangu&iacute;nea do animal (via intravenosa). Al&eacute;m do comprometimento direto do equil&iacute;brio s&oacute;dio pot&aacute;ssio nas diversas variedades de c&eacute;lulas, a eleva&ccedil;&atilde;o s&uacute;bita dos n&iacute;veis de pot&aacute;ssio exteriores &agrave; c&eacute;lulas do sistema neurol&oacute;gico &shy; mostrando&shy;se particularmente sens&iacute;vel o sistema respons&aacute;vel pelos batimentos card&iacute;acos &shy; reduz consideravelmente o potencial de a&ccedil;&atilde;o externo necess&aacute;rio &agrave; sensibiliza&ccedil;&atilde;o do sistema nervoso. Ru&iacute;dos esp&uacute;rios passam ent&atilde;o a ativar o sistema, que colapsa mediante tamanha quantidade de informa&ccedil;&atilde;o. O cora&ccedil;&atilde;o &eacute; levado a batimentos descoordenados, fibrila&ccedil;&atilde;o, e por fim, para.</p>&#10;<p>A anestesia geral profunda deve ser inquestionavelmente bem administrada antes da aplica&ccedil;&atilde;o do cloreto de pot&aacute;ssio uma vez que todo o sistema nervoso &eacute; com esta droga levado, se n&atilde;o ao a um estado de hipersensibilidade, certamente a um estado de sensibilidade mais agu&ccedil;ada&semi; o que inclui, certamente, o sistema respons&aacute;vel pelas sensa&ccedil;&otilde;es dolorosas.</p>&#10;<p>O processo a base de cloreto de pot&aacute;ssio &eacute; tamb&eacute;m frequentemente empregado na execu&ccedil;&atilde;o de condenados &agrave; pena capital em pa&iacute;ses que ainda impetram tal penalidade.</p>&#10;<a id="Descoberta" name="Descoberta"></a><h2> Descoberta </h2>&#10;<p>A bomba de s&oacute;dio foi descoberta por <a href="http://en.wikipedia.org/wiki/Jens_Christian_Skou" id="w">Jens Christian Skou</a> em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>. Foi publicada  na <a href="http://en.wikipedia.org/wiki/Biochimica_et_Biophysica_Acta" id="w">Biochimica et Biophysica Acta</a> (vol. 23, pp.&#160&semi;394&ndash;401) num artigo intitulado &#34&semi;The Influence of some Cations on an Adenosine Triphosphatase from Peripheral Nerves&#34&semi;. Na altura era professor assistente no Departamento de Fisiologia <a href="http://en.wikipedia.org/wiki/Universidade_de_Aarhus" id="w">Universidade de Aarhus</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> .</p>&#10;<p>Em 1997, pela descoberta da bomba de s&oacute;dio, recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_Qu%C3%ADmica" id="w">Pr&eacute;mio Nobel da Qu&iacute;mica</a> (juntamente com <a href="http://en.wikipedia.org/wiki/Paul_D._Boyer" id="w">Paul D. Boyer</a> e <a href="http://en.wikipedia.org/wiki/John_E._Walker" id="w">John E. Walker</a>).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transporte_activo" id="w">Transporte activo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:EC_3.6" id="w">Categoria:EC 3.6</a></p></body></html>