<html><title>Presence</title><body>&#10;<p> &#10;<b><i>Presence</i></b> &eacute; o s&eacute;timo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a> da banda <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Swan_Song_Records" id="w">Swan Song Records</a> em 31 de mar&ccedil;o de 1976. Ele foi escrito e gravado durante um per&iacute;odo tumultuado da hist&oacute;ria da banda, como vocalista <a href="http://en.wikipedia.org/wiki/Robert_Plant" id="w">Robert Plant</a> estava se recuperando de ferimentos graves ele sofridos em um recente acidente de carro. O &aacute;lbum recebeu cr&iacute;ticas mistas dos cr&iacute;ticos e &eacute; tamb&eacute;m o &aacute;lbum de est&uacute;dio com as vendas mais lentas da banda (al&eacute;m do &aacute;lbum p&oacute;stumo <i><a href="http://en.wikipedia.org/wiki/Coda_(%C3%A1lbum)" id="w">Coda</a></i>), s&oacute; conseguindo alcan&ccedil;ar o certificado de platina tripla nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. No entanto, o guitarrista <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a> descreve <i>Presence</i> como o &aacute;lbum &#34&semi;mais importante&#34&semi;, provando que a banda iria continuar apesar de sua crise.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>Este &aacute;lbum foi concebido ap&oacute;s o acidente de <a href="http://en.wikipedia.org/wiki/Robert_Plant" id="w">Robert Plant</a> em <a href="http://en.wikipedia.org/wiki/Rodes_(cidade)" id="w">Rodes</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, em <a href="http://en.wikipedia.org/wiki/5_de_agosto" id="w">5 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Que obrigou a banda a cancelar uma turn&ecirc; mundial que se iniciaria dia <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Na &eacute;poca o Led Zeppelin estava no auge de sua popularidade como relembra Plant:</p>&#10;<p> </p>&#10;<p>Durante um per&iacute;odo em convalescen&ccedil;a na ilha de <a href="http://en.wikipedia.org/wiki/Jersey" id="w">Jersey</a>, e em <a href="http://en.wikipedia.org/wiki/Malibu" id="w">Malibu</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, Plant escreveu algumas letras e, quando Jimmy Page juntou&shy;se com ele em Malibu estas composi&ccedil;&otilde;es foram concretizadas. Os dois prepararam material suficiente para os ensaios que come&ccedil;aram em Hollywood, no SIR est&uacute;dio, onde John Bonham e John Paul Jones se juntaram a eles. Ap&oacute;s um m&ecirc;s de ensaios, o &aacute;lbum foi gravado no prazo de tr&ecirc;s semanas no Musicland Studios em Munique, Alemanha, com Plant em uma cadeira de rodas. Esta grava&ccedil;&atilde;o foi a mais r&aacute;pida desde Led Zeppelin I, Uma parte da pressa em gravar o &aacute;lbum se deu pelo fato do Led Zeppelin ter reservado o est&uacute;dio antes dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>, que gravariam o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Black_and_Blue_(%C3%A1lbum_de_The_Rolling_Stones)" id="w">Black and Blue</a></i>. Ap&oacute;s a sua chegada, os Rolling Stones ficaram espantados que o Led Zeppelin havia gravado o &aacute;lbum em apenas 17 dias. Jimmy Page ficou acordado dois dias para gravar as guitarras e overdubs.</p>&#10;<p>Em uma entrevista ao <i><a href="http://en.wikipedia.org/wiki/Guitar_World" id="w">Guitar World</a></i> em 1998, Page afirmou que trabalhou uma media de 18 a 20 horas durante a mixagem no Musicland Studios:</p>&#10;<p> </p>&#10;<p>O &aacute;lbum foi conclu&iacute;do em 27 de novembro de 1975. Um dia antes do Dia de A&ccedil;&atilde;o de Gra&ccedil;as, Page sugeriu chamar o &aacute;lbum de <i>Thanksgiving</i> (Dia de A&ccedil;&atilde;o de Gra&ccedil;as.) esta id&eacute;ia foi rapidamente substitu&iacute;da por um t&iacute;tulo que representaria a for&ccedil;a e a presen&ccedil;a que os membros sentiam que cercava o grupo.</p>&#10;<a id="M%C3%BAsicas" name="M%C3%BAsicas"></a><h2> M&uacute;sicas </h2>&#10;&#10;<p>A maior parte do &aacute;lbum &eacute; composta exclusivamente por Page e Plant. Isto pode ser explicado pelo fato de a maioria das m&uacute;sicas foram formuladas em Malibu, onde Page (mas n&atilde;o Bonham e Jones) se juntou a recupera&ccedil;&atilde;o de Plant. Com Plant n&atilde;o totalmente reabilitado, Page tomou a responsabilidade de realizar o &aacute;lbum. E sua produ&ccedil;&atilde;o domina todo o &aacute;lbum<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Tanto Page e Plant tinham planejado este &aacute;lbum como um retorno ao hard rock, como o seu primeiro &aacute;lbum, mas em um novo n&iacute;vel de complexidade. Ela marcou uma mudan&ccedil;a de rumo do Led Zeppelin ao som mais simples. Considerando que os &aacute;lbuns anteriores continham hard rock junto com baladas ac&uacute;sticas. Presence &eacute; o &uacute;nico est&uacute;dio &aacute;lbum que n&atilde;o utiliza nenhum teclado e nenhuma faixa ac&uacute;stica (pode se ouvir apenas um viol&atilde;o em &#34&semi;<a href="http://en.wikipedia.org/wiki/Candy_Store_Rock" id="w">Candy Store Rock</a>&#34&semi;).</p>&#10;<p>A &ecirc;nfase na mudan&ccedil;a de estilo seu deu pela situa&ccedil;&atilde;o conturbada que vivia a banda ao retornar as grava&ccedil;&otilde;es, tal como page declarou:&#10;Eu acho que foi um reflexo da ansiedade e emo&ccedil;&atilde;o daquele per&iacute;odo. Tem muita espontaneidade naquele &aacute;lbum. N&oacute;s come&ccedil;amos com quase nada e tudo foi aparecendo.</p>&#10;<p>Plant tem uma vis&atilde;o parecida:</p>&#10;<p /><blockquote>Foi um grito de sobreviv&ecirc;ncia. N&atilde;o haver&aacute; outro &aacute;lbum como esse. Foi um grito bem do fundo... a &uacute;nica coisa que poder&iacute;amos fazer...</blockquote>&#10;&#10;<p>Em contraste com os &aacute;lbuns anteriores, que continha v&aacute;rias faixas tocadas ao vivo, apenas duas faixas do presence foram tocadas ao vivo enquanto a banda era ativa. &#34&semi;<a href="http://en.wikipedia.org/wiki/Achilles_Last_Stand" id="w">Achilles Last Stand</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Nobody%26%2339%3Bs_Fault_But_Mine" id="w">Nobody&#39&semi;s Fault But Mine</a>&#34&semi; foram inclu&iacute;das no set para a turn&ecirc; de 77 e permaneceram at&eacute; os &uacute;ltimos shows dos anos 80.</p>&#10;<p>Algumas das guitarras de &#34&semi;Tea for One&#34&semi; foram incorporadas em &#34&semi;<a href="http://en.wikipedia.org/wiki/Since_I%E2%80%99ve_Been_Loving_You" id="w">Since I&rsquo;ve Been Loving You</a>&#34&semi;, mas a m&uacute;sica em si nunca foi tocada, exceto por Page e Plant na turn&ecirc; pelo Jap&atilde;o em 1996. &#34&semi;<a href="http://en.wikipedia.org/wiki/For_Your_Life" id="w">For Your Life</a>&#34&semi; foi tocada no tributo a <a href="http://en.wikipedia.org/wiki/Ahmet_Erteg%C3%BCn" id="w">Ahmet Erteg&uuml;n</a> em 10 de dezembro de 2007.</p>&#10;<a id="Design_gr%C3%A1fico_do_%C3%A1lbum" name="Design_gr%C3%A1fico_do_%C3%A1lbum"></a><h2> Design gr&aacute;fico do &aacute;lbum </h2>&#10;<p>A capa e o encarte deste &aacute;lbum, criados por <a href="http://en.wikipedia.org/wiki/Hipgnosis" id="w">Hipgnosis</a>, apresentam v&aacute;rias imagens de pessoas interagindo com um objeto negro na forma de um <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obelisco</a>. No interior do &aacute;lbum o obelisco &eacute; chamado simplesmente de &#34&semi;The Object&#34&semi; e representa a for&ccedil;a e presen&ccedil;a do Led Zeppelin. Nas notas do Led Zeppelin remasters, Jimmy Page explica: </p>&#10;<p>O &aacute;lbum n&atilde;o tinha um t&iacute;tulo provis&oacute;rio. O designer da capa disse &#34&semi;Quando eu penso em voc&ecirc;s, eu sempre penso em poder e for&ccedil;a. Tem uma clara presen&ccedil;a aqui.&#34&semi; E foi assim. Ele queria chamar de Obelisco. Para mim, era mais importante o que estava por tr&aacute;s do obelisco. Essa capa &eacute; muito ir&ocirc;nica, para ser honesto. Meio que uma brincadeira com o filme 2001. Eu achei muito divertido.</p>&#10;<p>O fundo usado na capa &eacute; de uma marina artificial instalada dentro do London&#39&semi;s Earl&#39&semi;s Court Arena para o anual Earl&#39&semi;s Court Boat Show que aconteceu no inverno de 74&shy;75. &Eacute; o mesmo local onde a banda fez uma s&eacute;rie de concertos em maio de 75</p>&#10;<p>Em 1977 o &aacute;lbum foi nomeado para um Grammy Award na categoria de melhor capa.</p>&#10;<a id="Lan%C3%A7amento_e_Critica" name="Lan%C3%A7amento_e_Critica"></a><h2> Lan&ccedil;amento e Critica </h2>&#10;<p> &#10;O &aacute;lbum foi lan&ccedil;ado dia 31 de mar&ccedil;o de 1976, depois de ter sido adiado para fazer a capa. Na Gr&atilde;&shy;Bretanha teve um recorde de encomendas, j&aacute; sendo disco de ouro no dia de seu lan&ccedil;amento. Nos Estados Unidos o &aacute;lbum chegou a n&uacute;mero 1 nas paradas da billboard em duas semanas.</p>&#10;<p>O &aacute;lbum n&atilde;o vendeu tanto quanto os anteriores e ficou subestimado.</p>&#10;<p>O &aacute;lbum n&atilde;o tem a mesma diversidade dos anteriores, mas no quesito energia &eacute; um soco bem forte, &eacute; uma das mais potentes performances da banda. Este &aacute;lbum tamb&eacute;m &eacute; um triunfo de Jimmy Page. sua produ&ccedil;&atilde;o e estilo de guitarra tem uma urg&ecirc;ncia e paix&atilde;o que refletem o per&iacute;odo conturbado que a banda enfrentava. Presence &eacute; Led Zeppelin com as costas na parede.</p>&#10;<p>O &aacute;lbum recebeu certificado pela RIAA pela venda de 3.000.000 de copias.</p>&#10;<a id="Desempenho_nas_paradas_musicais" name="Desempenho_nas_paradas_musicais"></a><h2> Desempenho nas paradas musicais </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Chart (1976)</th>&#10;<th style="text&shy;align:center&semi;">Posi&ccedil;&otilde;es no rank </th></tr>&#10;<tr>&#10;<td>  Japanese Albums Chart<sup id="_ref&shy;Japanese albums chart_a" class="reference"><a href="#_note&shy;Japanese albums chart" title="">[2]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">2</td></tr>&#10;<tr>&#10;<td>  Norwegian Albums Chart<sup id="_ref&shy;Norwegian albums chart_a" class="reference"><a href="#_note&shy;Norwegian albums chart" title="">[3]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">4</td></tr>&#10;<tr>&#10;<td>  UK Albums Chart<sup id="_ref&shy;UK albums chart_a" class="reference"><a href="#_note&shy;UK albums chart" title="">[4]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">1</td></tr>&#10;<tr>&#10;<td>  US <i>Cash Box</i> Top 100 Albums Chart<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">1</td></tr>&#10;<tr>&#10;<td>  US <i>Record World</i> Top Pop Albums Chart<sup id="_ref&shy;US record world chart_a" class="reference"><a href="#_note&shy;US record world chart" title="">[6]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">1</td></tr>&#10;<tr>&#10;<td>  Swedish Albums Chart<sup id="_ref&shy;Swedish albums chart_a" class="reference"><a href="#_note&shy;Swedish albums chart" title="">[7]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">8</td></tr>&#10;<tr>&#10;<td>  US <i>Billboard</i> The 200 Albums Chart<sup id="_ref&shy;US billboard 200 chart_a" class="reference"><a href="#_note&shy;US billboard 200 chart" title="">[8]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">1</td></tr>&#10;<tr>&#10;<td>  Canadian <i>RPM</i> Top 100 Albums Chart<sup id="_ref&shy;Canadian rpm chart_a" class="reference"><a href="#_note&shy;Canadian rpm chart" title="">[9]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">16</td></tr>&#10;<tr>&#10;<td>  New Zealand Top 50 Albums Chart<sup id="_ref&shy;New zealand albums chart_a" class="reference"><a href="#_note&shy;New zealand albums chart" title="">[10]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">8</td></tr>&#10;<tr>&#10;<td>  German Albums Chart<sup id="_ref&shy;German albums chart_a" class="reference"><a href="#_note&shy;German albums chart" title="">[11]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">27</td></tr>&#10;<tr>&#10;<td>  Spanish Albums Chart<sup id="_ref&shy;Spanish albums chart_a" class="reference"><a href="#_note&shy;Spanish albums chart" title="">[12]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">7</td></tr>&#10;<tr>&#10;<td>  French Albums Chart<sup id="_ref&shy;French albums chart_a" class="reference"><a href="#_note&shy;French albums chart" title="">[13]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">5</td></tr>&#10;<tr>&#10;<td>  Australian <a href="http://en.wikipedia.org/wiki/Kent_Music_Report" id="w">Kent Music Report</a> Albums Chart</td>&#10;<td style="text&shy;align:center&semi;">4</td></tr></table></div>&#10;&#10;<a id="Alinhamento_de_faixas" name="Alinhamento_de_faixas"></a><h2>Alinhamento de faixas</h2>&#10;<p> &#10; </p>&#10;<a id="Cr%C3%A9ditos" name="Cr%C3%A9ditos"></a><h2>Cr&eacute;ditos</h2>&#10;<dl><dt>Led Zeppelin</dt></dl>&#10;<ul>&#10;<li>Jimmy Page &shy; Guitarra, viol&atilde;o, produtor</li>&#10;<li>Robert Plant &shy; Vocal, harm&ocirc;nica</li>&#10;<li>John Bonham &shy; Bateria, percuss&atilde;o</li>&#10;<li>John Paul Jones &shy; Baixo</li></ul>&#10;<dl><dt>Produ&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Grant" id="w">Peter Grant</a> &shy; Produtor, produtor executivo</li>&#10;<li>Barry Diament &shy; Masteriza&ccedil;&atilde;o</li>&#10;<li>Keith Harwood &shy; Engenheiro, mixagem</li>&#10;<li>Jeremy Gee &shy; Engenheiro</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_Led_Zeppelin" id="w">Categoria:&Aacute;lbuns de Led Zeppelin</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_1975" id="w">Categoria:&Aacute;lbuns de 1975</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_produzidos_por_Jimmy_Page" id="w">Categoria:&Aacute;lbuns produzidos por Jimmy Page</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_hard_rock" id="w">Categoria:&Aacute;lbuns de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_heavy_metal" id="w">Categoria:&Aacute;lbuns de heavy metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_blues_rock" id="w">Categoria:&Aacute;lbuns de blues rock</a></p></body></html>