<html><title>Parkour</title><body>&#10;<p> &#10;<b>Parkour</b> (por vezes abreviado como <b>PK</b>) ou <b><i>l&#39&semi;art du d&eacute;placement</i></b> (em portugu&ecirc;s: arte do deslocamento) &eacute; uma atividade cujo princ&iacute;pio &eacute; mover&shy;se de um ponto a outro o mais r&aacute;pido e eficientemente poss&iacute;vel, usando principalmente as habilidades do corpo humano. Criado para ajudar a superar obst&aacute;culos de qualquer natureza no ambiente circundante &mdash; desde galhos e pedras at&eacute; grades e paredes de concreto &mdash; e pode ser praticado em &aacute;reas rurais e urbanas. Homens que praticam parkour s&atilde;o reconhecidos como <i>traceurs</i> e mulheres como <i>traceuses</i>.&#10;<a href="http://en.wikipedia.org/wiki/File:Parkour_&shy;_climb_stairs.ogv%7Cthumb" id="w">Uma t&eacute;cnica tradicional do Parkour&semi; Uma &#39&semi;&#39&semi;Wall Climb&#39&semi;&#39&semi; para &#39&semi;&#39&semi;Top Out&#39&semi;&#39&semi;.</a>&#10;O <i>parkour</i> foi criado na Fran&ccedil;a, em Sarcelles, Lisses e Evry por <a href="http://en.wikipedia.org/wiki/David_Belle" id="w">David Belle</a>.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>Parkour &eacute; uma <a href="http://en.wikipedia.org/wiki/Atividade_f%C3%ADsica" id="w">atividade f&iacute;sica</a> dif&iacute;cil de categorizar.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mas uma arte ou disciplina<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que assemelha&shy;se a <a href="http://en.wikipedia.org/wiki/Autodefesa" id="w">autodefesa</a> nas <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>. De acordo com o fundador David Belle, o esp&iacute;rito no parkour &eacute; guiado em parte a superar todos os obst&aacute;culos em seu pr&oacute;prio caminho como se estivesse em uma emerg&ecirc;ncia.<sup id="_ref&shy;Cali meets David Belle_a" class="reference"><a href="#_note&shy;Cali meets David Belle" title="">[3]</a></sup> Voc&ecirc; deve mover&shy;se de tal maneira, com quaisquer movimentos, para ajud&aacute;&shy;lo a ganhar a maior vantagem poss&iacute;vel de algu&eacute;m ou de alguma coisa, quer seja escapando daquilo ou ca&ccedil;ando em dire&ccedil;&atilde;o aquilo.<sup id="_ref&shy;Cali meets David Belle_b" class="reference"><a href="#_note&shy;Cali meets David Belle" title="">[3]</a></sup> Assim, havendo um <a href="http://en.wikipedia.org/wiki/Confronto" id="w">confronto</a> hostil com algu&eacute;m, as op&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Conversa" id="w">conversar</a> evitando problemas. Algu&eacute;m que utilize o Parkour como arma, n&atilde;o &eacute; um traceur. Como o Parkour &eacute; um desporto onde os movimentos s&atilde;o principalmente saltos ou escaladas, por vezes, certas pessoas chamam macacos aos traceurs. Tal fato n&atilde;o deve ser tomado como insulto, pois estes mesmos seres para al&eacute;m de nossos antecessores, s&atilde;o extremamente &aacute;geis, e capacitados e isso s&atilde;o habilidades incr&iacute;veis. Parkour &eacute; liberdade porque &eacute; no momento em que se liberta o instinto, e isso &eacute; algo quase proibido, que as pessoas esquecem que existe. Isso pode ser uma causa de stress, mas libertando o animal existente nos traceurs, tudo muda. O Parkour n&atilde;o &eacute; ci&ecirc;ncia, nem &eacute; arte. O Parkour &eacute; uma ess&ecirc;ncia.</p>&#10;<p>Uma importante <a href="http://en.wikipedia.org/wiki/Caracter%C3%ADstica" id="w">caracter&iacute;stica</a> desta <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplina</a> &eacute; sua efici&ecirc;ncia. Um praticante n&atilde;o s&oacute; se move o mais r&aacute;pido que puder, mas da maneira energeticamente mais econ&ocirc;mica e o mais diretamente poss&iacute;vel. Efici&ecirc;ncia tamb&eacute;m envolve evitar ferimentos em curto e longo prazo, o que explica o lema n&atilde;o&shy;oficial <i>&ecirc;tre et durer</i> (ser e durar).</p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>Os primeiros termos a descreverem essa forma de treinamento foram <i>l&#39&semi;art du d&eacute;placement</i> e <i>le parcours</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O termo <i>Parkour</i> [ ] foi definido por um amigo de David Belle. Ele deriva de &#34&semi;parcours du combattant&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Percurso_de_obst%C3%A1culo" id="w">percurso de obst&aacute;culo</a> proposto pelo m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Georges_H%C3%A9bert" id="w">Georges H&eacute;bert</a> como um <a href="http://en.wikipedia.org/wiki/Treinamento_militar" id="w">treinamento militar</a> cl&aacute;ssico da Am&eacute;rica. O inventor do termo Parkour pegou a palavra &#34&semi;parcours&#34&semi;, substituiu o &#34&semi;c&#34&semi; com o &#34&semi;k&#34&semi; para sugerir agressividade, e removeu o silencioso &#34&semi;s&#34&semi; como oposto &agrave; filosofia do parkour sobre efici&ecirc;ncia (&eacute; preciso lembrar que o &#34&semi;o&#34&semi; n&atilde;o &eacute; mudo: em franc&ecirc;s, distingue&shy;se &#34&semi;ou&#34&semi;, pronunciado [u], de &#34&semi;u&#34&semi;, pronunciado [y]).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><i>Traceur</i> [ ] e <i>traceuse</i> s&atilde;o <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a> derivados do verbo <i>tracer</i> que normalmente significa &#34&semi;tra&ccedil;ar&#34&semi;,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> sendo tamb&eacute;m traduzido como &#34&semi;ir r&aacute;pido&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parkour_fl2006.jpg%7Cthumb%7C200px%7C%26%2339%3B%26%2339%3B%5B%5B#Movimentos b&aacute;sicos" id="w">Passement]]&#39&semi;&#39&semi;</a>&#10;As inspira&ccedil;&otilde;es para essa arte surgiram de v&aacute;rias partes, primeiramente pelo <i>m&eacute;thode naturelle</i> (M&eacute;todo Natural de Educa&ccedil;&atilde;o F&iacute;sica) desenvolvido por <a href="http://en.wikipedia.org/wiki/Georges_H%C3%A9bert" id="w">Georges H&eacute;bert</a> no s&eacute;culo XX.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Soldados Franceses no <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> inspirados pelo trabalho de Georges H&eacute;bert criaram o treinamento militar: <i>parcours du combattant</i>. <a href="http://en.wikipedia.org/wiki/David_Belle" id="w">David Belle</a> foi iniciado no treinamento militar e <i>m&eacute;thode naturelle</i> por seu pai, Raymond Belle &mdash; um bombeiro Franc&ecirc;s que praticava as duas disciplinas. David Belle continuou a praticar outras atividades como artes marciais e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, buscando aplicar suas habilidades adquiridas de forma pr&aacute;tica na vida.</p>&#10;<p>Depois de se mudar para <a href="http://en.wikipedia.org/wiki/Lisses" id="w">Lisses</a>, David Belle continuou sua jornada. &#34&semi;Desde ent&atilde;o n&oacute;s desenvolvemos&#34&semi; disse <a href="http://en.wikipedia.org/wiki/S%C3%A9bastien_Foucan" id="w">S&eacute;bastien Foucan</a> no document&aacute;rio <a href="http://en.wikipedia.org/wiki/Jump_London" id="w">Jump London</a>, &#34&semi;e realmente em toda a cidade l&aacute; est&aacute;vamos&semi; l&aacute; estava o parkour. Voc&ecirc; precisa apenas olhar, voc&ecirc; precisa apenas imaginar, como uma crian&ccedil;a&#34&semi; descrevendo a vis&atilde;o do parkour.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, David Belle e S&eacute;bastien Foucan, dois nomes importantes, foram divergindo seus ideais at&eacute; que se separaram por completo. Para Foucan, parkour &eacute; uma atividade mais ligada &agrave;s filosofias orientais e seus movimentos est&atilde;o baseados na autonomia e nas energias positivas, al&eacute;m de ser aberto a outras influ&ecirc;ncias, tais como break dance. Com o document&aacute;rio <i>Jump London</i>, o termo <a href="http://en.wikipedia.org/wiki/Free_running" id="w">Free running</a> foi criado e difundido. Desde ent&atilde;o, o termo <a href="http://en.wikipedia.org/wiki/Free_running" id="w">free running</a> vem sendo usado para denominar a pr&aacute;tica conforme divulgada por Foucan, ou seja, com inclus&atilde;o de movimentos acrob&aacute;ticos e ineficientes, do ponto de vista do conceito de utilidade, caracter&iacute;stico do m&eacute;todo natural e do parkour.</p>&#10;<a id="Pr%C3%A1tica" name="Pr%C3%A1tica"></a><h2> Pr&aacute;tica </h2>&#10;<p>Sem limita&ccedil;&otilde;es de espa&ccedil;os para ser praticado, o parkour &eacute; acess&iacute;vel a todos, possibilitando o <a href="http://en.wikipedia.org/wiki/Autoconhecimento" id="w">autoconhecimento</a> do corpo humano e mente como o desenvolvimento da <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia" id="w">resist&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_motora" id="w">coordena&ccedil;&atilde;o motora</a>, ao mesmo tempo que desenvolve a concentra&ccedil;&atilde;o, for&ccedil;a de vontade, determina&ccedil;&atilde;o e coragem &mdash; qualidades que favorecem o bem estar e a <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>, educando jovens &aacute;vidos por novas experi&ecirc;ncias.&#10;Um <i><a href="http://en.wikipedia.org/wiki/Traceur" id="w">traceur</a></i> ou <i>traceuse</i> &eacute; potencialmente um &oacute;timo praticante de outras <a href="http://en.wikipedia.org/wiki/Actividades_f%C3%ADsicas" id="w">atividades f&iacute;sicas</a> que necessitam de autocontrole, <a href="http://en.wikipedia.org/wiki/Agilidade" id="w">agilidade</a>, <a href="http://en.wikipedia.org/wiki/Destreza" id="w">destreza</a>, for&ccedil;a, racioc&iacute;nio r&aacute;pido e observa&ccedil;&atilde;o.</p>&#10;<a id="Equipamentos" name="Equipamentos"></a><h3> Equipamentos </h3>&#10;<p>Parkour oferece grande liberdade e custo m&iacute;nimo para ser praticado, sendo recomendados os seguintes acess&oacute;rios <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cal%C3%A7a" id="w">Cal&ccedil;a</a> leve</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camiseta" id="w">Camiseta</a> leve</li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_(vestu%C3%A1rio)" id="w">T&ecirc;nis</a> macio e com sola reta</li></ul>&#10;<p>Todos os equipamentos ou acess&oacute;rios s&atilde;o opcionais.</p>&#10;<a id="Acidentes" name="Acidentes"></a><h3> Acidentes </h3>&#10;<p>Parkour requer absoluta concentra&ccedil;&atilde;o e consci&ecirc;ncia de seus obst&aacute;culos como: avalia&ccedil;&atilde;o de dist&acirc;ncia, capacidade e risco. O conjunto mental &eacute; combinado ao controle e poder do corpo e do esp&iacute;rito. Os praticantes costumam adotar a seguinte frase para descrever parte de sua filosofia: &#34&semi;&eacute; rid&iacute;culo procurar liberdade e acabar quebrado numa cadeira de rodas&#34&semi;.&#10;Mesmo assim o parkour &eacute; uma arte que requer disciplina, treinando sua mente com bom&shy;senso, e respeitando seus limites. Desse modo, acidentes podem ser amenizados ou at&eacute; evitados. </p>&#10;<p>S&atilde;o raros os acidentes relacionados a esta arte, mas podem ser graves &mdash; devido a se subestimarem os riscos da pr&aacute;tica e &agrave; excita&ccedil;&atilde;o dos jovens em fazer algo incr&iacute;vel que viram dos amigos, colegas ou v&iacute;deos na TV ou internet.</p>&#10;<a id="Movimentos" name="Movimentos"></a><h2> Movimentos </h2>&#10;<p>A defini&ccedil;&atilde;o b&aacute;sica da finalidade do parkour observando instintivamente nos remete &agrave; ideia de <b>andar</b> e <b>correr</b>&semi; transpor obst&aacute;culos seria seu aperfei&ccedil;oamento, sua evolu&ccedil;&atilde;o.</p>&#10;<a id="Movimentos_b%C3%A1sicos" name="Movimentos_b%C3%A1sicos"></a><h3> Movimentos b&aacute;sicos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 85%&semi; text&shy;align: left&semi;">&#10;<tr>&#10;<th colspan="3">Sinon&iacute;mia</th>&#10;<th rowspan="2">Descri&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a></th></tr>&#10;<tr>&#10;<th>Atterrissage ou r&eacute;ception</th>&#10;<th>Landing</th>&#10;<th>Aterrissagem / aterragem</th>&#10;<td>Amortecimento suave a fim de evitar les&otilde;es articulares</td></tr>&#10;<tr>&#10;<th>&Eacute;quilibre</th>&#10;<th>Balance</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_est%C3%A1tico_(Psicomotor)" id="w">Equil&iacute;brio</a></th>&#10;<td>Equil&iacute;brio em barras ou muros</td></tr>&#10;<tr>&#10;<th>&Eacute;quilibre du chat</th>&#10;<th>Cat balance</th>&#10;<th>Equil&iacute;brio do gato</th>&#10;<td>Equil&iacute;brio em movimento quadrupedal como um gato.</td></tr>&#10;<tr>&#10;<th>Franchissement [ ]</th>&#10;<th>Underbar, jump through</th>&#10;<th>Por baixo da barra</th>&#10;<td>Passa&shy;se por baixo do obstaculo &mdash; geralmente por baixo de uma barra &mdash; ao inv&eacute;s de o saltar ou o sobrepor. Qualquer passagem por frestas tamb&eacute;m &eacute; chamado de Underbar no Brasil. </td></tr>&#10;<tr>&#10;<th>Roulade [ ]</th>&#10;<th>Roll</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Rolamento_(movimento)" id="w">Rolamento</a></th>&#10;<td>Rolamento evasivo a fim de amortecer, ou criar embalo ap&oacute;s um amortecimento</td></tr>&#10;<tr>&#10;<th>Passe muraille [ ]</th>&#10;<th>Climb Up/Wall Climb</th>&#10;<th>Passagem de muros ou paredes</th>&#10;<td>&#34&semi;Chuta&shy;se&#34&semi; a parede de forma que de impulso para cima e agarra&shy;se com a(s) m&atilde;o (s)e sobe&shy;se o muro.</td></tr>&#10;<tr>&#10;<th>Passement [ ]</th>&#10;<th>Vault</th>&#10;<th>Salto/Pulo</th>&#10;<td>Termo geral para sobrepor um obst&aacute;culo usando apenas os membros superiores.</td></tr>&#10;<tr>&#10;<th>L&acirc;ch&eacute; [ ]</th>&#10;<th>Dismount, swinging jump</th>&#10;<th>Desmonte</th>&#10;<td>Soltar&shy;se de um lugar para cair em outro.</td></tr>&#10;<tr>&#10;<th>Demitour [ ]</th>&#10;<th>Turn vault</th>&#10;<th>A partir da virada</th>&#10;<td>Saltar sobre o obst&aacute;culo e agarrar em duas m&atilde;os, e ficar do outro lado de forma que o corpo fa&ccedil;a um giro de 180&deg;, geralmente terminado em desmonte.</td></tr>&#10;<tr>&#10;<th>Saut Contraire</th>&#10;<th>Reverse vault</th>&#10;<th>Passagem de obst&aacute;culo reversa</th>&#10;<td>Saltar sobre o obst&aacute;culo apoiando as duas m&atilde;os de forma que o corpo fa&ccedil;a um giro de 360&deg;.</td></tr>&#10;<tr>&#10;<th>Saut de chat [ ]</th>&#10;<th>Cat leap</th>&#10;<th>Salto do gato</th>&#10;<td>Salto feito para se fixar em um lugar pendurando com as m&atilde;os.</td></tr>&#10;<tr>&#10;<th>Saut de bras [ ]</th>&#10;<th>Cat jump/pass, (king) kong vault</th>&#10;<th>Pulo do gato</th>&#10;<td>Salto em que se &#34&semi;mergulha&#34&semi; sobre o obst&aacute;culo, em que as m&atilde;os, no fim, tocam o obst&aacute;culo e em seguida as pernas passam entre os bra&ccedil;os e &eacute; feita a aterrissagem.</td></tr>&#10;<tr>&#10;<th>Saut de fond [ ]</th>&#10;<th>Drop, kitty</th>&#10;<th>Drop, kitty</th>&#10;<td>Deixar o corpo cair levemente ap&oacute;s um salto, geralmente em dire&ccedil;&atilde;o a um local mais baixo.</td></tr>&#10;<tr>&#10;<th>Saut de d&eacute;tente</th>&#10;<th>Gap jump</th>&#10;<th>Salto com dist&acirc;ncia</th>&#10;<td>Salto com velocidade de um local para outro ponto ou local, passando por uma &#34&semi;fenda&#34&semi;, normalmente seguido de rolamento.</td></tr>&#10;<tr>&#10;<th>Saut de pr&eacute;cision [ ]</th>&#10;<th>Precision jump</th>&#10;<th>Salto de precis&atilde;o</th>&#10;<td>Salto est&aacute;tico de um objeto para outro objeto ou ponto espec&iacute;fico, geralmente uma borda ou lugar pequeno.</td></tr>&#10;<tr>&#10;<th>Planche [ ]</th>&#10;<th>Muscle up ou climb&shy;up</th>&#10;<th>Subida </th>&#10;<td>Subida usando os bra&ccedil;os, sem ajuda das pernas, como o exerc&iacute;cio de barra</td></tr>&#10;<tr>&#10;<th>Tic tac [ ]</th>&#10;<th>Tic tac</th>&#10;<th>Tic tac</th>&#10;<td>&#34&semi;Chuta&shy;se&#34&semi; um obst&aacute;culo ou objeto, usando o impulso para atingir o segundo local, ou ainda, para um terceiro ou quarto.</td></tr></table></div>&#10;&#10;<a id="Outros_movimentos" name="Outros_movimentos"></a><h3> Outros movimentos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Belle_NewYorker.jpg%7Cthumb%7C220px" id="w">[[David Belle]] o fundador do Parkour, no &#34&semi;The New Yorker Festival&#34&semi;.</a>&#10;</p>&#10;<ul>&#10;<li>Kash Vault</li>&#10;<li>Handed Vault&#10;<ul>&#10;<li>One Handed Vault</li>&#10;<li>Two Handed Vault</li></ul></li>&#10;<li>Cat&shy;To&shy;Cat</li>&#10;<li>Wallrun (corrida na parede)</li>&#10;<li>Monkey (passar o corpo entre os bra&ccedil;os, apoiando no obst&aacute;culo)</li>&#10;<li>Monkey stall</li>&#10;<li>Jump (saltar de um lugar para outro)</li>&#10;<li>Big Jump (pulo alto)</li>&#10;<li>Lazy vault</li>&#10;<li>Lazy turn</li>&#10;<li>Gate</li>&#10;<li>Speed vault (um salto r&aacute;pido e &aacute;gil)</li>&#10;<li>Frog (pula&shy;se se o obst&aacute;culo passa entre as pernas)</li>&#10;<li>vault down (baseado no lazy vault)</li></ul>&#10;<a id="Fus%C3%A3o_de_movimentos_e_avan%C3%A7ados" name="Fus%C3%A3o_de_movimentos_e_avan%C3%A7ados"></a><h4> Fus&atilde;o de movimentos e avan&ccedil;ados </h4>&#10;<p>H&aacute; tamb&eacute;m fus&atilde;o de movimentos.</p>&#10;&#10;<ul>&#10;<li>Monkey to Precision &shy; consiste em um <i>monkey</i> com aterrissagem em precis&atilde;o&semi;</li>&#10;<li>Monkey to Cat &shy; um <i>monkey</i> visando terminar em um cat leap&semi;</li>&#10;<li>Diving Roll &shy; rolamento mergulhado, em portugu&ecirc;s.</li>&#10;<li>Wallrun &shy; To &shy; Cat</li>&#10;<li>King kong &shy; to &shy; precision consiste em um <i>king kong com aterrissagem em precis&atilde;o&semi;</i></li>&#10;<li>Double kong &shy; apoio duas vezes das m&atilde;os no obstaculo.</li>&#10;<li>Triple kong &shy; apoio tr&ecirc;s vezes no obstaculo, e assim em diante.</li>&#10;<li>Roullete &shy; Rolamento para traz finalizando virando um 180.</li></ul>&#10;<a id="Movimentos_est%C3%A9ticos" name="Movimentos_est%C3%A9ticos"></a><h4> Movimentos est&eacute;ticos </h4>&#10;<p>S&atilde;o movimentos que t&ecirc;m sua utilidade questionada. Est&atilde;o intimamente ligados ao <a href="http://en.wikipedia.org/wiki/Free_running" id="w">Free running</a>.&#10;</p>&#10;<ul>&#10;<li>Dash Vault (com utilidade)</li>&#10;<li>360&deg; Underbar (com utilidade)</li>&#10;<li>360&deg; Catleap</li>&#10;<li>Flip Vault (tamb&eacute;m mortal e back flip)</li>&#10;<li>Reverse Vault (com utilidade)</li>&#10;<li>Railspring</li>&#10;<li>Handspring</li>&#10;<li>Palmspin</li>&#10;<li>Tic Tac 360&deg;</li>&#10;<li>Screwdriver (king kong acompanhado com giro 360&deg;)</li>&#10;<li>Butterfly (mortal com apoio da m&atilde;o)</li>&#10;<li>Dash bomb (dash acompanhado com um frontflip)</li>&#10;<li>Backflip (mortal de costas)</li>&#10;<li>Frontflip (mortal para frente)</li>&#10;<li>Wall spin (giro em parede)</li>&#10;<li>Fly dragon</li>&#10;<li>Invert vault</li>&#10;<li>Barell</li>&#10;<li>Jump Cat 360&ordm;</li>&#10;<li>Cat to cat</li></ul>&#10;<a id="Exerc%C3%ADcios" name="Exerc%C3%ADcios"></a><h3> Exerc&iacute;cios </h3>&#10;<p>O parkour &eacute; uma pr&aacute;tica de treinamento f&iacute;sico e mental&semi; sendo assim, podemos agrupar ao treinamento exerc&iacute;cios de tonifica&ccedil;&atilde;o muscular, como o <b>planche</b>, agachamentos, abdominais, flex&otilde;es,barra e etc. &Eacute; sempre bom come&ccedil;ar com uma caminhada e corrida (cooper) para fortalecer os musculos antes de praticar para evitar les&atilde;o</p>&#10;<a id="Variantes" name="Variantes"></a><h3> Variantes </h3>&#10;<p>H&aacute; variantes nas denomina&ccedil;&otilde;es devido a fatores como:&#10;</p>&#10;<ul>&#10;<li>Grande populariza&ccedil;&atilde;o da pr&aacute;tica, causando o uso do ingl&ecirc;s</li>&#10;<li>Falta de familiaridade com a l&iacute;ngua francesa</li>&#10;<li>Adapta&ccedil;&atilde;o do termo ao idioma local</li></ul>&#10;<p>Temos como exemplo o fato de que alguns <a href="http://en.wikipedia.org/wiki/Grupo" id="w">grupos</a> (<i>crews</i> ou <i>cl&atilde;s</i>) denominam <i>atterissage</i> (seguindo a tradi&ccedil;&atilde;o da Fran&ccedil;a), outros chamam <i>landing</i> (pela adapta&ccedil;&atilde;o em ingl&ecirc;s, para compreens&atilde;o geral) ou <i>aterrissagem</i> (tradu&ccedil;&atilde;o direta ao portugu&ecirc;s).&#10;A maioria dos <a href="http://en.wikipedia.org/wiki/Traceur" id="w">traceurs</a> tem conhecimento das 3 formas.</p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;&#10;<ul>&#10;<li>Os filmes &#34&semi;<a href="http://en.wikipedia.org/wiki/B&shy;13_13%C2%BA_Distrito" id="w">B&shy;13 13&ordm; Distrito</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/B&shy;13_ULtimato" id="w">B&shy;13 ULtimato</a>&#34&semi; mostram <a href="http://en.wikipedia.org/wiki/David_Belle" id="w">David Belle</a>, que faz o personagem Leito, em v&aacute;rias cenas de parkour.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <i><a href="http://en.wikipedia.org/wiki/Casino_Royale" id="w">Casino Royale</a></i> h&aacute; cenas de parkour, com <a href="http://en.wikipedia.org/wiki/S%C3%A9bastien_Foucan" id="w">S&eacute;bastien Foucan</a> logo nas primeiras cenas de a&ccedil;&atilde;o.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> de <a href="http://en.wikipedia.org/wiki/David_Guetta_Vs_The_Egg" id="w">David Guetta Vs The Egg</a>, <i>Love Don&#39&semi;t Let Me Go</i>, h&aacute; alguma demonstra&ccedil;&atilde;o da pr&aacute;tica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> exibiu extensivamente <i><a href="http://en.wikipedia.org/wiki/Free_running" id="w">free running</a></i> em seu videoclipe das m&uacute;sicas <i><a href="http://en.wikipedia.org/wiki/Hung_Up" id="w">Hung Up</a></i> e <i><a href="http://en.wikipedia.org/wiki/Jump_(Madonna)" id="w">Jump</a></i>.</li>&#10;<li>No filme <i><a href="http://en.wikipedia.org/wiki/Filhos_do_Vento" id="w">Filhos do Vento</a></i> tamb&eacute;m h&aacute; cenas de parkour e freerunning com integrantes do cl&atilde; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Yamakasi" id="w">Yamakasi</a> (Corpo forte nas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">l&iacute;nguas bantas</a>).</li>&#10;<li>O filme <i><a href="http://en.wikipedia.org/wiki/Ong&shy;Bak" id="w">Ong&shy;Bak</a></i> mostra no seu in&iacute;cio cenas de parkour com o ator <a href="http://en.wikipedia.org/wiki/Tony_Jaa" id="w">Tony Jaa</a> correndo de bandidos dentro de uma <a href="http://en.wikipedia.org/wiki/Feira" id="w">feira</a>.</li>&#10;<li>O filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Yamakasi_&shy;_Les_samoura%C3%AFs_des_temps_modernes" id="w">Yamakasi &shy; Les samoura&iuml;s des temps modernes</a>&#34&semi; (&#34&semi;Yamakasi  &shy; Os samurais dos tempos modernos&#34&semi;, em portugu&ecirc;s), no qual os membros do grupo <a href="http://en.wikipedia.org/wiki/Yamakasi" id="w">Yamakasi</a> s&atilde;o os personagens principais</li>&#10;<li>Na s&eacute;rie portuguesa &#34&semi;<a href="http://en.wikipedia.org/wiki/Morangos_com_A%C3%A7%C3%BAcar#S&eacute;rie V&shy;Gera&ccedil;&atilde;o Rebelde" id="w">Morangos Com A&ccedil;&uacute;car &shy; S&eacute;rie V</a>&#34&semi;, transimitida diariamente na <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a>, o parkour &eacute; apresentado como o desporto principal, praticado por tr&ecirc;s personagens protagonistas.</li>&#10;<li>No mang&aacute; brasileiro <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem</a>, Casc&atilde;o &eacute; um praticante de Parkour e tem um v&iacute;deo de parkour no Youtubo (baseado em <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>)</li>&#10;<li>Na novela <a href="http://en.wikipedia.org/wiki/Cama_de_Gato" id="w">Cama de Gato</a> a abertura &eacute; realizada por pessoas fazendo Parkour, formando uma &#34&semi;cama de gato&#34&semi;.</li>&#10;<li>No filme &#34&semi;O Justiceiro: zona de guerra&#34&semi; h&aacute; tr&ecirc;s praticantes de parkour trabalhando como entregadores.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> do <a href="http://en.wikipedia.org/wiki/Bon_jovi" id="w">bon jovi</a> &#34&semi;it&#39&semi;s my life&#34&semi;, h&aacute; umas cenas de parkour</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> de <a href="http://en.wikipedia.org/wiki/3Doors_Down" id="w">3Doors Down</a> &#34&semi;It&#39&semi;s Not My Time&#34&semi;, h&aacute; cenas de parkour sendo usado para ganhar tempo no resgate de um acidente de carro.</li>&#10;<li>Nas s&eacute;ries de v&iacute;deo jogos &#34&semi;<a href="http://en.wikipedia.org/wiki/Assassin%26%2339%3Bs_Creed_(s%C3%A9rie)" id="w">Assassin&#39&semi;s Creed</a>&#34&semi;, &#34&semi;Batman: Arkham Asylum&#34&semi;, &#34&semi;Batman: Arkham City&#34&semi;, &#34&semi;Mirror&#39&semi;s Edge&#34&semi;, &#34&semi;Mirror&#39&semi;s Edge 2&#34&semi; e &#34&semi;Prince of Persia&#34&semi;, os personagens jog&aacute;veis, fazem uso do Parkour, andando por cima dos telhados das cidades, saltando muros, etc.</li>&#10;<li>A personagem Faith do jogo &#34&semi;<a href="http://en.wikipedia.org/wiki/Mirror%26%2339%3Bs_Edge" id="w">Mirror&#39&semi;s Edge</a>&#34&semi; tamb&eacute;m &eacute; uma praticante de Parkour.</li>&#10;<li>No filme<a href="http://en.wikipedia.org/wiki/Aposta_Radical" id="w">Aposta Radical</a> fala bastante sobre o Parkour&semi; com participa&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Marcus_Gustafsson" id="w">Marcus Gustafsson</a></li>&#10;<li>Na novela <a href="http://en.wikipedia.org/wiki/Malha%C3%A7ao" id="w">Malha&ccedil;ao</a> o Ben <a href="http://en.wikipedia.org/wiki/Gabriel_Falc%C3%A3o" id="w">Gabriel Falc&atilde;o</a> faz Parkour&#34&semi;</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/Run" id="w">Run</a> existem cenas extensivas da pr&aacute;tica &#34&semi;Parkour&#34&semi;&semi;</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://parkour.net/parkour/articles/item.php?itemid=18" rel="nofollow" title="http://parkour.net/parkour/articles/item.php?itemid=18">Le Parkour: Une discipline pour ceux qui aiment les sensations fortes</a></li>&#10;<li><a class="externallink" href="http://parkourpedia.com" rel="nofollow" title="http://parkourpedia.com">Parkourpedia of Australian Parkour Association</a></li>&#10;<li><a class="externallink" href="http://pt.wikipedia.org/wiki/Parkour_do_Brasil" rel="nofollow" title="http://pt.wikipedia.org/wiki/Parkour_do_Brasil">Parkour no Brasil</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parkour" id="w"> </a></p></body></html>