<html><title>Painel solar fotovoltaico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SolarpanelBp.JPG%7Cthumb%7C300px" id="w">Painel Solar.</a></p>&#10;<p><b>Pain&eacute;is solares fotovoltaicos</b> s&atilde;o dispositivos utilizados para converter a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> em <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">energia el&eacute;trica</a>. Os pain&eacute;is solares fotovoltaicos s&atilde;o compostos por <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_solar" id="w">c&eacute;lulas solares</a>, assim designadas j&aacute; que captam, em geral, a luz do Sol. Estas c&eacute;lulas s&atilde;o, por vezes, e com maior propriedade, chamadas de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_solar" id="w">c&eacute;lulas fotovoltaicas</a>, ou seja, criam uma diferen&ccedil;a de potencial el&eacute;trico por a&ccedil;&atilde;o da luz (seja do Sol ou da sua casa). As c&eacute;lulas solares contam com o efeito fotovoltaico para absorver a energia do sol e fazem a <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> fluir entre duas camadas com <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas</a> opostas.<sup id="_ref&shy;ceeta_a" class="reference"><a href="#_note&shy;ceeta" title="">[1]</a></sup></p>&#10;<p>Atualmente, os custos associados aos pain&eacute;is solares, que s&atilde;o muito caros, tornam esta op&ccedil;&atilde;o ainda pouco eficiente e rent&aacute;vel. O aumento do custo dos <a href="http://en.wikipedia.org/wiki/Conbust%C3%ADvel_f%C3%B3sil" id="w">combust&iacute;veis f&oacute;sseis</a>, e a experi&ecirc;ncia adquirida na produ&ccedil;&atilde;o de c&eacute;lula solares, que tem vindo a reduzir o custo das mesmas, indica que este tipo de energia ser&aacute; tendencialmente mais utilizado.<sup id="_ref&shy;ceeta_b" class="reference"><a href="#_note&shy;ceeta" title="">[1]</a></sup></p>&#10;<a id="Teoria_e_Constru%C3%A7%C3%A3o" name="Teoria_e_Constru%C3%A7%C3%A3o"></a><h2> Teoria e Constru&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Solar_cell.png%7Cright%7Cthumb%7C200px" id="w"> Uma c&eacute;lula fotovoltaica.</a></p>&#10;<p>Veja o artigo <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_solar" id="w">c&eacute;lula solar</a> para uma descri&ccedil;&atilde;o da convers&atilde;o da energia da luz em <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio cristalino</a> e o <a href="http://en.wikipedia.org/wiki/Arsenieto_de_g%C3%A1lio" id="w">arsenieto de g&aacute;lio</a> s&atilde;o os materiais mais frequentemente utilizados na produ&ccedil;&atilde;o de c&eacute;lulas solares. Os cristais de arsenieto de g&aacute;lio s&atilde;o produzidos especialmente para usos fotovoltaicos, mas os cristais de sil&iacute;cio tornam&shy;se uma op&ccedil;&atilde;o mais econ&ocirc;mica, at&eacute; porque s&atilde;o tamb&eacute;m produzidos com vista &agrave; sua utiliza&ccedil;&atilde;o na ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Microeletr%C3%B4nica" id="w">microeletr&oacute;nica</a>. O sil&iacute;cio policristalino tem uma percentagem de convers&atilde;o menor, mas comporta custos reduzidos.<sup id="_ref&shy;ceeta_c" class="reference"><a href="#_note&shy;ceeta" title="">[1]</a></sup></p>&#10;<p>Quando expostos &agrave; luz direta de 1 AU, uma c&eacute;lula de sil&iacute;cio de 6 cent&iacute;metros de di&acirc;metro pode produzir uma corrente de 0,5 <a href="http://en.wikipedia.org/wiki/Ampere" id="w">ampere</a> a 0,5 <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>, ou seja, cerca de 0.25 watts. O arsenito de g&aacute;lio &eacute; mais eficiente.  </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a> depois de crescido e <a href="http://en.wikipedia.org/wiki/Dopagem" id="w">dopado</a> com <a href="http://en.wikipedia.org/wiki/Boro" id="w">boro</a>, &eacute; cortado em pequenos discos, polidos para regularizar a superf&iacute;cie, a superf&iacute;cie frontal &eacute; dopada com <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, e <a href="http://en.wikipedia.org/wiki/Condutor" id="w">condutores</a> met&aacute;licos s&atilde;o depositados em cada superf&iacute;cie: um contacto em forma de pente na superf&iacute;cie virada para o Sol e um contacto extenso no outro lado. Os pain&eacute;is solares s&atilde;o constru&iacute;dos dessas c&eacute;lulas cortadas em formas apropriadas, protegidas da radia&ccedil;&atilde;o e danos ao manusear pela aplica&ccedil;&atilde;o de uma capa de vidro e cimentada num substrato (seja um painel r&iacute;gido ou um flex&iacute;vel). As conex&otilde;es el&eacute;tricas s&atilde;o feitas em s&eacute;rie e em paralelo, conforme se queiram obter maior tens&atilde;o ou intensidade. A capa que protege deve ser um condutor t&eacute;rmico, pois a c&eacute;lula aquece ao absorver a energia infravermelha do Sol, que n&atilde;o &eacute; convertida em energia el&eacute;trica. Como o aquecimento da c&eacute;lula reduz a efici&ecirc;ncia de opera&ccedil;&atilde;o &eacute; desej&aacute;vel reduzir este calor. O resultante desta constru&ccedil;&atilde;o &eacute; chamado painel solar.<sup id="_ref&shy;howstuffworks_a" class="reference"><a href="#_note&shy;howstuffworks" title="">[2]</a></sup></p>&#10;<p>Um painel solar &eacute; um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> de c&eacute;lulas solares. Apesar de cada c&eacute;lula solar fornecer uma quantia relativamente pequena de energia, um conjunto de c&eacute;lulas solares espalhadas numa grande &aacute;rea pode gerar uma quantidade de energia suficiente para ser &uacute;til. Para receber maior quantia de energia, os pain&eacute;is solares devem estar direcionados para o Sol.<sup id="_ref&shy;howstuffworks_b" class="reference"><a href="#_note&shy;howstuffworks" title="">[2]</a></sup></p>&#10;<a id="Pain%C3%A9is_solares_de_baixo_custo" name="Pain%C3%A9is_solares_de_baixo_custo"></a><h3> Pain&eacute;is solares de baixo custo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/World_Community_Grid" id="w">World Community Grid</a> &eacute; um dos bra&ccedil;os tecnol&oacute;gicos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a> nos Estados Unidos da Am&eacute;rica com objetivo de construir o maior super computador p&uacute;blico do mundo para pesquisas e divulgar em dom&iacute;nio p&uacute;blico os resultados coletados para beneficiar toda a humanidade<sup id="_ref&shy;WCGAbout_a" class="reference"><a href="#_note&shy;WCGAbout" title="">[3]</a></sup>. Foi desenvolvido pela institui&ccedil;&atilde;o baseado no software conhecido chamado <a href="http://en.wikipedia.org/wiki/BOINC" id="w">BOINC</a>, que utiliza do processamento computacional compartilhado. O WCG (ou o BOINC) depois de instalado nos computadores dos volunt&aacute;rios no mundo, utiliza do tempo ocioso do computador para executar o processamento dos projetos do qual o volunt&aacute;rio optou por participar. Existem v&aacute;rios projetos oficialmente suportados.</p>&#10;<p>Um dos projetos desenvolvidos pela Universidade &eacute; o The Clean Energy Project que, utilizando o processamento computacional compartilhado, procura as melhores mol&eacute;culas org&acirc;nicas simuladas em ambiente virtual para a produ&ccedil;&atilde;o de pain&eacute;is solares de baixo custo.</p>&#10;<p>No m&ecirc;s de abril de 2013 o <a href="http://en.wikipedia.org/wiki/The_Clean_Energy_Project" id="w">Clean Energy Project</a> anunciou que no m&ecirc;s de junho de 2013 v&atilde;o disponibilizar, em dom&iacute;nio p&uacute;blico, as 20.000 melhores mol&eacute;culas processadas, de mais de 6 milh&otilde;es geradas por meio do WCG e seus volunt&aacute;rios, que possuem efici&ecirc;ncia solar dos mais vari&aacute;veis n&iacute;veis.<sup id="_ref&shy;CEP_a" class="reference"><a href="#_note&shy;CEP" title="">[4]</a></sup></p>&#10;<p>Neste projeto, os computadores dos volunt&aacute;rios n&atilde;o faziam apenas c&aacute;lculos computacionais para descobrir as mais promissoras mol&eacute;culas fotovolt&aacute;icas, mas tamb&eacute;m faziam c&aacute;lculos que indicavam qual &eacute; o melhor procedimento de fabrica&ccedil;&atilde;o de tais mol&eacute;culas. Al&eacute;m do que, as simula&ccedil;&otilde;es eram feitas por meio de &aacute;tomos facilmente encontrados na natureza, sem a simula&ccedil;&atilde;o de elementos caros que as c&eacute;lulas solares costumam ter, para se ter custos baix&iacute;ssimos em seu fabrico, dando origem a resultados de mol&eacute;culas org&acirc;nicas fotovolt&aacute;icas <sup id="_ref&shy;CEP2_a" class="reference"><a href="#_note&shy;CEP2" title="">[5]</a></sup>.&#10;Entre os resultados, foi divulgado que h&aacute; diversas mol&eacute;culas com &iacute;ndice de convers&atilde;o de luz solar em energia el&eacute;trica de 10% e algumas com convers&atilde;o superior a 13%. <sup id="_ref&shy;CTech_a" class="reference"><a href="#_note&shy;CTech" title="">[6]</a></sup></p>&#10;<p>Com o desenvolvimento deste trabalho e a primeira disponibiliza&ccedil;&atilde;o gratuita sem patentes em dom&iacute;nio p&uacute;blico da composi&ccedil;&atilde;o molecular e do processo de fabrico, se espera que os pain&eacute;is solares sejam, enfim, vi&aacute;veis economicamente para fabrica&ccedil;&atilde;o em larga escala pela ind&uacute;stria e at&eacute; mesmo para as pessoas por meio de tintas fotovolt&aacute;icas cujo custo se estima ser o mesmo de 1 metro quadrado de tinta comum.</p>&#10;<p>O projeto, em 24 de junho de 2013 disponibilizou as mol&eacute;culas no site <a class="externallink" href="http://www.molecularspace.org/" rel="nofollow" title="http://www.molecularspace.org/">http://www.molecularspace.org/</a> em dom&iacute;nio p&uacute;blico o resultado at&eacute; o momento do processamento das mol&eacute;culas. <sup id="_ref&shy;Gigaom_a" class="reference"><a href="#_note&shy;Gigaom" title="">[7]</a></sup> Apesar da disponibiliza&ccedil;&atilde;o dos resultados, continuar&aacute; a usar o processamento compartilhado para descobrir novas mol&eacute;culas e, do mesmo modo, disponibilizar publicamente os novos resultados.</p>&#10;<p>Ainda de acordo com o The Clean Energy Project, eles est&atilde;o desenvolvendo algor&iacute;tmos gen&eacute;ticos para que as melhores mol&eacute;culas at&eacute; ent&atilde;o descobertas possam ser aperfei&ccedil;oadas por este algor&iacute;tmo, que utiliza o mesmo princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> biol&oacute;gica, criando novas vers&otilde;es destas mol&eacute;culas que podem resultar em gera&ccedil;&otilde;es de mol&eacute;culas mais eficientes que as anteriores.<sup id="_ref&shy;ForumCEP_a" class="reference"><a href="#_note&shy;ForumCEP" title="">[8]</a></sup></p>&#10;<a id="Produ%C3%A7%C3%A3o_mundial_de_energia_solar" name="Produ%C3%A7%C3%A3o_mundial_de_energia_solar"></a><h2> Produ&ccedil;&atilde;o mundial de energia solar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Solar_land_area.png%7Cthumb%7C350px" id="w">Radi&acirc;ncia solar m&eacute;dia (W/m&sup2;). Nota que este valor corresponde a uma superf&iacute;cie horizontal. Os pain&eacute;is solares s&atilde;o normalmente dispostos obliquamente, recebendo assim, mais energia. Os pontos negros representam a &aacute;rea necess&aacute;ria para satisfazer as necessidades de energia prim&aacute;ria do mundo inteiro.</a></p>&#10;<p>Estima&shy;se que o total da pot&ecirc;ncia de pico instalada em pain&eacute;is solares tenha sido da ordem dos 8 GWp (<a href="http://en.wikipedia.org/wiki/Watt&shy;pico" id="w">gigawatts&shy;pico</a>)&#10;A tabela seguinte compara a capacidade instalada total com a instalada s&oacute; em 2007. O total de instala&ccedil;&otilde;es ligadas &agrave; rede el&eacute;trica est&atilde;o separadas das instala&ccedil;&otilde;es isoladas. A tabela tamb&eacute;m mostra a capacidade instalada <i><a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a></i>, assim como o pre&ccedil;o por watt&shy;pico e o valor pago pelos estados como incentivo &agrave; produ&ccedil;&atilde;o de eletricidade a partir de energia solar. A chamada insola&ccedil;&atilde;o &eacute; uma medida do rendimento do painel &mdash; por cada kWp pico instalado, quantos kWh s&atilde;o produzidos num ano. Este valor depende de v&aacute;rios fatores control&aacute;veis como a orienta&ccedil;&atilde;o do painel em rela&ccedil;&atilde;o ao Sol e o material com que o painel &eacute; feito. O n&uacute;mero de horas de sol por dia &eacute; um fator bastante importante e n&atilde;o se pode controlar.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 95%&semi; text&shy;align: right&semi;">&#10;<caption><b>Capacidade instalada de pot&ecirc;ncia fotovoltaica no fim de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></b></caption>&#10;<tr>&#10;<th>Pa&iacute;s ou regi&atilde;o</th>&#10;<th>****</th>&#10;<th>Fora da rede (MWp)</th>&#10;<th>Ligado &agrave; rede (MWp)</th>&#10;<th>Total (MWp)</th>&#10;<th>Wp/capita<br/>Total&#10;</th>&#10;<th>Pre&ccedil;o<br/><a href="http://en.wikipedia.org/wiki/Euro" id="w">&euro;</a>/Wp</th>&#10;<th>kW&middot;h/kWp&middot;yr<br/><a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">Insola&ccedil;&atilde;o</a>&#10;</th>&#10;<th>Incentivo<br/><a href="http://en.wikipedia.org/wiki/Euro" id="w">c&ecirc;ntimos</a>/kW&middot;h</th></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a></td>&#10;<td>2007<br/>Total</td>&#10;<td>127,9<br/>662,3</td>&#10;<td>2130<br/>7178</td>&#10;<td>2258<br/>7841</td>&#10;<td>2,5&ndash;11,2</td>&#10;<td style="background&shy;color: GreenYellow">800&ndash;2902</td>&#10;<td>0&ndash;65</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;NSR&shy;Germany_a" class="reference"><a href="#_note&shy;NSR&shy;Germany" title="">[9]</a></sup><sup id="_ref&shy;ISR&shy;IEA&shy;Trends_a" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup></td>&#10;<td>2007</td>&#10;<td>35</td>&#10;<td>1100</td>&#10;<td>1135</td>&#10;<td rowspan="2">46.8</td>&#10;<td rowspan="2">4,0&ndash;5.3</td>&#10;<td rowspan="2" style="background&shy;color: Cyan"> <sup id="_ref&shy;Insolation&shy;Germany&USA_a" class="reference"><a href="#_note&shy;Insolation&shy;Germany&USA" title="">[11]</a></sup></td>&#10;<td rowspan="2">51,8&ndash;56,8</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>35</td>&#10;<td>3827</td>&#10;<td>3862</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_b" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Japan_a" class="reference"><a href="#_note&shy;NSR&shy;Japan" title="">[12]</a></sup></td>&#10;<td>2007</td>&#10;<td>1,562</td>&#10;<td>208,8</td>&#10;<td>210,4</td>&#10;<td rowspan="2">15</td>&#10;<td rowspan="2">2,96</td>&#10;<td rowspan="2" style="background&shy;color: SpringGreen"> </td>&#10;<td rowspan="2">terminou em 2005</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>90,15</td>&#10;<td>1829</td>&#10;<td>1919</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_c" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;USA_a" class="reference"><a href="#_note&shy;NSR&shy;USA" title="">[13]</a></sup></td>&#10;<td>2007</td>&#10;<td>55</td>&#10;<td>151,5</td>&#10;<td>206,5</td>&#10;<td rowspan="2">2,8</td>&#10;<td rowspan="2">2,98</td>&#10;<td rowspan="2" style="background&shy;color: GreenYellow">900&ndash;2150<sup id="_ref&shy;Insolation&shy;Germany&USA_b" class="reference"><a href="#_note&shy;Insolation&shy;Germany&USA" title="">[11]</a></sup></td>&#10;<td rowspan="2">1,2&ndash;31,04</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>325</td>&#10;<td>505,5</td>&#10;<td>830,5</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_d" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup></td>&#10;<td>2007</td>&#10;<td>22</td>&#10;<td>490</td>&#10;<td>512</td>&#10;<td rowspan="2">15,1</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: GreenYellow">1600&ndash;2200</td>&#10;<td rowspan="2">18,38&ndash;44,04</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>29,8</td>&#10;<td>625,2</td>&#10;<td>655</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_e" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Italy_a" class="reference"><a href="#_note&shy;NSR&shy;Italy" title="">[14]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,3</td>&#10;<td>69,9</td>&#10;<td>70,2</td>&#10;<td rowspan="2">2,1</td>&#10;<td rowspan="2">3,2&ndash;3,6</td>&#10;<td rowspan="2" style="background&shy;color: GreenYellow">1400&ndash;2200</td>&#10;<td rowspan="2">36,0&ndash;49,0</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>13,1</td>&#10;<td>107,1</td>&#10;<td>120,2</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_f" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Australia_a" class="reference"><a href="#_note&shy;NSR&shy;Australia" title="">[15]</a></sup></td>&#10;<td>2007</td>&#10;<td>5,91</td>&#10;<td>6,28</td>&#10;<td>12,19</td>&#10;<td rowspan="2">4,1</td>&#10;<td rowspan="2">4,5&ndash;5,4</td>&#10;<td rowspan="2" style="background&shy;color: Gold"> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></td>&#10;<td rowspan="2">0&ndash;26,4</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>66,45</td>&#10;<td>16,04</td>&#10;<td>82,49</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_g" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Korea_a" class="reference"><a href="#_note&shy;NSR&shy;Korea" title="">[17]</a></sup></td>&#10;<td>2007</td>&#10;<td>0</td>&#10;<td>42,87</td>&#10;<td>42,87</td>&#10;<td rowspan="2">1,6</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: Lime"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>5943</td>&#10;<td>71,66</td>&#10;<td>77,60</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_h" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;France_a" class="reference"><a href="#_note&shy;NSR&shy;France" title="">[18]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,993</td>&#10;<td>30,31</td>&#10;<td>31,30</td>&#10;<td rowspan="2">1,2</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: SpringGreen"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>22,55</td>&#10;<td>52,68</td>&#10;<td>75,23</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_i" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Netherlands_a" class="reference"><a href="#_note&shy;NSR&shy;Netherlands" title="">[19]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,582</td>&#10;<td>1,023</td>&#10;<td>1,605</td>&#10;<td rowspan="2">3.3</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: Cyan"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>5,3</td>&#10;<td>48</td>&#10;<td>53,3</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_j" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;IEA&shy;PVPS&shy;NSR&shy;Switzerland&shy;2006_a" class="reference"><a href="#_note&shy;IEA&shy;PVPS&shy;NSR&shy;Switzerland&shy;2006" title="">[20]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,2</td>&#10;<td>6,3</td>&#10;<td>6,5</td>&#10;<td rowspan="2">4,9</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: SpringGreen"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>3,6</td>&#10;<td>32,6</td>&#10;<td>36,2</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_k" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,055</td>&#10;<td>2,061</td>&#10;<td>2,116</td>&#10;<td rowspan="2">3.4</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: SpringGreen"> </td>&#10;<td rowspan="2" /></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>3,224</td>&#10;<td>24,48</td>&#10;<td>27,70</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_l" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;Canada_a" class="reference"><a href="#_note&shy;NSR&shy;Canada" title="">[21]</a></sup></td>&#10;<td>2007</td>&#10;<td>3,888</td>&#10;<td>1,403</td>&#10;<td>5,291</td>&#10;<td rowspan="2">0.8</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: Cyan"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>22,86</td>&#10;<td>2,911</td>&#10;<td>25,78</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_m" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,869</td>&#10;<td>0,15</td>&#10;<td>1,019</td>&#10;<td rowspan="2">0.2</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: Gold"> </td>&#10;<td rowspan="2">N&atilde;o tem</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>20,45</td>&#10;<td>0,3</td>&#10;<td>20,75</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;ISR&shy;IEA&shy;Trends_n" class="reference"><a href="#_note&shy;ISR&shy;IEA&shy;Trends" title="">[10]</a></sup><sup id="_ref&shy;NSR&shy;United Kingdom_a" class="reference"><a href="#_note&shy;NSR&shy;United Kingdom" title="">[22]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,16</td>&#10;<td>3,65</td>&#10;<td>3,81</td>&#10;<td rowspan="2">0.3</td>&#10;<td rowspan="2"> </td>&#10;<td rowspan="2" style="background&shy;color: Cyan"> </td>&#10;<td rowspan="2"> </td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>1,47</td>&#10;<td>16,62</td>&#10;<td>18,09</td></tr>&#10;<tr>&#10;<td align="left" rowspan="2"> <sup id="_ref&shy;Baro178&shy;PDF_a" class="reference"><a href="#_note&shy;Baro178&shy;PDF" title="">[23]</a></sup></td>&#10;<td>2007</td>&#10;<td>0,2</td>&#10;<td>14,25</td>&#10;<td>14,45</td>&#10;<td rowspan="2">1.7</td>&#10;<td rowspan="2">6,3&shy;11,4<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></td>&#10;<td rowspan="2" style="background&shy;color: GreenYellow"> </td>&#10;<td rowspan="2">65<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>2,841</td>&#10;<td>15,03</td>&#10;<td>17,87</td></tr></table></div>&#10;&#10;<a id="Grandes_instala%C3%A7%C3%B5es_solares" name="Grandes_instala%C3%A7%C3%B5es_solares"></a><h3> Grandes instala&ccedil;&otilde;es solares </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SolarPowerPlantSerpa.jpg%7Cthumb%7C300px%7Cright" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Central Fotovoltaica H&eacute;rcules em Moura.&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi;</a>&#10;O n&uacute;mero e dimens&atilde;o das centrais solares fotovoltaicas t&ecirc;m aumentado substancialmente nos &uacute;ltimos anos, especialmente na Espanha, onde localizam 40 das 50 maiores centrais.&#10;<sup id="_ref&shy;50maiores_a" class="reference"><a href="#_note&shy;50maiores" title="">[26]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="5" cellspacing="0">&#10;<tr>&#10;<td>69,6 MW</td>&#10;<td>Puertollano, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></td>&#10;<td>400 000 m&oacute;dulos</td>&#10;<td>consumo de 39 000 lares&#10;<pre>|&shy;&#10;|2</pre></td>&#10;<td>60 MW</td>&#10;<td>Olmedilla, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></td>&#10;<td>270 000 m&oacute;dulos</td>&#10;<td>85 GWh/ano&#10;<pre>|&shy;&#10;|3</pre></td>&#10;<td>46,4 MW </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_solar_em_Portugal#Central Solar Fotovoltaica de Amareleja" id="w">Amareleja</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> </td>&#10;<td>262 080 m&oacute;dulos</td>&#10;<td>93 GWh/ano&#10;<pre>|&shy;&#10;|4</pre></td>&#10;<td>40 MW</td>&#10;<td>Brandis, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></td>&#10;<td>550 000 m&oacute;dulos (em constru&ccedil;&atilde;o)</td>&#10;<td>40 GWh/ano&#10;<pre>|&shy;&#10;|5</pre></td>&#10;<td>34 MW</td>&#10;<td>Arnedo, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></td>&#10;<td>172 000 m&oacute;dulos</td>&#10;<td>44 GWh/ano&#10;<pre>|&shy;</pre></td></tr></table></div>&#10;&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<a id="Aplica%C3%A7%C3%B5es_de_baixa_pot%C3%AAncia" name="Aplica%C3%A7%C3%B5es_de_baixa_pot%C3%AAncia"></a><h3> Aplica&ccedil;&otilde;es de baixa pot&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gleisdorf.Solarbaum.jpg%7Cthumb%7C200px" id="w">Uma &#34&semi;&aacute;rvore&#34&semi; fotovoltaica na [[&Aacute;ustria]].</a>&#10;Os pain&eacute;is solares contribuem ainda muito pouco para a produ&ccedil;&atilde;o mundial el&eacute;trica, o que atualmente se deve ao custo por <a href="http://en.wikipedia.org/wiki/Watt" id="w">watt</a> ser cerca de dez vezes maior que o dos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_f%C3%B3ssil" id="w">combust&iacute;veis f&oacute;sseis</a>.  Tornaram&shy;se rotina em algumas aplica&ccedil;&otilde;es, tais como as baterias de suporte, alimenta&ccedil;&atilde;o de boias, antenas, dispositivos em estradas ou desertos, crescentemente em parqu&iacute;metros e sem&aacute;foros, e de forma experimental s&atilde;o usados para alimentar autom&oacute;veis em corridas como a <i><a href="http://en.wikipedia.org/wiki/Desafio_Solar_Mundial" id="w">World Solar Challenge</a></i> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Programas em larga escala, oferecendo redu&ccedil;&atilde;o de impostos e incentivos, t&ecirc;m rapidamente surgido em v&aacute;rios pa&iacute;ses, entre eles a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.  </p>&#10;<a id="Pain%C3%A9is_solares_no_espa%C3%A7o" name="Pain%C3%A9is_solares_no_espa%C3%A7o"></a><h3> Pain&eacute;is solares no espa&ccedil;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ISS_solar_arrays.jpg%7Cthumb%7C300px%7Cright" id="w">Vis&atilde;o da [[Esta&ccedil;&atilde;o Espacial Internacional]] e seus pain&eacute;is solares.</a>&#10;Provavelmente o uso mais bem sucedido de pain&eacute;is solares &eacute; em ve&iacute;culos espaciais, incluindo a maioria das naves que orbitam a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, e naves viajando rumo a regi&otilde;es mais internas do sistema solar<sup id="_ref&shy;sunshine_a" class="reference"><a href="#_note&shy;sunshine" title="">[32]</a></sup>  Nas regi&otilde;es mais afastadas do Sol, a luz &eacute; muito fraca para produzir energia o suficiente e, por isso, s&atilde;o utilizados <a href="http://en.wikipedia.org/wiki/Gerador_termoel%C3%A9trico_de_radiois%C3%B3topos" id="w">geradores termoel&eacute;tricos de radiois&oacute;topos</a> .</p>&#10;<p>Alguns pesquisadores est&atilde;o a desenvolver <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_energia_solar" id="w">sat&eacute;lites de energia solar</a>: plantas solares espaciais &mdash; <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a> com um grande n&uacute;mero de c&eacute;lulas fotovoltaicas que iriam enviar a energia captada para a Terra usando <a href="http://en.wikipedia.org/wiki/Microondas" id="w">microondas</a> ou <a href="http://en.wikipedia.org/wiki/Laser" id="w">lasers</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> As ag&ecirc;ncias espaciais <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Japonesa_de_Explora%C3%A7%C3%A3o_Aeroespacial" id="w">Japonesa</a> e <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Europeia</a> t&ecirc;m anunciado plano de desenvolver este tipo de plantas no primeiro quartel do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>.  </p>&#10;<p>Ao contr&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> qu&iacute;micos, que s&atilde;o impulsionados por uma rea&ccedil;&atilde;o qu&iacute;mica no <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelente</a>, usando os gases de exaust&atilde;o como massa de rea&ccedil;&atilde;o, alguns m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o_de_naves_espaciais" id="w">propuls&atilde;o de naves espaciais</a> t&ecirc;m uma forma de expelir a massa da rea&ccedil;&atilde;o alimentados por eletricidade. Utilizando energia solar ou energia nuclear, esses m&eacute;todos possuem um <a href="http://en.wikipedia.org/wiki/Impulso_espec%C3%ADfico" id="w">impulso espec&iacute;fico</a>. A quantidade de massa necess&aacute;ria para a rea&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_exponencial" id="w">cresce exponencialmente</a> com o aumento da <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> a ser produzida, por&eacute;m reduzidamente se o impulso &eacute; alto (mas o impulso n&atilde;o deve ser muito alto porque a energia necess&aacute;ria &eacute; proporcional para um impulso espec&iacute;fico maior). Com a energia solar, a acelera&ccedil;&atilde;o que pode ser produzida &eacute; muito baixa (baixa para um <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_de_lan%C3%A7amento" id="w">lan&ccedil;amento</a>), mas de muito maior dura&ccedil;&atilde;o. Os tempos de queima s&atilde;o meses ao inv&eacute;s de minutos, o que significa que h&aacute; mais trabalho desenvolvido com menos massa ejectada.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>As naves espaciais s&atilde;o constru&iacute;das de modo a que os pain&eacute;is solares possam orientar&shy;se independentemente do movimento da nave. Assim se consegue optimizar a produ&ccedil;&atilde;o de energia orientando o painel na dire&ccedil;&atilde;o da luz, n&atilde;o importando para onde a nave esteja apontando.</p>&#10;<p>Atualmente, a energia solar, al&eacute;m de usada para propuls&atilde;o, tem sido utilizada em sat&eacute;lites artificiais que orbitam outros planeta s. Como exemplo, as sondas <a href="http://en.wikipedia.org/wiki/Magellan" id="w">Magellan</a> em &oacute;rbita de V&eacute;nus,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Mars_Global_Surveyor" id="w">Mars Global Surveyor</a>, de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> fazem uso da energia solar, da mesma forma que muitos artefatos que orbitam a Terra, como o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_Hubble" id="w">Telesc&oacute;pio Espacial Hubble</a>. Para miss&otilde;es futuras, &eacute; desej&aacute;vel reduzir a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> dos pain&eacute;is solares e aumentar a pot&ecirc;ncia gerada por unidade de &aacute;rea. Isto reduzir&aacute; a massa total da nave, e possibilitar&aacute; opera&ccedil;&otilde;es a dist&acirc;ncias maiores do Sol. A sonda espacial <a href="http://en.wikipedia.org/wiki/Rosetta" id="w">Rosetta</a>, lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, usar&aacute; pain&eacute;is solares nas proximidades de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> (5,25 <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">UA</a>)&semi; anteriormente, o uso mais distante de pain&eacute;is solares foi com a <a href="http://en.wikipedia.org/wiki/Stardust_(sonda_espacial)" id="w">espa&ccedil;onave Stardust</a>, &agrave; dist&acirc;ncia de 2 UA.<sup id="_ref&shy;sunshine_b" class="reference"><a href="#_note&shy;sunshine" title="">[32]</a></sup> </p>&#10;<p>A massa dos pain&eacute;is solares pode ser reduzida utilizando c&eacute;lulas fotovoltaicas solares de filme fino, feitas de substratos flex&iacute;veis. A efici&ecirc;ncia pode ser aumentada utilizando novos materiais e concentradores solares que intensificam a luz incidente.</p>&#10;<p>Concentradores fotovoltaicos s&atilde;o dispositivos que intensificam a luz solar nas c&eacute;lulas. Utilizam lentes planas, chamadas de <a href="http://en.wikipedia.org/wiki/Lente_de_Fresnel" id="w">lentes de Fresnel</a>, que capturam uma grande &aacute;rea da luz do Sol e a concentram num ponto menor. O mesmo princ&iacute;pio &eacute; utilizado para gerar fogo com uma lupa num dia soalheiro. Os concentradores solares colocam uma dessas lentes em cada c&eacute;lula solar. Isto focaliza a luz do grande concentrador numa &aacute;rea de c&eacute;lula menor, permitindo que a quantidade de c&eacute;lulas solares seja reduzida pelo aumento da concentra&ccedil;&atilde;o da luz, reduzindo assim os custos. Os concentradores funcionam melhor quando existe apenas uma fonte de luz e o concentrador pode ser apontado diretamente para ela. Isto &eacute; o ideal no espa&ccedil;o, onde o Sol &eacute; a &uacute;nica fonte de luz. As <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_solar" id="w">c&eacute;lulas solares</a> s&atilde;o a parte mais cara dos pain&eacute;is solares, e esses geralmente s&atilde;o uma parte cara das espa&ccedil;onaves. Esta tecnologia permite que os custos sejam cortados significativamente devido &agrave; utiliza&ccedil;&atilde;o de menos material pesado. Ao contr&aacute;rio das aplica&ccedil;&otilde;es em terra nos pontos fixos, geralmente &eacute; prefer&iacute;vel gastar mais dinheiro numa tecnologia que produza mais energia para um menor peso, isto porque os custos de lan&ccedil;amento s&atilde;o elevad&iacute;ssimos. Atualmente (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>), paga&shy;se mais para tirar um material da influ&ecirc;ncia grav&iacute;tica terrestre, do que o seu pr&oacute;prio custo, mesmo que este material consista em metais preciosos.</p>&#10;<a id="Aparelhos_que_utilizam_pain%C3%A9is_solares" name="Aparelhos_que_utilizam_pain%C3%A9is_solares"></a><h3> Aparelhos que utilizam pain&eacute;is solares </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avi%C3%A3o_solar" id="w">Avi&atilde;o solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_solar" id="w">Ve&iacute;culo solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/International_Space_Station" id="w">International Space Station</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquecimento_solar" id="w">Aquecimento solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquecedor_solar_de_baixo_custo" id="w">Aquecedor solar de baixo custo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9lula_solar" id="w">C&eacute;lula solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_el%C3%A9trico" id="w">Ve&iacute;culo el&eacute;trico</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Energia_solar" id="w">Categoria:Energia solar</a></p></body></html>