<html><title>Micenas</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mycenae_lion_gate_dsc06382.jpg%7Cthumb%7C250px" id="w">A Porta do Le&atilde;o, em Micenas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:20090727_mykines09.jpg%7Cthumb%7C250_px" id="w">C&iacute;rculo tumular A, em Micenas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Greciaantiga.png%7Cthumb%7C250px" id="w">[[Mapa]] parcial da [[Be&oacute;cia]], [[&Aacute;tica]] e o [[Peloponeso]], mostrando a posi&ccedil;&atilde;o de &#39&semi;&#39&semi;Micenas&#39&semi;&#39&semi;</a>&#10;<b>Micenas</b> ( , em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego moderno</a>, <i>&Mu;&upsilon;&kappa;&#942;&nu;&epsilon;&sigmaf;</i>  ), &eacute; um <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">s&iacute;tio arqueol&oacute;gico</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, localizado cerca de 90&#160&semi;km a sudoeste de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, no nordeste do <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>. <a href="http://en.wikipedia.org/wiki/Argos" id="w">Argos</a> fica a 11 km para sul&semi; <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>, 48 km para norte. Do monte onde se localiza o pal&aacute;cio, avista&shy;se a <a href="http://en.wikipedia.org/wiki/Arg%C3%B3lida" id="w">Arg&oacute;lida</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Golfo_Sar%C3%B3nico" id="w">golfo Sar&oacute;nico</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>No segundo mil&ecirc;nio a.C., Micenas foi um dos maiores centros da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">civiliza&ccedil;&atilde;o grega</a> e uma pot&ecirc;ncia militar que dominou a maior parte do sul da Gr&eacute;cia. O per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Gr%C3%A9cia" id="w">hist&oacute;ria</a> de cerca de <a href="http://en.wikipedia.org/wiki/1600_a.C." id="w">1600</a> a cerca de <a href="http://en.wikipedia.org/wiki/1100_a.C." id="w">1100 a.C.</a> &eacute; chamado <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">Mic&eacute;nico</a> em reconhecimento &agrave; posi&ccedil;&atilde;o de lideran&ccedil;a de Micenas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Nome" name="Nome"></a><h2>Nome</h2>&#10;<p>O nome <a href="http://en.wikipedia.org/wiki/Grego_mic%C3%AAnico" id="w">mic&eacute;nico</a>  reconstitu&iacute;do do s&iacute;tio &eacute; <i>Mukānai</i>, que &eacute; uma forma vocabular no plural, tal como <i><a href="http://en.wikipedia.org/wiki/Atenas" id="w">Athānai</a></i> (Atenas). A mudan&ccedil;a de <i>ā</i> para <i>ē</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_fon%C3%A9tica" id="w">mudan&ccedil;a fon&eacute;tica</a> do <a href="http://en.wikipedia.org/wiki/Grego_%C3%A1tico" id="w">&aacute;tico</a> tardio para o <a href="http://en.wikipedia.org/wiki/Grego_j%C3%B4nico" id="w">j&oacute;nico</a>.</p>&#10;<p>Ainda que a cidadela tenha sido constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Gregos" id="w">Gregos</a>, o nome n&atilde;o &eacute; considerado <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, sendo antes um dos muitos locais pr&eacute;&shy;Gregos herdados por emigrantes <a href="http://en.wikipedia.org/wiki/Gregos" id="w">Helenos</a>. <a href="http://en.wikipedia.org/wiki/John_Chadwick" id="w">John Chadwick</a> sustentava que nomes como <i>Mukanai</i> derivam, certamente de uma ou mais l&iacute;nguas desconhecidas, anteriormente faladas na Gr&eacute;cia.&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> As l&iacute;nguas pr&eacute;&shy;gregas mant&ecirc;m&shy;se desconhecidas, mas n&atilde;o h&aacute; evid&ecirc;ncias que permitam exclu&iacute;&shy;las da superfam&iacute;lia <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">Indo&shy;Europeia</a>.</p>&#10;<a id="Micenas_na_mitologia_grega" name="Micenas_na_mitologia_grega"></a><h2>Micenas na mitologia grega</h2>&#10;<a id="Dinastia_Perseida" name="Dinastia_Perseida"></a><h3>Dinastia Perseida</h3>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, Micenas teria sido fundada por <a href="http://en.wikipedia.org/wiki/Perseu" id="w">Perseu</a>, neto do rei <a href="http://en.wikipedia.org/wiki/Acr%C3%ADsio" id="w">Acr&iacute;sio</a> de <a href="http://en.wikipedia.org/wiki/Argos" id="w">Argos</a>, pela sua filha, <a href="http://en.wikipedia.org/wiki/D%C3%A2nae" id="w">D&acirc;nae</a>. Tendo matado acidentalmente o seu av&ocirc;, Perseu n&atilde;o herdou o trono de Argos. Em contrapartida, procedeu &agrave; troca de dom&iacute;nios com o seu primo, <a href="http://en.wikipedia.org/wiki/Megapentes" id="w">Megapentes</a>, que ficou com Argos enquanto que Perseu passou a reinar em <a href="http://en.wikipedia.org/wiki/Tirinte" id="w">Tirinte</a>, tendo, posteriormente, procedido &agrave; fortifica&ccedil;&atilde;o de Micenas<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Perseu, casado com <a href="http://en.wikipedia.org/wiki/Andr%C3%B4meda_(mitologia)" id="w">Andr&oacute;meda</a>, depois de ter tido dela v&aacute;rios filhos, entrou em guerra com Argos, onde foi morto por Megapentes<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. O seu filho, <a href="http://en.wikipedia.org/wiki/Electri%C3%A3o" id="w">Electri&atilde;o</a>, viu a sucess&atilde;o disputada pelos <a href="http://en.wikipedia.org/wiki/T%C3%A1fios" id="w">T&aacute;fios</a>, filhos de <a href="http://en.wikipedia.org/wiki/Pt%C3%A9relas" id="w">Pt&eacute;relas</a>. Estes reclamavam para si o trono por pertencerem &agrave; linhagem dos Perseidas atrav&eacute;s do seu bisav&ocirc; <a href="http://en.wikipedia.org/wiki/Mestor" id="w">Mestor</a>, irm&atilde;o de El&eacute;ctrion. Como este &uacute;ltimo n&atilde;o abdicou aos interesses dos T&aacute;fios, estes vingaram&shy;se procedendo ao roubo de grande parte dos rebanhos reais, que levou os filhos de El&eacute;ctrion a entrar num combate que resultou na morte de todos os contendores. El&eacute;ctrion decidiu, ent&atilde;o, seguir para a guerra, confiando a sua filha <a href="http://en.wikipedia.org/wiki/Alcmena" id="w">Alcmena</a> ao seu sobrinho Anfitri&atilde;o, que lhe havia resgatado as cabe&ccedil;as de gado. Anfitri&atilde;o, contudo, mata acidentalmente o seu tio e &eacute; obrigado a purificar&shy;se do seu acto, seguindo para o ex&iacute;lio.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O trono passou para <a href="http://en.wikipedia.org/wiki/Est%C3%A9nelo" id="w">Est&eacute;nelo</a>, o terceiro na dinastia e filho de Perseu. Este abriu caminho para a futura grandeza ao casar com <a href="http://en.wikipedia.org/wiki/N%C3%ADcipe_(filha_de_P%C3%A9lope)" id="w">N&iacute;cipe</a>, uma filha do rei <a href="http://en.wikipedia.org/wiki/P%C3%A9lope" id="w">P&eacute;lope</a> de <a href="http://en.wikipedia.org/wiki/&Eacute;lis" id="w">&Eacute;lis</a>, o mais poderoso estado da regi&atilde;o, na altura. Com esta, teve um filho, <a href="http://en.wikipedia.org/wiki/Euristeu" id="w">Euristeu</a>, o quarto e &uacute;ltimo rei da <a href="http://en.wikipedia.org/wiki/Dinastia_Perseida" id="w">Dinastia Perseida</a>. Quando um filho de <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a>, <a href="http://en.wikipedia.org/wiki/Hilo" id="w">Hilo</a>, matou Est&eacute;nelo, Euristeu tornou&shy;se conhecido pela inimizade que passou a votar a H&eacute;racles e &agrave; violenta persegui&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Her%C3%A1clidas" id="w">Her&aacute;clidas</a>, os descendentes de <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a>. Estes &uacute;ltimos, que identificar&shy;se&shy;iam com o povo <a href="http://en.wikipedia.org/wiki/D%C3%B3rico" id="w">d&oacute;rico</a>, reclamavam para si o trono de Micenas, pelo que Euristeu determinou&shy;se em aniquil&aacute;&shy;los e, em consequ&ecirc;ncia, procuraram ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>. No curso da guerra, Euristeu foi morto juntamente com todos os seus filhos. A dinastia Perseida via chegar o seu fim. O povo de Micenas decide, ent&atilde;o, colocar o tio materno de Euristeu, <a href="http://en.wikipedia.org/wiki/Atreu" id="w">Atreu</a>, um Pel&oacute;pida, no trono.</p>&#10;<a id="Dinastia_%C3%81trida" name="Dinastia_%C3%81trida"></a><h3>Dinastia &Aacute;trida</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Return_Of_Agamemnon_&shy;_Project_Gutenberg_eText_14994.png%7Cthumb%7Cesquerda%7C250px" id="w">O regresso de Agam&eacute;mnon.</a>&#10;O povo de Micenas tinha sido aconselhado por um <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> a escolherem o novo rei de entre algu&eacute;m dos <a href="http://en.wikipedia.org/wiki/Pel%C3%B3pidas" id="w">Pel&oacute;pidas</a>. Os dois pretendentes eram <a href="http://en.wikipedia.org/wiki/Atreu" id="w">Atreu</a> e o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Tiestes" id="w">Tiestes</a>. Este foi o inicialmente escolhido. Mas, na sequ&ecirc;ncia desta escolha, o sol percorreu o c&eacute;u em sentido inverso, pondo&shy;se a Este. Atreu aproveitou o fen&oacute;meno para argumentar que, tal como o caminho do sol tinha sido invertido, tamb&eacute;m a elei&ccedil;&atilde;o o deveria ser. O argumento foi tido em conta e Atreu tornou&shy;se rei. O seu primeiro acto foi perseguir Tiestes e toda a sua fam&iacute;lia &shy; isto &eacute;, os seus pr&oacute;prios familiares, mas Tiestes conseguiu escapar.</p>&#10;<p>Segundo a lenda, Atreu tinha dois filhos, <a href="http://en.wikipedia.org/wiki/Agam%C3%A9mnon" id="w">Agam&eacute;mnon</a> e <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a>, os &Aacute;tridas.  <a href="http://en.wikipedia.org/wiki/Egisto" id="w">Egisto</a>, filho de Tiestes, matou Atreu e restaurou o reinado de seu pai. Com a ajuda do Rei T&iacute;ndaro de Esparta, os &Aacute;tridas conseguiram, contudo, levar Tiestes de novo para o ex&iacute;lio. T&iacute;ndaro, por sua vez, tinha duas filhas , <a href="http://en.wikipedia.org/wiki/Helena" id="w">Helena</a> e <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>, que casaram, respectivamente, com Menelau e Agam&eacute;mnon. Este &uacute;ltimo herdou Micenas e Menelau tornou&shy;se rei de Esparta.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Murder_Of_Agamemnon_&shy;_Project_Gutenberg_eText_14994.png%7Cthumb%7Cdireita%7C250px" id="w">O assassinato de Agam&eacute;mnon.</a>&#10;Pouco depois destes acontecimentos, Helena fugia de casa do seu marido com <a href="http://en.wikipedia.org/wiki/P%C3%A1ris" id="w">P&aacute;ris</a> de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>.  Agam&eacute;mnon conduziu, ent&atilde;o, uma guerra de 10 anos contra Troia no intuito de a reaver para seu irm&atilde;o. Devido &agrave; falta de vento, o navio de guerra onde deveria seguir a Troia n&atilde;o sa&iacute;a praticamente do porto, o que levou&shy;os a chamar um or&aacute;culo para esclarecer o que estava acontecendo. O or&aacute;culo esclarece que quando Agamemnon matou um cervo em uma floresta sagrada e se gabou de ser o melhor ca&ccedil;ador, desagradou <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a> e como puni&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agam%C3%A9mnon" id="w">Agam&eacute;mnon</a> deveria sacrificar a sua filha mais velha <a href="http://en.wikipedia.org/wiki/Ifig%C3%AAnia" id="w">Ifig&ecirc;nia</a> em seu altar. Climemnestra &eacute; enganada para trazer a filha com a promessa de que ela casaria com <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>. Ao descobrir a trama Ifig&ecirc;nia, diante da revolta do ex&eacute;rcito, aceita se sacrificar. A deusa da ca&ccedil;a, <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a>, substituiu&shy;a, sobre ao altar, no &uacute;ltimo momento, por uma <a href="http://en.wikipedia.org/wiki/Cor%C3%A7a" id="w">cor&ccedil;a</a>, levando <a href="http://en.wikipedia.org/wiki/Ifig%C3%AAnia" id="w">Ifig&ecirc;nia</a> para <a href="http://en.wikipedia.org/wiki/T%C3%A1urida" id="w">T&aacute;urida</a> para ser sua suma sacerdotisa. Tendo as divindades ficado satisfeitas com tal sacrif&iacute;cio, os ventos come&ccedil;aram a soprar de novo e a frota partiu para Troia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Conta ainda a lenda que a longa e &aacute;rdua <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>, ainda que tivesse sido, nominalmente, uma vit&oacute;ria para os <a href="http://en.wikipedia.org/wiki/Gregos" id="w">Gregos</a>, trouxe consigo a anarquia, pirataria e ru&iacute;na para os povos envolvidos. Mesmo antes da partida da frota grega para Troia, o conflito provocou divis&otilde;es entre os pr&oacute;prios deuses, acarretando consigo maldi&ccedil;&otilde;es e actos de vingan&ccedil;a em torno dos her&oacute;is gregos. Depois da guerra, Agam&eacute;mnon, no seu regresso, foi recebido com todas as honras, sendo de seguida morto durante o banho por <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>, que o odiava desde a altura em que este tinha ordenado o sacrif&iacute;cio da sua filha, Efig&eacute;nia, ainda que esta se tenha salvo posteriormente.  Clitemnestra foi ajudada no seu crime por Egisto, que reinou em seguida, mas <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a>, filho de Agam&eacute;mnon, conseguiu fugir para a <a href="http://en.wikipedia.org/wiki/F%C3%B3cida" id="w">F&oacute;cida</a>, de onde voltou, j&aacute; adulto, para assassinar Egisto e Clitemnestra. De seguida, fugiu para Atenas para fugir da justi&ccedil;a devido ao <a href="http://en.wikipedia.org/wiki/Matric%C3%ADdio" id="w">matric&iacute;dio</a>, passando por uma fase de loucura. Entretanto, o trono de Micenas passou para <a href="http://en.wikipedia.org/wiki/Aletes" id="w">Aletes</a>, filho de Egisto, mas n&atilde;o por muito tempo. Ao recuperar a sanidade, Orestes voltou a Micenas e matou&shy;o, recuperando o trono<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>Orestes construiu, ent&atilde;o, um dos maiores estados do <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>, mas morreu com a dentada de uma cobra, na <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>.  O seu filho, <a href="http://en.wikipedia.org/wiki/Tis%C3%A2meno" id="w">Tis&acirc;meno</a>, o &uacute;ltimo da dinastia &Aacute;trida, foi morto pelos <a href="http://en.wikipedia.org/wiki/Her%C3%A1clidas" id="w">Her&aacute;clidas</a> no seu regresso ao <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>. Estes reclamavam o direito dos Perseidas de herdar os v&aacute;rios reinos do Peloponeso e sortear o seu dom&iacute;nio. Quaisquer que sejam as realidades hist&oacute;ricas reflectidas nestas hist&oacute;rias, os &Aacute;tridas estavam firmemente estabelecidos na &eacute;poca pr&oacute;xima do fim da Era Her&oacute;ica, com a chegada dos <a href="http://en.wikipedia.org/wiki/D%C3%B3ricos" id="w">D&oacute;ricos</a>. N&atilde;o existem hist&oacute;rias estabelecidas sobre qualquer casa real em Micenas depois dos &Aacute;tridas, o que pode reflectir o facto de que n&atilde;o ter&atilde;o passado pouco mais que cinquenta a sessenta anos desde a queda de Troia VII (que teria inspirado a Troia hom&eacute;rica) e a queda de Micenas.</p>&#10;<a id="Os_%C3%81tridas_na_%C3%81sia_Menor" name="Os_%C3%81tridas_na_%C3%81sia_Menor"></a><h3>Os &Aacute;tridas na &Aacute;sia Menor</h3>&#10;<p>De facto, houve um eclipse total do sol no <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> a 5 de mar&ccedil;o de 1223 a.C., que poderia ter levado os Atreus a interpretarem&shy;no como a invers&atilde;o natural do curso do sol, como se tivesse posto a oriente, de acordo com a lenda. Esta data n&atilde;o resolve todos os enigmas levantados pela narrativa mitol&oacute;gica.</p>&#10;<p>Uma data posterior est&aacute; relacionada com a <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>, que poderia estar, nesse caso, realmente relacionada com <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a> VII. Os Perseidas ter&atilde;o estado no poder cerca de 1340, altura de que data a base de uma est&aacute;tua de Kom el&shy;Heitan no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, em mem&oacute;ria do itiner&aacute;rio de uma embaixada eg&iacute;pcia ao <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> no tempo de <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a>. Aceitando que <i>M&shy;w&shy;k&shy;i&shy;n&shy;u</i><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, uma das cidades visitadas, correspondia a Micenas, este &eacute; um raro documento a referir a cidade, pertencente aos &#34&semi;Tanaja&#34&semi;, identificados com os <a href="http://en.wikipedia.org/wiki/D%C3%A2naos" id="w">D&acirc;naos</a> citados por Homero, cujo nome proviria de <a href="http://en.wikipedia.org/wiki/D%C3%A2nae" id="w">D&acirc;nae</a>, m&atilde;e de Perseu, o que sugere que os Perseidas tinham alguma forma de dom&iacute;nio sobre a regi&atilde;o do Egeu.</p>&#10;<p>Tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV_a.C." id="w">s&eacute;culo XIV a.C.</a> h&aacute; not&iacute;cia dos problemas causados pelos <i>Ahhiya</i> a v&aacute;rios reis do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Hitita" id="w">Imp&eacute;rio Hitita</a>. <i>Ahhiyawa</i> ou <i>Ahhiya</i>, termos que ocorrem algumas vezes em v&aacute;rias t&aacute;buas hititas ao longo deste s&eacute;culo, corresponderia provavelmente a <i>Achaiwia</i>, forma reconstru&iacute;da do grego mic&eacute;nico para designar a <a href="http://en.wikipedia.org/wiki/Acaia" id="w">Acaia</a>. Os Hititas n&atilde;o usavam o termo <a href="http://en.wikipedia.org/wiki/Danaja" id="w">Danaja</a>, como faziam os Eg&iacute;pcios, ainda que a primeira refer&ecirc;ncia aos Ahhiya nos &#34&semi;Pecados de <a href="http://en.wikipedia.org/wiki/Madduwatta" id="w">Madduwatta</a>&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> preceda a correspond&ecirc;ncia entre <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a> e um dos sucessores de <a href="http://en.wikipedia.org/wiki/Madduwatta" id="w">Madduwatta</a> em <a href="http://en.wikipedia.org/wiki/Arzawa" id="w">Arzawa</a>, Tarhunta&shy;Radu. As fontes externas correspondentes ao Hel&aacute;dico Tardio IIIA:1 concordam, contudo, na omiss&atilde;o de qualquer grande rei ou outra qualquer estrutura unificadora al&eacute;m de Tanaja / Ahhiya.</p>&#10;<p>Por exemplo, em &#34&semi;Os Pecados de Madduwatta&#34&semi;, <a href="http://en.wikipedia.org/wiki/Attarissiya" id="w">Attarissiya</a>, o &#34&semi;homem de Ahhiya&#34&semi; (i.e. o seu governante), ataca Madduwatta e repele&shy;o do seu territ&oacute;rio. Este obt&eacute;m ref&uacute;gio e ajuda militar do grande rei Hitita Tudhaliya. Depois da morte deste &uacute;ltimo e no reinado do seu filho, Arnuwanda, Madduwatta alia&shy;se a Attarissiya e, juntamente com outro governante, atacam Alasiya, ou seja, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.</p>&#10;<p>Esta &eacute; a &uacute;nica ocorr&ecirc;ncia documental de algu&eacute;m com o nome de Attarissiya. As tentativas de relacionar o nome a <i>Atreu</i> n&atilde;o t&ecirc;m sido suportadas pela comunidade cient&iacute;fica, nem existe qualquer evid&ecirc;ncia de qualquer Pel&oacute;pida chamado Atreu por esta altura.</p>&#10;<p>Durante o Hel&aacute;dico Tardio <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_hel%C3%A1dico" id="w">LHIIIA:2</a>, Ahhiya, j&aacute; conhecido como <i>Ahhiyawa</i>, estendeu a sua influ&ecirc;ncia at&eacute; <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>, fixando&shy;se na costa da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>, tendo competido com os Hititas pela influ&ecirc;ncia e controlo da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> Ocidental. Por exemplo, por Uhha&shy;Ziti de Arzawa e, atrav&eacute;s dele, pela regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Seha" id="w">Rio Seha</a> de <a href="http://en.wikipedia.org/wiki/Manapa&shy;Tarhunta" id="w">Manapa&shy;Tarhunta</a>. Ainda que estabele&ccedil;am a credibilidade dos Mic&eacute;nicos enquanto poder hist&oacute;rico, estes documentos levantam tantos problemas quanto os que resolvem.</p>&#10;<p>De forma semelhante, um rei hitita escreveu a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Carta_de_Tawagalawa" id="w">Carta de Tawagalawa</a>&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> para o grande rei dos Ahhiyawa, sobre os danos causados por um aventureiro de nome <a href="http://en.wikipedia.org/wiki/Piyama&shy;Radu" id="w">Piyama&shy;Radu</a>, de Luwiyan. Nenhum dos nomes desses grandes reis est&aacute;, de facto, estabelecido, podendo o rei hitita ser <a href="http://en.wikipedia.org/wiki/Muwatalli_II" id="w">Muwatalli II</a> ou o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Hattusili_III" id="w">Hattusili III</a>, o que far&aacute; datar a carta para o Hel&aacute;dico Tardio <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_hel%C3%A1dico" id="w">LHIIIB</a>, segundo os padr&otilde;es Mic&eacute;nicos. Mas nem na lenda de Atreu nem na de Agam&eacute;mnon se faz refer&ecirc;ncia a quaisquer irm&atilde;os chamados <i>Etewoclewes</i> (Et&eacute;ocles), nome que, contudo, est&aacute; associado a Tebas que, durante o precedente per&iacute;odo do Hel&aacute;dico Tardio, <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_hel%C3%A1dico" id="w">LHIIIA</a>, Amen&oacute;fis III considerava igual a Micenas.</p>&#10;<p>Noutros documentos, <a href="http://en.wikipedia.org/wiki/Muwatalli_II" id="w">Muwatalli II</a> (que reinou de 1296&ndash;1272 a.C.) firma um tratado com <i>Alaksandu</i> (possivelmente Alexandre, eventualmente identificado como <a href="http://en.wikipedia.org/wiki/P%C3%A1ris" id="w">P&aacute;ris</a>), rei de Wilusa (Ilium, ou Tr&oacute;ia)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&semi; e noutro documento refere&shy;se a Wilusa jurando por <i>Appaliuna</i> (<a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>). Mas o Alaksandu do tratado referido n&atilde;o poderia, de acordo com a lenda, ser rei da cidade atacada por Agam&eacute;mnon, j&aacute; que tal honra pertenceria a <a href="http://en.wikipedia.org/wiki/Pr%C3%ADamo" id="w">Pr&iacute;amo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mycenae_northern_gate_2006.JPG%7Cthumb%7C250px" id="w">O t&uacute;mulo de Egisto, no exterior das muralhas da cidadela.</a>&#10;</p><a id="Neol%C3%ADtico" name="Neol%C3%ADtico"></a><h3>Neol&iacute;tico</h3>&#10;<p>Deste per&iacute;odo foram apenas encontrados e datados alguns fragmentos de cer&acirc;mica dispersos em entulho revolvido, referentes a antes de 3500 a.C. O s&iacute;tio foi habitado, mas a <a href="http://en.wikipedia.org/wiki/Estratigrafia" id="w">estratigrafia</a> ficou deveras comprometida com as constru&ccedil;&otilde;es posteriores.<sup id="_ref&shy;map_a" class="reference"><a href="#_note&shy;map" title="">[14]</a></sup></p>&#10;<a id="Idade_do_Bronze" name="Idade_do_Bronze"></a><h3>Idade do Bronze</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mycenae_ruins_dsc06390.jpg%7Cthumb%7C250px" id="w">Vista da [[acr&oacute;pole]], na cidade alta.</a>&#10;Durante a Idade do Bronze, o padr&atilde;o na ocupa&ccedil;&atilde;o do espa&ccedil;o de Micenas era o de um monte fortificado rodeado de pequenos povoados rurais, em contraste com a densa urbaniza&ccedil;&atilde;o da costa. Como Micenas era a capital de um estado que governou, ou dominou, grande parte do mundo mediterr&acirc;nico oriental, os seus governantes ter&atilde;o colocado as suas fortalezas caracter&iacute;sticas em regi&otilde;es mais remotas e menos povoadas devido ao seu valor defensivo. J&aacute; que existem poucos documentos dat&aacute;veis nos s&iacute;tios estudados (como o poderia ser um escaravelho eg&iacute;pcio, por exemplo) e como n&atilde;o h&aacute; estudos de <a href="http://en.wikipedia.org/wiki/Dendrocronologia" id="w">dendrocronologia</a> efectuados sobre os vest&iacute;gios encontrados, a cronologia da hist&oacute;ria de Micenas encontra&shy;se muito dependente da cultura material do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Hel%C3%A1dico" id="w">Per&iacute;odo Hel&aacute;dico</a>.&#10;</p><a id="Hel%C3%A1dico_inicial" name="Hel%C3%A1dico_inicial"></a><h4>Hel&aacute;dico inicial</h4>&#10;<p>Pensa&shy;se que, neste per&iacute;odo, tal como o resto do territ&oacute;rio continental grego, Micenas tenha sido ocupada por povos de l&iacute;ngua n&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">Indo&shy;europeus</a> que praticavam a agricultura e a pecu&aacute;ria, de 3000 a.C. a 2000 a.C.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;H&aacute; evid&ecirc;ncias arqueol&oacute;gicas de ocupa&ccedil;&atilde;o do s&iacute;tio, de 3500 a 2100, ainda que deficientemente estratificados, tal como acontece para o per&iacute;odo Neol&iacute;tico<sup id="_ref&shy;map_b" class="reference"><a href="#_note&shy;map" title="">[14]</a></sup>.</p>&#10;<a id="Hel%C3%A1dico_m%C3%A9dio" name="Hel%C3%A1dico_m%C3%A9dio"></a><h4>Hel&aacute;dico m&eacute;dio</h4>&#10;<p>Acredita&shy;se que a <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole" id="w">acr&oacute;pole</a> de Micenas tenha sido fortificada cerca de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a>, devido &agrave; presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/T%C3%BAmulos_verticais" id="w">t&uacute;mulos verticais</a> datando deste per&iacute;odo.Os primeiros sepultamentos em covas ou <a href="http://en.wikipedia.org/wiki/Cista" id="w">cistas</a> come&ccedil;aram a oeste da acr&oacute;pole cerca de 1800&shy;1700 a.C. Neste per&iacute;odo, a acr&oacute;pole j&aacute; estava cercada, pelo menos parcialmente, pela s&eacute;rie mais antiga de muralhas. A respeito dos vest&iacute;gios desta &eacute;poca, <a href="http://en.wikipedia.org/wiki/Emily_Vermeule" id="w">Emily Vermeule</a> chegou a dizer que &#34&semi;nada h&aacute; no mundo do Hel&aacute;dico M&eacute;dio que nos prepare para o furioso esplendor dos t&uacute;mulos verticais.&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Hel%C3%A1dico_Tardio_I" name="Hel%C3%A1dico_Tardio_I"></a><h4>Hel&aacute;dico Tardio I</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mycenaean_Treasure.jpg%7Cthumb%7C250px" id="w">Espadas e vasos mic&eacute;nios.</a>&#10;Escavado entre <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> por Papadimitriou e Mylonas, fora das muralhas, o c&iacute;rculo tumular B pertencente a um recinto funer&aacute;rio do s&eacute;culo XVII ou XVI a.C. O conjunto &eacute; rodeado por paredes de pedra de junta seca, de vinte e oito metros de di&acirc;metro, encerrando catorze grandes t&uacute;mulos verticais, que se destinariam a membros da realeza, e doze t&uacute;mulos menores em forma de cista. Alguns dos t&uacute;mulos apresentavam <a href="http://en.wikipedia.org/wiki/Estela" id="w">estelas</a> verticais, permanecendo no local original apenas cinco. As estelas relativas a t&uacute;mulos masculinos apresentavam decora&ccedil;&otilde;es em relevo, enquanto que os t&uacute;mulos de mulheres eram marcados por estelas lisas. O facto de muitos dos t&uacute;mulos terem sido encontrados inviolados permitiu estudar cerca de trinta e cinco restos mortais de homens, mulheres e crian&ccedil;as, podendo concluir&shy;se que os homens, pelas inj&uacute;rias evidenciadas nos ossos e pela sua massa muscular, pertenciam a um grupo eminentemente guerreiro.</p>&#10;<p>O C&iacute;rculo Tumular A, mais recente, apresentava um esp&oacute;lio ainda mais rico, incluindo m&aacute;scaras mortu&aacute;rias de <a href="http://en.wikipedia.org/wiki/Electro_(liga_met%C3%A1lica)" id="w">electro</a>, um selo de ametista com a representa&ccedil;&atilde;o de uma figura masculina (t&uacute;mulo Gama),  e um kymbe (vaso alongado e raso) de cristal de rocha com forma de pato no t&uacute;mulo &Oacute;micron. O esp&oacute;lio tumular pertence &agrave; tradi&ccedil;&atilde;o do Hel&aacute;dico M&eacute;dio, importado da Creta Min&oacute;ica e das C&iacute;clades. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Hel%C3%A1dico_Tardio_II" name="Hel%C3%A1dico_Tardio_II"></a><h4>Hel&aacute;dico Tardio II</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Atreus&shy;2.jpg%7Cthumb%7C250_px" id="w">Corte do tholos vulgarmente conhecido como &#34&semi;Sala do Tesouro de Atreu&#34&semi;.</a>&#10;Posteriormente, os mic&eacute;nios, abandonando a pr&aacute;tica das inuma&ccedil;&otilde;es em t&uacute;mulos verticais, passaram a construir enormes sepulturas circulares chamadas <i><a href="http://en.wikipedia.org/wiki/Tholoi" id="w">tholoi</a></i>, frequentemente constru&iacute;das nos lados das colinas. <a href="http://en.wikipedia.org/wiki/Alan_Wace" id="w">Alan Wace</a> categorizou os nove <a href="http://en.wikipedia.org/wiki/Tholos" id="w">tholos</a> de Micenas em tr&ecirc;s grupos, de acordo com as suaas caracter&iacute;sticas arquiteturais e de engenharia. O primeiro grupo, que inclui o T&uacute;mulo Cicl&oacute;pico, Epano Phournos, e o T&uacute;mulo de Egisto datam do Hel&aacute;dico Tardio IIA enquanto as mais recentes datam do Hel&aacute;dico Tardio IIIB (o que corresponde ao per&iacute;odo de cerca de 1525 a.C. a 1300/1275). O segundo grupo inclui Kato Phournos, Panagia Tholos, e o T&uacute;mulo do Le&atilde;o. O terceiro grupo &eacute; constitu&iacute;do pelo T&uacute;mulo de Clytemnestra, T&uacute;mulo dos G&eacute;nios (ou Tholos Perfeito) e a <a href="http://en.wikipedia.org/wiki/Sala_do_Tesouro_de_Atreu" id="w">Sala do Tesouro de Atreu</a>, descoberta pelo arque&oacute;logo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinrich_Schliemann" id="w">Heinrich Schliemann</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Uma vez que esta tinha sido saqueada muito tempo antes, n&atilde;o foi considerada como t&uacute;mulo por Schliemann. As suas propor&ccedil;&otilde;es permitiram que Schliemann recebesse a&iacute; o imperador <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>, para almo&ccedil;ar no seu interior durante sua visita &agrave;s escava&ccedil;&otilde;es arqueol&oacute;gicas.</p>&#10;<a id="Hel%C3%A1dico_Tardio_III" name="Hel%C3%A1dico_Tardio_III"></a><h4>Hel&aacute;dico Tardio III</h4>&#10;<p>&Agrave; data convencional de 1350 a.C., as fortifica&ccedil;&otilde;es da acr&oacute;pole, e dos outros montes circundantes, foram reconstru&iacute;das num estilo que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_cicl%C3%B3pica" id="w">cicl&oacute;pico</a> devido aos blocos de pedra usados, de t&atilde;o grandes dimens&otilde;es que se julgou posteriormente s&oacute; poderem ter sido manejadas pelos m&iacute;ticos gigantes de um s&oacute; olho, conhecidos como <a href="http://en.wikipedia.org/wiki/Ciclope" id="w">Ciclopes</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Dentro destas muralhas, grande parte das quais ainda &eacute; vis&iacute;vel, foram constru&iacute;dos sucessivos pal&aacute;cios monumentais. O pal&aacute;cio final, cujos vest&iacute;gios podem ser admirados actualmente na acr&oacute;pole, datam do in&iacute;cio do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_hel%C3%A1dico" id="w">LHIIIA:2</a>. Ter&atilde;o existido pal&aacute;cios anteriores, mas ou foram destru&iacute;dos ou serviram de base para a constru&ccedil;&atilde;o de outros.<sup id="_ref&shy;a_a" class="reference"><a href="#_note&shy;a" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mycenae_lion_gate_detail_dsc06384.jpg%7Cthumb%7C250px" id="w">O Portal do Le&atilde;o (detalhe)</a>&#10;Foram encontrados em torno do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> mais vest&iacute;gios, geralmente apenas o ch&atilde;o, de pal&aacute;cios constru&iacute;dos com caracter&iacute;sticas arquitect&oacute;nicas semelhantes, como a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/M%C3%A9garon" id="w">m&eacute;garon</a>, ou sala do trono, apresentando uma lareira central sob uma abertura no tecto, suportada por quatro colunas dispostas quadrangularmente &agrave; sua volta. O trono, contra o centro da parede ao lado da lareira, permitia uma vis&atilde;o desobstru&iacute;da do governante a partir da entrada. AS paredes de gesso e o ch&atilde;o eram adornadas por <a href="http://en.wikipedia.org/wiki/Fresco" id="w">frescos</a> coloridos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o mais conhecida de Micenas &eacute; o Portal do Le&atilde;o, que foi erguido em aproximadamente <a href="http://en.wikipedia.org/wiki/1250_a.C." id="w">1250 a.C.</a>. Nesta &eacute;poca, Micenas provavelmente era uma cidade pr&oacute;spera, cujo poder pol&iacute;tico, militar e econ&ocirc;mico se estendia at&eacute; <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>, <a href="http://en.wikipedia.org/wiki/Pilos" id="w">Pilos</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a> e <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>. Entretanto, em cerca de <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>, o poder de Micenas estava declinando&semi; durante o s&eacute;culo XII a.C., o dom&iacute;nio mic&ecirc;nico entrou em colapso. Tradicionalmente, isto &eacute; atribu&iacute;do a uma invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/D%C3%B3ricos" id="w">d&oacute;rios</a>, gregos do norte, embora atualmente alguns historiadores duvidem que tal invas&atilde;o tenha acontecido.</p>&#10;<p>A lembran&ccedil;a do poder de Micenas se manteve nas mentes dos gregos durante os s&eacute;culos seguintes, conhecidos como a <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas" id="w">Idade das Trevas</a>. Os poemas &eacute;picos atribu&iacute;dos pelos gregos de gera&ccedil;&otilde;es posteriores a <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, a <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, preservam mem&oacute;rias do per&iacute;odo mic&ecirc;nico. Os poemas de Homero apresentam o rei <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a> de Micenas como o l&iacute;der m&aacute;ximo dos gregos na <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">guerra de Troia</a>.</p>&#10;<a id="Per%C3%ADodo_cl%C3%A1ssico" name="Per%C3%ADodo_cl%C3%A1ssico"></a><h3> Per&iacute;odo cl&aacute;ssico </h3>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga#Per&iacute;odo Cl&aacute;ssico" id="w">per&iacute;odo cl&aacute;ssico</a> inicial, Micenas foi habitada novamente, embora jamais tivesse recuperado sua antiga import&acirc;ncia. Mic&ecirc;nios combateram em <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas" id="w">Term&oacute;pilas</a> <sup id="_ref&shy;diodoro.siculo.11.65.2_a" class="reference"><a href="#_note&shy;diodoro.siculo.11.65.2" title="">[23]</a></sup> e em <a href="http://en.wikipedia.org/wiki/Plateias" id="w">Plateias</a> durante as <a href="http://en.wikipedia.org/wiki/Guerras_M%C3%A9dicas" id="w">guerras M&eacute;dicas</a>. Entretanto, em <a href="http://en.wikipedia.org/wiki/468_a.C." id="w">468 a.C.</a>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> tropas de <a href="http://en.wikipedia.org/wiki/Argos_(Gr%C3%A9cia)" id="w">Argos</a> capturam Micenas, venderam os habitantes como escravos e arrasaram a cidade.<sup id="_ref&shy;diodoro.siculo.11.65.5_a" class="reference"><a href="#_note&shy;diodoro.siculo.11.65.5" title="">[25]</a></sup> Argos aproveitou&shy;se do momento que Esparta estava ocupada com a <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Mess%C3%AAnia" id="w">Terceira Guerra Mess&ecirc;nia</a>,<sup id="_ref&shy;diodoro.siculo.11.65.3_a" class="reference"><a href="#_note&shy;diodoro.siculo.11.65.3" title="">[26]</a></sup> ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Terremoto_de_Esparta_em_464_a.C." id="w">Terremoto de Esparta em 464 a.C.</a>, e Micenas n&atilde;o podia contar com este aliado.<sup id="_ref&shy;diodoro.s&iacute;culo.11.65.4_a" class="reference"><a href="#_note&shy;diodoro.s&iacute;culo.11.65.4" title="">[27]</a></sup></p>&#10;<p>Durante os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">romano</a>, as ru&iacute;nas de Micenas eram uma <a href="http://en.wikipedia.org/wiki/Turismo" id="w">atra&ccedil;&atilde;o tur&iacute;stica</a>, assim como s&atilde;o hoje. Uma pequena aldeia surgiu para atender aos neg&oacute;cios gerados pelos turistas. No entanto, o local foi abandonado no final do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h2> Arqueologia </h2>&#10;<p>As primeiras escava&ccedil;&otilde;es em Micenas foram realizadas pelo <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logo</a> grego <a href="http://en.wikipedia.org/wiki/Pittakis" id="w">Pittakis</a> em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>. Ele encontrou e restaurou o Portal do Le&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, Schliemann chegou ao local e realizou uma escava&ccedil;&atilde;o completa. Schliemann acreditava na verdade hist&oacute;rica nos poemas de Homero e interpretou suas descobertas segundo essa linha. Ele encontrou os antigos t&uacute;mulos verticais com seus <a href="http://en.wikipedia.org/wiki/Esqueletos" id="w">esqueletos</a> reais e artefatos f&uacute;nebres espetaculares. Quando ele encontrou uma <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_de_Agam%C3%A9mnon" id="w">m&aacute;scara mortu&aacute;ria de ouro</a> em um dos t&uacute;mulos, ele exclamou: &#34&semi;Contemplem o rosto de Agamenon!&#34&semi;</p>&#10;<p>Desde a &eacute;poca de Schliemann, mais escava&ccedil;&otilde;es cient&iacute;ficas foram realizadas em Micenas, principalmente por arque&oacute;logos gregos mas tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/Escola_Brit%C3%A2nica_de_Atenas" id="w">Escola Brit&acirc;nica de Atenas</a>. A acr&oacute;pole foi escavada em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, e as colinas circundantes foram investigadas metodicamente por escava&ccedil;&otilde;es subseq&uuml;entes.</p>&#10;<p>Hoje, Micenas, um dos locais de funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_europeia" id="w">civiliza&ccedil;&atilde;o europeia</a>, &eacute; um destino tur&iacute;stico popular, a apenas poucas horas de <a href="http://en.wikipedia.org/wiki/Carro" id="w">carro</a> de Atenas. O local tem sido bem preservado e as grandes ru&iacute;nas dos muros cicl&oacute;picos e dos pal&aacute;cios na acr&oacute;pole ainda causam a admira&ccedil;&atilde;o dos visitantes, particularmente quando &eacute; lembrado que eles foram erguidos mil anos antes dos monumentos da Gr&eacute;cia Cl&aacute;ssica.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Cidades da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_mic%C3%AAnicos" id="w">Categoria:Pal&aacute;cios mic&ecirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Gr%C3%A9cia" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Gr&eacute;cia</a></p></body></html>