<html><title>Pandora</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pandora.jpg%7Cthumb%7Cright%7C180px" id="w">&#39&semi;&#39&semi;Pandore&#39&semi;&#39&semi;, par [[Jules Joseph Lefebvre]], [[1882]], collection priv&eacute;e</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <b>Pandora</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &Pi;&alpha;&nu;&delta;&#974;&rho;&alpha;, &#34&semi;a que tudo d&aacute;&#34&semi;, &#34&semi;a que possui tudo&#34&semi;, &#34&semi;a que tudo tira&#34&semi;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>) foi a primeira mulher, criada por Hefesto e Atena a pedido de Zeus com o fim de agradar<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> aos homens.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>Foi a primeira mulher que existiu, criada por <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a> (artista celestial, deus do fogo, dos metais e da metalurgia) e <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> (deusa da estrat&eacute;gia em guerra, da civiliza&ccedil;&atilde;o, da sabedoria, da arte, da justi&ccedil;a e da habilidade) auxiliados por todos os deuses e sob as ordens de Zeus. Cada um lhe deu uma qualidade. Recebeu de um a gra&ccedil;a, de outro a beleza, de outros a persuas&atilde;o, a intelig&ecirc;ncia, a paci&ecirc;ncia, a meiguice, a habilidade na dan&ccedil;a e nos trabalhos manuais. Feita &agrave; semelhan&ccedil;a das deusas imortais. Foi enviada a Epimeteu, a quem Prometeu recomendara que n&atilde;o recebesse nenhum presente dos deuses. Vendo&shy;lhe a radiante beleza, Epimeteu esqueceu quanto lhe fora dito pelo irm&atilde;o e a tomou como esposa.</p>&#10;<p>Epimeteu tinha em sua posse uma <a href="http://en.wikipedia.org/wiki/Caixa_de_Pandora" id="w">caixa</a>. A <a href="http://en.wikipedia.org/wiki/Caixa_de_Pandora" id="w">Caixa de Pandora</a> que outrora lhe haviam dado os deuses como presente de casamento, que continha todos os bens. Pandora abriu a caixa, inadvertidamente, e todos os bens<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> escaparam, exceto a esperan&ccedil;a. Com estes bens, foi dado in&iacute;cio aos tempos de inoc&ecirc;ncia e ventura, conhecidos como <a href="http://en.wikipedia.org/wiki/Era_dourada" id="w">Idade de Ouro</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> conta duas vezes o mito de Pandora&semi; na <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i> n&atilde;o lhe d&aacute; nome, mas diz (590&shy;93)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>: &#10;</p><blockquote>&#10;<dl><dd>Dela vem a ra&ccedil;a das mulheres e do g&ecirc;nero feminino:</dd></dl><dl><dd>dela vem a corrida mortal das mulheres</dd></dl><dl><dd>que trazem problemas aos homens mortais entre os quais vivem,</dd></dl><dl><dd>nunca companheiras na pobreza odiosa, mas apenas na riqueza.</dd></dl>&#10;<p>Hes&iacute;odo segue lamentando que aqueles que tentam evitar o mal das mulheres evitando o casamento n&atilde;o se sair&atilde;o melhor (604&ndash;7):&#10;&#10;</p><blockquote>&#10;<dl><dd>Ele chega &agrave; velhice mortal sem ningu&eacute;m para cuidar de seus anos,</dd></dl><dl><dd>e, embora, pelo menos, n&atilde;o sinta falta de meios de subsist&ecirc;ncia enquanto ele vive,</dd></dl><dl><dd>ainda, quando ele est&aacute; morto, seus parentes dividem suas posses entre eles.</dd></dl>&#10;<p>Hes&iacute;odo admite que, ocasionalmente, um homem encontra uma mulher boa, mas ainda assim o &#34&semi;mal rivaliza com o bem.&#34&semi;</p></blockquote>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Os_trabalhos_e_os_dias" id="w">Os trabalhos e os dias</a> (60&shy;105) Hes&iacute;odo reconta o mito, desta vez chamando de Pandora a primeira mulher<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.&#10;&#10;Nesta vers&atilde;o tamb&eacute;m, por ordem de Zeus, Hefesto molda em barro uma ador&aacute;vel mo&ccedil;a, Atena lhe ensina as artes da tecelagem, <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> a embeleza, e Hermes lhe d&aacute; &#34&semi;uma mente despudorada e uma natureza enganosa&#34&semi; (67&shy;8). As C&aacute;rites e as Horas a adornaram, e por fim Hermes lhe deu a voz e um nome, Pandora, porque &#34&semi;todos os que habitam o <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a> lhe deram um presente, uma praga para aqueles que comem p&atilde;o&#34&semi; (81&shy;2). E Hermes a leva a Epimeteu, que a recebe. O mal (doen&ccedil;as e trabalho) come&ccedil;a quando Pandora abre o jarro<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> (<i>pithos</i>) (n&atilde;o caixa, esta uma corrup&ccedil;&atilde;o textual posterior<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>) e pragas incont&aacute;veis saem dele. S&oacute; a esperan&ccedil;a n&atilde;o sai do jarro.&#10;&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>(jun/2012) &mdash; Checar, na mesma refer&ecirc;ncia (Hes&iacute;odo. Os trabalhos e os dias. ed. Iluminuras, p&aacute;gs.74/75), as possibilidades de tradu&ccedil;&atilde;o para o que resta no jarro, n&atilde;o s&oacute; como &#39&semi;esperan&ccedil;a&#39&semi;, mas como &#39&semi;expecta&ccedil;&atilde;o, espera&#39&semi;, num sentido mais pr&oacute;ximo talvez do que seria ainda um dos tantos males ali colocados.***</li></ul></li></ul></li></ul>&#10;</blockquote><a id="Interpreta%C3%A7%C3%A3o" name="Interpreta%C3%A7%C3%A3o"></a><h2> Interpreta&ccedil;&atilde;o </h2>&#10;<a id="A_invers%C3%A3o_do_mito" name="A_invers%C3%A3o_do_mito"></a><h3> A invers&atilde;o do mito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Jane_Ellen_Harrison" id="w">Jane Ellen Harrison</a>, estudando a cer&acirc;mica grega sugere que houve antes de Hes&iacute;odo outra vers&atilde;o do mito de Pandora.</p>&#10;<p>Uma &acirc;nfora do s&eacute;c. V a.C.,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> mostra Pandora subindo da terra (<i>anodos</i>) na presen&ccedil;a de Hefesto, Hermes e Zeus. Essa representa&ccedil;&atilde;o era comum para a deusa da terra (como <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a> ou outra de suas formas).</p>&#10;<p>&#34&semi;Pandora &eacute;, no ritual e na mitologia matriarcal, a terra como <i>Kore</i>, mas na mitologia patriarcal de Hes&iacute;odo sua grande figura &eacute; estranhamente transformada e diminu&iacute;da.&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Num profundo estudo sobre a transforma&ccedil;&atilde;o do mito, Dora e Erwin Panofsky levantam todas as refer&ecirc;ncias liter&aacute;rias e iconogr&aacute;ficas sobre ele<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Entre os romanos nunca foi muito citado, desapareceu na Idade M&eacute;dia, e s&oacute; ressurgiu na Renascen&ccedil;a, na Fran&ccedil;a.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>. <i><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_e_os_Dias" id="w">Os Trabalhos e os Dias</a></i> S&atilde;o Paulo: Iluminuras, 1990.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a></p></body></html>