<html><title>M&aacute;quina t&eacute;rmica</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, <b>m&aacute;quinas t&eacute;rmicas</b> s&atilde;o sistemas que realizam a <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o" id="w">convers&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> ou energia t&eacute;rmica em <a href="http://en.wikipedia.org/wiki/Trabalho_mec%C3%A2nico" id="w">trabalho mec&acirc;nico</a>. Isto se d&aacute; quando uma fonte de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> leva uma subst&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> de um estado de baixa <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> para um estado de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> mais alta. A subst&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> (normalmente <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> ou <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a> em expans&atilde;o t&eacute;rmica) transfere essa <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> atrav&eacute;s de sua <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o" id="w">expans&atilde;o</a> no interior da m&aacute;quina t&eacute;rmica acionando o sistema mec&acirc;nico (pist&atilde;o, rotor ou outro) e realizando <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>. Durante essa <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o" id="w">expans&atilde;o</a>, a subst&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> perde <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> para o meio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;O <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> pode ser definido a partir das trocas de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>:</p>&#10;<p><span class="math">\ W_t=Q_2&shy;Q_1</span> (1)</p>&#10;<p>onde <span class="math">Q_2</span> e <span class="math">Q_1</span> s&atilde;o respectivamente o calor cedido da fonte quente e o calor recebido pela fonte fria.</p>&#10;<p>As m&aacute;quinas t&eacute;rmicas se distinguem de outros tipos por operarem, fundamentalmente, de acordo com  <a href="http://en.wikipedia.org/wiki/Ciclo_de_Carnot" id="w">Ciclo de Carnot</a>.&#10;Apesar de sua limita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia" id="w">efici&ecirc;ncia</a>, t&ecirc;m uma grande vantagem que s&atilde;o v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> que podem ser transformadas em <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> como rea&ccedil;&otilde;es exot&eacute;rmicas ( como combust&atilde;o), absor&ccedil;&atilde;o de luz de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> energ&eacute;ticas, <a href="http://en.wikipedia.org/wiki/Fric%C3%A7%C3%A3o" id="w">fric&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dissipa%C3%A7%C3%A3o" id="w">dissipa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia" id="w">resist&ecirc;ncia</a>.&#10;Como a fonte de calor que abastece a energia t&eacute;rmica da m&aacute;quina pode ser gerada virtualmente por qualquer tipo de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, estas s&atilde;o extremamente vers&aacute;teis e como enorme gama de aplica&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Arquivo:Second_law_heat_engine.png%7Cthumb%7Cright%7C350px" id="w">&#39&semi;&#39&semi;&#39&semi;Diagrama M&aacute;quina T&eacute;rmica&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, m&aacute;quinas t&eacute;rmicas s&atilde;o usualmente projetadas utilizando um <a href="http://en.wikipedia.org/wiki/Modelo_padr%C3%A3o" id="w">modelo padr&atilde;o</a>, como o <a href="http://en.wikipedia.org/wiki/Ciclo_Otto" id="w">Ciclo Otto</a>. O modelo te&oacute;rico pode ser refinado e ampliado com dados reais de um <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a> em funcionamento, usando ferramentas como um diagrama indicador. Desde que o modelo padr&atilde;o foi criado, poucas mudan&ccedil;as foram implementadas, podendo&shy;se dizer que um ciclo termodin&acirc;mico &eacute; um caso ideal de um motor mec&acirc;nico.&#10;Em termos gerais, quanto maior for a diferen&ccedil;a na temperatura entre a fonte de calor e o dissipador frio, maior &eacute; a efici&ecirc;ncia t&eacute;rmica potencial do ciclo. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> baixa da m&aacute;quina t&eacute;rmica est&aacute; limitada a temperatura do ambiente, ou seja, n&atilde;o muito inferior a 300 <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin</a>. Por isso a maioria dos esfor&ccedil;os para melhorar as efici&ecirc;ncias termodin&acirc;micas das m&aacute;quinas t&eacute;rmicas tem como foco o aumento da temperatura de origem, dentro dos limites dos materiais. A efici&ecirc;ncia te&oacute;rica m&aacute;xima de uma m&aacute;quina t&eacute;rmica &eacute; igual &agrave; diferen&ccedil;a de temperatura entre as extremidades quentes e frias, dividida pela <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> na extremidade quente, todas expressas em graus <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">Kelvin</a>, ou a <a href="http://en.wikipedia.org/wiki/Temperatura_absoluta" id="w">temperatura absoluta</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Pot%C3%AAncia" name="Pot%C3%AAncia"></a><h2> Pot&ecirc;ncia </h2>&#10;<p>M&aacute;quinas t&eacute;rmicas podem ser caracterizadas pela sua pot&ecirc;ncia espec&iacute;fica, que &eacute; normalmente dada em quilowatts (kW) ou em cavalo vapor (cv). Esta caracter&iacute;stica oferece uma aproxima&ccedil;&atilde;o da sa&iacute;da de pico de pot&ecirc;ncia de um motor. Isto n&atilde;o deve ser confundido com a efici&ecirc;ncia de combust&iacute;vel, uma vez que a efici&ecirc;ncia &eacute; elevada, muitas vezes requer uma rela&ccedil;&atilde;o de ar&shy;combust&iacute;vel pobre, e, portanto, menor quantidade de pot&ecirc;ncia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Rendimento" name="Rendimento"></a><h2> Rendimento </h2>&#10;<p>O rendimento das m&aacute;quinas t&eacute;rmicas pode ser, de uma maneira geral, a raz&atilde;o entre o trabalho total e o trabalho (ou calor) necess&aacute;rio para que ela funcione, ou seja, &eacute; o que se obt&eacute;m pelo que se d&aacute; de trabalho<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>:&#10;<center><span class="math">n=\frac{W_t}{Q_1}</span> (2)</center>&#10;mas pela equa&ccedil;&atilde;o (1) podemos melhorar a equa&ccedil;&atilde;o (2):&#10;<center><span class="math">n=\frac{(Q_1&shy;Q_2)}{Q_1}</span></center>&#10;e por fim:&#10;<center><span class="math">n=1&shy;\frac{Q_2}{Q_1}</span> (3)</center>&#10;O rendimento &eacute; a efici&ecirc;ncia com que uma m&aacute;quina t&eacute;rmica funciona. Em geral o rendimento das m&aacute;quinas &eacute; baixo:&#10;</p>&#10;<ul>&#10;<li>motores de autom&oacute;veis rendem em m&eacute;dia 22%&semi;</li>&#10;<li>motores a diesel rendem em m&eacute;diade 25%&semi;</li>&#10;<li>grandes turbinas a g&aacute;s da ordem de 33%</li>&#10;<li>o motor de Stirling tem um dos maiores rendimentos, podendo chegar a 40%.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<p>Supondo que uma m&aacute;quina t&eacute;rmica receba 100 cal de calor da fonte e, simultaneamente, realize um&#10;trabalho &uacute;til de 20 cal. Essa m&aacute;quina teria ent&atilde;o uma efici&ecirc;ncia, </p>&#10;<p><span class="math"> n= \frac{W}{Q_1}=20/100</span>, <span class="math">n=0,2</span> ou <span class="math"> 20% </span>.&#10;Isso significa apenas 20% da energia t&eacute;rmica fornecida &agrave; m&aacute;quina &eacute; convertida em trabalho &uacute;til sendo o restante n&atilde;o aproveitado pela m&aacute;quina. Como a quantidade total de energia n&atilde;o pode aumentar ou diminuir,temos<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>: </p>&#10;<p><center><span class="math">Q_1=W+Q_2</span></center></p>&#10;<p>Portanto: </p>&#10;<p><span class="math">100 = 20 +Q_2 </span></p>&#10;<p><span class="math">Q_2 = 100 &shy;20</span>  </p>&#10;<p><span class="math">Q_2=80</span></p>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;<a id="%5B%5BMotor_a_combust%C3%A3o%5D%5D" name="%5B%5BMotor_a_combust%C3%A3o%5D%5D"></a><h3> [[Motor a combust&atilde;o]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:4StrokeEngine_Ortho_3D_Small.gif%7Cthumb" id="w">Motor a combust&atilde;o</a>&#10;O motor a combust&atilde;o &eacute; uma m&aacute;quina t&eacute;rmica comumente relacionada &agrave; autom&oacute;veis. Na anima&ccedil;&atilde;o ao lado podemos observar as fases do processo e entender como a energia de determinados gases pode ser convertida em movimento, que &eacute; a justificativa para classificarmos essa m&aacute;quina como uma m&aacute;quina t&eacute;rmica, ou seja, que converte energia t&eacute;rmica(calor) em trabalho. A efici&ecirc;ncia do motor a combust&atilde;o &eacute; de aproximadamente 25%.<sup id="_ref&shy;Richard_a" class="reference"><a href="#_note&shy;Richard" title="">[7]</a></sup></p>&#10;<a id="Fase_1" name="Fase_1"></a><h4> Fase 1 </h4>&#10;<p>Uma mistura de gases(ar e combust&iacute;vel) devidamente dosados por um carburador ou pela inje&ccedil;&atilde;o eletr&ocirc;nica, preenche o cilindro a medida que o pist&atilde;o libera espa&ccedil;o, mantendo o sistema a uma press&atilde;o constante. Esta mistura geralmente separa uma parte de combust&iacute;vel para cada 15 partes de ar, entretanto dosagens diferentes podem melhorar o desempenho do motor dependendo da necessidade. Nesta fase do processo ainda n&atilde;o h&aacute; nenhum princ&iacute;pio termodin&acirc;mico envolvido.</p>&#10;<a id="Fase_2" name="Fase_2"></a><h4> Fase 2 </h4>&#10;<p>Em seguida o pist&atilde;o sobe e comprime a mistura gasosa. Essa compress&atilde;o pode ser considerada uma <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_adiab%C3%A1tica" id="w">transforma&ccedil;&atilde;o adiab&aacute;tica</a>, pois &eacute; muito r&aacute;pida e n&atilde;o permite que o g&aacute;s troque calor com o meio externo. Nesse ponto a temperatura e a press&atilde;o do g&aacute;s est&atilde;o muito elevadas.</p>&#10;<p>Deve&shy;se lembrar que o motor precisa estar em movimento para funcionar, ou seja, o pist&atilde;o deve ser acionado e estar em movimento antes de ser adicionada a mistura gasosa e o motor iniciar seu funcionamento normal. Essa partida do pist&atilde;o era feita com uma manivela nos primeiros ve&iacute;culos, e atualmente &eacute; feita por um motor el&eacute;trica auxiliar, alimentado pela bateria do carro.</p>&#10;<a id="Fase_3" name="Fase_3"></a><h4> Fase 3 </h4>&#10;<p>Na terceira fase do processo, uma fa&iacute;sca(como a do fog&atilde;o autom&aacute;tico) faz com que o g&aacute;s entre em combust&atilde;o. Quando as mol&eacute;culas da gasolina entram em combust&atilde;o h&aacute; um rompimento de liga&ccedil;&otilde;es qu&iacute;micas e esse processo origina novos gases(CO<sub>2</sub> e H<sub>2</sub>O). A press&atilde;o gerada pelo aumento do volume pode ser relacionada pela <a href="http://en.wikipedia.org/wiki/Lei_dos_gases_ideais" id="w">lei dos gases ideais</a>, e &eacute; essa press&atilde;o que empurra o pist&atilde;o e mant&eacute;m o movimento cont&iacute;nuo do sistema mec&acirc;nico. Essa expans&atilde;o do g&aacute;s em combust&atilde;o tamb&eacute;m &eacute; um processo adiab&aacute;tico devido a velocidade com que o pist&atilde;o desce e retorna a press&atilde;o inicial do sistema.</p>&#10;<a id="Fase_4" name="Fase_4"></a><h4> Fase 4 </h4>&#10;<p>Nesta &uacute;ltima etapa os gases queimados precisam ser expulsos do cilindro para recome&ccedil;ar o processo. Devido a in&eacute;rcia, o pist&atilde;o &eacute; impulsionado para cima e nesse momento a v&aacute;lvula de escape abre e os gases s&atilde;o empurrados para fora. Esse processo tamb&eacute;m &eacute; <a href="http://en.wikipedia.org/wiki/Isob%C3%A1rico" id="w">isob&aacute;rico</a> pois o pist&atilde;o n&atilde;o comprime os gases, apenas os empurra para fora.</p>&#10;<a id="%5B%5BMotor_a_vapor%5D%5D" name="%5B%5BMotor_a_vapor%5D%5D"></a><h3> [[Motor a vapor]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Steam_Engine.ogg%7Cthumb%7C220px" id="w">V&iacute;deo de uma [[Eol&iacute;pila]], considerado um dos primeiros motores a vapor documentados.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Locomotiva_a_vapor" id="w">locomotiva a vapor</a> ficou conhecida como <a href="http://en.wikipedia.org/wiki/Maria_Fuma%C3%A7a" id="w">Maria Fuma&ccedil;a</a> devido a coluna de vapor e fuligem que marcava o caminho do primeiro vag&atilde;o. Geralmente, o material que fornece energia t&eacute;rmica(carv&atilde;o, lenha) era levado nesses primeiros vag&otilde;es. Al&eacute;m desse combust&iacute;vel, a m&aacute;quina precisa de &aacute;gua, que vai absorver essa energia e liberar&aacute;&shy;la realizando trabalho para dar movimento ao transporte. A efici&ecirc;ncia do motor a vapor &eacute; inferior a 10%.&#10;A anima&ccedil;&atilde;o ilustra as articula&ccedil;&otilde;es ligadas ao pist&atilde;o e nos ajuda a compreender como o movimento de vai&shy;e&shy;vem pode girar uma roda. Entretanto, a classifica&ccedil;&atilde;o de <b>m&aacute;quina t&eacute;rmica</b> para este sistema est&aacute; relacionada com o vapor que empurra o pist&atilde;o. &Eacute; principalmente na caldeira da locomotiva, onde o combust&iacute;vel &eacute; queimado, o lugar em que os conceitos da termodin&acirc;mica podem ser melhor observados:&#10;<a href="http://en.wikipedia.org/wiki/File:Locomotiva_FS_625.100_(09).jpg%7Cthumb%7C220px" id="w">Imagem da pe&ccedil;a real exibida na anima&ccedil;&atilde;o.</a></p>&#10;<p>A energia t&eacute;rmica proveniente do material em combust&atilde;o aquece um reservat&oacute;rio com &aacute;gua. Essa transfer&ecirc;ncia de calor pode ser calculada pela diferen&ccedil;a de temperatura, pelo volume de &aacute;gua que vira vapor e pelo <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a> da &aacute;gua. Esse vapor sobe e uma v&aacute;lvula permite que ele entre no cilindro onde est&aacute; o pist&atilde;o. Uma vez que n&atilde;o h&aacute; mais espa&ccedil;o, e, sabendo que o volume do vapor continua crescendo conforme mais energia &eacute; transferida para o reservat&oacute;rio de &aacute;gua, a press&atilde;o dentro do cilindro aumenta at&eacute; que o pist&atilde;o &eacute; empurrado e seu movimento abre outra v&aacute;lvula que libera o vapor.</p>&#10;<p>Uma vez iniciado o movimento, o pist&atilde;o retorna a posi&ccedil;&atilde;o inicial devido a sua in&eacute;rcia e isso faz com que a v&aacute;lvula permita que o vapor do reservat&oacute;rio ocupe o espa&ccedil;o do cilindro, completando o ciclo.<sup id="_ref&shy;Schmidt_a" class="reference"><a href="#_note&shy;Schmidt" title="">[8]</a></sup></p>&#10;<a id="%5B%5BGeladeira%5D%5D" name="%5B%5BGeladeira%5D%5D"></a><h3> [[Geladeira]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Refrigerator&shy;cycle.svg%7Cthumb%7C300px" id="w">Ciclo de refrigera&ccedil;&atilde;o.</a>&#10;A geladeira &eacute; uma das m&aacute;quinas que revolucionou a vida do homem. Entretanto, pouco pensamos sobre seu ciclo de refrigera&ccedil;&atilde;o. Quanta f&iacute;sica h&aacute; no processo de resfriar a comida?&#10;O equipamento pode ser caracterizado como uma m&aacute;quina t&eacute;rmica onde estamos interessados no calor dissipado, e n&atilde;o no trabalho realizado. Parece errado, depois de tudo o que vimos, pensar que quanto mais calor for dissipado melhor ser&aacute; o rendimento da geladeira, mas &eacute; exatamente isso.<sup id="_ref&shy;Schmidt_b" class="reference"><a href="#_note&shy;Schmidt" title="">[8]</a></sup>&#10;O processo de refrigera&ccedil;&atilde;o &eacute; um ciclo t&eacute;rmico, ilustrado na imagem.</p>&#10;<a id="Fase_1" name="Fase_1"></a><h4> Fase 1 </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hidrofluorcarbono" id="w">hidrofluorcarbono</a> &eacute; o g&aacute;s atualmente utilizado em refrigeradores e ar&shy;condicionados. &Eacute; ele quem faz o ar dentro da geladeira esfriar, gra&ccedil;as a troca de calor por <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o_t%C3%A9rmica" id="w">condu&ccedil;&atilde;o</a> e por <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a>. Inicialmente esse g&aacute;s percorre a serpentina exterior da geladeira, tamb&eacute;m chamada de condensador, para que fique a temperatura ambiente. Essa serpentina geralmente fica atr&aacute;s do equipamento, mas pode ficar em qualquer lugar desde que fique a temperatura ambiente.</p>&#10;<a id="Fase_2" name="Fase_2"></a><h4> Fase 2 </h4>&#10;<p>Na segunda fase do ciclo o g&aacute;s passa por um pequeno capilar e em seguida entra em uma tubula&ccedil;&atilde;o com um volume maior do que o pequeno capilar onde se encontrava. Essa mudan&ccedil;a de volume diminui a press&atilde;o do g&aacute;s e sua temperatura, deixando a tubula&ccedil;&atilde;o gelada. Essa rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_estado" id="w">equa&ccedil;&atilde;o de estado</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Empty_refrigerator.jpg%7Cthumb%7C150px%7Cleft" id="w">Geladeira vazia.</a></p>&#10;<a id="Fase_3" name="Fase_3"></a><h4> Fase 3 </h4>&#10;<p>J&aacute; resfriado o g&aacute;s passa por uma outra serpentina, deixando o material mais gelado. &Eacute; nessa parte que a geladeira come&ccedil;a a gelar: o ar troca calor com a serpentina por condu&ccedil;&atilde;o e fica mais denso que o resto do ar da geladeira. Esse ar mais pesado troca de lugar com o ar quente por convec&ccedil;&atilde;o e o ar quente entra em contato com a serpentina, tornando&shy;se frio tamb&eacute;m. Essa serpentina precisa estar no parte mais alta da geladeira para que o processo de convec&ccedil;&atilde;o ocorra e a temperatura interna fique aproximadamente igual.</p>&#10;<a id="Fase_4" name="Fase_4"></a><h4> Fase 4 </h4>&#10;<p>&Eacute; na quarta fase do processo que realizamos trabalho sobre o sistema, ou seja, fazemos exatamente o contr&aacute;rio do que vinhamos fazendo at&eacute; agora com as m&aacute;quinas t&eacute;rmicas. Um motor el&eacute;trico &eacute; utilizado para comprimir o g&aacute;s gelado e fazer com que ele volte a tubula&ccedil;&atilde;o externa a uma press&atilde;o muito maior do que a anterior. Ao elevar a press&atilde;o tamb&eacute;m aumentamos a temperatura, ou seja, o g&aacute;s sai mais quente do que estava dentro da geladeira. Al&eacute;m de estar mais quente do que antes, ele precisa estar mais quente do que a temperatura ambiente, para que o sistema dissipe perca calor. Al&eacute;m de elevar a temperatura, o compressor empurra o g&aacute;s para que o ciclo continue.</p>&#10;<a id="%5B%5BTurbina_a_vapor%7CTurbinas%5D%5D" name="%5B%5BTurbina_a_vapor%7CTurbinas%5D%5D"></a><h3> [[Turbina a vapor|Turbinas]] </h3>&#10;<p>O termo <b>turbinas</b> &eacute; utilizado aqui para caracterizar qualquer sistema que utilize os princ&iacute;pios da termodin&acirc;mica para converter algum tipo de energia em energia el&eacute;trica.&#10;A explica&ccedil;&atilde;o resume bem essa sess&atilde;o de m&aacute;quinas t&eacute;rmicas, pois em geral o mecanismo de transforma&ccedil;&atilde;o &eacute; o mesmo: uma <a href="http://en.wikipedia.org/wiki/H%C3%A9lice" id="w">h&eacute;lice</a> (ou p&aacute;) que gira uma turbina, podendo esta ser um motor ou um corpo com propriedades magn&eacute;ticas.<sup id="_ref&shy;Schmidt_c" class="reference"><a href="#_note&shy;Schmidt" title="">[8]</a></sup></p>&#10;<a id="%5B%5Bcentral_nuclear%7CUsina_nuclear%5D%5D" name="%5B%5Bcentral_nuclear%7CUsina_nuclear%5D%5D"></a><h4> [[central nuclear|Usina nuclear]] </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Steam&shy;electric_power_plant.PNG%7Cthumb%7Cleft%7C350px" id="w">Planta de um gerador de energia el&eacute;trica seguindo os princ&iacute;pios da termodin&acirc;mica.</a>&#10;Esse processo fica bem claro em uma usina nuclear, pois o calor gerado no processo(seja ele fus&atilde;o ou fiss&atilde;o) &eacute; convertido, em parte, em energia el&eacute;trica por um processo termodin&acirc;mico.&#10;<a href="http://en.wikipedia.org/wiki/File:Angra_dos_Reis_&shy;_usinas_nucleares.jpg%7Cthumb%7C300px" id="w">Usina nuclear de Angra dos Reis.</a>&#10;Funciona da seguinte maneira: A partir de um processo nuclear de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o" id="w">fiss&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o" id="w">fus&atilde;o</a> &eacute; extra&iacute;da energia de materiais radioativos, e essa energia &eacute; liberada no ambiente na forma de calor. Esse ambiente &eacute; uma c&acirc;mara com &aacute;gua, que esquenta muito r&aacute;pido e evapora, originando colunas gigantes de vapor. A c&acirc;mara &eacute; completamente vedada, a n&atilde;o ser a superf&iacute;cie, que &eacute; obstru&iacute;da por um conjunto de p&aacute;s girat&oacute;rias. Devido a imensa press&atilde;o do vapor d&#39&semi;&aacute;gua as h&eacute;lices gigantes giram e liberam o g&aacute;s aos poucos.&#10;Esse movimento rotat&oacute;rio das p&aacute;s &eacute; propagado para algum eixo de motor ou corpo magn&eacute;tico, que vai acabar gerando energia el&eacute;trica usando os mesmos princ&iacute;pios de uma usina <a href="http://en.wikipedia.org/wiki/Hidroel%C3%A9trica" id="w">hidroel&eacute;trica</a>, por exemplo.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a></p></body></html>