<html><title>Medicina do trabalho</title><body>&#10;<p> &#10;A <b>Medicina do Trabalho</b> &eacute; a especialidade m&eacute;dica que lida com as rela&ccedil;&otilde;es entre homens e mulheres trabalhadores e seu trabalho, visando n&atilde;o somente a preven&ccedil;&atilde;o dos acidentes e das doen&ccedil;as do trabalho, mas a promo&ccedil;&atilde;o da sa&uacute;de e da qualidade de vida. Tem por objetivo assegurar ou facilitar aos indiv&iacute;duos e ao coletivo de trabalhadores a melhoria cont&iacute;nua das condi&ccedil;&otilde;es de sa&uacute;de, nas dimens&otilde;es f&iacute;sica e mental, e a intera&ccedil;&atilde;o saud&aacute;vel entre as pessoas e, estas, com seu ambiente social e o trabalho.O m&eacute;dico do trabalho avalia a capacidade do candidato a determinado trabalho e realiza reavalia&ccedil;&otilde;es peri&oacute;dicas de sua sa&uacute;de dando &ecirc;nfase aos riscos ocupacionais aos quais este trabalhador fica exposto.</p>&#10;<p>A Medicina do Trabalho est&aacute; constru&iacute;da sobre dois pilares: a Cl&iacute;nica e a Sa&uacute;de P&uacute;blica. Sua a&ccedil;&atilde;o est&aacute; orientada para a preven&ccedil;&atilde;o e a assist&ecirc;ncia do trabalhador v&iacute;tima de acidente, doen&ccedil;a ou de incapacidade relacionados ao trabalho e, tamb&eacute;m, para a promo&ccedil;&atilde;o da sa&uacute;de, do bem estar e da produtividade dos trabalhadores, suas fam&iacute;lias e a comunidade.</p>&#10;<p>A ci&ecirc;ncia que estuda os acidentes e as doen&ccedil;as do trabalho e chamada de <b>infortun&iacute;stica</b>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_e_sa%C3%BAde_ocupacionais" id="w">Seguran&ccedil;a e sa&uacute;de ocupacionais</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externos" name="Liga%C3%A7%C3%B5es_externos"></a><h2> Liga&ccedil;&otilde;es externos </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.anamt.org.br/" rel="nofollow" title="http://www.anamt.org.br/">Associa&ccedil;&atilde;o Nacional de Medicina do Trabalho</a></li>&#10;<li><a class="externallink" href="http://www.spmtrabalho.com/" rel="nofollow" title="http://www.spmtrabalho.com/">Sociedade Portuguesa de Medicina do Trabalho</a></li>&#10;<li>ANAMT &shy; Associa&ccedil;&atilde;o Nacional de Medicina do Trabalho <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Medicina_do_trabalho" id="w">Categoria:Medicina do trabalho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_e_sa%C3%BAde_ocupacionais" id="w">Categoria:Seguran&ccedil;a e sa&uacute;de ocupacionais</a></p></body></html>