<html><title>An&aacute;lise bioqu&iacute;mica de bact&eacute;rias</title><body>&#10;<p> &#10; &#10;O passo final para a identifica&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> &eacute; dado pelo <b>Estudo do seu bioquimismo</b>. Para este estudo &eacute; crucial o isolamento das bact&eacute;rias em quest&atilde;o, impedindo a contamina&ccedil;&atilde;o para impedir o erro de identifica&ccedil;&atilde;o. Podemos realizar uma s&eacute;rie de testes, optando por aquele que nos parece mais adequado.</p>&#10;<a id="Testes_de_Sensibilidade" name="Testes_de_Sensibilidade"></a><h2> Testes de Sensibilidade </h2>&#10;&#10;<ol>&#10;<li>Provas de sensibilidade &agrave; temperatura ambiente: Aplica&shy;se na identifica&ccedil;&atilde;o de bact&eacute;rias do <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&eacute;nero</a> <i><a href="http://en.wikipedia.org/wiki/Mycobacterium" id="w">Mycobacterium</a></i> pelo seu crescimento ou n&atilde;o a temperaturas de 24, 31, 37 e 45&deg;C.</li>&#10;<li>Provas de toler&acirc;ncia a condi&ccedil;&otilde;es hostis do meio de cultura:Consistem na cultura de bact&eacute;rias em meios selectivos. Pode considerar&shy;se dentro deste grupo a <a href="http://en.wikipedia.org/wiki/Lise" id="w">lise</a> do <i><a href="http://en.wikipedia.org/wiki/Streptococcus_pneumoniae" id="w">Streptococcus pneumoniae</a></i> em presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/B%C3%ADlis" id="w">b&iacute;lis</a>, o que o distingue de outros <a href="http://en.wikipedia.org/wiki/Streptococcus" id="w">estreptococos</a>. Um outro exemplo &eacute; o <i><a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus" id="w">Staphylococcus aureus</a></i> que resiste a meios com NaCl at&eacute; 15% que inibem a maior parte da flora normal.</li>&#10;<li>Sensibilidade dos germens&#10;<ul>&#10;<li>Teste da <a href="http://en.wikipedia.org/wiki/Optoquina" id="w">optoquina</a>: o <i><a href="http://en.wikipedia.org/wiki/Streptococcus_pneumoniae" id="w">Streptococcus pneumoniae</a></i> &eacute; sens&iacute;vel &agrave; optoquina distinguindo&shy;se dos outros estreptococos que lhe s&atilde;o resistentes.</li>&#10;<li>Teste da <a href="http://en.wikipedia.org/wiki/Bacitracina" id="w">bacitracina</a>: utiliza&shy;se na caracteriza&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Streptococcus" id="w">Streptococcus</a></i> do grupo A de Lancefield, beta&shy;hemol&iacute;ticos e muito sens&iacute;veis a bacitracina.</li></ul></li>&#10;<li>Nutrientes indispens&aacute;veis: &Eacute; usado na identifica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Haemophylus" id="w">Haemophylus</a></i>, testando o seu comportamento frente a dois factores de crescimento: factor X (Heme&shy;ferroporfirina) e factor V (NAD).</li></ol>&#10;<a id="Testes_de_Metabolismo" name="Testes_de_Metabolismo"></a><h2> Testes de Metabolismo </h2>&#10;<p>Os testes mais importantes s&atilde;o aqueles que dizem respeito ao metabolismo da bact&eacute;ria, e que na grande maioria das vezes est&atilde;o relacionados com a presen&ccedil;a de enzimas espec&iacute;ficas. Assim sendo, fazem&shy;se estudos sobre:</p>&#10;&#10;<ol>&#10;<li>Identifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> respirat&oacute;rias&#10;<ul>&#10;<li>Pesquisa da <a href="http://en.wikipedia.org/wiki/Catalase" id="w">Catalase</a>: &eacute; indispens&aacute;vel na identifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Coco_(bact%C3%A9ria)" id="w">cocos</a> <a href="http://en.wikipedia.org/wiki/Gram" id="w">gram</a> positivos. Os <a href="http://en.wikipedia.org/wiki/Staphylococcus" id="w">estafilococos</a> s&atilde;o catalase positivos, enquanto que os <a href="http://en.wikipedia.org/wiki/Streptococcus" id="w">estreptococos</a> s&atilde;o catalase negativos.</li>&#10;<li>Pesquisa da <a href="http://en.wikipedia.org/wiki/Oxidase" id="w">Oxidase</a>: utiliza&shy;se para diferenciar o g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Neisseria" id="w">Neisseria</a></i> (oxidase positiva) de outros cocos gram negativos e para distinguir a fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Enterobacteriaceae" id="w">Enterobacteriaceae</a></i> (oxidase negativa), de outros bacilos gram negativos (oxidase positiva).</li></ul></li>&#10;<li>Metabolismo glic&iacute;dico: A maioria das bact&eacute;rias utiliza os <a href="http://en.wikipedia.org/wiki/Hidrato_de_carbono" id="w">hidratos de carbono</a> hidrolizando&shy;os at&eacute; &agrave; forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> com consequente altera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> do meio. Em alguns casos essa <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> conduz &agrave; forma&ccedil;&atilde;o de gases.</li>&#10;<li>Metabolismo proteico e enzimas&#10;<ul>&#10;<li>Hidr&oacute;lise da <a href="http://en.wikipedia.org/wiki/Gelatina" id="w">gelatina</a>: se a bact&eacute;ria possuir a enzima gelatinase possui a capacidade de hidrolisar a gelatina e de liquefazer.</li>&#10;<li>Produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_sulf%C3%ADdrico" id="w">g&aacute;s sulf&iacute;drico</a>: a degrada&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a> sulfurados ou <a href="http://en.wikipedia.org/wiki/Peptona" id="w">peptonas</a> origina este composto, que ao reagir com o <a href="http://en.wikipedia.org/wiki/Citrato_de_ferro" id="w">citrato de ferro</a> ou <a href="http://en.wikipedia.org/wiki/Acetato_de_chumbo" id="w">acetato de chumbo</a> vai formar manchas de cor negra &agrave; superf&iacute;cie da gelose.</li>&#10;<li>Produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Indol" id="w">indol</a>: a degrada&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Triptofano" id="w">triptofano</a> d&aacute; origem ao indol, que ap&oacute;s um per&iacute;odo de 24h, reagindo com um composto espec&iacute;fico (<a href="http://en.wikipedia.org/wiki/Reagente_de_Kovacs" id="w">reagente de Kovacs</a>), vai originar um composto de cor amarelo&shy;avermelhado.</li>&#10;<li>Pesquisa de <a href="http://en.wikipedia.org/wiki/Urease" id="w">urease</a>: as bact&eacute;rias com urease v&atilde;o hidrolisar a ureia, com produ&ccedil;&atilde;o de compostos de <a href="http://en.wikipedia.org/wiki/Am%C3%B3nia" id="w">am&oacute;nia</a> que v&atilde;o alcalinizar o meio.</li>&#10;<li>Pesquisa de <a href="http://en.wikipedia.org/wiki/Coagulase" id="w">coagulase</a>: a presen&ccedil;a desta enzima indica patogenicidade&semi; na presen&ccedil;a de sangue/plasma, os produtores de coagulase (como o <i><a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus" id="w">Staphylococcus aureus</a></i>) v&atilde;o desencadear os mecanismos da coagula&ccedil;&atilde;o.</li>&#10;<li>Pesquisa de enzimas hidrol&iacute;ticas: esta prova tem a sua principal aplica&ccedil;&atilde;o na caracteriza&ccedil;&atilde;o de esp&eacute;cies do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Streptococcus" id="w">Streptococcus</a></i>, alguns dos quais elaboram enzimas hemol&iacute;ticas.</li>&#10;<li>Metabolismo lip&iacute;dico: Pesquisa de <a href="http://en.wikipedia.org/wiki/Lipase" id="w">lipase</a> e <a href="http://en.wikipedia.org/wiki/Lecitinase" id="w">lecitinase</a>.</li></ul></li></ol>&#10;<p>A maioria dos laborat&oacute;rios cl&iacute;nicos produz as diversas provas bioqu&iacute;micas a partir de substratos liofilizados comercializados por diversas empresas do ramo.</p>&#10;<p>Por&eacute;m, atualmente, j&aacute; existem empresas que comercializam essas provas bioqu&iacute;micas prontas para uso individualmente ou esses testes est&atilde;o dispon&iacute;veis em kits comerciais (Exemplo: galerias API da Biomeri&eacute;ux&semi; Crystal da Becton Dickinson&semi; etc.), e consistem num conjunto de criptas ou cavidades com substratos liofilizados, cujo metabolismo se pretende estudar, e um indicador para verificar a mudan&ccedil;a de cor ap&oacute;s incuba&ccedil;&atilde;o em estufa microbiol&oacute;gica a 35 &deg;C.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_em_bioqu%C3%ADmica" id="w">Categoria:T&eacute;cnicas em bioqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microbiologia" id="w">Categoria:Microbiologia</a></p></body></html>