<html><title>Cultura bacteriana</title><body>&#10;<p>A <b>Cultura de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a></b> &eacute; a promo&ccedil;&atilde;o dirigida e controloda do crescimento de col&ocirc;nias destes organismos para facilitar o seu estudo.</p>&#10;<a id="Necessidade_da_Cultura" name="Necessidade_da_Cultura"></a><h2> Necessidade da Cultura </h2>&#10;<p>Na maior parte das vezes, o estudo da morfologia, arranjo e a interpreta&ccedil;&atilde;o das propriedades de colora&ccedil;&atilde;o s&atilde;o insuficientes para a identifica&ccedil;&atilde;o do agente bacteriano. Recorre&shy;se ent&atilde;o &agrave; cultura, para se conseguir um elevado n&uacute;mero de microorganismos, para estudar as caracter&iacute;sticas culturais da <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> como a capacidade de crescer em meio selectivo e o aspecto das <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(biologia)" id="w">col&ocirc;nias</a>. Atrav&eacute;s da cultura em meios s&oacute;lidos, pode&shy;se tamb&eacute;m quantificar a presen&ccedil;a bacteriana no material analisado (importante para diferenciar infec&ccedil;&atilde;o de coloniza&ccedil;&atilde;o em determinadas situa&ccedil;&otilde;es), obter col&ocirc;nias para a realiza&ccedil;&atilde;o de testes de identifica&ccedil;&atilde;o, bem como obter in&oacute;culo para suspens&atilde;o (em solu&ccedil;&atilde;o salina)para a realiza&ccedil;&atilde;o de antibiograma.</p>&#10;<a id="Meio_de_Cultura" name="Meio_de_Cultura"></a><h2> Meio de Cultura </h2>&#10;<p>Assim, para a realiza&ccedil;&atilde;o de uma cultura bacteriana, precisamos de um in&oacute;culo e de um <a href="http://en.wikipedia.org/wiki/Meio_de_cultura" id="w">meio de cultura</a>. O meio de cultura &eacute; uma subst&acirc;ncia l&iacute;quida ou gelificada, simples ou complexa, que permite a <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a>, o crescimento e a multiplica&ccedil;&atilde;o dos microorganismos.</p>&#10;<p>Com efeito, o meio de cultura deve oferecer condi&ccedil;&otilde;es o mais pr&oacute;ximas poss&iacute;vel das condi&ccedil;&otilde;es naturais. As suas caracter&iacute;sticas fundamentais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Composi&ccedil;&atilde;o: normalmente cont&ecirc;m 80% de &aacute;gua, 0.9% de <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">cloreto de s&oacute;dio</a> e o restante depende do microorganismo em quest&atilde;o (embora tenha que existir uma fonte de energia e <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> &shy; habitualmente um <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isotonia" id="w">Isotonia</a>: a concentra&ccedil;&atilde;o de cloreto de s&oacute;dio deve ser id&ecirc;ntica &agrave; fisiol&oacute;gica. As bact&eacute;rias envolvidas nas patologias humanas geralmente n&atilde;o s&atilde;o halof&iacute;licas, apesar de o <i><a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus" id="w">Staphylococcus aureus</a></i> poder suportar elevadas concentra&ccedil;&otilde;es salinas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a>: entre 6.8 e 7.8, ou seja, pr&oacute;ximo da neutralidade. Mas de lembrar que outras bact&eacute;rias podem ter outros pH &oacute;ptimos, diferentes da neutralidade (ex. <i><a href="http://en.wikipedia.org/wiki/Helicobacter" id="w">Helicobacter</a></i> e <i><a href="http://en.wikipedia.org/wiki/Lactobacillus" id="w">Lactobacillus</a></i> que s&atilde;o acid&oacute;filas. J&aacute; o <i><a href="http://en.wikipedia.org/wiki/Vibrio_cholerae" id="w">Vibrio cholerae</a></i>, agente causador da c&oacute;lera,  apresenta um crescimento &oacute;timo em pH entre 8 e 9,5).</li>&#10;<li>Potencial <a href="http://en.wikipedia.org/wiki/Redox" id="w">redox</a>: depende do seu tipo de <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>. Podem ser anaer&oacute;bias estrictas (n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> para degradar o <a href="http://en.wikipedia.org/wiki/Per%C3%B3xido_de_hidrog%C3%A9nio" id="w">per&oacute;xido de hidrog&eacute;nio</a>), anaer&oacute;bias moderadas, anaer&oacute;bias facultativas e aer&oacute;bias estrictas.</li>&#10;<li>Esterilidade: a <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o_(materiais)" id="w">esteriliza&ccedil;&atilde;o</a> do meio de cultura &eacute; efectuada ap&oacute;s a sua prepara&ccedil;&atilde;o, para assim eliminar os microorganismos contaminantes. Conseguido geralmente por esteriliza&ccedil;&atilde;o na autoclave.</li>&#10;<li>Acondicionamento: tentando, a todo o custo, evitar a contamina&ccedil;&atilde;o (recipientes rolhados ou <a href="http://en.wikipedia.org/wiki/Placa_de_Petri" id="w">placas de Petri</a>).</li>&#10;<li>Temperatura: a incuba&ccedil;&atilde;o deve ser feita &agrave; temperatura corporal.</li></ul>&#10;<p>Os meios de cultura podem ser classificados segundo o seu estado f&iacute;sico, pela sua composi&ccedil;&atilde;o e a sua utiliza&ccedil;&atilde;o.</p>&#10;<p>No que respeita ao seu estado f&iacute;sico, os meio podem ser l&iacute;quidos, tamb&eacute;m designados por caldos, e a sua turva&ccedil;&atilde;o &eacute; o indicador de crescimento bacteriano. Os meios gelificados (geloses) permitem o crescimento das c&eacute;lulas formando col&oacute;nias. As geloses s&atilde;o obtidas a partir de um meio l&iacute;quido ao qual &eacute; adicionado uma subst&acirc;ncia gelificante: inicialmente era a gelatina, mas como esta era usada pelos microorganismos, passou a ser usado o <a href="http://en.wikipedia.org/wiki/&Aacute;gar&shy;%C3%A1gar" id="w">&aacute;gar&shy;&aacute;gar</a> (1.5%), que apenas promove a gelifica&ccedil;&atilde;o do meio. O &aacute;gar&shy;&aacute;gar pode ainda ser usado em concentra&ccedil;&otilde;es inferiores (0.5/0.7), em meios semi&shy;gelificados (s&atilde;o utilizados para verificar a mobilidade das bact&eacute;rias).</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; composi&ccedil;&atilde;o do meio, podem ser classificados como naturais, cuja composi&ccedil;&atilde;o &eacute; complexa e mal definida (ex. caldo de carne), sint&eacute;ticos (subst&acirc;ncias qu&iacute;micas perfeitamente conhecida &shy; normalmente &eacute; um p&oacute; ao qual se adiciona &aacute;gua) e semi&shy;sint&eacute;ticos aos quais se adiciona uma subst&acirc;ncia natural (ex. gelose de sangue).</p>&#10;<p>Finalmente, em rela&ccedil;&atilde;o &agrave; sua pr&aacute;tica laboratorial, podemos considerar os meios de base, que cont&ecirc;m os nutrientes m&iacute;nimos essenciais ao crescimento e multiplica&ccedil;&atilde;o bacterianas, os meios enriquecidos, meios aos quais foram adicionados produtos biol&oacute;gicos (ex. <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>) e meios selectivos, quando h&aacute; uma altera&ccedil;&atilde;o de um ou mais factores f&iacute;sico&shy;qu&iacute;micos ou se adicionam subst&acirc;ncias com uma ac&ccedil;&atilde;o antibacteriana, que v&atilde;o actuar como selectora de algumas bact&eacute;rias.</p>&#10;<a id="Isolamento_bacteriano" name="Isolamento_bacteriano"></a><h2> Isolamento bacteriano </h2>&#10;<p>Trata&shy;se da obten&ccedil;&atilde;o de culturas puras (apresenta s&oacute; uma estirpe de bact&eacute;rias) de bact&eacute;rias a partir de culturas mistas (apresenta mais do que uma estirpe bacteriana). Pode ser efectuado por processos biol&oacute;gicos, usando meios de cultura selectivos, ou por processos mec&acirc;nicos, sendo a t&eacute;cnica de esgotamento ou a t&eacute;cnica das dilui&ccedil;&otilde;es as mais utilizadas.&#10;</p>&#10;<ul>&#10;<li>A t&eacute;cnica de esgotamento &eacute; o m&eacute;todo das estrias.</li></ul>&#10;<p>&Eacute; aplicada em gelose e consiste em isolar a estirpe desejada por arrastamento sucessivo do in&oacute;culo com a al&ccedil;a de platina, fazendo v&aacute;rias estrias na superf&iacute;cie do meio de cultura.&#10;</p>&#10;<ul>&#10;<li>Na t&eacute;cnica das dilui&ccedil;&otilde;es, vai&shy;se diluindo sucessivamente o in&oacute;culo em &aacute;gua destilada est&eacute;ril ou soro fisiol&oacute;gico.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infectologia" id="w">Categoria:Infectologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meios_de_cultura" id="w">Categoria:Meios de cultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microbiologia" id="w">Categoria:Microbiologia</a></p></body></html>