<html><title>Celeron</title><body>&#10;<p> &#10;<b>Celeron</b> &eacute; a marca usada pela <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> em diferentes <a href="http://en.wikipedia.org/wiki/Microprocessadores" id="w">microprocessadores</a> <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> de baixo custo.  </p>&#10;<p>A fam&iacute;lia Celeron complementa a linha de alta performance da empresa (atualmente a <a href="http://en.wikipedia.org/wiki/Core_i7" id="w">Core i7</a>, anteriormente a linha <a href="http://en.wikipedia.org/wiki/Core_2_Duo" id="w">Core 2 Duo</a>). Introduzido em 1998, o primeiro Celeron era baseado no <a href="http://en.wikipedia.org/wiki/Pentium_II" id="w">Pentium II</a>, por&eacute;m sem <a href="http://en.wikipedia.org/wiki/Cache_L2" id="w">cache externo</a>. Vers&otilde;es posteriores eram baseados no <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a>, <a href="http://en.wikipedia.org/wiki/Pentium_4" id="w">Pentium 4</a>, <a href="http://en.wikipedia.org/wiki/Pentium_M" id="w">Pentium M</a>, <a href="http://en.wikipedia.org/wiki/Core_Solo" id="w">Core Solo</a>, <a href="http://en.wikipedia.org/wiki/Core_Duo" id="w">Core Duo</a> e <a href="http://en.wikipedia.org/wiki/Core_2" id="w">Core 2</a>. Esses processadores rodam muitos aplicativos de forma satisfat&oacute;ria, por&eacute;m apresentam algumas limita&ccedil;&otilde;es de performance quando rodam aplicativos mais pesados e exigentes (como jogos e demais aplicativos 3D) e diferem basicamente em tr&ecirc;s aspectos dos seus &#34&semi;irm&atilde;os maiores&#34&semi;:</p>&#10;&#10;<ul>&#10;<li>Tamanho do cache L2</li>&#10;<li>Clock interno</li>&#10;<li>Clock do barramento externo</li></ul>&#10;<p>Essas diferen&ccedil;as fazem com que esses processadores sejam mais baratos que os outros processadores de maior poder de processamento, sendo assim, indicado para o mercado de usu&aacute;rios dom&eacute;sticos ou para usu&aacute;rios que n&atilde;o necessitem de um poder computacional muito elevado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>O Celeron foi introduzido como uma resposta da Intel &agrave; perda do mercado de CPUs de baixo custo, particularmente para os <a href="http://en.wikipedia.org/wiki/Cyrix" id="w">Cyrix</a> <a href="http://en.wikipedia.org/wiki/6x86" id="w">6x86</a>, <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a> <a href="http://en.wikipedia.org/wiki/K6" id="w">K6</a> e outros (como o <a href="http://en.wikipedia.org/wiki/IDT" id="w">IDT</a> <a href="http://en.wikipedia.org/wiki/Winchip" id="w">Winchip</a>). A alternativa econ&ocirc;mica da empresa at&eacute; ent&atilde;o era o <a href="http://en.wikipedia.org/wiki/Pentium_MMX" id="w">Pentium MMX</a>, que j&aacute; h&aacute; muito tempo n&atilde;o apresentava uma performace competitiva. Embora fosse uma aposta segura, o Pentium MMX, com seus 233 Mhz, enfrentava concorrentes muito mais poderosos que utilizavam a mesma <a href="http://en.wikipedia.org/wiki/Placa_m%C3%A3e" id="w">placa m&atilde;e</a>(o K6 podia chegar &agrave; 333 Mhz), e muitas vezes &agrave; pre&ccedil;os similares.&#10;Ao inv&eacute;s de continuar prolongando a vida &uacute;til do Pentium MMX (e por extens&atilde;o do padr&atilde;o <a href="http://en.wikipedia.org/wiki/Socket_7" id="w">Socket 7</a>, utilizado pelos concorrentes), a Intel optou por uma solu&ccedil;&atilde;o que j&aacute; havia aplicado na &eacute;poca dos <a href="http://en.wikipedia.org/wiki/Intel_80486" id="w">486</a> DX e SX: desenvolver uma vers&atilde;o limitada do seu modelo &#34&semi;topo de linha&#34&semi; &shy; o Pentium II &shy; e vend&ecirc;&shy;la a pre&ccedil;os mais acess&iacute;veis, esperando capitalizar sobre a marca.&#10;Apesar de alguns percal&ccedil;os iniciais o Celeron acabou ganhando aceita&ccedil;&atilde;o e, de certa forma, acabou se tornando quase um padr&atilde;o para m&aacute;quinas direcionadas ao uso em escrit&oacute;rios.</p>&#10;<a id="Celeron_e_Mobile_Celeron_(P6)" name="Celeron_e_Mobile_Celeron_(P6)"></a><h2> Celeron e Mobile Celeron (P6) </h2>&#10;<a id="Convington" name="Convington"></a><h3> Convington </h3>&#10;<p>Esse foi o codinome do primeiro tipo, que era essencialmente um Pentium II de 266 MHz sem o cache secund&aacute;rio (L2) inclu&iacute;do. O processador tamb&eacute;m compartilhava o c&oacute;digo de produto 80523 do <i>Deschutes</i>.  Com frequ&ecirc;ncias de 266 &agrave; 300 MHz (de 33 &agrave; 66 MHz a mais que os Pentium MMX) os processadores entretanto eram consideravelmente mais lentos do que os produtos que se propunham a substituir. As vendas na &eacute;poca do lan&ccedil;amento foram consider&aacute;veis, principalmente pelo nome da Intel, por&eacute;m o produto teve uma p&eacute;ssima repercuss&atilde;o na <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> especializada e com os profissionais da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>. O mercado rapidamente se desinteressou, o produto ganhou fama de baixa performance, e a incr&iacute;vel queda nas vendas obrigou a Intel desenvolver uma nova solu&ccedil;&atilde;o o mais r&aacute;pido poss&iacute;vel. &#10;No mais, esse processador &eacute; interessante para Overclockers por seu flexivel &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Overclock" id="w">Overclock</a> em rela&ccedil;&atilde;o ao seu <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">Pre&ccedil;o</a>.</p>&#10;<a id="Mendocino" name="Mendocino"></a><h3> Mendocino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Celeron_300A.jpg%7Cthumb%7C280px%7Cright" id="w">Celeron 300A (encapsulamento SEPP)</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Skt370celeron.jpg%7Cthumb%7C120px%7Cright" id="w">Topo de um Celeron n&uacute;cleo Mendocino (encapsulamento PPGA, soquete 370)</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Skt370back.jpg%7Cthumb%7C120px%7Cright" id="w">Parte de baixo do Celeron PPGA soquete 370.</a></p>&#10;<p>O Celeron &#34&semi;Mendocino foi lan&ccedil;ado em 24 de agosto de 1998, e foi o primeiro processador produzido em larga escala a apresentar o cache L2 integrado ao n&uacute;cleo,<sup id="_ref&shy;BigCPUShootout_a" class="reference"><a href="#_note&shy;BigCPUShootout" title="">[2]</a></sup> a exemplo do <a href="http://en.wikipedia.org/wiki/Pentium_Pro" id="w">Pentium Pro</a>. Ao passo que o Covington n&atilde;o tinha cache L2 algum, o Mendocino inclu&iacute;a 128 KB de cache L2 rodando &agrave; mesma velocidade do processador. Embora com modestos 300 Mhz de freq&uuml;&ecirc;ncia (mesmo para a &eacute;poca), o novo modelo oferecia quase que o dobro da performance do antigo Covington. Para distingui&shy;lo do modelo anterior que tamb&eacute;m rodava a 300 Mhz a Intel se referia aos processadores com n&uacute;cleo Mendocino como &#34&semi;Celeron <i>300A</i> <sup id="_ref&shy;BigCPUShootout_b" class="reference"><a href="#_note&shy;BigCPUShootout" title="">[2]</a></sup> Embora os outros Mendocinos (por exemplo o 333 Mhz) n&atilde;o tivessem o &#34&semi;A&#34&semi; no nome, as pessoas se referiam a ele como &#34&semi;Celeron&shy;A&#34&semi; independente da velocidade.  </p>&#10;<p>Os novos <i>Mendocino</i> ofereciam boa performance, e foram bem sucedidos desde o lan&ccedil;amento. Na verdade, muitos especialistas consideraram o <i>Mendocino</i> bem sucedidos <i>demais</i>&#8212&semi;a performance era suficientemente alta para competir n&atilde;o somente com os rivais da faixa de mercado, como tamb&eacute;m para atrair compradores do ent&atilde;o lucrativo carro&shy;chefe da Intel, o Pentium II.  Os <a href="http://en.wikipedia.org/wiki/Overclocking" id="w">overclockers</a> rapidamente descobriram que, dispondo de uma placa m&atilde;e adequada e de qualidade, o Celeron 300A podia rodar com estabilidade a 450 MHz. Isso era feito simplesmente aumentando a freq&uuml;&ecirc;ncia externa (FSB) do padr&atilde;o de f&aacute;brica &agrave; 66 MHz para os 100 MHz utilizados no <a href="http://en.wikipedia.org/wiki/Pentium_II" id="w">Pentium II</a>. Nessa velocidade o Celeron Mendocino rivalizava com os processadores x86 mais r&aacute;pidos do mercado.<sup id="_ref&shy;BigCPUShootout_c" class="reference"><a href="#_note&shy;BigCPUShootout" title="">[2]</a></sup></p>&#10;<p>Na &eacute;poca cache integrado ao n&uacute;cleo (on&shy;die) era dif&iacute;cil de fabricar&semi; especialmente o cache L2, j&aacute; que cada vez mais era necess&aacute;rio para se atingir um n&iacute;vel consider&aacute;vel de performance. Um de seus benef&iacute;cios e que ele opera &agrave; mesma freq&uuml;&ecirc;ncia da CPU. Todas as outras CPUs da &eacute;poca utilizavam cache L2 montado ou na placa m&atilde;e ou em um slot separado, o que tornava&shy;o f&aacute;cil de fabricar, barato e permitia que se aumentasse seu tamanho para qualquer um desejado (valores t&iacute;picos eram de 512 KiB &agrave; 1 MiB), mas eles sofriam de performance reduzida, rodando geralmente &agrave; velocidade do FSB (60 &agrave; 100 MHz). A implementa&ccedil;&atilde;o do cache de 512 KiB do Pentium II foi inovadora (posteriormente copiada pela AMD em seu <a href="http://en.wikipedia.org/wiki/Athlon" id="w">Athlon</a>), apresentando o cache L2 montado em uma placa especial junto com o processador, rodando &agrave; metade da freq&uuml;&ecirc;ncia deste e comunicando&shy;se com ele atrav&eacute;s de um barramento especial. Este m&eacute;todo de constru&ccedil;&atilde;o era dispendioso e impunha limita&ccedil;&otilde;es ao tamanho do cache, mas permitia que o Pentium II fosse elevado &agrave; freq&uuml;&ecirc;ncias mais altas, al&eacute;m de evitar lat&ecirc;ncias e demais conting&ecirc;ncias necess&aacute;rias nas configura&ccedil;&otilde;es com cache montado na placa m&atilde;e.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Com o tempo novos processadores de n&uacute;cleo Mendocino foram lan&ccedil;ados com clock de 333, 366, 400, 433, 466, 500 e 533 MHz. Os Celeron &#34&semi;Mendocino&#34&semi; eram projetados para utilizar apenas FSB de 66 Mhz, mas isso s&oacute; se tornaria um gargalo de performance mais s&eacute;rio quando as velocidades chegassem &agrave; n&iacute;veis maiores.</p>&#10;<p>Os Celeron Mendocino tamb&eacute;m introduziram novos encapsulamentos. Quando foram lan&ccedil;ados os &#34&semi;Mendocinos&#34&semi; vinham tanto em Slot 1 SEPP quanto em soquete 370 PPGA. O encapsulamento SEPP tinha sido desenhado originalmente para acomodar o cache L2 do Pentium II, mas uma vez que os Celerons possuiam esse componente integrado no n&uacute;cleo, n&atilde;o havia raz&atilde;o para manter a sobreplaca, e a Intel descontinuou a vers&atilde;o Slot 1 &shy; &agrave; come&ccedil;ar com o modelo de 433 Mhz, apenas a vers&atilde;o PPGA soquete 370 estaria dispon&iacute;vel (fabricantes independentes entretanto desenvolveramum acess&oacute;rio que permitia a montagem de um processador PPGA soquete 370 em uma placa m&atilde;e Slot 1).&#10;Um fato interessante &eacute; que, apesar de ser oficialmente um processador de &#34&semi;baixo custo&#34&semi;, o modo de multiprocessamento sim&eacute;trico continuava dispon&iacute;vel, e pelo menos uma placa m&atilde;e foi lan&ccedil;ada (a ABIT BP6) para aproveitar esse fato.</p>&#10;<p>O Mendocino tamb&eacute;m possu&iacute;a uma varia&ccedil;&atilde;o para notebooks, com velocidades entre 266, 300, 333, 366, 400, 433, 466, 500, 533, 566 e 600 MHz.</p>&#10;<p>No esquema de nomeclatura &#34&semi;Family/Model/Stepping&#34&semi; da Intel, os Mendocinos pertencem &agrave; fam&iacute;lia 6, modelo 6 e c&oacute;digo interno 80524. Estes c&oacute;digos s&atilde;o compartilhados com o modelo relacionado <i>Dixon</i>, a vers&atilde;o port&aacute;til do Pentium II.</p>&#10;<a id="Coppermine&shy;128" name="Coppermine&shy;128"></a><h3> Coppermine&shy;128 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Celeron_Coppermine&shy;128_600.jpg%7Cthumb%7Cright%7C200px" id="w">Um Celeron &#39&semi;&#39&semi;Coppermine 128&#39&semi;&#39&semi;, de 600 MHz.</a>&#10;A pr&oacute;xima gera&ccedil;&atilde;o de Celeron era o <i>Copermine&shy;128</i> (alguns o conhecem como &#34&semi;Celeron II&#34&semi;). Este derivado do Pentium III <i>Coppermine</i> foi lan&ccedil;ado em mar&ccedil;o do ano 2000. Como o <i>Mendocino</i> tinha 128 KiB de cache L2 inclu&iacute;dos no chip e continuava com a velocidade de barramento de 66 MHz. Eram praticamente id&ecirc;nticos, com a exce&ccedil;&atilde;o do cache menor e a velocidade do <a href="http://en.wikipedia.org/wiki/FSB" id="w">FSB</a> mais baixo. </p>&#10;<p>Por teoria o processador tem um n&uacute;cleo adaptado, pois n&atilde;o foi noticiado o suporte ao <a href="http://en.wikipedia.org/wiki/SSE" id="w">SSE</a>. O Celeron foi no seu tempo o &uacute;nico processador do mercado que rodava 66 MHz, e acessava a mem&oacute;ria RAM com esta mesma frequ&ecirc;ncia, e era significativamente mais lento que seus concorrentes. As vendas vinham diminuindo e o mercado numa discuss&atilde;o f&aacute;cil queria ver vers&otilde;es de 100 MHz. A Intel disse n&atilde;o, pois era muito prov&aacute;vel que j&aacute; enfrentava grandes problemas em rela&ccedil;&atilde;o ao tempo e tamb&eacute;m concentrava recursos para entregar volumes suficientes de seu Pentium III.</p>&#10;<p>Todos os processadores foram fabricados com o encapsulamento <a href="http://en.wikipedia.org/wiki/FCPGA" id="w">FCPGA</a> assim como os Pentium III Coppermine. Estes iniciaram em 533 MHz e vieram em seguida 566, 600, 666, 700, 733 e 766 MHz. Devido &agrave;s limita&ccedil;&otilde;es dos 66 MHz havia uma pequena diferen&ccedil;a de performance entre os modelos de maior clock e como por um tempo concorreu com o &#34&semi;antigo&#34&semi; AMD K6&shy;2, isso era aceit&aacute;vel.  Em julho do ano 2000 a AMD lan&ccedil;ou seu <a href="http://en.wikipedia.org/wiki/Duron" id="w">Duron</a>, derivado do <a href="http://en.wikipedia.org/wiki/Athlon" id="w">Athlon</a> &shy; um processador com barramento maior e mais mem&oacute;ria cache. O Coppermine&shy;128 ficou incompetitivo como o original de 266 MHz.</p>&#10;<p>Entretanto sua performance era revelada quando o processador era for&ccedil;ado a operar em frequ&ecirc;ncias de 100MHz. For&ccedil;asse um processador de 566 MHz a operar em 850 MHz ou um 600 MHz em 900 MHz e dava bons resultados, desde que os sistemas suportassem sem a necessidade de aumentar a ventila&ccedil;&atilde;o ou a voltagem. Em particular um n&uacute;mero de processadores de 600 MHz foram vendidos com a voltagem de 1,7V: Esses podem rodar a 100 MHz com mais estabilidade comparado aos mesmos processadores que tem voltagem de 1,5V.</p>&#10;<p>Em 31 de Janeiro de 2001 a Intel finalmente mudou a velocidade do FSB para 100 MHz. Embora o processador de 800 MHz (o primeiro com 100 MHz) fosse menos poderoso que o Duron, em porcentagem, era uma op&ccedil;&atilde;o perfeitamente vi&aacute;vel. Todas as op&ccedil;&otilde;es a partir de 800 MHz vem com o barramento de 100 Mhz, as de 850, 900, 950, 1000 e 1100 MHz.</p>&#10;<p>Nos esquemas de identifica&ccedil;&atilde;o da Intel, o <i>Coppermine&shy;128</i> &eacute; a fam&iacute;lia 6, modelo 8 e o seu c&oacute;digo &eacute; 80526.</p>&#10;<a id="Tualatin&shy;256" name="Tualatin&shy;256"></a><h3> Tualatin&shy;256 </h3>&#10;<p>A pr&oacute;xima gera&ccedil;&atilde;o de Celerons foi baseado no n&uacute;cleo <i>Tualatin</i> do Pentium III e feito com o processo de 0,13 <a href="http://en.wikipedia.org/wiki/Micrometro" id="w">micrometros</a>. Foi apelidado de &#34&semi;Tualeron&#34&semi;, jun&ccedil;&atilde;o das palavras &#34&semi;Tualatin&#34&semi; e &#34&semi;Celeron&#34&semi;. Alguns softwares e usu&aacute;rios referiam o processador como &#34&semi;Celeron&shy;S&#34&semi;, referindo a linha de chips Pentium III&shy;S, mas n&atilde;o era uma designa&ccedil;&atilde;o oficial.  A linha inicia com 1000 MHz e 1100 Mhz (novamente com a letra &#34&semi;A&#34&semi;, diferenciando&shy;os das vers&otilde;es <i>Coppermine&shy;128</i>) e continuou com 1200, 1300 e 1400 MHz.</p>&#10;<p>Os  &#34&semi;Tualerons&#34&semi; s&atilde;o semelhantes em fabrica&ccedil;&atilde;o ao Pentium III, agora a maior diferen&ccedil;a era velocidade de 100 MHz em rela&ccedil;&atilde;o aos 133 Mhz do Pentium III <i>Tualatin</i>. O cache do Celeron apresentava latencia &#34&semi;1&#34&semi; e o Pentium III tinha lat&ecirc;ncia &#34&semi;0&#34&semi;. Eram excelentes para overcloking, pois era f&aacute;cil mudar a velocidade do barramento para 133 MHz. Vinham com 256 KiB de cache n&iacute;vel 2.</p>&#10;<p>Esse foi o &uacute;ltimo dos Celerons &#34&semi;P6&#34&semi;. Eles foram vendidos em paralelo com os Celerons baseados do Pentium 4. </p>&#10;<p>Nos esquemas de identifica&ccedil;&atilde;o da Intel, o <i>Tualatin&shy;256</i> &eacute; a fam&iacute;lia 6, modelo 11 e o seu c&oacute;digo &eacute; 80530.</p>&#10;<a id="Celeron_e_Mobile_Celeron_(%5B%5BNetBurst%5D%5D)" name="Celeron_e_Mobile_Celeron_(%5B%5BNetBurst%5D%5D)"></a><h2> Celeron e Mobile Celeron ([[NetBurst]]) </h2>&#10;<a id="Willamette&shy;128" name="Willamette&shy;128"></a><h3> Willamette&shy;128 </h3>&#10;<p>A pr&oacute;xima s&eacute;rie de Celeron &eacute; baseada no n&uacute;cleo do <a href="http://en.wikipedia.org/wiki/Pentium_4" id="w">Pentium 4</a> <i>Willamette</i> e tem, em consequ&ecirc;ncia, um diferente design. S&atilde;o muito conhecidos como &#34&semi;Celeron 4&#34&semi;. Possuem 128 KiB como 256 KiB e 512 KiB de mem&oacute;ria cache, mas s&atilde;o muito similares em desempenho. </p>&#10;<p>Nos esquemas de identifica&ccedil;&atilde;o da Intel &eacute; a fam&iacute;lia 15, modelo 1 e o seu c&oacute;digo &eacute; 80531. </p>&#10;<a id="Northwood&shy;128" name="Northwood&shy;128"></a><h3> Northwood&shy;128 </h3>&#10;<p>Alguns Celerons s&atilde;o baseados no n&uacute;cleo do Pentium 4 <i>Northwood</i> e possuem 128 KiB de cahe n&iacute;vel 2. A &uacute;nica diferen&ccedil;a entre esse e o Willamette&shy;128 &eacute; o seu processo de fabrica&ccedil;&atilde;o de 0,13 micrometros e a voltagem de 1,52V comparado ao 1,7 do modelo anterior. A performance tamb&eacute;m contiua o mesmo.</p>&#10;<p>Nos esquemas de identifica&ccedil;&atilde;o da Intel &eacute; a fam&iacute;lia 15, modelo 2 e o seu c&oacute;digo &eacute; 80532.</p>&#10;<a id="Northwood&shy;256" name="Northwood&shy;256"></a><h3> Northwood&shy;256 </h3>&#10;<p>Esse foi o n&uacute;cleo utilizado para equipamentos m&oacute;veis (Laptops). Baseado no n&uacute;cleo <i>Northwood</i> possui 256 KiB de cache L2.</p>&#10;<a id="Celeron_M" name="Celeron_M"></a><h2> Celeron M </h2>&#10;<a id="Banias&shy;512" name="Banias&shy;512"></a><h3> Banias&shy;512 </h3>&#10;<p>Esse modelo agora &eacute; baseado no n&uacute;cleo <i>Banias</i> do Pentium M, e as diferen&ccedil;as s&atilde;o a metade da mem&oacute;ria cache n&iacute;vel 2 (L2) e o n&atilde;o suporte &agrave; tecnologia <a href="http://en.wikipedia.org/wiki/SpeedStep" id="w">SpeedStep</a>. Sua performance pode ser comparada ao do Pentium M, por&eacute;m a tempo de dura&ccedil;&atilde;o da bateria &eacute; menor em rela&ccedil;&atilde;o ao notebook com Pentium M.</p>&#10;<p>Um sistema equipado com Celeron M n&atilde;o pode levar o nome <a href="http://en.wikipedia.org/wiki/Centrino" id="w">Centrino</a>, mesmo equipado com o Chipset i855 ou i915 e o chip WI&shy;FI Intel PRO.</p>&#10;<p>Nos esquemas de identifica&ccedil;&atilde;o da Intel &eacute; a fam&iacute;lia 6, modelo 9 e o seu c&oacute;digo &eacute; 80535.  &Eacute; a mesma identifica&ccedil;&atilde;o do Pentium M.</p>&#10;<a id="Shelton" name="Shelton"></a><h3> Shelton </h3>&#10;<p>O n&uacute;cleo <i>Shelton</i> &eacute; o <i>Banias</i> sem o cache L2 e o SpeedStep desabilitado. Ele &eacute; usado numa placa&shy;m&atilde;e de pequenas dimens&otilde;es da Intel, o D845GVSH, e introduzido nos mercados asi&aacute;tico e norte&shy;americanos. O mesmo processador &eacute; identificado como &#34&semi;Intel Celeron 1000B&#34&semi;, para diferenciar dos antecessores <i>Copermine&shy;128</i> e <i>Tualatin&shy;256</i> de 1 <a href="http://en.wikipedia.org/wiki/GHz" id="w">GHz</a>.</p>&#10;<a id="Dothan&shy;1024" name="Dothan&shy;1024"></a><h3> Dothan&shy;1024 </h3>&#10;<p>&Eacute; um Celeron de 90 <a href="http://en.wikipedia.org/wiki/Nan%C3%B3metros" id="w">nan&oacute;metros</a> (0,09 micrometros) derivado do Pentium M de 90&#160&semi;nm, com a metade do cache n&iacute;vel 2 e como o antecessor, sem o <a href="http://en.wikipedia.org/wiki/Speed_Step" id="w">Speed Step</a>.</p>&#10;<p>Como o Pentium M dessa gera&ccedil;&atilde;o s&atilde;o identificados como a fam&iacute;lia 6, modelo 13 e o seu c&oacute;digo &eacute; 80536.</p>&#10;<a id="Yonah&shy;1024" name="Yonah&shy;1024"></a><h3> Yonah&shy;1024 </h3>&#10;<p>A nova s&eacute;rie Celeron M 400 &eacute; baseado no n&uacute;cleo <i>Yonah</i> do processador Core Solo. Como os dois &uacute;ltimos antecessores, vem com metade do cache n&iacute;vel 2 (1 MiB) e sem SpeedStep. Foram incl&uacute;idas novos fatores para esse Celeron M, como o barramento &agrave; 533 MTs, instru&ccedil;&otilde;es SSE3 e suporte ao <a href="http://en.wikipedia.org/wiki/XD_bit" id="w">XD bit</a> (vem tamb&eacute;m na s&eacute;rie J do Dothan&shy;1024).</p>&#10;<a id="Meron&shy;1024" name="Meron&shy;1024"></a><h3> Meron&shy;1024 </h3>&#10;<p>O <i>Meron&shy;1024</i> &eacute; um processador de n&uacute;cleo simples baseado do Core 2 <i>Meron</i> e tem metade do cache (1 MiB) , o SpeedStep e a <a href="http://en.wikipedia.org/wiki/Tecnologia_de_Virtualiza%C3%A7%C3%A3o_da_Intel" id="w">Tecnologia de Virtualiza&ccedil;&atilde;o</a> desabilitados, contudo, vem com a tecnologia <a href="http://en.wikipedia.org/wiki/EM64T" id="w">EM64T</a>, XD bit e barramento de 533 MHz.</p>&#10;<a id="Celeron_D" name="Celeron_D"></a><h2> Celeron D </h2>&#10;<a id="Prescott&shy;256" name="Prescott&shy;256"></a><h3> Prescott&shy;256 </h3>&#10;<p>O primeiro processador Celeron D &eacute; baseado no n&uacute;cleo <i>Prescott</i> do Pentium 4 e vem com cache L2 de 256 KB. &Eacute; caracterizado pelo barramento de 533 MHz, instru&ccedil;&otilde;es SSE3 e leva o n&uacute;mero 3XX (comparados aos 5XX dos Pentium 4 e 7XX dos Pentium M).  Ele tamb&eacute;m implementado a n&iacute;vel de hardware com a tecnonologia EM64T muito embora esteja desabilitado nos modelos 3X0/3X5 (exceto o 355) e habilitado nos modelos 3X1/3X6.</p>&#10;<p> &#10;Assim, os modelos sem EM64T s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>365 &mdash; 3,6 GHz&semi;</li>&#10;<li>350 &mdash; 3,2 GHz&semi;</li>&#10;<li>345 &mdash; 3,06 GHz</li>&#10;<li>340 &mdash; 2,93 GHz&semi;</li>&#10;<li>335 &mdash; 2,8 GHz&semi;</li>&#10;<li>330 &mdash; 2,66 GHz&semi;</li>&#10;<li>325 &mdash; 2,53 GHz&semi;</li>&#10;<li>320 &mdash; 2,4 GHz&semi;</li>&#10;<li>315 &mdash; 2,26 GHz&semi;</li>&#10;<li>310 &mdash; 2,13 GHz</li></ul>&#10;<p>E os com EM64T s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>366 &mdash; 3,6 GHz&semi;</li>&#10;<li>355 &mdash; 3,3 GHz&semi;</li>&#10;<li>351 &mdash; 3,2 GHz&semi;</li>&#10;<li>346 &mdash; 3,06 GHz&semi;</li>&#10;<li>341 &mdash; 2,93 GHz&semi;</li>&#10;<li>336 &mdash; 2,8 GHz&semi;</li>&#10;<li>331 &mdash; 2,66 GHz&semi;</li>&#10;<li>326 &mdash; 2,53 GHz&semi;</li>&#10;<li>321 &mdash; 2,4 GHz&semi;</li>&#10;<li>316 &mdash; 2,26 GHz&semi;</li>&#10;<li>311 &mdash; 2,13 GHz.</li></ul>&#10;<p> </p>&#10;<p>O Celeron D trabalha com chipsets i845 e i855. O sufixo D serve apenas para diferencia&shy;los das gera&ccedil;&otilde;es anteriores, j&aacute; que diferente do Pentium D, o Celeron D n&atilde;o tem n&uacute;cleo duplo.</p>&#10;<p>Os processadores assim como os Pentium 4 <i>Prescott</i> s&atilde;o identificados como a fam&iacute;lia 15, modelo 3 (at&eacute; E0) ou 4 (do E0 a diante) e o c&oacute;digo 80546 ou 80547 dependendo do tipo de soquete.</p>&#10;<a id="Cedar_Mill&shy;512" name="Cedar_Mill&shy;512"></a><h3> Cedar Mill&shy;512 </h3>&#10;<p>Esses modelos s&atilde;o baseados no n&uacute;cleo <i>Cedar Mill</i> do Pentium 4. Essas vers&otilde;es continuam com o esquema de nomes 3XX agora como Celeron D347 (3,06 GHz), 352 (3,2 GHz), 356 (3,33 GHz), 360 (3,46 GHz) e 365 (3,6 GHz) e tem as mesmas caracter&iacute;sticas do <i>Prescott&shy;256</i> com metade do cache L2 (256 KiB) e o processo de fabrica&ccedil;&atilde;o de 65 nanometros. </p>&#10;<p>No esquema de identifica&ccedil;&atilde;o todos os <i>Ceddar Mills</i> s&atilde;o da fam&iacute;lia 15, modelo 6 e o c&oacute;digo &eacute; 80552.</p>&#10;<a id="Celeron_Core" name="Celeron_Core"></a><h2> Celeron Core </h2>&#10;<a id="Conroe&shy;L" name="Conroe&shy;L"></a><h3> Conroe&shy;L </h3>&#10;<p>Lan&ccedil;ado em 5 de Junho de 2007, o Celeron Conroe&shy;L &eacute; um processador de um n&uacute;cleo que usa a <a href="http://en.wikipedia.org/wiki/Intel_Core_(microarquitetura)" id="w">microarquitetura Core</a>, possui clocks muito menores ao Celeron D mas mant&eacute;m desempenho semelhante ou superior. Fabricado com tecnologia de 65&#160&semi;nm com n&uacute;cleo &#34&semi;Conroe&shy;L&#34&semi;, usa esquema de nomes 4XX. O FSB foi aumentado para 800 MHz e o TDP reduzido de 65W para 35W.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:auto">&#10;<caption><b>Modelos de Celeron</b></caption>&#10;<caption>launched on <a href="http://en.wikipedia.org/wiki/June_5" id="w">June 5</a>, 2007</caption>&#10;<caption>(with list prices per unit, for 1,000 units)</caption>&#10;<tr>&#10;<th>Modelo </th>&#10;<th align="right">Clock </th>&#10;<th align="right"><a href="http://en.wikipedia.org/wiki/Front_side_bus" id="w">FSB</a>  </th>&#10;<th align="right"><a href="http://en.wikipedia.org/wiki/Cache_l2" id="w">cache L2</a> </th>&#10;<th align="right">Pre&ccedil;o (em d&oacute;lares)</th></tr>&#10;<tr>&#10;<td>Celeron 220 </td>&#10;<td align="right">1.2 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">GHz</a> </td>&#10;<td align="right">133 MHz <a href="http://en.wikipedia.org/wiki/Pumping_(computer_systems)" id="w">QDR</a> </td>&#10;<td align="right">512 <a href="http://en.wikipedia.org/wiki/Kibibyte" id="w">KiB</a> </td>&#10;<td align="right"><a href="http://en.wikipedia.org/wiki/United_States_dollar" id="w">US$58</a> </td></tr>&#10;<tr>&#10;<td>Celeron 420 </td>&#10;<td align="right">1.6 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">GHz</a> </td>&#10;<td align="right">200 MHz <a href="http://en.wikipedia.org/wiki/Pumping_(computer_systems)" id="w">QDR</a> </td>&#10;<td align="right">512 <a href="http://en.wikipedia.org/wiki/Kibibyte" id="w">KiB</a> </td>&#10;<td align="right"><a href="http://en.wikipedia.org/wiki/United_States_dollar" id="w">US$39</a> </td></tr>&#10;<tr>&#10;<td>Celeron 430 </td>&#10;<td align="right">1.8 GHz </td>&#10;<td align="right">200 MHz QDR </td>&#10;<td align="right">512 KiB </td>&#10;<td align="right">US$49 </td></tr>&#10;<tr>&#10;<td>Celeron 440 </td>&#10;<td align="right">2.0 GHz </td>&#10;<td align="right">200 MHz QDR </td>&#10;<td align="right">512 KiB </td>&#10;<td align="right">US$59 </td></tr>&#10;<tr>&#10;<td>Celeron 450 </td>&#10;<td align="right">2.2 GHz </td>&#10;<td align="right">200 MHz QDR </td>&#10;<td align="right">512 KiB </td>&#10;<td align="right">US$60 </td></tr></table></div>&#10;&#10;<a id="Sandy_Bridge" name="Sandy_Bridge"></a><h3> Sandy Bridge </h3>&#10;<p>Lan&ccedil;ado no terceiro trimestre de 2011<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, o processador Celeron Sandy Bridge usa a <a href="http://en.wikipedia.org/wiki/Sandy_Bridge" id="w">segunda gera&ccedil;&atilde;o da microarquitetura Core</a>. &Eacute; fabricado em processo de 32 nm e possui melhor desempenho se comparado &agrave;s gera&ccedil;&otilde;es anteriores.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  e <a class="externallink" href="http://www.cpu&shy;collection.de/?tn=0&#38&semi;l0=co&#38&semi;l1=Intel&#38&semi;l2=P%20III%20Celeron" rel="nofollow" title="http://www.cpu&shy;collection.de/?tn=0&#38&semi;l0=co&#38&semi;l1=Intel&#38&semi;l2=P%20III%20Celeron">&#34&semi;Pentium III&#34&semi; Celeron</a> em cpu&shy;collection.de.</li>&#10;<li> .</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a></p></body></html>