<html><title>Caco Barcellos</title><body>&#10;<p> &#10; &#10;<b>Cl&aacute;udio Barcellos de Barcellos</b>, mais conhecido como <b>Caco Barcellos</b>, (<a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">Jornalista</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">Rep&oacute;rter</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">Escritor</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">Brasileiro</a>, que se especializou em <a href="http://en.wikipedia.org/wiki/Jornalismo_Investigativo" id="w">Jornalismo Investigativo</a>,  <a href="http://en.wikipedia.org/wiki/Jornalismo_investigativo" id="w">investiga&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rios</a> e grandes reportagens sobre injustica social e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>. </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Nasceu na <a href="http://en.wikipedia.org/wiki/Periferia" id="w">Periferia</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, na Vila S&atilde;o Jos&eacute; do Murialdo, onde desde menino testemunhou a Brutalidade Policial que ainda domina alguns setores da corpora&ccedil;&atilde;o. Foi <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">taxista</a> e mais uma por&ccedil;&atilde;o de coisas antes de se tornar rep&oacute;rter. Come&ccedil;ou no jornalismo como rep&oacute;rter do <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> Folha da Manh&atilde;, do grupo ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Caldas_J%C3%BAnior" id="w">Caldas J&uacute;nior</a>. Teve atua&ccedil;&atilde;o destacada nos ve&iacute;culos da imprensa alternativa dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>. Foi um dos criadores da Cooperativa dos Jornalistas de Porto Alegre e da antiga revista Versus, que apresentava grandes reportagens sobre a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Antes de trabalhar para a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, foi rep&oacute;rter dos maiores jornais do Brasil e das revistas de informa&ccedil;&atilde;o semanal <a href="http://en.wikipedia.org/wiki/Isto%C3%89" id="w">Isto&Eacute;</a> e <a href="http://en.wikipedia.org/wiki/Veja_(revista)" id="w">Veja</a>. Ainda quando trabalhava no jornalismo impresso, no fim dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, foi correspondente internacional em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Durante seis anos apresentou um programa semanal na <a href="http://en.wikipedia.org/wiki/Globo_News" id="w">Globo News</a>. A partir de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> passou a atuar como correspondente internacional em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, para a TV Globo.</p>&#10;<p>&Eacute; um dos rep&oacute;rteres mais famosos da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_brasileira" id="w">televis&atilde;o brasileira</a>, com mais de vinte anos de atua&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Globo_Rep%C3%B3rter" id="w">Globo Rep&oacute;rter</a>, <a href="http://en.wikipedia.org/wiki/Fant%C3%A1stico" id="w">Fant&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Jornal_Nacional" id="w">Jornal Nacional</a> e no <a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o_Rep%C3%B3rter" id="w">Profiss&atilde;o Rep&oacute;rter</a>.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;<p>&Eacute; o autor do livro <i><a href="http://en.wikipedia.org/wiki/Rota_66_(livro)" id="w">Rota 66</a></i>, que lhe custou oito anos de pesquisa, muitas noites de ins&ocirc;nia e v&aacute;rias amea&ccedil;as e que fala sobre a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> que mata em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A investiga&ccedil;&atilde;o levou &agrave; identifica&ccedil;&atilde;o de 4.200 v&iacute;timas, entre jovens e deliquentes, mortos pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar de S&atilde;o Paulo</a>. Depois do lan&ccedil;amento do livro, Caco passou um per&iacute;odo fora do Brasil, pois sua vida corria risco &shy; o livro irritou profundamente algumas esferas, sobretudo a dos coron&eacute;is da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_militar" id="w">pol&iacute;cia militar</a>.</p>&#10;<p>Seu terceiro livro, <i>Abusado, o dono do morro Dona Marta</i>, &eacute; um relato do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico</a> nos morros cariocas, de como &#34&semi;nascem&#34&semi; os traficantes e do relacionamento entre eles e a comunidade. O livro &eacute; uma reportagem escrita em forma de <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, e esteve mais de um ano na lista dos mais vendidos do Brasil. Assim como o <i>Rota 66</i>, o <i>Abusado</i> faz parte do curr&iacute;culo escolar de v&aacute;rias escolas da periferia de grandes cidades brasileiras, e &eacute; indicado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_C%C3%A1sper_L%C3%ADbero" id="w">Faculdade C&aacute;sper L&iacute;bero</a> como leitura obrigat&oacute;ria para os estudantes que prestam o <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">vestibular</a>, ao lado de duas outras obras cl&aacute;ssicas da <a href="http://en.wikipedia.org/wiki/Literatura_do_Brasil" id="w">literatura nacional</a>, como <i><a href="http://en.wikipedia.org/wiki/Vidas_Secas" id="w">Vidas Secas</a></i> de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, e <i><a href="http://en.wikipedia.org/wiki/Grande_Sert%C3%A3o:_Veredas" id="w">Grande Sert&atilde;o: Veredas</a></i> de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Guimar%C3%A3es_Rosa" id="w">Jo&atilde;o Guimar&atilde;es Rosa</a>.  </p>&#10;<p>Caco tamb&eacute;m &eacute; o autor do livro <i>Nicar&aacute;gua: a Revolu&ccedil;&atilde;o das Crian&ccedil;as</i>, sua primeira obra editorial e pouco conhecida, sobre o <a href="http://en.wikipedia.org/wiki/Sandinismo" id="w">movimento sandinista</a> que tirou a <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> das garras da <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> de <a href="http://en.wikipedia.org/wiki/Anastasio_Somoza_Garc%C3%ADa" id="w">Anastasio Somoza</a>. Ele cobriu a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> como <i>free&shy;lancer</i> e foi ref&eacute;m dos sandinistas (na verdade, de um grupo de garotos). Temia por sua vida, porque se a revolu&ccedil;&atilde;o fracassasse, ele poderia ser morto junto com os insurgentes. Mas tudo deu certo e o resultado foi um bel&iacute;ssimo livro, tocante e motivador. Com a narrativa peculiar de Caco, ele prende o leitor at&eacute; o final &shy; o que tamb&eacute;m acontece com os espectadores do brilhante profissional.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Caco Barcellos escreveu a <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_teatro" id="w">pe&ccedil;a de teatro</a>, <i>&Ouml;sama, The Suicide Bomber of Rio</i> (<i>Osama, Homem Bomba do Rio</i>), para o projeto Conex&otilde;es, do <i>National Theatre of London</i>.</p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2>Pr&ecirc;mios</h2>&#10;<p>Caco foi vencedor de mais de vinte pr&ecirc;mios por reportagens especiais e document&aacute;rios produzidos para televis&atilde;o, entre os quais dois pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Vladimir_Herzog" id="w">Vladimir Herzog</a>, um pela reportagem sobre os vinte anos do atentado militar deflagrado no <a href="http://en.wikipedia.org/wiki/Riocentro" id="w">Riocentro</a> durante as comemora&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Dia_do_Trabalho" id="w">Dia do Trabalho</a> e o outro, em 2003, pelo livro&shy;reportagem: <i>Abusado, o dono do morro Dona Marta</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Seu livro <i>Rota 66, a hist&oacute;ria da pol&iacute;cia que mata</i>, rendeu&shy;lhe em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">pr&ecirc;mio Jabuti</a>, um dos mais prestigiados do pa&iacute;s, na categoria reportagem, e mais oito pr&ecirc;mios de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>.</p>&#10;<p>Com <i>Abusado, o dono do morro Dona Marta</i>, Caco Barcellos foi novamente vencedor do Pr&ecirc;mio Jabuti, como melhor obra de n&atilde;o&shy;fic&ccedil;&atilde;o do ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>Recebeu em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o pr&ecirc;mio de melhor correspondente, promovido pelo site Comunique&shy;se. Nos anos de 2006 e 2008, em premia&ccedil;&atilde;o do mesmo site, foi eleito o melhor rep&oacute;rter da televis&atilde;o brasileira.O j&uacute;ri foi formado por 60 mil jornalistas, que fizeram a escolha por meio de voto livre pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>.&#10;Ainda em 2008, recebeu o Pr&ecirc;mio Especial das Nac&otilde;es Unidas, como um dos cinco <a href="http://en.wikipedia.org/wiki/Jornalistas" id="w">jornalistas</a> que mais se destacaram, nos &uacute;ltimos 30 anos, na defesa dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos_no_Brasil" id="w">direitos humanos no Brasil</a>. </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_do_Rio_Grande_do_Sul" id="w">Categoria:Jornalistas do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_do_Rio_Grande_do_Sul" id="w">Categoria:Escritores do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Porto_Alegre" id="w">Categoria:Naturais de Porto Alegre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Jabuti" id="w">Categoria:Pr&ecirc;mio Jabuti</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Vladimir_Herzog" id="w">Categoria:Pr&ecirc;mio Vladimir Herzog</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:!Artigos_sem_interwiki" id="w">Categoria:!Artigos sem interwiki</a></p></body></html>