<html><title>Briofitas</title><body>&#10;<ol>&#10;<li>REDIRECIONAMENTO <a href="http://en.wikipedia.org/wiki/Bryophyta" id="w">Bryophyta</a></li></ol>&#10;<p>Essa Divis&atilde;o compreende vegetais terrestres com morfologia bastante simples, conhecidos popularmente como &#34&semi;musgos&#34&semi; ou &#34&semi;hep&aacute;ticas&#34&semi;. S&atilde;o organismos eucariontes, pluricelulares, onde apenas os elementos reprodutivos s&atilde;o unicelulares, enquadrando&shy;se no Reino Plantae, como todos os demais grupos de plantas terrestres.</p>&#10;<p>OBS: bryon (grego)&shy;musgo&semi; e phyton (grego)&shy;planta.</p>&#10;<p>Possuem clorofila a e b&#10;Possuem amido como polissacar&iacute;deo de reserva&#10;As c&eacute;lulas possuem parede (composta por celulose)&#10;Presen&ccedil;a de cut&iacute;cula&#10;Ciclo de vida diplobionte heterom&oacute;rfico, espor&oacute;fito parcial ou completamente dependente do gamet&oacute;fito&#10;Reprodu&ccedil;&atilde;o oog&acirc;mica&#10;Espor&oacute;fito n&atilde;o ramificado, com um &uacute;nico espor&acirc;ngio terminal&#10;Gamet&acirc;ngio e espor&acirc;ngios envolvidos por camada de c&eacute;lulas est&eacute;reis.&#10;As bri&oacute;fitas s&atilde;o caracter&iacute;sticas de ambientes terrestre &uacute;midos, embora algumas apresentem adapta&ccedil;&otilde;es que permitem a ocupa&ccedil;&atilde;o dos mais variados tipos de ambientes, resistindo tanto &agrave; imers&atilde;o, em ambientes totalmente aqu&aacute;ticos, como a desidrata&ccedil;&atilde;o quando atuam como sucessores prim&aacute;rios na coloniza&ccedil;&atilde;o, por exemplo de rochas nuas ou mesmo ao congelamento em regi&otilde;es polares. Apresenta&shy;se entretanto sempre dependentes da &aacute;gua, ao menos para o deslocamento do anteroz&oacute;ide flagelado at&eacute; a oosfera. Esta Divis&atilde;o n&atilde;o possui representantes marinhos.</p>&#10;<p>As bri&oacute;fitas s&atilde; diplobiontes, apresentando altern&acirc;ncia de gera&ccedil;&otilde;es heterom&oacute;rfica entre gamet&oacute;fito ramificado, fotossintetizante e independente e espor&oacute;fito n&atilde;o ramificado e ao menos parcialmente dependente do gamet&oacute;fito.</p>&#10;<p>A partir da meiose ocorrida em estruturas especiais do espor&oacute;fito surgem os esporos que ao germinarem originam os gamet&oacute;fitos. Os esporos podem originar diretamente a planta que produzir&aacute; as estruturas reprodutivas, normalmente ereta ou originar primeiro um fase filamentosa, com filamento unisseriado, ramificado, com paredes transversais obl&iacute;quas ao eixo longitudinal (protonema), que dar&aacute; origem a parte ereta.</p>&#10;<p>Os gamet&oacute;fitos podem ser divididos em riz&oacute;ides, fil&iacute;dios e caul&iacute;dios. Os mais simples n&atilde;o apresentam diferencia&ccedil;&atilde;o entre fil&iacute;dio e caul&iacute;dio e geralmente s&atilde;o prostrados, sendo denominados talosos, enquanto aqueles onde onde se distinguem essas estruturas, normalmente eretos, s&atilde;o denominados folhosos.</p>&#10;<p>No &aacute;pice dos gamet&oacute;fitos surgem estruturas de reprodu&ccedil;&atilde;o caracter&iacute;sticas, denominados arqueg&ocirc;nios, onde se diferencia o gameta feminino (oosfera) e anter&iacute;dios, onde se diferenciam os gametas masculinos (anteroz&oacute;ides).</p>&#10;<p>Nas bri&oacute;fitas o zigoto germina sobre a planta m&atilde;e e o espor&oacute;fito resultante permanece ligado a ela durante toda a sua vida, apresentando depend&ecirc;ncia parcial ou total.</p>&#10;<p>Os Espor&oacute;fitos nunca s&atilde;o ramificados e apresentam diferentes graus de complexidade segundo o grupo a que pertencem, podendo ser divididos em p&eacute;, seta e c&aacute;psula. O p&eacute; apresenta&shy;se imerso no tecido do gamet&oacute;fito e &eacute; respons&aacute;vel pela absor&ccedil;&atilde;o de subst&acirc;ncias. Sustentado pela seta encontra&shy;se o espor&acirc;ngio terminal, denominado c&aacute;psula, apresentando um envolt&oacute;rio de tecido externo com fun&ccedil;&atilde;o de prote&ccedil;&atilde;o, sendo os esporos diferenciados por meiose a partir de camadas internas (tecido espor&oacute;geno). Em certos casos, quando a c&aacute;psula apresenta deisc&ecirc;ncia transversal, observa&shy;se um op&eacute;rculo que se destaca para permitir a passagem dos esporos. A c&aacute;psula pode estar parcial ou totalmente coberta pela caliptra que &eacute; formada por restos do tecido do arqueg&ocirc;nio transportados durante o desenvolvimento do espor&oacute;fito, e fornece uma prote&ccedil;&atilde;o adicional. O espor&oacute;fito, embora sempre dependente do gamet&oacute;fito pode, em certas classes de Bryophyta (Anthocerotae e Musci), realizar fotoss&iacute;ntese, ao menos durante o in&iacute;cio do seu desenvolvimento.</p>&#10;<p>As bri&oacute;fitas podem apresentar tr&ecirc;s tipos de reprodu&ccedil;&atilde;o:</p>&#10;<p>1. GAM&Eacute;TICA</p>&#10;<p>Em condi&ccedil;&otilde;es adequadas de umidade, os anteroz&oacute;ides pequenos e biflagelados s&atilde;o liberados pelo rompimento da parede do anter&iacute;dio, enquanto as c&eacute;lulas do canal do arqueg&ocirc;nio rompem&shy;se, liberando um fluido que direciona os anteroz&oacute;ides at&eacute; a oosfera, havendo ent&atilde;o a fecunda&ccedil;&atilde;o&semi;</p>&#10;<p>2. ESP&Oacute;RICA</p>&#10;<p>A libera&ccedil;&atilde;o dos esporos ocorre atrav&eacute;s de movimentos higrosc&oacute;picos dos dentes do perist&ocirc;mio. Esses movimentos s&atilde;o devidos a varia&ccedil;&atilde;o da umidade do ar&semi;</p>&#10;<p>3. VEGETATIVA</p>&#10;<p>4 formas de reprodu&ccedil;&atilde;o:</p>&#10;<p>1. Fragmenta&ccedil;&atilde;o: desenvolvimento de fragmentos do talo em outro indiv&iacute;duo.</p>&#10;<p>2. Gemas (ou prop&aacute;gulos): estruturas especialmente diferenciadas, com forma definida, que dar&atilde;o origem a um novo indiv&iacute;duo. As gemas s&atilde;o produzidas dentro de estrutas em forma de ta&ccedil;a denominadas concept&aacute;culos.</p>&#10;<p>3. Aposporia: desenvolvimento do espor&oacute;fito em gamet&oacute;fito sem que ocorra meiose. Normalmente ocorre a partir de um fragmento da seta cuja regenera&ccedil;&atilde;o origina um gamet&oacute;fito. Pode resultar na forma&ccedil;&atilde;o de organismos polipl&oacute;ides.</p>&#10;<p>4. Apogamia: desenvolvimento do gamet&oacute;fito em espor&oacute;fito sem que haja fecunda&ccedil;&atilde;o. Pode ocorrer n&atilde;o apenas a partir de gametas, mas tamb&eacute;m de fil&iacute;dios ou do pr&oacute;pio protonema.</p>&#10;<p>Na antig&uuml;idade, o termo &#34&semi;muscus&#34&semi; era utilizado por estudiosos gregos e romanos englobando, al&eacute;m das bri&oacute;fitas propriamente ditas, os l&iacute;quens e algumas algas, plantas vasculares e mesmo invertebrados.</p>&#10;<p>Embora na Renascen&ccedil;a alguns autores tenham estudado g&ecirc;neros de interesse m&eacute;dico, Dillenius (1741) em sua obra &#34&semi;Historia Muscarum&#34&semi; foi o primeiro autor a estudar esses organismos de forma mais compreensiva. No entanto, o trabalho interpreta erroneamente a c&aacute;psula (espor&acirc;ngio) como antera e os esporos como gr&atilde;os de p&oacute;len. Em fun&ccedil;&atilde;o disso, Linnaeus (1753) em &#34&semi;Species Plantarum&#34&semi; classifica as bri&oacute;fitas como pr&oacute;ximas a angiospermas.</p>&#10;<p>A interpreta&ccedil;&atilde;o correta das estruturas encontradas nesses vegetais, n&atilde;o apenas referntes ao espor&oacute;fito, mas tamb&eacute;m ao ciclo de vida, a fun&ccedil;&atilde;o de anter&iacute;dios e arqug&ocirc;nios foi dada por Hedwig (1801), permitindo o estabelecimento de bases mais corretas para sua classifica&ccedil;&atilde;o.</p>&#10;<p>Atualmente bri&oacute;fitas s&atilde;o separadas pela maioria dos autores em 3 classes, Hepaticae, Anthoceotae e Musci (eg. Schofield, 1985).</p>&#10;<p>Outros autores tratam essas 3 classes como Divis&otilde;es.</p>&#10;<p>1. CLASSE HEPATICAE: HEPATOS (GREGO)&shy;F&Iacute;GADO</p>&#10;<p>&Eacute; constitu&iacute;da por cerca de 300 g&ecirc;neros e 10.000 esp&eacute;cies.</p>&#10;<p>2. CLASSE ANTHOCEROTAE: ANTHOS (GREGO)&shy;FLOR</p>&#10;<p>&Eacute; constitu&iacute;da por apenas 4 g&ecirc;neros e 300 esp&eacute;cies.</p>&#10;<p>3. CLASSE MUSCI: MUSCUS (LATIM)&shy;MUSGO</p>&#10;<p>&Eacute; constitu&iacute;da por cerca de 700 g&ecirc;neros e 14.000 esp&eacute;cies.</p>&#10;<pre>&#9;Hepaticae&#9;Anthocerotae&#9;Musci</pre>&#10;<p>Estrutura&#9;talosos ou folhosos&#9;talosos&#9;folhosos&#10;Simetria&#9;dorsiventral ou radial&#9;dorsiventral&#9;radial&#10;Riz&oacute;ides&#9;unicelulares&#9;unicelulares&#9;pluricelulares&#10;Cloroplastos/c&eacute;lula&#9;v&aacute;rios&#9;um&#9;v&aacute;rios&#10;Protonema&#9;reduzido&#9;ausente&#9;presente&#10;Anter&iacute;dios/arqueg&ocirc;nio&#9;superficiais&#9;imersos&#9;superficiais&#10;Fonte: www.felixib.usp.br</p>&#10;<p>BRI&Oacute;FITAS</p>&#10;<p>Bri&oacute;fitas s&atilde;o vegetais, na maioria terrestres, apresentando caracter&iacute;sticas que as separam das algas e das plantas vasculares. Seus gamet&acirc;ngios s&atilde;o pluricelulares, com uma camada est&eacute;ril (epiderme) que protege as c&eacute;lulas sexuais da desseca&ccedil;&atilde;o, sendo esta uma adapta&ccedil;&atilde;o &agrave; vida no ambiente terrestre. Em algumas, possuem c&eacute;lulas especializadas para a condu&ccedil;&atilde;o de &aacute;gua (hidr&oacute;ides) e de elementos fotossintetizados (lept&oacute;ides). O corpo vegetativo &eacute; tr&oacute;fico corresponde ao gamet&oacute;fito hapl&oacute;ide (n), sendo que o espor&oacute;fito dipl&oacute;ide (2n) cresce sobre este e tem vida ef&ecirc;mera. S&atilde;o vegetais relativamente pequenos, habitando ambientes m&eacute;sicos, x&eacute;ricos e higr&oacute;filos, tendo alguns representantes aqu&aacute;ticos continentais.</p>&#10;<p>Crescem em uma variedade de substratos, naturais ou artificiais, sob diversas condi&ccedil;&otilde;es microclim&aacute;ticas. Abrigam vasta comunidade bi&oacute;tica, como pequenos animais, algas, fungos, mixomicetos, cianobact&eacute;rias e protozo&aacute;rios. Propiciam condi&ccedil;&otilde;es, em muitos ambientes, para o desenvolvimento de plantas vasculares devido &agrave; capacidade de reter umidade.</p>&#10;<p>A reprodu&ccedil;&atilde;o pode ser assexuada e sexuada. Assexuadamente ocorre por prop&aacute;gulos (gemas), aposporia e apogamia. A reprodu&ccedil;&atilde;o sexuada envolve uma altern&acirc;ncia heterof&aacute;sica e heteromorfa de gera&ccedil;&otilde;es, sendo a meiose esp&oacute;rica e o gamet&oacute;fito hapl&oacute;ide, a fase dominante do ciclo. O espor&oacute;fito dipl&oacute;ide &eacute; parcialmente dependente do gamet&oacute;fito para sua nutri&ccedil;&atilde;o. Quanto &agrave; sexualidade do gamet&oacute;fito, este pode ser homot&aacute;lico ou heterot&aacute;lico. Os homot&aacute;licos podem ser aut&oacute;icos (com gamet&acirc;ngios em ramos separados) ou par&oacute;icos (com gamet&acirc;ngios num mesmo ramo, os femininos acima dos masculinos).</p>&#10;<p>As bri&oacute;fitas, tal como os fungos liquenizados, por suas caracter&iacute;sticas anat&ocirc;micas, apresentam sensibilidade espec&iacute;fica aos poluentes, sendo bons indicadores de polui&ccedil;&atilde;o, prestando&shy;se eficientemente para estudos de biomonitoramento ambiental.</p>&#10;<p>Ainda as bri&oacute;fitas podem ser utilizadas como: antibactericidas, ornamentais em floriculturas, na fabrica&ccedil;&atilde;o de Whisky, controle de eros&atilde;o do solo e o g&ecirc;nero Sphagnum usado na 2&ordf; Guerra Mundial como algod&atilde;o (anti&shy;s&eacute;ptico).</p>&#10;<p>A Flora briof&iacute;tica do Brasil conta com 3.125 esp&eacute;cies distribu&iacute;das em 450 g&ecirc;neros e 110 fam&iacute;lias. &#10;Este grupo vegetal representada por tr&ecirc;s divis&otilde;es: Anthocerotophyta (ant&oacute;ceros)&semi; Hepatophyta (hep&aacute;ticas) e Bryophyta (musgos).</p></body></html>