<html><title>Santo dos Santos</title><body>&#10;<p><b>Santo dos Santos</b> ou <b>Sant&iacute;ssimo Lugar</b> era uma sala do <a href="http://en.wikipedia.org/wiki/Tabern%C3%A1culo" id="w">Tabern&aacute;culo</a>, e mais tarde, se transformou em uma sala do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a> de 10 c&uacute;bitos x 10 c&uacute;bitos (5m x 5m)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> onde ficava guardada a <a href="http://en.wikipedia.org/wiki/Arca_da_Alian%C3%A7a" id="w">Arca da Alian&ccedil;a</a>. Era aqui que se realizava anualmente uma cerim&oacute;nia de <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_expiat%C3%B3rio" id="w">sacrif&iacute;cio expiat&oacute;rio</a> de um cordeiro sem m&aacute;cula (Ex. 12:5) pelos pecados do povo (Lev 4:35) e era este o &uacute;nico momento em que o Sacerdote podia falar diretamente com Deus. Esta sala ficava separada do templo por uma cortina de linho. Em caso de estar em pecado ao entrar, o sacerdote morria. E como o lugar era sant&iacute;ssimo, outros n&atilde;o poderiam entrar, somente ele.</p>&#10;<p>Ar&atilde;o, o irm&atilde;o de Mois&eacute;s , foi o primeiro sumo sacerdote de Israel. Ele foi sucedido pelo seu filho mais velho (sobrevivente), Eleazar. O sumo sacerdote (Heb. hakohen, &#34&semi;o sacerdote&#34&semi;, hakohen hagadol, &#34&semi;o grande Sacerdote&#34&semi;) tinha a posi&ccedil;&atilde;o mais alta na hierarquia Israelita. O sumo sacerdote foi ungido assim como um rei na sua coroa&ccedil;&atilde;o. Ele usava vestes especiais, tinha uma coroa, e um peitoral que continha o urim e o tumim . Ele entrava no Santo dos Santos pessoalmente no Yom Kippur, para fazer expia&ccedil;&atilde;o pelos pecados da sua pr&oacute;pria casa como tamb&eacute;m pelos pecados da na&ccedil;&atilde;o. </p>&#10;&#10;<p> &#10;<a class="externallink" href="http://www.jesusnet.org.br/tabernaculo/sdsantos.htm" rel="nofollow" title="http://www.jesusnet.org.br/tabernaculo/sdsantos.htm">http://www.jesusnet.org.br/tabernaculo/sdsantos.htm</a>&#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lugares_de_pr%C3%A1tica_religiosa" id="w">Categoria:Lugares de pr&aacute;tica religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_da_arquitetura_religiosa" id="w">Categoria:Elementos da arquitetura religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lei_sacrificial_judaica" id="w">Categoria:Lei sacrificial judaica</a></p></body></html>