<html><title>Shofar</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jemenittisk_sjofar_av_kuduhorn.jpg%7Cthumb%7Cright%7C400px%7CUm_shofar_no_estilo_%5B%5BJudeus_do_I%C3%AAmen" id="w">Iemenita]]</a>&#10;<b>Shofar</b> (do <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> <b>&#1513;&#1493;&#1508;&#1512;</b> <i>shofar</i> ) &eacute; considerado um dos instrumentos de sopro mais antigos. Somente a flauta do pastor &ndash; chamada <a href="http://en.wikipedia.org/wiki/Ugav" id="w">Ugav</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> &ndash; tem registro da mesma &eacute;poca, mas n&atilde;o tem fun&ccedil;&atilde;o em servi&ccedil;os religiosos nos dias de hoje. </p>&#10;<p>O shofar n&atilde;o produz sons delicados como o <a href="http://en.wikipedia.org/wiki/Clarim" id="w">clarim</a> moderno, a <a href="http://en.wikipedia.org/wiki/Trombeta" id="w">trombeta</a> ou outro instrumento de sopro, mas para os judeus, o shofar n&atilde;o &eacute; apenas um instrumento &#34&semi;musical&#34&semi;. &Eacute; um instrumento tradicionalmente sagrado.</p>&#10;<p>Na tradi&ccedil;&atilde;o judaica, lembra o carneiro sacrificado por Avraham (Abr&atilde;o) no lugar de Yitschac (Isaac) atrav&eacute;s da hist&oacute;ria da Aked&aacute; (amarra&ccedil;&atilde;o de Yitschac), lida no segundo dia de Rosh Hashan&aacute;. </p>&#10;<a id="Ocasi%C3%B5es_em_que_era_tocado" name="Ocasi%C3%B5es_em_que_era_tocado"></a><h2> Ocasi&otilde;es em que era tocado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ShofarSound.JPG%7Cthumb%7Cright" id="w">Homem tocando o Shofar</a>&#10;Nos tempos antigos, o shofar era usado em ocasi&otilde;es solenes. A palavra shofar &eacute; mencionada pela primeira vez em conex&atilde;o &agrave; Revela&ccedil;&atilde;o Divina no Monte Sinai, quando &#34&semi;a voz do shofar era por demais forte e todo o povo do acampamento tremeu&#34&semi;. Assim, o shofar em Rosh Hashan&aacute; (ano novo judaico) tem o dever de lembrar aos judeus suas obriga&ccedil;&otilde;es para com seu servi&ccedil;os religiosos.</p>&#10;<p>O shofar tamb&eacute;m era tocado durante as batalhas contra inimigos perigosos. Portanto, o shofar de Rosh Hashan&aacute; serve como um grito de guerra contra o inimigo interior, impulsos maus e paix&otilde;es.</p>&#10;<a id="O_shofar_no_Midrash" name="O_shofar_no_Midrash"></a><h2> O shofar no Midrash </h2>&#10;&#10;<p>O shofar &eacute; feito de um chifre de animal <a href="http://en.wikipedia.org/wiki/Casher" id="w">casher</a> (considerado limpo). Qualquer chifre pode ser usado para o shofar, exceto vaca ou touro, pois estes chifres s&atilde;o chamados em hebraico de &#34&semi;keren&#34&semi; e n&atilde;o shofar, e tamb&eacute;m porque seu chifre poderia remeter ao Bezerro de Ouro que os filhos de Israel fizeram no deserto, ao deixarem o Egito.</p>&#10;<p>Geralmente, e de prefer&ecirc;ncia, o shofar &eacute; feito de um chifre de carneiro, em mem&oacute;ria do carneiro que foi oferecido em lugar de Yitzhak (Isaac), que permitiu&shy;se ser atado e colocado sobre o altar como um sacrif&iacute;cio a Deus.</p>&#10;<p>O shofar &eacute; tocado em <a href="http://en.wikipedia.org/wiki/Rosh_Hashan%C3%A1" id="w">Rosh Hashan&aacute;</a> ap&oacute;s a leitura da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, antes e durante a prece de Mussaf. Embora uma mitsv&aacute; n&atilde;o deva ser adiada, havia uma boa raz&atilde;o para adiar o toque do shofar para depois da leitura da Tor&aacute;. Isso aconteceu numa comunidade judaica cercada por inimigos, em que o shofar foi tocado de manh&atilde; bem cedo. Os inimigos pensaram que os judeus estivessem convocando para uma rebeli&atilde;o contra eles, ent&atilde;o os cercaram e os mataram. A partir da&iacute; decidiu&shy;se por tocar o shofar ap&oacute;s a leitura da Tor&aacute;, pois quando os inimigos viam que os judeus j&aacute; haviam feito parte de suas preces pacificamente, percebiam que era uma reuni&atilde;o pac&iacute;fica para a ora&ccedil;&atilde;o, e n&atilde;o uma rebeli&atilde;o contra eles.</p>&#10;<p>Rashi explica que houve um tempo quando os judeus foram proibidos de tocar o shofar. Guardas eram postados para vigi&aacute;&shy;los at&eacute; que o servi&ccedil;o da prece de Shacharit estivesse conclu&iacute;do. Os judeus por isso tocavam o shofar mais tarde, durante o servi&ccedil;o Mussaf, e assim permaneceu esta regra, de tocar o shofar ap&oacute;s o servi&ccedil;o de Shacharit. Existe ainda outra raz&atilde;o: pois naquele &eacute;poca os judeus j&aacute; eram coroados com mitsvot, os preceitos entre os quais tsitsit, Shem&aacute;, e a leitura da Tor&aacute;: ent&atilde;o vem o shofar e lhes traz o perd&atilde;o.</p>&#10;<a id="As_b%C3%AAn%C3%A7%C3%A3os_que_antecedem_o_toque" name="As_b%C3%AAn%C3%A7%C3%A3os_que_antecedem_o_toque"></a><h2> As b&ecirc;n&ccedil;&atilde;os que antecedem o toque </h2>&#10;&#10;<p>O toque do shofar em Rosh Hashan&aacute; &eacute; um mandamento da Tor&aacute;. &Eacute; um preceito como todos os outros da f&eacute; judaica e, portanto, deve ser feita uma b&ecirc;n&ccedil;&atilde;o especial antes de cumpri&shy;lo.</p>&#10;<p>O prop&oacute;sito da b&ecirc;n&ccedil;&atilde;o &eacute; agradecer a Elohim por nos ter santificado com Seus mandamentos e nos ter dado a oportunidade de cumprir a Sua vontade. Esta b&ecirc;n&ccedil;&atilde;o, em geral, &eacute; um preparo para que nossos atos n&atilde;o sejam realizados apenas pela for&ccedil;a do h&aacute;bito e, sim, conscientemente, sabendo seu significado e perante Quem devemos agir. A b&ecirc;n&ccedil;&atilde;o antes do toque do shofar tem a mesma finalidade.</p>&#10;<p>Esta &eacute; a b&ecirc;n&ccedil;&atilde;o: &#34&semi;Bendito &eacute;s Tu, Eterno, nosso Elohim, Rei do Universo, que nos santificou com Seus mandamentos e nos ordenou ouvir a voz do shofar.&#34&semi; Come&ccedil;amos a b&ecirc;n&ccedil;&atilde;o na segunda pessoa &ndash; como se estiv&eacute;ssemos diretamente perante o Ha&#39&semi;Shem &ndash; mas a terminamos na terceira pessoa &ndash; pois Elohim &eacute; Onipresente e Invis&iacute;vel, Santo e al&eacute;m da compreens&atilde;o. Todas as b&ecirc;n&ccedil;&atilde;os apresentam esta mesma estrutura.</p>&#10;<p>Em hebraico a palavra Lishmoa (&#34&semi;ouvir&#34&semi; ou &#34&semi;escutar&#34&semi;) da mesma raiz de Shem&aacute;, possui v&aacute;rios significados, entre eles, escutar ou ouvir com os nossos pr&oacute;prios ouvidos&semi; al&eacute;m de entender e obedecer.</p>&#10;<p>Deste modo, quando o Baal Tok&ecirc;a (aquele que toca o shofar) faz a b&ecirc;n&ccedil;&atilde;o por todos n&oacute;s, espera&shy;se que n&atilde;o s&oacute; o som do shofar seja ouvido, como tamb&eacute;m compreendida e obedecida sua mensagem. lindo</p>&#10;<a id="Os_toques" name="Os_toques"></a><h2> Os toques </h2>&#10;&#10;<p>O Shofar emite tr&ecirc;s sons caracter&iacute;sticos: Teki&aacute; &ndash; um som cont&iacute;nuo, como um longo suspiro&semi; Shevarim &ndash; tr&ecirc;s sons interrompidos, como solu&ccedil;os&semi; Teru&aacute; &ndash; nove (ou mais) sons curt&iacute;ssimos como suspiros entrecortados em prantos.</p>&#10;<p>Estes sons do shofar evocam e expressam sentimentos de profundo pesar pelas m&aacute;s a&ccedil;&otilde;es que cometemos no passado. &Eacute; tamb&eacute;m uma conclama&ccedil;&atilde;o &agrave;s armas, como um tambor de guerra. O shofar nos convoca a lutar contra tudo que impe&ccedil;a a pratica do juda&iacute;smo em sua plenitude: paix&otilde;es, pregui&ccedil;a e neglig&ecirc;ncia&semi; contra a influ&ecirc;ncia de maus amigos, etc., afirmando que todos os preceitos s&atilde;o dignos para que lutemos por eles. E mesmo se no passado n&atilde;o os tenhamos observado cuidadosamente, o shofar diz que nunca &eacute; demasiado tarde para come&ccedil;ar. Deus sempre perdoa o passado ao tomarmos boas &#10;decis&otilde;es para o futuro.</p>&#10;<p>Esta &eacute; a mensagem final do shofar, aquela do perd&atilde;o Divino. Por isso, o &uacute;ltimo som do shofar &eacute; um toque longo, a Teki&aacute; Guedol&aacute; (grande toque). Este som n&atilde;o representa solu&ccedil;o, nem suspiro ou lamento, mas um grito de triunfo e alegria&semi; pois estamos confiantes de que Deus aceitou o nosso arrependimento.</p>&#10;<p>Podemos notar esta express&atilde;o de alegria na melodia dos versos recitados logo ap&oacute;s os toques. Enquanto os versos recitados antes s&atilde;o solenes, os que os seguem falam da alegria, que brota ap&oacute;s um arrependimento sincero. Este &eacute; o real significado de ouvir, compreender e obedecer a voz do shofar.</p>&#10;<p>Esta &eacute; a ordem dos toques do shofar:</p>&#10;&#10;<ol>&#10;<li>Teki&aacute; &ndash; Shevarim &ndash; Teru&aacute; &ndash; Teki&aacute;</li>&#10;<li>Teki&aacute; &ndash; Shevarim &ndash; Teki&aacute;</li>&#10;<li>Teki&aacute; &ndash; Teru&aacute; &ndash; Teki&aacute;</li></ol>&#10;<p>O som de cada grupo &eacute; repetido tr&ecirc;s vezes, totalizando trinta toques. No total, durante o servi&ccedil;o matinal de Rosh Hashan&aacute;, o Shofar &eacute; tocado cem vezes (cada um dos sons acima mencionados &eacute; tocado tr&ecirc;s vezes e isto &eacute; repetido tr&ecirc;s vezes durante o servi&ccedil;o, somando noventa toques&semi; no final, toca&shy;se mais uma vez o grupo de dez, perfazendo os cem toques).</p>&#10;<p>Os sons quebrados de Shevarim e Teru&aacute; lembram estes suspiros e gemidos abafados que penetram no co&shy;ra&ccedil;&atilde;o, e servem para despertar a pessoa ao arrependimento e ao retorno. A Teki&aacute; Guedol&aacute; &ndash; o &uacute;ltimo toque longo do shofar &ndash; soa como uma nota mais alegre e lembra o grande dia, quando o grande shofar ser&aacute; tocado para reunir do ex&iacute;lio todo o povo de Israel, com a chegada de Mashiach.</p>&#10;<a id="Qual_%C3%A9_o_significado_do_toque_do_shofar%3F" name="Qual_%C3%A9_o_significado_do_toque_do_shofar%3F"></a><h2> Qual &eacute; o significado do toque do shofar? </h2>&#10;&#10;<p>O shofar nos chama para acordarmos de nossa letargia mental pelas coisas terrenas e clama para que possamos despertar e nos envolver com as necessidades de nossa alma. &Eacute; como um alerta: nos inspira temor lembrando que este &eacute; o Dia de nosso julgamento.&#10;A mensagem do shofar, segundo Maim&ocirc;nides, &eacute;: </p>&#10;<p>&#34&semi;Acordai de vosso sono e ponderai sobre os vossos feitos&semi; lembrai&shy;vos do Criador e voltai a Ele em penit&ecirc;ncia. N&atilde;o sejais daqueles que per&shy;dem a realidade de vista ao perseguirem sombras ou esbanjam anos buscando coisas v&atilde;s que n&atilde;o lhes trazem proveito. Olhai bem vossas almas e considerai vossos atos&semi; abandonai os caminhos errados e os maus pensamentos e voltai a D&#39&semi;us, para que Ele tenha miseric&oacute;rdia para convosco!&#34&semi;</p>&#10;<p>Esta &eacute; a fun&ccedil;&atilde;o mais importante dos sons do shofar: inspirar a alma e provocar vibra&ccedil;&otilde;es extraordin&aacute;rias no cora&ccedil;&atilde;o, ativando o sentimento do arrependimento e humildade.</p>&#10;<a id="O_despertar_de_nosso_sono" name="O_despertar_de_nosso_sono"></a><h2> O despertar de nosso sono </h2>&#10;&#10;<p>O som do shofar &eacute; como o chamado de uma trombeta, despertando&shy;nos de nosso sono. Estamos t&atilde;o atarefados com os interesses do dia a dia &ndash; escola, trabalho, divers&atilde;o &ndash; que tendemos a ficar indiferentes ao nosso verdadeiro objetivo na vida, como se estiv&eacute;ssemos imersos em sono profundo. Rosh Hashan&aacute;, o ano novo ano judaico, nos desperta para planejarmos o cumprimento de mitsvot e o estudo de Tor&aacute; para o ano que se inicia.</p>&#10;<p>Rabi Saady&aacute; Gaon nos ensina aqui dez diferentes maneiras do shofar nos inspirar a viver uma vida melhor o ano inteiro: </p>&#10;<p><b>Um</b> </p>&#10;<p>Quando um novo rei come&ccedil;a a governar, &eacute; expedida uma proclama&ccedil;&atilde;o, acompanhada por toques de trombeta. A cada ano naquele dia, seu governo &eacute; novamente proclamado, tamb&eacute;m com o som da trombeta.</p>&#10;<p>A Cria&ccedil;&atilde;o do Mundo foi completada em Rosh Hashan&aacute;, e o reinado de Deus come&ccedil;ou no mundo. A cada ano neste dia, proclamamos novamente Seu governo com o toque do shofar.</p>&#10;<p><b>Dois</b></p>&#10;<p>Quando um rei emite um decreto, o chifre soa e um sinal de aviso &eacute; anunciado.&#10;Os Dez Dias de Teshuv&aacute; (Penit&ecirc;ncia) come&ccedil;am com Rosh Hashan&aacute;. &#34&semi;Aperfei&ccedil;oe&shy;se!&#34&semi; &ndash; somos advertidos, e quando este decreto &eacute; emitido, o shofar ecoa.</p>&#10;<p><b>Tr&ecirc;s</b></p>&#10;<p>Quando recebemos a Tor&aacute; nas encostas do Monte Sinai, o som do shofar enchia os ares. &#10;Neste dia de Rosh Hashan&aacute; n&oacute;s nos dedicamos &agrave; vida de Tor&aacute; novamente, e o som do shofar enche o ar.</p>&#10;<p><b>Quatro</b></p>&#10;<p>As palavras de nossos profetas de antigamente soam como um toque do shofar. </p>&#10;<p>Lembramo&shy;nos de suas palavras corretivas, quando ouvimos o toque do shofar.</p>&#10;<p><b>Cinco</b></p>&#10;<p>Nossos inimigos tocaram suas trombetas quando destru&iacute;ram nosso Sagrado Templo &ndash; o Bet Hamicdash.</p>&#10;<p>Quando tocamos o shofar em Rosh Hashan&aacute;, rezamos para que o novo ano traga a &#10;reconstru&ccedil;&atilde;o do Bet Hamicdash, para que nossos pecados sejam perdoados.</p>&#10;<p><b>Seis</b></p>&#10;<p>Yitschac (Isaac) de boa vontade se ofereceu em sacrif&iacute;cio, como Deus ordenou, mas no &uacute;ltimo instante foi substitu&iacute;do por um carneiro.</p>&#10;<p>Em Rosh Hashan&aacute; tocamos um chifre de carneiro para lembrar&shy;nos &ndash; e a Deus &ndash; da devo&ccedil;&atilde;o de nossos antepassados.</p>&#10;<p><b>Sete</b></p>&#10;<p>&#34&semi;Poder&aacute; o shofar soar na cidade e o povo n&atilde;o tremer de medo?&#34&semi; </p>&#10;<p>O shofar nos faz estremecer no temor do julgamento de Deus.</p>&#10;<p><b>Oito</b></p>&#10;<p>&#34&semi;Pr&oacute;ximo est&aacute; o dia do (julgamento) de D&#39&semi;us: perto, muito r&aacute;pido, o dia do shofar.&#34&semi; </p>&#10;<p>O shofar de Rosh Hashan&aacute; nos recorda do dia do Julgamento Final.</p>&#10;<p><b>Nove</b></p>&#10;<p>&#34&semi;E ser&aacute; naquele dia, soar&aacute; o Grande Shofar, e os desgarrados vir&atilde;o da Terra de Ashur, e os rejeitados da terra do Egito.&#34&semi; </p>&#10;<p>O toque do shofar nos lembra do grande chifre de Mashiach &ndash; esperamos e rezamos para que soe este ano, para reunir todos os judeus dispersos pelo mundo afora.</p>&#10;<p><b>Dez</b></p>&#10;<p>&#34&semi;Os habitantes do p&oacute;&hellip; quando o shofar ser&aacute; ouvido.&#34&semi; </p>&#10;<p>O shofar nos lembra do dia da Ressurrei&ccedil;&atilde;o dos Mortos, quando estes se levantar&atilde;o de seu sono.</p>&#10;<p><b>Uma li&ccedil;&atilde;o de humildade</b></p>&#10;<p>Rosh Hashan&aacute; chama&shy;se tamb&eacute;m Yom Teru&aacute; (Dia do Toque). Neste dia, &eacute; obriga&ccedil;&atilde;o de cada judeu ouvir o shofar. Por ser finalidade do shofar inspirar&shy;nos humildade e sentimentos de arrependimento, podemos compreender o porqu&ecirc; do shofar n&atilde;o ser ricamente decorado.</p>&#10;<p>Os ornamentos n&atilde;o o tornam inadequado, desde que fiquem apenas do lado externo sem que suas paredes sejam perfuradas. Isto nos serve como li&ccedil;&atilde;o da import&acirc;ncia da simplicidade e humildade. Como o shofar que se torna inadequado se qualquer ornamento de ouro ou prata atravessar o osso do qual &eacute; feito, assim tamb&eacute;m nos tornamos seres humanos insignificantes se permitirmos que o ouro e prata sejam t&atilde;o importantes na vida a ponto de &#34&semi;perfurar o osso&#34&semi; e se apossar da mente e da alma.</p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_de_Israel" id="w">Categoria:Instrumentos musicais de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Objetos_rituais_judaicos" id="w">Categoria:Objetos rituais judaicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosidade_judaica" id="w">Categoria:Religiosidade judaica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_de_Israel" id="w">Categoria:M&uacute;sica de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juda%C3%ADsmo_no_I%C3%AAmen" id="w">Categoria:Juda&iacute;smo no I&ecirc;men</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metais_(instrumentos_musicais)" id="w">Categoria:Metais (instrumentos musicais)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_do_I%C3%AAmen" id="w">Categoria:M&uacute;sica do I&ecirc;men</a></p></body></html>