<html><title>Apocalipse</title><body>&#10;<p> &#10; &#10; &#10; &#10;O livro do <b>Apocalipse</b> (&#34&semi;O livro da revela&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_a" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup>) e tamb&eacute;m chamado de <b>Apocalipse de Jo&atilde;o</b>, &eacute; um livro da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> &mdash; o livro sagrado do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> &mdash; e o &uacute;ltimo da sele&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A2non_b%C3%ADblico" id="w">C&acirc;non b&iacute;blico</a>, e que foi escrito pelo <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo_Jo%C3%A3o" id="w">Ap&oacute;stolo Jo&atilde;o</a> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> <i>apocalipse</i>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &alpha;&pi;&omicron;&kappa;&#940;&lambda;&upsilon;&psi;&iota;&sigmaf;, <i>apok&aacute;lypsis</i>, significa &#34&semi;revela&ccedil;&atilde;o&#34&semi;, formada por &#34&semi;apo&#34&semi;, tirado de, e &#34&semi;kalumna&#34&semi;, <a href="http://en.wikipedia.org/wiki/V%C3%A9u" id="w">v&eacute;u</a>.<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_b" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup> Um &#34&semi;apocalipse&#34&semi;, na terminologia do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> e do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, &eacute; a <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_divina" id="w">revela&ccedil;&atilde;o divina</a> de coisas que at&eacute; ent&atilde;o permaneciam secretas a um <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> escolhido por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Por extens&atilde;o, passou&shy;se a designar de &#34&semi;apocalipse&#34&semi; aos relatos escritos dessas revela&ccedil;&otilde;es. Devido ao fato de, na maioria das b&iacute;blias em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> se usar o t&iacute;tulo <i>Apocalipse</i> e n&atilde;o <i>Revela&ccedil;&atilde;o</i>, at&eacute; o significado da palavra ficou obscuro, sendo &agrave;s vezes usado como <a href="http://en.wikipedia.org/wiki/Sin%C3%B4nimo" id="w">sin&ocirc;nimo</a> de &#34&semi;fim do mundo&#34&semi;.</p>&#10;<p>O t&iacute;tulo do livro pode sugerir &#34&semi;A Revela&ccedil;&atilde;o de Jesus Cristo&#34&semi;, sendo a ideia b&aacute;sica de que os eventos descritos no livro foram revelados a <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, e este mostrou a seus <a href="http://en.wikipedia.org/wiki/Servo" id="w">servos</a>, h&aacute; mais de 2000 anos atr&aacute;s ou mais de 20 s&eacute;culos atr&aacute;s, as coisas que aconteceriam, teoricamente, em breve.<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_c" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup> Jo&atilde;o, o escritor do livro, n&atilde;o &eacute; seu autor, apenas o <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escriba</a>, que escreveu o livro ditado pelo autor, Jesus.<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_d" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup> Por duas vezes, Jo&atilde;o relata que o conteudo do livro foi revelado atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>.<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_e" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup><sup id="_ref&shy;apo.1.1_a" class="reference"><a href="#_note&shy;apo.1.1" title="">[2]</a></sup><sup id="_ref&shy;apo.22.8_a" class="reference"><a href="#_note&shy;apo.22.8" title="">[3]</a></sup></p>&#10;<p>Neste livro da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, conta&shy;se que antes da batalha final, os ex&eacute;rcitos se re&uacute;nem na plan&iacute;cie abaixo de &#34&semi;Har Meggido&#34&semi; (a <a href="http://en.wikipedia.org/wiki/Megiddo_(Israel)" id="w">colina de Meggido</a>).<sup id="_ref&shy;Slate_a" class="reference"><a href="#_note&shy;Slate" title="">[4]</a></sup> Entretanto, a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&atilde;o</a> foi mal&shy;feita e Har Meggido foi erroneamente traduzido para <a href="http://en.wikipedia.org/wiki/Armagedom" id="w">Armagedom</a>, fazendo os ex&eacute;rcitos se reunirem na plan&iacute;cie antes do Armagedom, a batalha final.<sup id="_ref&shy;Slate_b" class="reference"><a href="#_note&shy;Slate" title="">[4]</a></sup></p>&#10;<a id="Autoria" name="Autoria"></a><h2> Autoria </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wiktionary.org/wiki/Exegeta">Exegetas</a>  <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> atribuem a sua autoria a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a>, o mesmo autor do <a href="http://en.wikipedia.org/wiki/Evangelho_Segundo_Jo%C3%A3o" id="w">Evangelho Segundo Jo&atilde;o</a>, conforme o descrito no pr&oacute;prio livro:</p>&#10;<p> </p>&#10;<p>Entretanto, correntes h&aacute; que acreditam que o Jo&atilde;o mencionado aqui (referido como &#34&semi;Jo&atilde;o de Patmos&#34&semi;) &eacute; outro indiv&iacute;duo, diferente do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">ap&oacute;stolo Jo&atilde;o</a>. De acordo com  <a class="externallink" href="http://en.wikipedia.org/wiki/Clarence_Larkin" rel="nofollow" title="http://en.wikipedia.org/wiki/Clarence_Larkin">Clarence Larkin</a>, o fato do estilo deste livro ser totalmente diferente das ep&iacute;stolas de Jo&atilde;o &eacute; porque o autor do livro &eacute; Jesus Cristo, sendo Jo&atilde;o apenas seu escriba.<sup id="_ref&shy;clarence.larkin.the.book.of.revelation_f" class="reference"><a href="#_note&shy;clarence.larkin.the.book.of.revelation" title="">[1]</a></sup></p>&#10;<a id="Interpreta%C3%A7%C3%B5es" name="Interpreta%C3%A7%C3%B5es"></a><h2>Interpreta&ccedil;&otilde;es </h2>&#10;<a id="Cristianismo" name="Cristianismo"></a><h3> Cristianismo </h3>&#10;<p> </p>&#10;<p>Para os crist&atilde;os, o livro possui a previs&atilde;o dos &uacute;ltimos acontecimentos antes, durante e ap&oacute;s o retorno do <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Messias</a> de Deus. A interpreta&ccedil;&atilde;o, feita por <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> e <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>, &eacute; dividida em tr&ecirc;s grupos: <b>preterista</b> (as revela&ccedil;&otilde;es ocorreram no passado), <b>historicista</b> (a ocorr&ecirc;ncia das revela&ccedil;&otilde;es se d&aacute; com o passar da hist&oacute;ria) e <b>futurista</b> (as revela&ccedil;&otilde;es ocorrer&atilde;o no futuro).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> apocal&iacute;ptica tem uma import&acirc;ncia consider&aacute;vel na hist&oacute;ria da tradi&ccedil;&atilde;o judaico&shy;crist&atilde;&shy;isl&acirc;mica, ao veicular cren&ccedil;as como a ressurrei&ccedil;&atilde;o dos mortos, o <a href="http://en.wikipedia.org/wiki/Dia_do_Ju%C3%ADzo_Final" id="w">dia do Ju&iacute;zo Final</a>, o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a>, o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a> e outras que s&atilde;o ali referidas de forma mais ou menos expl&iacute;cita.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<a id="Teologia_amilenista" name="Teologia_amilenista"></a><h4> Teologia amilenista </h4>&#10;<p> </p>&#10;<p>Uma vez que o livro &eacute; escrito em <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> simb&oacute;lica, prof&eacute;tica, d&aacute; margem a in&uacute;meras interpreta&ccedil;&otilde;es pelos diversos segmentos crist&atilde;os.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> amilenista traz em seu bojo a interpreta&ccedil;&atilde;o n&atilde;o&shy;literal, isto &eacute;, as imagens que aparecem no livro significam algo, e, por isso, entende que o Mil&ecirc;nio n&atilde;o ser&aacute; formado de mil anos literais, mas um per&iacute;odo de tempo indeterminado (3 anos e meio, um tempo, dois tempos e metade de um tempo, 42 meses e 1260 dias s&atilde;o sin&ocirc;nimos e representam inexatid&atilde;o de tempo). Neste tempo inexato, os povos ser&atilde;o chamados para servir <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e os que o seguirem ser&atilde;o marcados para a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saint_John_on_Patmos.jpg%7Cthumb%7Cesquerda" id="w">Jo&atilde;o na ilha de Patmos</a></p>&#10;<p>Assim, j&aacute; estamos no Mil&ecirc;nio e, a Grande Tribula&ccedil;&atilde;o ainda est&aacute; por vir, apesar de os salvos j&aacute; viverem a tribula&ccedil;&atilde;o dentro de um mundo corrupto e mau. A <a href="http://en.wikipedia.org/wiki/Grande_Tribula%C3%A7%C3%A3o" id="w">Grande Tribula&ccedil;&atilde;o</a> est&aacute; sendo implantada &agrave; medida que a era da prega&ccedil;&atilde;o do evangelho (Mil&ecirc;nio) termina. No final do Mil&ecirc;nio aparecer&aacute; o <a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a> (que trar&aacute; a Grande Tribula&ccedil;&atilde;o) e ser&aacute; eliminado pela Palavra do Senhor, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> Cristo. O fim &eacute; descrito com o aprisionamento definitivo da <a href="http://en.wikipedia.org/wiki/Besta_do_Apocalipse" id="w">besta</a>, do falso profeta, de <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> e de seus <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nios</a> no Lago de Fogo e enxofre. Segue&shy;se a isso o Ju&iacute;zo Final e o destino eterno dos salvos &shy; a <a href="http://en.wikipedia.org/wiki/Nova_Jerusal%C3%A9m" id="w">Nova Jerusal&eacute;m</a>.</p>&#10;<a id="Teologia_pr%C3%A9&shy;milenista" name="Teologia_pr%C3%A9&shy;milenista"></a><h4> Teologia pr&eacute;&shy;milenista </h4>&#10;<p> </p>&#10;<p>A teologia pr&eacute;&shy;milenista (significando que Jesus viria antes do Mil&ecirc;nio, pr&eacute; = antes, primeiro), traz em seu bojo a interpreta&ccedil;&atilde;o literal das imagens/figuras e, por este modo, entende que os sete anos da <a href="http://en.wikipedia.org/wiki/Grande_tribula%C3%A7%C3%A3o" id="w">grande tribula&ccedil;&atilde;o</a>, onde ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Arrebatamento" id="w">arrebatamento</a> da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>, a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> passaria por tr&ecirc;s anos e meio de paz (com o reinado do <a href="http://en.wikipedia.org/wiki/Anti&shy;Cristo" id="w">Anti&shy;Cristo</a> &shy; que perseguiria os crist&atilde;os que n&atilde;o tivessem o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_da_Besta" id="w">N&uacute;mero da Besta</a>, a qual possibilitaria o livre com&eacute;rcio entre as pessoas. Tal marca, diz o profeta, seria posta na testa ou na m&atilde;o das pessoas e haveria tr&ecirc;s anos e meio de grande afli&ccedil;&atilde;o. Ap&oacute;s esse per&iacute;odo, ocorreria o in&iacute;cio do Mil&ecirc;nio (onde a igreja reinaria com Cristo na Terra). Terminado o Mil&ecirc;nio, dar&shy;se&shy;ia in&iacute;cio ao <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_final" id="w">Ju&iacute;zo final</a>, onde o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> reinaria definitivamente, lan&ccedil;ando <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> e seus <a href="http://en.wikipedia.org/wiki/Anjos" id="w">anjos</a> (<a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nios</a>) no <a href="http://en.wikipedia.org/wiki/Inferno" id="w">lago de fogo</a>. </p>&#10;<p>Neste livro o autor discorre sobre as consequ&ecirc;ncias do acatamento ou n&atilde;o dos apelos do Novo Testamento (&#34&semi;<i>voltem&shy;se para Deus</i>&#34&semi;, &#34&semi;<i>arrependam&shy;se de seus pecados</i>&#34&semi;) dividindo ent&atilde;o os <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> (aqueles que se converteram a Deus, por meio da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> em Jesus Cristo) e os que se negaram a viver com ele.</p>&#10;<p>Existem basicamente, quatro linhas de estudos acerca da interpreta&ccedil;&atilde;o do livro apocal&iacute;ptico:</p>&#10;<a id="Linguagem_simb%C3%B3lica" name="Linguagem_simb%C3%B3lica"></a><h4> Linguagem simb&oacute;lica </h4>&#10;&#10;<p>No entendimento simb&oacute;lico dizem basicamente que se referem &agrave;s persegui&ccedil;&otilde;es que os crist&atilde;os sofreram dos romanos e sofreriam ao longo da hist&oacute;ria. Segundo este entendimento, Jo&atilde;o utilizava <a href="http://en.wikipedia.org/wiki/Simbologia" id="w">simbologia</a> para detalhar o sofrimento que estavam passando, e utilizava esse meio para falar com outros crist&atilde;os e dificultar assim o entendimento por parte de seus opressores.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Linguagem_prof%C3%A9tica" name="Linguagem_prof%C3%A9tica"></a><h4> Linguagem prof&eacute;tica </h4>&#10;&#10;<p>Na prof&eacute;tica, segundo uma teologia comum das igrejas <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a>, Jo&atilde;o teria recebido vis&otilde;es atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> por meio de um <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjo</a>, que mostrou&shy;lhe o que aconteceria durante o per&iacute;odo da presente <a href="http://en.wikipedia.org/wiki/Dispensacionalismo" id="w">dispensa&ccedil;&atilde;o</a> (at&eacute; o fim do mundo). De entre estes acontecimentos est&aacute; o mais famoso que &eacute; o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>, que seria o resultado (eterno) do acatamento ou n&atilde;o dos apelos do Novo Testamento que s&atilde;o:</p>&#10;&#10;<ol>&#10;<li>Voltar&shy;se para <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.</li>&#10;<li>Arrependimento dos <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a>.</li>&#10;<li>Confessar <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> como <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a> nas &aacute;guas.</li></ol>&#10;<p>Dividindo ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> entre os <i>santos</i> (aqueles que aceitaram) e os <i><a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecadores</a></i> que se negaram a ouvir os apelos e mudar de atitude.</p>&#10;<p>Segundo a vis&atilde;o prof&eacute;tica, o &#34&semi;Ju&iacute;zo Final&#34&semi; trar&aacute; o <a href="http://en.wikipedia.org/wiki/Para%C3%ADso" id="w">c&eacute;u eterno</a> para os santos e o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno eterno</a> para os pecadores.</p>&#10;<p>Ainda segundo o entendimento prof&eacute;tico do livro, temos a seguinte linha escatol&oacute;gica:</p>&#10;&#10;<ol>&#10;<li>Carta &agrave;s igrejas.</li>&#10;<li>Princ&iacute;pio das dores (pequenas cat&aacute;strofes).</li>&#10;<li>Abertura dos selos (<a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Apocalipse" id="w">Cavaleiros do Apocalipse</a>, clamor dos m&aacute;rtires, grande terremoto e abalos celestes).</li>&#10;<li>Governo do Anticristo por 7 anos, (<a href="http://en.wikipedia.org/wiki/Sinal_da_Besta" id="w">Sinal da Besta</a>, <a href="http://en.wikipedia.org/wiki/Paz" id="w">Paz</a>, <a href="http://en.wikipedia.org/wiki/Guerras" id="w">Guerras</a>).</li>&#10;<li>Anjos derramam ta&ccedil;as sobre a Terra, que significa a ira de Deus em 7 etapas, (<a href="http://en.wikipedia.org/wiki/Fome" id="w">Fome</a>, <a href="http://en.wikipedia.org/wiki/Peste" id="w">Pestes</a>, <a href="http://en.wikipedia.org/wiki/Terremotos" id="w">Terremotos</a>, <a href="http://en.wikipedia.org/wiki/Maremotos" id="w">Maremotos</a>, etc.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Volta_de_Jesus_Cristo" id="w">Volta de Jesus Cristo</a> e da igreja a Terra.</li>&#10;<li>Governo <a href="http://en.wikipedia.org/wiki/Reino_Milenar_de_Cristo" id="w">Milenar de Jesus Cristo</a>.</li>&#10;<li>Ju&iacute;zo Final</li>&#10;<li>Novo c&eacute;u e nova terra</li></ol>&#10;<p>O sinal ou <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_da_besta" id="w">marca da besta</a> &eacute; alvo de diversas interpreta&ccedil;&otilde;es. Existem aqueles que dizem que o sinal ser&aacute; literalmente posto na m&atilde;o direita ou na testa, e acusam o <a href="http://en.wikipedia.org/wiki/Verichip" id="w">Verichip</a> de ser esse sinal. Outros preferem uma vis&atilde;o mais simb&oacute;lica e interpretam que o sinal da besta na m&atilde;o direita ou na testa significaria respectivamente atitudes e pensamentos segundo as inten&ccedil;&otilde;es da besta, e contr&aacute;rios a Deus. </p>&#10;<p>Um exemplo de tal interpreta&ccedil;&atilde;o tem os <a href="http://en.wikipedia.org/wiki/Adventistas" id="w">adventistas</a>, que cr&ecirc;em que se pode identificar o sinal da Besta identificando qual o sinal contr&aacute;rio, isto &eacute;, o &#34&semi;sinal de Deus&#34&semi;, que eles cr&ecirc;em ser a observ&acirc;ncia do <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a>. Neste caso, para eles, a marca da besta seria a observ&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>, reconhecido como <a href="http://en.wikipedia.org/wiki/Dia_do_Senhor" id="w">dia do Senhor</a> tanto por cat&oacute;licos como por protestantes. </p>&#10;<p>Por&eacute;m correntes atuais ponderam que o sinal da Besta nada mais &eacute; que algo compreens&iacute;vel, que quem receb&ecirc;&shy;lo saber&aacute; exatamente o que est&aacute; fazendo, pois a express&atilde;o &#34&semi;&eacute; n&uacute;mero de homem&#34&semi; remete a algo comum, not&oacute;rio para todos, pois at&eacute; mesmo pessoas iletradas reconhecem n&uacute;meros com facilidade, ao contr&aacute;rio da corrente que h&aacute; alguns anos acusava o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_barras" id="w">c&oacute;digo de barras</a> e agora o Verichip. Existe tamb&eacute;m a possibilidade de ser um n&uacute;mero bem no centro da testa escrito <a href="http://en.wikipedia.org/wiki/666" id="w">666</a> (seiscentos e sessenta e seis).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Vis%C3%A3o_esp%C3%ADrita" name="Vis%C3%A3o_esp%C3%ADrita"></a><h3> Vis&atilde;o esp&iacute;rita </h3>&#10;&#10;<p>Segundo &agrave; vis&atilde;o esp&iacute;rita&shy;crist&atilde; acerca do Livro das Revela&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o Evangelista</a>, sob a orienta&ccedil;&atilde;o do Alto, deixa registrada para a posteridade uma carta em forma de revela&ccedil;&atilde;o prof&eacute;tica &shy; Uma revela&ccedil;&atilde;o aut&ecirc;ntica sobre o futuro pr&oacute;ximo a aquela &eacute;poca, e os tempos do fim. As mensagens e revela&ccedil;&otilde;es cont&ecirc;m linguagem figurativa, que sugere as realidades espirituais em torno e por tr&aacute;s da experi&ecirc;ncia hist&oacute;rica. Evid&ecirc;ncias encontradas no pr&oacute;prio texto, indicariam que o Livro do Apocalipse fora escrito durante per&iacute;odo de extrema <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o aos crist&atilde;os</a>, provavelmente no per&iacute;odo compreendido entre o reinado de <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>, em julho de 64 d.C., e a destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, em setembro de 70 d.C., como relata <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Est&ecirc;v&atilde;o</a>, no livro Apocalipse &shy; Uma Interpreta&ccedil;&atilde;o Esp&iacute;rita das Profecias<sup id="_ref&shy;a_a" class="reference"><a href="#_note&shy;a" title="">[8]</a></sup>. </p>&#10;<p>A mensagem central do Apocalipse &eacute; que &#34&semi;<i>j&aacute; reina o Senhor nosso Deus, o Todo&shy;Poderoso</i>&#34&semi; (Ap 19:6). O objetivo da mensagem apocal&iacute;ptica era fornecer est&iacute;mulo pastoral aos crist&atilde;os perseguidos, confortando, desafiando e proclamando a esperan&ccedil;a crist&atilde; garantida e certa, al&eacute;m de ratificar a certeza de que, em <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, eles compartilhavam o m&eacute;todo soberano de Deus. Por meio da espiritualidade em todas suas manifesta&ccedil;&otilde;es, haveriam de alcan&ccedil;ar a supera&ccedil;&atilde;o total das for&ccedil;as de oposi&ccedil;&atilde;o &agrave; nova ordem que se estabelecia, pois que essa constitu&iacute;a a vontade do Alt&iacute;ssimo.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, em desdobramento (&#34&semi;<i>Eu fui arrebatado em Esp&iacute;rito</i>&#34&semi;  ), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a> recebera as revela&ccedil;&otilde;es na forma de figuras vividas e imagens simb&oacute;licas, que se assemelham &agrave;quelas encontradas nos livros prof&eacute;ticos do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>. Ele registra suas vis&otilde;es na ordem em que as recebeu, muitas das quais retratam os mesmos acontecimentos atrav&eacute;s de diferentes perspectivas. Sendo assim, ele n&atilde;o estabelece uma ordem cronol&oacute;gica na qual determinados eventos hist&oacute;ricos devem necessariamente acontecer, nem encadeia as profecias do Apocalipse em uma sucess&atilde;o cronol&oacute;gica.</p>&#10;<p>O car&aacute;ter do livro apocal&iacute;ptico &eacute; perfeitamente demonstrado j&aacute; no in&iacute;cio do cap&iacute;tulo ( ). &Eacute; uma revela&ccedil;&atilde;o que o Alto proporciona, por via medi&uacute;nica, pois &eacute; transmitida a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a> por interm&eacute;dio de elevado Mensageiro espiritual &mdash; o anjo que se lhe apresenta, ante a vis&atilde;o ps&iacute;quica, os prop&oacute;sitos que o Cristo o transmitiu. </p>&#10;<p>Nas comunidades religiosas da &eacute;poca, as chamadas <i>ekklesias</i>, come&ccedil;ava a obra do &#34&semi;<i>homem do pecado</i>&#34&semi; (express&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a> utilizada em  ), isto &eacute;, a penetra&ccedil;&atilde;o de doutrinas humanas, que, lentamente, foram&shy;se integrando ao n&uacute;cleo primitivo do cristianismo, &agrave;s comunidades crist&atilde;s. Nas ep&iacute;stolas aos seus disc&iacute;pulos <a href="http://en.wikipedia.org/wiki/Tim%C3%B3teo_de_%C3%89feso" id="w">Tim&oacute;teo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tito" id="w">Tito</a>, bem como na carta aos hebreus, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a> j&aacute; chamava a aten&ccedil;&atilde;o para o perigo de se desviar da &#34&semi;s&atilde; doutrina&#34&semi;, como que prevendo as dificuldades que iriam abater&shy;se sobre o edif&iacute;cio duramente constru&iacute;do da doutrina crist&atilde; (cf. 1Tm 1:10, Tt 2:1, Hb 13:9).</p>&#10;<p>&Eacute; em meio a esse clima que vieram os alertas do <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo_Jo%C3%A3o" id="w">ap&oacute;stolo Jo&atilde;o</a>, no livro Apocalipse.</p>&#10;<p>A interpreta&ccedil;&atilde;o esp&iacute;rita acerca do Livro das Revela&ccedil;&otilde;es &eacute; dada atrav&eacute;s de um estudo onde adota&shy;se o crit&eacute;rio de analisar todas as profecias e os fatos hist&oacute;ricos que lhes deram cumprimento. Esta interpreta&ccedil;&atilde;o n&atilde;o s&oacute; aborda mas tamb&eacute;m explica em linguagem clara, a <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a> b&iacute;blica e os temas abordados no livro do Apocalipse, como as sete igrejas e os sete casti&ccedil;ais, os 24 anci&atilde;os e quatro seres viventes, os sete selos e os quatro cavaleiros, os quatro anjos e os 144 mil eleitos, os quatro animais de <a href="http://en.wikipedia.org/wiki/Daniel_(profeta)" id="w">Daniel</a>, o quarto animal e o drag&atilde;o, o fim dos l.260 anos, o s&eacute;timo selo e os sete anjos, a s&eacute;tima trombeta, as sete pragas e as sete ta&ccedil;as, a besta e o <a href="http://en.wikipedia.org/wiki/Falso_profeta" id="w">falso profeta</a>, o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_final" id="w">ju&iacute;zo final</a>, a <a href="http://en.wikipedia.org/wiki/Nova_Jerusal%C3%A9m" id="w">Nova Jerusal&eacute;m</a>, e outros mais&semi; sem que com isso, tenha a pretens&atilde;o de esgotar o assunto e nem mesmo de deter a verdade absoluta dos fatos.<sup id="_ref&shy;a_b" class="reference"><a href="#_note&shy;a" title="">[8]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/144000_(n%C3%BAmero)" id="w">144000 (n&uacute;mero)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antilegomena" id="w">Antilegomena</a> &shy; Outros livros cuja canonicidade foi discutida.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Left_Behind" id="w">S&eacute;rie Deixados para Tr&aacute;s</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Apocalipse" id="w">Categoria:Apocalipse</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_do_Novo_Testamento" id="w">Categoria:Livros do Novo Testamento</a></p>&#10;<p> &#10; </p></body></html>