<html><title>Doen&ccedil;a do sono</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tsetse_foldedWings.jpeg%7Cdireita%7Cthumb%7C400px" id="w">A mosca Aniel Rossi transmite a Doen&ccedil;a do Sono</a>&#10; &#10;A <b>doen&ccedil;a do sono</b> ou <b>tripanossom&iacute;ase africana</b> (THA) &eacute; uma doen&ccedil;a frequentemente fatal causada pelo <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasita</a> unicelular <i><a href="http://en.wikipedia.org/wiki/Trypanosoma" id="w">Trypanosoma</a> brucei</i>. H&aacute; duas formas: uma na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> Ocidental, incluindo <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>, causada pela subesp&eacute;cie <i>T. brucei gambiense</i>, que assume forma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B3nica" id="w">cr&oacute;nica</a>, e outra na &Aacute;frica Oriental, incluindo <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, causada pelo <i>T. brucei rhodesiense</i>. Ambos os parasitas s&atilde;o transmitidos pela picada da mosca <a href="http://en.wikipedia.org/wiki/Ts%C3%A9&shy;ts%C3%A9" id="w">ts&eacute;&shy;ts&eacute;</a> (moscas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Glossina" id="w">Glossina</a></i> que s&atilde;o seu <a href="http://en.wikipedia.org/wiki/Vetor" id="w">vetor</a> de transmiss&atilde;o).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Agente_Etiol%C3%B3gico" name="Agente_Etiol%C3%B3gico"></a><h2> Agente Etiol&oacute;gico </h2>&#10;&#10;<p>O <i>T. brucei</i> &eacute; um parasita <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariota</a> unicelular cujo <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_(biologia)" id="w">g&eacute;nero</a> inclui ainda o <i>T. cruzi</i>, que causa a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Chagas" id="w">doen&ccedil;a de Chagas</a>.</p>&#10;<p>O tripomast&iacute;gota (comprimento de 20 micr&oacute;metros), a forma activa no sangue do Homem, tem <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleo</a> central, uma &uacute;nica grande <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndria</a> alongada, que cont&eacute;m o <a href="http://en.wikipedia.org/wiki/Cinetoplasto" id="w">cinetoplasto</a>, zona com o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> mitocondrial. Tem ainda um <a href="http://en.wikipedia.org/wiki/Flagelo" id="w">flagelo</a> que lhe d&aacute; mobilidade. A sua <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membrana celular</a> ondulante (devido aos movimentos flagelares) &eacute; recoberta de <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADna" id="w">glicoprote&iacute;nas</a> pouco <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">imunog&eacute;nicas</a>, permitindo&shy;lhe passar despercebido. As formas <a href="http://en.wikipedia.org/wiki/Epimast%C3%ADgota" id="w">epimast&iacute;gota</a> e <a href="http://en.wikipedia.org/wiki/Promast%C3%ADgota" id="w">promast&iacute;gota</a> (formas na mosca ts&eacute;&shy;ts&eacute;) s&atilde;o mais condensadas. Cont&ecirc;m ainda glicossoma, gr&acirc;nulos ricos em <a href="http://en.wikipedia.org/wiki/Glicog%C3%A9nio" id="w">glicog&eacute;nio</a>.</p>&#10;<p>O <i>T.brucei rhodesiense</i> que causa a variante oriental. O <i>T. brucei</i> n&atilde;o causa doen&ccedil;a em seres humanos, mas causa a doen&ccedil;a nagana em alguns animais dom&eacute;sticos.</p>&#10;<p>A glicoprote&iacute;na que o parasita exprime na sua membrana &eacute; reciclado continuamente com outros tipos de glicoprote&iacute;na (codificados pela fam&iacute;lia de mais de mil <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> VSSA, dos quais em um momento apenas um est&aacute; a ser transcrito). A mudan&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Antig%C3%A9nio" id="w">antig&eacute;nios</a> externos permite&shy;lhe escapar largamente ao <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a>, pois quando <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> espec&iacute;ficos contra um tipo de glicoprote&iacute;na j&aacute; est&atilde;o fabricados, ele j&aacute; mudou o gene que exprime e a glicoprote&iacute;na j&aacute; &eacute; outra.</p>&#10;<a id="Ciclo_de_vida" name="Ciclo_de_vida"></a><h3> Ciclo de vida </h3>&#10;<p>O parasita existe na saliva das mosca Aniel e &eacute; injetado quando estas se alimentam de sangue humano. Ao contr&aacute;rio do seu primo americano, o tripomastigota <i>T. brucei</i> n&atilde;o invade as c&eacute;lulas (nem assume forma de amastigota), alimentando&shy;se e multiplicando&shy;se enquanto tripomastigota nos <a href="http://en.wikipedia.org/wiki/Fluido_corporal" id="w">fluidos corporais</a>, incluindo sangue e fluido extracelular nos tecidos. Uma nova mosca <i>Glossina</i> &eacute; infectada quando se alimenta de individuo contaminado. Ao longo de cerca de um m&ecirc;s, o parasita assume v&aacute;rias formas (epimastigota principalmente) enquanto se multiplica no corpo da mosca, invadindo finalmente as gl&acirc;ndulas salivares do insecto (as moscas vivem cerca de 6 meses).</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:African_trypanosomiasis_deaths_2002.svg%7Cthumb%7C300px%7Cright" id="w">Mortes por 100.000 [[popula&ccedil;&atilde;o]] devido &agrave; tripanossom&iacute;ase africana por pa&iacute;s em 2002.&#60&semi;ref&#62&semi;[http://www.who.int/entity/healthinfo/statistics/bodgbddeathdalyestimates.xls WHO mortality and health data and statistics], acessado em 10 de fevereiro de 2009.&#60&semi;/ref&#62&semi;</a>&#10;A doen&ccedil;a do Sono ocorre apenas na &Aacute;frica, nas zonas onde existe o seu vector, a mosca Aniel. N&atilde;o existe na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> nem a norte do deserto <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>.</p>&#10;<p>A subesp&eacute;cie gambiense existe apenas a oeste do vale do <a href="http://en.wikipedia.org/wiki/Grande_rift" id="w">grande rift</a> africano, nas <a href="http://en.wikipedia.org/wiki/Selva" id="w">florestas tropicais</a>, sendo um problema grave em pa&iacute;ses como os <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congos</a> (antigo <a href="http://en.wikipedia.org/wiki/Zaire" id="w">Zaire</a>), <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a> e Norte de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>. A transmiss&atilde;o &eacute; principalmente de humano para humano, com menor import&acirc;ncia dos reservat&oacute;rios animais. As moscas transmissoras s&atilde;o as <i>Glossina palpalis</i>, que se concentram junto aos rios, lagos e po&ccedil;os.</p>&#10;<p>A subesp&eacute;cie rodesiense existe a leste do grande rift, principalmente na regi&atilde;o dos grandes lagos, nas <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a>: <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a> e Norte de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. Os <a href="http://en.wikipedia.org/wiki/Antilope" id="w">antilopes</a>, <a href="http://en.wikipedia.org/wiki/Gazela" id="w">gazelas</a> e animais dom&eacute;sticos s&atilde;o reservat&oacute;rios importantes do parasita. Transmitido pelas moscas <i>Glossina morsitans</i>.</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p>Ap&oacute;s a picada infecciosa, o parasita multiplica&shy;se localmente durante cerca de 3 dias, desenvolvendo&shy;se  por vezes uma indura&ccedil;&atilde;o ou incha&ccedil;o edematoso, denominado de <i>cancro</i> tripanoss&oacute;mico, que desaparece ap&oacute;s tr&ecirc;s semanas, em m&eacute;dia. O incha&ccedil;o n&atilde;o surge na grande maioria dos casos de infec&ccedil;&atilde;o pelo <i>T. gambiense</i> e apenas em 50% dos casos de infec&ccedil;&atilde;o com <i>T. rodesiense</i>.</p>&#10;<p>O parasita dissemina&shy;se durante 1&shy;2 semanas (<i>T. gambiense</i>) ou 2&shy;3 semanas (<i>T. rodesiense</i>) da picada pelo corpo do doente. O <i>T. gambiense</i> produz muito mais alta parasitemia que o <i>T. rodesiense</i>. Os sintomas s&atilde;o todos durante as fases de replica&ccedil;&atilde;o ou parasitemia. Os parasitas multiplicam&shy;se no sangue, a maioria com uma mesma glicoprote&iacute;na de membrana. No entanto alguns poucos trocam a glicoprote&iacute;na por outra de dentro do seu leque de 1000 genes para essas prote&iacute;nas, num processo aleat&oacute;rio. Quando o <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a> produz <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> espec&iacute;ficos contra a glicoprote&iacute;na dominante, a maioria dos parasitas &eacute; destruida, mas n&atilde;o os poucos que, por acaso j&aacute; tinham trocado a glicoprote&iacute;na que usam. Os sintomas cessam, mas os parasitas com a glicoprote&iacute;na diferente n&atilde;o s&atilde;o afectados pelos anticorpos produzidos e multiplicam&shy;se, gerando nova onda parasit&eacute;mica e de sintomas. Ent&atilde;o s&atilde;o produzidos novos anticorpos contra a nova glicoprote&iacute;na dominante, que mais tarde s&atilde;o eficazes em destruir a maioria dos parasitas exceto aqueles poucos que j&aacute; trocaram novamente a glicoprote&iacute;na que usam, e assim por diante. O resultado s&atilde;o ondas de multiplica&ccedil;&atilde;o e sintomas agudos que v&atilde;o aumentando at&eacute; originar sintomas do tipo cr&ocirc;nico, ap&oacute;s muitos danos. A grande quantidade de anticorpos produzidos leva &agrave; forma&ccedil;&atilde;o de complexos dessas prote&iacute;nas, que activam o <a href="http://en.wikipedia.org/wiki/Complemento" id="w">complemento</a> e causam tamb&eacute;m directamente danos nos endot&eacute;lios dos vasos e nos rins. Os danos nos vasos geram os <a href="http://en.wikipedia.org/wiki/Edema" id="w">edemas</a>, e microenfartes no c&eacute;rebro, enquanto a <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a> &eacute; devida &agrave; destrui&ccedil;&atilde;o acidental pelo complemento das <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">eritr&oacute;citos</a>.</p>&#10;<p>Os sintomas iniciais e recorrentes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, tremores, <a href="http://en.wikipedia.org/wiki/Dor" id="w">dores</a> musculares e articulares, <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a> (ganglios linf&aacute;ticos aumentados), mal estar, perda de peso, <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a> e <a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">trombocitopenia</a> (redu&ccedil;&atilde;o do n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Plaquetas" id="w">plaquetas</a> no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>). Na infec&ccedil;&atilde;o por <i>T. rodesiense</i> pode haver danos card&iacute;acos com insufici&ecirc;ncia desse &oacute;rg&atilde;o. H&aacute; frequentemente hiperactividade na fase aguda.</p>&#10;<p>Mais tarde surgem sintomas neurol&oacute;gicos e <a href="http://en.wikipedia.org/wiki/Meningoencefalite" id="w">meningoencefalite</a> com retarda&ccedil;&atilde;o mental. Na infec&ccedil;&atilde;o por <i>T. gambiense</i> a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> &eacute; geralmente ap&oacute;s seis meses de progress&atilde;o, enquanto o <i>T. rodesiense</i> pode invadi&shy;lo ap&oacute;s algumas semanas apenas. Sintomas t&iacute;picos deste processo s&atilde;o as convuls&otilde;es epil&eacute;pticas, sonol&ecirc;ncia e apatia progredindo para o <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a>. A morte segue&shy;se entre seis meses a seis anos ap&oacute;s a infec&ccedil;&atilde;o para o <i>T. gambiense</i>, e quase sempre antes de seis meses para o <i>T. rodesiense</i>. O <a href="http://en.wikipedia.org/wiki/Trypanosoma_brucei" id="w">Trypanosoma brucei</a> &eacute; um dos parentes do <a href="http://en.wikipedia.org/wiki/Trypanosoma_cruzi" id="w">Trypanosoma cruzi</a> (causador da Doen&ccedil;a de chagas).</p>&#10;<a id="Diagn%C3%B3stico_e_tratamento" name="Diagn%C3%B3stico_e_tratamento"></a><h2> Diagn&oacute;stico e tratamento </h2>&#10;<p> &#10;O diagn&oacute;stico &eacute; geralmente pela detec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_%C3%B3ptico" id="w">microsc&oacute;pica</a> dos parasitas no sangue ou <a href="http://en.wikipedia.org/wiki/L%C3%ADquido_cefalo&shy;raquidiano" id="w">l&iacute;quido cefalo&shy;raquidiano</a>. Tamb&eacute;m se utiliza a inocula&ccedil;&atilde;o do sangue em animais de laborat&oacute;rio, se a parasitemia for baixa, ou a detec&ccedil;&atilde;o do seu <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> pela <a href="http://en.wikipedia.org/wiki/PCR" id="w">PCR</a>.</p>&#10;<p>Na fase aguda, o tratamento com <a href="http://en.wikipedia.org/wiki/Pentamidina" id="w">pentamidina</a> &eacute; eficaz contra <i>T. gambiense</i>, e a <a href="http://en.wikipedia.org/wiki/Suramina" id="w">suramina</a> contra <i>T. rhodesiense</i>. No entanto a resist&ecirc;ncia &eacute; crescente a estes f&aacute;rmacos. Na fase cerebral, j&aacute; poder&aacute; haver danos irrevers&iacute;veis. &Eacute; necess&aacute;rio usar o t&oacute;xico <a href="http://en.wikipedia.org/wiki/Melarsoprol" id="w">melarsoprol</a>, que mata sem ajuda do parasita 1&shy;10% dos doentes, ou no caso do <i>T. gambiense</i>, a <a href="http://en.wikipedia.org/wiki/Eflornitina" id="w">eflornitina</a>.</p>&#10;<p>A doen&ccedil;a do sono &eacute; considerada como &#34&semi;extremamente negligenciada&#34&semi;, pela <a href="http://en.wikipedia.org/wiki/DNDi" id="w">DNDI</a>, basicamente porque afeta principalmente os muito pobres, em &aacute;reas igualmente pobres.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>As <i>Glossina</i>, ao contr&aacute;rio de quase todos os outros insectos que picam humanos, s&atilde;o mais activas de dia, logo dormir com redes apesar de aconselhado, n&atilde;o protege tanto como protege contra <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, cujo mosquito &eacute; noturno. &Eacute; necess&aacute;rio usar roupas que cobrem a maioria da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e sprays repelentes de insectos. O uso de aparelhos el&eacute;ctricos luminosos que atraem e matam as moscas &eacute; &uacute;til. A destrui&ccedil;&atilde;o das popula&ccedil;&otilde;es de moscas &eacute; eficaz para a erradica&ccedil;&atilde;o da doen&ccedil;a.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_causadas_por_protozo%C3%A1rios" id="w">Categoria:Doen&ccedil;as causadas por protozo&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_negligenciadas" id="w">Categoria:Doen&ccedil;as negligenciadas</a></p></body></html>