<html><title>Atentados de 7 de julho de 2005 em Londres</title><body>&#10;<p> &#10;Os <b>atentados de 7 de julho de 2005 em Londres</b>, tamb&eacute;m conhecidos como <b>atentados ao metr&ocirc; de Londres</b>, referem&shy;se a uma s&eacute;rie de explos&otilde;es que atingiram o sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> da capital brit&acirc;nica, na manh&atilde; de quinta&shy;feira, <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, em plena <a href="http://en.wikipedia.org/wiki/Hora_do_rush" id="w">hora do &#39&semi;&#39&semi;rush&#39&semi;&#39&semi;</a>. </p>&#10;<p>No centro de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, houve quatro explos&otilde;es em menos de uma hora, atingindo tr&ecirc;s trens do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> (<a href="http://en.wikipedia.org/wiki/London_Underground" id="w">London Underground</a>) e um <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> (autocarro<sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup>) de dois andares da <a href="http://en.wikipedia.org/wiki/London_Buses" id="w">London Buses</a>. Os primeiros relatos informaram a ocorr&ecirc;ncia de 37 mortes. J&aacute; em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a>, a estimativa era de pelo menos, 50 mortos. Ao final das opera&ccedil;&otilde;es de emerg&ecirc;ncia, 52 mortes e cerca de 700 pessoas feridas foram confirmadas.</p>&#10;<p>Os incidentes levaram ao completo fechamento da rede do <i>London Underground</i> e &agrave; interdi&ccedil;&atilde;o de muitas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> pr&oacute;ximas &agrave;s esta&ccedil;&otilde;es afetadas. Os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> para as esta&ccedil;&otilde;es londrinas foram cancelados durante a maior parte do dia e a rede de &ocirc;nibus da cidade foi paralisada, na zona central.</p>&#10;<p>O Comiss&aacute;rio da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Metropolitana_de_Londres" id="w">Pol&iacute;cia Metropolitana de Londres</a> disse que as explos&otilde;es provavelmente estariam ligadas a um &#34&semi;grande ataque <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a>&#34&semi;, mas n&atilde;o especulou sobre qual teria sido o grupo respons&aacute;vel pelos ataques. Os atentados aconteceram enquanto o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> era o anfitri&atilde;o do 31&ordm; encontro do <a href="http://en.wikipedia.org/wiki/G8" id="w">G8</a>, no <a href="http://en.wikipedia.org/wiki/Gleneagles_Hotel" id="w">Gleneagles Hotel</a>, em <a href="http://en.wikipedia.org/wiki/Perthshire" id="w">Perthshire</a>, e um dia ap&oacute;s Londres ter sido escolhida como a sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Olimp&iacute;adas de 2012</a>.</p>&#10;<p>Foi o pior ato de terrorismo no Reino Unido desde o <a href="http://en.wikipedia.org/wiki/Atentado_de_Lockerbie" id="w">Atentado de Lockerbie</a>, em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, quando 270 pessoas morreram.</p>&#10;<a id="Locais_atacados" name="Locais_atacados"></a><h2> Locais atacados </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:7_July_London_bombings_locations.svg%7Cthumb%7Cright%7C300px" id="w">Mapa com a rede de metr&ocirc;, mostrando os locais atacados</a>&#10;&Agrave;s 8:50h do dia 7 de julho de 2005, tr&ecirc;s bombas explodiram no sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> de Londres, o <i><a href="http://en.wikipedia.org/wiki/London_Underground" id="w">London Underground</a></i>, com um intervalo de at&eacute; 50 segundos. Menos de uma hora depois, outra bomba explodiu em um &ocirc;nibus da <i><a href="http://en.wikipedia.org/wiki/London_Buses" id="w">London Buses</a></i>. Os ve&iacute;culos afetados foram:&#10;</p>&#10;<ul>&#10;<li>o trem 204, que passava pela Circle Line, viajando entre Liverpool Street e Aldgate, tendo deixado a esta&ccedil;&atilde;o St. Pancras de King&#39&semi;s Cross apenas oito minutos antes&semi;</li>&#10;<li>o trem 216, indo na dire&ccedil;&atilde;o oeste, tamb&eacute;m na Circle Line, tendo rec&eacute;m deixado a plataforma 4 da esta&ccedil;&atilde;o Edgware Road, indo para <a href="http://en.wikipedia.org/wiki/Paddington" id="w">Paddington</a>. Um trem pr&oacute;ximo, vindo na dire&ccedil;&atilde;o contr&aacute;ria, tamb&eacute;m foi danificado<sup id="_ref&shy;lucky&shy;driver_a" class="reference"><a href="#_note&shy;lucky&shy;driver" title="">[1]</a></sup> e uma parede tamb&eacute;m caiu&semi;</li>&#10;<li>o trem 311, viajando entre St. Pancras de King&#39&semi;s Cross e Russell Square. A bomba explodiu cerca de um minuto ap&oacute;s o trem deixar a esta&ccedil;&atilde;o, quando j&aacute; tinha percorrido cerca de 450 m.</li>&#10;<li>o &ocirc;nibus LX03BUF da <i>London Buses</i> que passava por Tavistock Square, indo de Marble Arch a Hackney Wick.</li></ul>&#10;<p>Inicialmente, pensava&shy;se que eram seis explos&otilde;es no metr&ocirc;, e n&atilde;o tr&ecirc;s. Isso se deve ao fato de que os feridos eram encaminhados para ambas as dire&ccedil;&otilde;es do trilho, chegando em duas esta&ccedil;&otilde;es, e as explos&otilde;es eram ouvidas nos dois lados tamb&eacute;m. Mais tarde, no entanto, os relatos foram corrigidos.</p>&#10;<p>Quase uma hora depois, &agrave;s 9:47h, explodiu a &uacute;ltima bomba, em um &ocirc;nibus de dois andares da <a href="http://en.wikipedia.org/wiki/London_Buses" id="w">London Buses</a> que passava por <a href="http://en.wikipedia.org/wiki/Tavistock_Square" id="w">Tavistock Square</a>, indo de Marble Arch a Hackney Wick, cujo registro era LX03BUF.</p>&#10;<a id="Terroristas" name="Terroristas"></a><h2> Terroristas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Shehzad_Tanweer" id="w">Shehzad Tanweer</a></li></ul>&#10;<a id="V%C3%ADtimas" name="V%C3%ADtimas"></a><h2> V&iacute;timas </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" bordercolor="#AAAAAA" cellpadding="3" cellspacing="0" style="border&shy;collapse:collapse&semi; margin&shy;left: 12px">&#10;<tr>&#10;<td style="background: #F0F0F0&semi;"><b>Local</b></td>&#10;<td style="background: #F0F0F0&semi;"><b>Mortes</b></td></tr>&#10;<tr>&#10;<td>Esta&ccedil;&atilde;o Aldgate / Liverpool Street</td>&#10;<td align="right">7</td></tr>&#10;<tr>&#10;<td>Esta&ccedil;&atilde;o King&#39&semi;s Cross / Russell Square</td>&#10;<td align="right">26 <br/> </td></tr>&#10;<tr>&#10;<td>Esta&ccedil;&atilde;o Edgware Road</td>&#10;<td align="right">6</td></tr>&#10;<tr>&#10;<td>&Ocirc;nibus na <a href="http://en.wikipedia.org/wiki/Tavistock_Square" id="w">Tavistock Square</a></td>&#10;<td align="right">13</td></tr>&#10;<tr>&#10;<td style="background: #F0F0F0&semi;"><b>Total confirmado</b></td>&#10;<td align="right" style="background: #F0F0F0&semi;"><b>52</b></td></tr></table></div>&#10;<p>O atentado matou mais de 50 pessoas, tornando o ataque o de maior n&uacute;mero de v&iacute;timas em Londres desde a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. O ataque foi o segundo maior ato de terrorismo no Reino Unido, sendo os outros maiores o <a href="http://en.wikipedia.org/wiki/Atentado_de_Lockerbie" id="w">atentado de Lockerbie</a> (1988, 270 mortes), o ataque de <a href="http://en.wikipedia.org/wiki/Omagh" id="w">Omagh</a> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, 29 pessoas), bombardeio de um <i><a href="http://en.wikipedia.org/wiki/Pub" id="w">pub</a></i> em <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a> (<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, 21 pessoas) e um outro ataque com bombas equipadas com <a href="http://en.wikipedia.org/wiki/Unha" id="w">unhas</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, com tr&ecirc;s mortes.</p>&#10;<p>Pelo menos 90 pessoas feridas foram encontradas somente na esta&ccedil;&atilde;o de Aldgate. Noventa e cinco dos feridos foram levados de &ocirc;nibus para o <a href="http://en.wikipedia.org/wiki/Royal_London_Hospital" id="w">Royal London Hospital</a> onde foram tratados, entre estes 17 em estado cr&iacute;tico. Muitos outros estavam sendo tratados no <a href="http://en.wikipedia.org/wiki/St._Mary%26%2339%3Bs_Hospital" id="w">St. Mary&#39&semi;s Hospital</a> em <a href="http://en.wikipedia.org/wiki/Paddington" id="w">Paddington</a>. Os indiv&iacute;duos que estavam feridos mas conseguiam andar foram tratados no local&semi; uma testemunha ocular relatou que estavam &#34&semi;operando pessoas feridas no meio da multid&atilde;o na esta&ccedil;&atilde;o de Liverpool Street&#34&semi;.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Param%C3%A9dico" id="w">param&eacute;dicos</a> foram enviados ao sistema de metr&ocirc; para uma busca por mais feridos. A <a href="http://en.wikipedia.org/wiki/St._John_Ambulance" id="w">St. John Ambulance</a> foi chamada para ajudar o servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Ambul%C3%A2ncia" id="w">ambul&acirc;ncias</a> de Londres e os <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> tiveram de chamar funcion&aacute;rios de folga e outros m&eacute;dicos de outras cidades, como <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a> e <a href="http://en.wikipedia.org/wiki/Oxfordshire" id="w">Oxfordshire</a>.</p>&#10;<p>Numa <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_imprensa" id="w">confer&ecirc;ncia de imprensa</a> em 8 de julho, foi revelado de que das 700 pessoas feridas nas explos&otilde;es, 350 foram tratadas no local e 350 em hospitais (208 delas no Royal London Hospital). Uma centena passou a noite no hospital e 22 estavam em situa&ccedil;&atilde;o &#34&semi;cr&iacute;tica&#34&semi; ou &#34&semi;s&eacute;ria&#34&semi;. Uma pessoa morreu no hospital por causa de seus ferimentos.</p>&#10;<p>Muitos dos feridos eram de outros pa&iacute;ses, incluindo pessoas de <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, causando algumas dificuldades quanto &agrave; l&iacute;ngua.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<a id="Alertas_de_seguran%C3%A7a" name="Alertas_de_seguran%C3%A7a"></a><h3> Alertas de seguran&ccedil;a </h3>&#10;<p>Apesar de haver v&aacute;rios alertas de seguran&ccedil;a em diversos locais, nenhum outro incidente terrorista ocorreu fora do centro de Londres. Pacotes suspeitos foram destru&iacute;dos em explos&otilde;es controladas em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, <a href="http://en.wikipedia.org/wiki/Brighton" id="w">Brighton</a>, <a href="http://en.wikipedia.org/wiki/Coventry" id="w">Coventry</a>, <a href="http://en.wikipedia.org/wiki/Southampton" id="w">Southampton</a>, <a href="http://en.wikipedia.org/wiki/Portsmouth" id="w">Portsmouth</a> e <a href="http://en.wikipedia.org/wiki/Darlington" id="w">Darlington</a>. A seguran&ccedil;a pelo Reino Unido foi elevada ao maior n&iacute;vel de alerta.</p>&#10;<p>Muitos outros pa&iacute;ses elevaram os seus n&iacute;veis de alerta, como a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, especialmente em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>. Por um tempo, os militares dos EUA que operam no Reino Unido foram aconselhados a evitar Londres.</p>&#10;<p>Unidades de atiradores da pol&iacute;cia estariam perseguindo at&eacute; uma d&uacute;zia de suspeitos da Al Qaeda na Gr&atilde;&shy;Bretanha. As equipes armadas possu&iacute;am ordem de atirar para matar se houvesse suspeita de que um terrorista estivesse carregando uma bomba e recusasse a se render se confrontado<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Houve rumores, incorretos, de que um homem tinha sido encontrado em Canary Wharf (Londres), armado com uma bomba, mas que tinha sido v&iacute;tima de um atirador antes que pudesse atacar.</p>&#10;<a id="Telecomunica%C3%A7%C3%B5es_e_transportes" name="Telecomunica%C3%A7%C3%B5es_e_transportes"></a><h3> Telecomunica&ccedil;&otilde;es e transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avoid_London_(2005&shy;07&shy;07).jpg%7Cright%7Cthumb%7C250px" id="w">Uma placa na rodovia M25 com o aviso:&#60&semi;br /&#62&semi;&#60&semi;span style=&#34&semi;font&shy;size: 80%&#34&semi;&#62&semi;&#160&semi;&#160&semi;&#39&semi;&#39&semi;EVITE LONDRES&#60&semi;br /&#62&semi;&#160&semi;&#160&semi;&Aacute;REA FECHADA&#60&semi;br /&#62&semi;&#160&semi;&#160&semi;LIGUE O R&Aacute;DIO&#39&semi;&#39&semi;&#60&semi;/span&#62&semi;</a>&#10;A <a href="http://en.wikipedia.org/wiki/Vodafone" id="w">Vodafone</a> informou que sua rede de <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefones celulares</a> atingiu a capacidade m&aacute;xima em torno das 10:00h no dia do incidente e foi for&ccedil;ada a iniciar o sistema de liga&ccedil;&otilde;es de emerg&ecirc;ncia apenas. Outras operadoras de celular tamb&eacute;m informaram que suas redes estavam sobrecarregadas. A <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> especulou que o sistema de telefonia celular teria sido desligado, para evitar a possibilidade de ativamento das bombas atrav&eacute;s do telefone. Apesar dessa op&ccedil;&atilde;o ter sido considerada, mais tarde ficou claro que a indisponibilidade da rede celular e fixa era devido ao grande uso.</p>&#10;<p>Pela maior parte do dia, o sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> de Londres ficou comprometido devido ao fechamento do metr&ocirc;, e tamb&eacute;m da linha de &ocirc;nibus da Zona 1, al&eacute;m da evacua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Russell_Square" id="w">Russell Square</a>. Os servi&ccedil;os de &ocirc;nibus recome&ccedil;aram &agrave;s 16:00h do mesmo dia, e a maioria das esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> reabriram logo depois. As balsas de turismo foram estimuladas a funcionar no dia, para aliviar a rede tradicional. Milhares de pessoas escolheram ir a p&eacute; para casa, ou ir at&eacute; a Zona 2 do sistema de transporte p&uacute;blico. A maior parte das esta&ccedil;&otilde;es de metr&ocirc; reabriu na manh&atilde; seguinte, menos as que foram afetadas pelos ataques. No entanto, muitos trabalhadores escolheram ficar em casa.</p>&#10;<p>Grande parte da esta&ccedil;&atilde;o de King&#39&semi;s Cross tamb&eacute;m foi fechada, com a bilheteria e a &aacute;rea de espera sendo usada como um hospital improvisado, para tratar ferimentos no local. Apesar da esta&ccedil;&atilde;o ter reaberto mais tarde, no mesmo dia, apenas os servi&ccedil;os suburbanos puderam utiliz&aacute;&shy;la, j&aacute; que os trens da <a href="http://en.wikipedia.org/wiki/InterCity_(comboio)" id="w">InterCity</a> encerravam sua linha em <a href="http://en.wikipedia.org/wiki/Peterborough" id="w">Peterborough</a> (o servi&ccedil;o foi restaurado completamente em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>). A esta&ccedil;&atilde;o de metr&ocirc; St. Pancras de King&#39&semi;s Cross permaneceu aberta somente para os servi&ccedil;os da linha metropolitana, para facilitar a recupera&ccedil;&atilde;o e investiga&ccedil;&atilde;o na semana seguinte, apesar dos servi&ccedil;os da linha Victoria terem sido restaurados em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> e da linha norte em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a>. A esta&ccedil;&atilde;o, localizada perto de King&#39&semi;s Cross, foi fechada na tarde de quinta&shy;feira, e todos os trens da Midland Mainline encerrando sua rota em <a href="http://en.wikipedia.org/wiki/Leicester" id="w">Leicester</a>, o que deixou <a href="http://en.wikipedia.org/wiki/Sheffield" id="w">Sheffield</a>, <a href="http://en.wikipedia.org/wiki/Nottingham" id="w">Nottingham</a> e <a href="http://en.wikipedia.org/wiki/Derby" id="w">Derby</a> sem o servi&ccedil;o.</p>&#10;<p>Em torno de <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a>, ainda havia defici&ecirc;ncias na Piccadilly Line (que n&atilde;o estava funcionando entre a esta&ccedil;&atilde;o de metr&ocirc; Arnos Grove e Hyde Park Corner), na Hammersmith &#38&semi; City Line e na Circle Line (suspensa completamente). A Metropolitan Line reiniciou seus servi&ccedil;os entre Moorgate e Aldgate naquele dia. A Hammersmith &#38&semi; City tamb&eacute;m operava durante as horas de pico, na rota entre Whitechapel e Baker Street. Diferentemente dessas linhas, a maioria do metr&ocirc; estava funcionando normalmente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a>, a Hammersmith &#38&semi; City Line retornou ao servi&ccedil;o normal, mas a Circle Line ainda estava suspensa. No entanto, outras linhas tamb&eacute;m cobrem a &aacute;rea da Circle Line. A Piccadilly Line voltou a funcionar em <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a>.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>Houve rea&ccedil;&otilde;es imediatas limitadas ao ataque na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> mundial, analisando pelo <a href="http://en.wikipedia.org/wiki/Mercado_financeiro" id="w">mercado financeiro</a> e de <a href="http://en.wikipedia.org/wiki/C%C3%A2mbio" id="w">c&acirc;mbio</a>. A <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libra</a> caiu 0,89 centavos, em uma queda que j&aacute; durava 19 meses contra o <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lar americano</a>. O &iacute;ndice <a href="http://en.wikipedia.org/wiki/FTSE_100" id="w">FTSE 100</a> caiu 200 pontos nas duas horas posteriores ao ataque. Foi sua maior queda desde o in&iacute;cio da guerra no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, e fez com que a <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_Londres" id="w">Bolsa de Valores de Londres</a> tomasse medidas especiais e protecionistas, para evitar a venda desenfreada de a&ccedil;&otilde;es e assegurar a estabilidade do mercado. As bolsas na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> tamb&eacute;m fecharam com uma queda de cerca de 1% naquele dia.</p>&#10;<p>O mercado dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> apresentou uma ligeira alta, em parte devido &agrave; valoriza&ccedil;&atilde;o do d&oacute;lar contra a libra e o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>. O <a href="http://en.wikipedia.org/wiki/Dow_Jones_Industrial_Average" id="w">Dow Jones Industrial Average</a> ganhou 31,61 pontos, subindo para 10302,29. O &iacute;ndice composto da <a href="http://en.wikipedia.org/wiki/NASDAQ" id="w">NASDAQ</a> subiu 7,01, para 2075,66 pontos. O <a href="http://en.wikipedia.org/wiki/S%26amp%3BP_500" id="w">S&#38&semi;P 500</a>, de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, teve uma alta de 2,93 pontos, chegando a 1197,87, ap&oacute;s ter tido uma queda de 1%<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Os mercados se recuperaram em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a>, quando ficou claro que os danos causados pelo ataque n&atilde;o foram t&atilde;o grandes como se imaginava. At&eacute; o fechamento, o mercado j&aacute; estava negociando mais do que nos dias anteriores. Em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, o <a href="http://en.wikipedia.org/wiki/Banco_da_Inglaterra" id="w">Banco da Inglaterra</a>, o <a href="http://en.wikipedia.org/wiki/HM_Treasury" id="w">Tesouro de Sua Majestade</a> e a <a href="http://en.wikipedia.org/wiki/Autoridade_de_Servi%C3%A7os_Financeiros" id="w">Autoridade de Servi&ccedil;os Financeiros</a> revelaram que tinham estabelecido um plano para que os mercados financeiros brit&acirc;nicos pudessem se recuperar. A opera&ccedil;&atilde;o envolveu a ativa&ccedil;&atilde;o de uma &#34&semi;sala de bate&shy;papo secreta&#34&semi; em um site do governo, o que permitiu que as institui&ccedil;&otilde;es se comunicassem com os bancos do pa&iacute;s<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Qaeda" id="w">Al&shy;Qaeda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_Setembro_de_2001" id="w">Atentados de 11 de Setembro de 2001</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_Mar%C3%A7o_de_2004_em_Madrid" id="w">Atentados de 11 de mar&ccedil;o de 2004 em Madrid</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G8" id="w">G8</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/IRA" id="w">IRA</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/portuguese/reporterbbc/story/2005/07/050707_metro5novo.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/reporterbbc/story/2005/07/050707_metro5novo.shtml">BBC Brasil: &#34&semi;Explos&otilde;es em Londres matam 2 e deixam 150 gravemente feridos&#34&semi;</a> (7 jul. 2005)</li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/mundo/ult94u85444.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/mundo/ult94u85444.shtml">Folha Online: &#34&semi;Ataques deixam 190 feridos em Londres&semi; grupo reivindica a&ccedil;&atilde;o&#34&semi;</a> (7 jul. 2005)</li>&#10;<li><a class="externallink" href="http://www.estadao.com.br/internacional/noticias/2005/jul/07/69.htm" rel="nofollow" title="http://www.estadao.com.br/internacional/noticias/2005/jul/07/69.htm">Estado de S&atilde;o Paulo: &#34&semi;Quatro explos&otilde;es em Londres&semi; pelo menos 40 mortos&#34&semi;</a> (7 jul. 2005)</li>&#10;<li><a class="externallink" href="http://www.publico.clix.pt/shownews.asp?id=1227694&#38&semi;idCanal=16" rel="nofollow" title="http://www.publico.clix.pt/shownews.asp?id=1227694&#38&semi;idCanal=16">P&uacute;blico: &#34&semi;Atentados em Londres fizeram pelo menos 45 mortos&#34&semi;</a> (7 jul. 2005)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Atentados_terroristas_de_2005" id="w">Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terrorismo_no_Reino_Unido" id="w">Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Londres" id="w">Categoria:Hist&oacute;ria de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2005_no_Reino_Unido" id="w">Categoria:2005 no Reino Unido</a></p>&#10;<p> </p></body></html>