<html><title>Per&iacute;odo dos Ju&iacute;zes</title><body>&#10;<p> &#10;O <b>Per&iacute;odo dos Ju&iacute;zes</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>: <b><i>&#1513;&#1493;&#1508;&#1496;&#1497;&#1501;</i></b>, <b><i>sh&ocirc;phaat&icirc;m</i></b> ou <b><i>shoftim</i></b>), tamb&eacute;m chamado de <b>Per&iacute;odo dos Regentes</b> &eacute; um per&iacute;odo hist&oacute;rico do povo <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreu</a>, que se estendeu entre 1390 a.C. a 1030 <a href="http://en.wikipedia.org/wiki/A.C." id="w">a.C.</a>. Caracterizava&shy;se pela lideran&ccedil;a pol&iacute;tica, religiosa e militar de um l&iacute;der, que por &#34&semi;instru&ccedil;&atilde;o divina&#34&semi;, unificava e dirigia as <a href="http://en.wikipedia.org/wiki/Tribos_de_Israel" id="w">tribos hebr&eacute;ias</a> principalmente em per&iacute;odos de guerras.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes</h2>&#10;<p>Foi precedido pelo regresso dos judeus outrora escavizados no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, que iniciaram a longa viagem de regresso com <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> e que chegaram finalmente a <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> com <a href="http://en.wikipedia.org/wiki/Josu%C3%A9" id="w">Josu&eacute;</a>, que venceu a <a href="http://en.wikipedia.org/wiki/Batalha_de_Jeric%C3%B3" id="w">batalha de Jeric&oacute;</a>. </p>&#10;<a id="Caracter%C3%ADsticas_do_per%C3%ADodo" name="Caracter%C3%ADsticas_do_per%C3%ADodo"></a><h2> Caracter&iacute;sticas do per&iacute;odo </h2>&#10;<p>O Per&iacute;odo dos Ju&iacute;zes &eacute; marcado pela influ&ecirc;ncia de l&iacute;deres como <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_(ju%C3%ADza)" id="w">D&eacute;bora</a>, <a href="http://en.wikipedia.org/wiki/Gede%C3%A3o" id="w">Gede&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jeft%C3%A9" id="w">Jeft&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Sans%C3%A3o_(B%C3%ADblia)" id="w">Sans&atilde;o</a>, que mantiveram juntas as <a href="http://en.wikipedia.org/wiki/12_tribos_de_Israel" id="w">12 tribos de Israel</a> durante as v&aacute;rias Guerras e escaramu&ccedil;as.</p>&#10;<p>Este per&iacute;odo foi marcado por uma exacerbada instabilidade espiritual. Desde que houvesse um juiz, o povo servia a Deus. Caso n&atilde;o houvesse, o povo ia ap&oacute;s os deuses de outros povos.</p>&#10;<a id="Instabilidades" name="Instabilidades"></a><h2> Instabilidades </h2>&#10;&#10;<p>No Per&iacute;odo dos Ju&iacute;zes, os hebreus passaram por diferentes ciclos de instabilidade pol&iacute;tica e ecn&ocirc;mica, al&eacute;m de diversos per&iacute;odos conturba&ccedil;&atilde;o religiosa, submiss&atilde;o a outros povos e posterior liberta&ccedil;&atilde;o, ficando em cada ciclo, o povo mais corrupto e devasso. Repete&shy;se seis vezes a seq&uuml;&ecirc;ncia de repouso, reca&iacute;da, ru&iacute;na, arrependimento, restaura&ccedil;&atilde;o e repouso. A f&eacute; do povo era mais fraca que a dos chefes.</p>&#10;<p>Normalmente os ju&iacute;zes hebreus eram vistos e avaliados de acordo com sua determina&ccedil;&atilde;o religiosa, sendo que os per&iacute;odos de estabilidade e at&eacute; mesmo properidade eram relacionados com a &#34&semi;f&eacute; fortalecida&#34&semi; destes l&iacute;deres, e os per&iacute;odos de dificuldade se relacionavam com queda espiritual ou &#34&semi;fracasso da f&eacute;&#34&semi;. Os per&iacute;odos de lideran&ccedil;a dos ju&iacute;zes assim se classificam:</p>&#10;&#10;<ul>&#10;<li>L&iacute;deres fortes na f&eacute;: <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_(ju%C3%ADza)" id="w">D&eacute;bora</a>, <a href="http://en.wikipedia.org/wiki/Otniel" id="w">Otniel</a>, <a href="http://en.wikipedia.org/wiki/Jeft%C3%A9" id="w">Jeft&eacute;</a>, <a href="http://en.wikipedia.org/wiki/E%C3%BAde" id="w">E&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Sangar" id="w">Sangar</a> e <a href="http://en.wikipedia.org/wiki/Samuel_(B%C3%ADblia)" id="w">Samuel</a> (Ju&iacute;zes&semi; I Samuel)</li>&#10;<li>L&iacute;deres vacilantes na f&eacute;: Baraque, Gede&atilde;o (Ju&iacute;zes, cap&iacute;tulo 4&shy;6)</li>&#10;<li>L&iacute;deres fracos na f&eacute;: Abimeleque e Sans&atilde;o (Ju&iacute;zes, cap&iacute;tulo 9&shy;13)</li>&#10;<li>L&iacute;deres fracassados na f&eacute;: Os dois levitas (Ju&iacute;zes, cap&iacute;tulo 17&shy;19)</li></ul>&#10;<a id="Per%C3%ADodo_posterior" name="Per%C3%ADodo_posterior"></a><h2>Per&iacute;odo posterior</h2>&#10;<p>O &uacute;ltimo juiz do povo hebreu foi <a href="http://en.wikipedia.org/wiki/Samuel_(B%C3%ADblia)" id="w">Samuel</a>, e o primeiro dos profetas registados na hist&oacute;ria do seu povo. Ter&aacute; ungido os seus dois primeiros reis, Saul e David. Poder&aacute; ter vivido algures por volta de 1095 a.C..</p>&#10;<p>O per&iacute;odo dos Ju&iacute;zes foi seguido pela forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Reino de Israel</a>, sendo seu primeiro rei <a href="http://en.wikipedia.org/wiki/Saul" id="w">Saul</a>.  </p>&#10;<p> &#10;</p><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livro_dos_ju%C3%ADzes" id="w">Livro dos ju&iacute;zes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_B%C3%ADblica" id="w">Cronologia B&iacute;blica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigo_Testamento" id="w">Categoria:Antigo Testamento</a></p></body></html>