<html><title>Intel 8051</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KL_Intel_P8051.jpg%7Cthumb" id="w">Intel P8051</a>&#10;O <b>Intel 8051</b> faz parte de uma popular fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">microcontroladores</a> de 8 <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a> lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. &Eacute; conhecido por sua facilidade de programa&ccedil;&atilde;o, em linguagem <a href="http://en.wikipedia.org/wiki/Assembly" id="w">assembly</a> gra&ccedil;as ao seu poderoso conjunto de instru&ccedil;&otilde;es. &Eacute; tido como o <a href="http://en.wikipedia.org/wiki/Microcontrolador" id="w">microcontrolador</a> mais popular do mundo, pois existem milhares de aplica&ccedil;&otilde;es para o mesmo, e existem pelo menos dois mil fabricantes produzindo variantes e clones do modelo. Atualmente possui diversos modelos clones sendo produzidos por empresas diversas &agrave; Intel. Por ser um microcontrolador CISC, oferece um conjunto de instru&ccedil;&otilde;es muito vasto que permite executar desde um simples programa que faz piscar um <a href="http://en.wikipedia.org/wiki/LED" id="w">LED</a> at&eacute; um programa de controle de acesso controlado por rede</p>&#10;<p>O <b>8051</b> possui uma mem&oacute;ria <a href="http://en.wikipedia.org/wiki/ROM" id="w">ROM</a> que faz parte da arquitetura interna do <i>chip</i>, na qual ser&aacute; armazenado exclusivamente o programa que a <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a> executar&aacute;, n&atilde;o os dados, pois esses ser&atilde;o gravados em outra mem&oacute;ria (<a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a>), que pode ser interna ou externa.&#10;A mem&oacute;ria <a href="http://en.wikipedia.org/wiki/ROM" id="w">ROM</a> tem a caracter&iacute;stica de poder ser gravada apenas uma vez, em geral, na f&aacute;brica. Este fato inviabiliza que os projetistas utilizem o <b>8051</b> em sua bancada.&#10;Para realizar projetos, normalmente utiliza&shy;se o <a href="http://en.wikipedia.org/wiki/8031" id="w">8031</a> que n&atilde;o possui esta mem&oacute;ria interna de programa (<a href="http://en.wikipedia.org/wiki/ROM" id="w">ROM</a>), somente a de dados (<a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a>). Neste caso o programa &eacute; gravado numa mem&oacute;ria externa muito conhecida e barata chamada <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a> e a grava&ccedil;&atilde;o &eacute; feita por um equipamento tamb&eacute;m popular, chamado gravador de <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a>. Al&eacute;m disso, pode&shy;se utilizar, uma <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> est&aacute;tica com excelente resultado, pois com ela, &eacute; poss&iacute;vel criar o programa num computador pessoal e envi&aacute;&shy;lo ao microcontrolador atrav&eacute;s de um cabo serial, sem a necessidade de qualquer outro equipamento auxiliar.</p>&#10;<p>Uma outra vers&atilde;o (<a href="http://en.wikipedia.org/wiki/8751" id="w">8751</a>) tamb&eacute;m pode ser utilizada para desenvolvimento de projetos por apresentar uma EPROM como mem&oacute;ria de programa integrada ao chip. Atualmente esta vers&atilde;o ja est&aacute; praticamente preterida por vers&otilde;es que apresentam mem&oacute;ria FLASH, por exemplo o <a href="http://en.wikipedia.org/wiki/8252" id="w">8252</a>.&#10;Mas enfim, se o leitor compreender o funcionamento b&aacute;sico do <a href="http://en.wikipedia.org/wiki/8031" id="w">8031</a>, estar&aacute; formando conhecimento did&aacute;tico para operar todos os membros desta fam&iacute;lia, sejam do fabricante original ou dos clones.</p>&#10;<p>8051</p>&#10;<p>O 8051 &eacute; o microcontrolador mais usado atualmente. &Eacute; um dispositivo simples, mas de grande aplica&ccedil;&atilde;o. Podemos encontr&aacute;&shy;lo em circuitos l&oacute;gicos que atuam na &aacute;rea da automa&ccedil;&atilde;o industrial, r&aacute;dios, telefones celulares, microondas e etc. &#10;Fabricado pela Intel, o 8051 mostra&shy;se como uma solu&ccedil;&atilde;o de baixo custo e facilidade de uso. Sua programa&ccedil;&atilde;o &eacute; feita em Assembly, e tem dois modos de funcionamento:&#10;1)&#9;Modo M&iacute;nimo: onde s&atilde;o usados somente os recursos internos, n&atilde;o havendo a necessidade de outros componentes externos, possibilitando o uso das quatro portas para controle de I/O.&#10;2)&#9;Modo Expandido: onde as mem&oacute;rias ROM e RAM s&atilde;o expandidas usando&shy;se CIs externos. Mas tem a desvantagem de perder duas de suas portas para comunica&ccedil;&atilde;o com as mem&oacute;rias externas.</p>&#10;<a id="Pinagem_do_Microcontrolador" name="Pinagem_do_Microcontrolador"></a><h2> Pinagem do Microcontrolador </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinagem8031.jpg" id="w">Pinagem do microcontrolador</a></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;&#10;<ul>&#10;<li>20 Portas de I/O bidirecionais endere&ccedil;&aacute;veis por bit</li>&#10;<li>1 Canal serial UART com interrup&ccedil;&atilde;o e 3 modos de opera&ccedil;&atilde;o</li>&#10;<li>2 Timers/Contadores de 8/16 bit com 4 modos de opera&ccedil;&atilde;o cada um</li>&#10;<li>5 Entradas de interrup&ccedil;&atilde;o com arquitetura nesting</li>&#10;<li>128+128 bytes de mem&oacute;ria RAM interna, sendo apenas 128 bytes de uso geral</li>&#10;<li>8 Kbytes de mem&oacute;ria PROM interna (desabilit&aacute;veis)</li>&#10;<li>At&eacute; 64Kbytes de mem&oacute;ria RAM externa (n&atilde;o compartilhada)</li>&#10;<li>At&eacute; 64Kbytes de mem&oacute;ria ROM externa (n&atilde;o compartilhada)</li>&#10;<li>Pino de sa&iacute;da de oscilador de meia onda (1/4 do clock)</li>&#10;<li>Clock de 1 a 120Mhz</li>&#10;<li>8 bancos de registradores</li>&#10;<li>Arquitetura <a href="http://en.wikipedia.org/wiki/CISC" id="w">CISC</a></li></ul>&#10;<a id="Variantes" name="Variantes"></a><h3> Variantes </h3>&#10;&#10;<p>Existem vers&otilde;es que incorporam fun&ccedil;&otilde;es diversas como:&#10;</p>&#10;<ul>&#10;<li>Portas I/OU</li>&#10;<li>geradores [PWM]</li>&#10;<li>portas seriais [USART]</li>&#10;<li>portas seriais de alta velocidade [SPI]</li>&#10;<li>mem&oacute;ria [flash] interna de 8 a 64Kbytes, memoria RAM interna de 1 a 4Kbytes</li>&#10;<li>memoria interna regravavel em sistema ([ISP])</li>&#10;<li>sistemas de alta velocidade (x2 e 1&shy;Clock Cycle)</li>&#10;<li>chip interno para a reprodu&ccedil;&atilde;o de sons em formato MP3 (Vide: [Atmel] [8952SND1A])</li>&#10;<li>conversores A/D e D/A</li></ul>&#10;<p>Como ilustra&ccedil;&atilde;o, &eacute; interessante conhecer mais tr&ecirc;s membros desta fam&iacute;lia:&#10;</p>&#10;<ul>&#10;<li>O 8751, que tem a mesma arquitetura do 8051, por&eacute;m a sua mem&oacute;ria interna de programa &eacute; uma <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a>, que pode ser regravada atrav&eacute;s de um equipamento constru&iacute;do especificamente para esta finalidade. Isto o torna um chip pass&iacute;vel de ser utilizado em bancada de projetos.</li>&#10;<li>O 8052, que pertence a uma classe mais recente e possui 8 KB de mem&oacute;ria de programa que utiliza a tecnologia flash para armazenamento. Ele vem com 256 bytes de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> livres, al&eacute;m dos registradores. Sua arquitetura comporta tamb&eacute;m tr&ecirc;s temporizadores ao inv&eacute;s de dois.</li>&#10;<li>O 80550 utiliza a mem&oacute;ria interna de programa fabricada com a tecnologia <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a> e vem agregado com um conversor anal&oacute;gico/digital (A/D) de 8 canais al&eacute;m de outras funcionalidades.</li></ul>&#10;<a id="Processadores_relacionados" name="Processadores_relacionados"></a><h2> Processadores relacionados </h2>&#10;<p>O predecessor do 8051, o <a href="http://en.wikipedia.org/wiki/Intel_8048" id="w">8048</a>, foi utilizado no teclado do primeiro <a href="http://en.wikipedia.org/wiki/IBM_PC" id="w">IBM PC</a>, onde convertia o sinal das teclas em um sinal serial que era enviado a unidade principal do computador. O 8048 e derivados ainda s&atilde;o utilizados hoje em dia (2007) para modelos b&aacute;sicos de teclados.</p>&#10;<p>O <b>8031</b> foi uma vers&atilde;o de custo reduzido do original Intel 8051 que n&atilde;o possui nenhuma memoria interna para programa&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Read&shy;only_memory" id="w">ROM</a>). Este fato o torna o microcontrolador mais barato para implementa&ccedil;&atilde;o de projetos. A grande maioria dos kits did&aacute;ticos s&atilde;o baseados no 8031. A facilidade de encontrar mem&oacute;rias <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a> e <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> de baixo custo o tornaram o microcontrolador mais utilizado nas universidades e cursos t&eacute;cnicos.</p>&#10;<p>O <b>8052</b> foi uma vers&atilde;o melhorada da vers&atilde;o original Intel 8051 que disp&otilde;e de 256 bytes de mem&oacute;ria RAM interna ao inv&eacute;s dos 128 bytes, 8 kB de ROM ao inv&eacute;s dos 4 kB, e um terceiro timer de 16&shy;bit. O <b>8032</b> possui as mesmas caracter&iacute;sticas exceto pela mem&oacute;ria interna de programa .</p>&#10;<a id="Refer%C3%AAncias_Bibliogr%C3%A1ficas" name="Refer%C3%AAncias_Bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias Bibliogr&aacute;ficas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microcontroladores" id="w">Categoria:Microcontroladores</a></p></body></html>