<html><title>Bandeira do Acre</title><body>&#10;<p> &#10;A <b>bandeira do Acre</b> &eacute; um dos s&iacute;mbolos oficiais do estado do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>, Brasil. A bandeira atual foi institu&iacute;da pela <a href="http://en.wikipedia.org/wiki/S:Lei_estadual_do_Acre_1170_de_1995" id="w">lei n&ordm; 1.170 de 1995</a>, adotando o desenho da Bandeira do Estado Independente do Acre (Decreto n&ordm; 2, de 15 de julho de 1899), modificada pela Resolu&ccedil;&atilde;o n. 5, de 24 de janeiro de 1921, do Governo do Territ&oacute;rio Federal do Acre. A <a href="http://en.wikipedia.org/wiki/Faixa_governamental" id="w">faixa governamental</a> usada pelo chefe do executivo acriano &eacute; feita seguindo as cores da bandeira e tamb&eacute;m ostenta a estrela vermelha.</p>&#10;<p>Seu desenho consiste em um ret&acirc;ngulo de propor&ccedil;&atilde;o largura&shy;comprimento de 7:10 divido por uma linha diagonal da parte inferior esquerda (lado do mastro) para a superior direita. A parte superior esquerda &eacute; amarela com uma estrela vermelha no canto, a parte inferior direita &eacute; verde.</p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2>Simbolismo</h2>&#10;<p>As cores principais da bandeira (verde e amarelo) s&atilde;o as mesmas da <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira do Brasil</a> e s&atilde;o uma representa&ccedil;&atilde;o da integra&ccedil;&atilde;o do estado com o Brasil, separadamente cada cor tem um significado espec&iacute;fico:&#10;</p>&#10;<ul>&#10;<li>A cor amarela, que representa as riquezas da terra&semi;</li>&#10;<li>A cor verde, a esperan&ccedil;a.</li></ul>&#10;<p>A estrela vermelha no canto superior esquerdo, chamada de &#34&semi;Estrela Altaneira&#34&semi;, representa o sangue dos bravos que lutaram pela a anexa&ccedil;&atilde;o da &aacute;rea do atual estado do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A bandeira foi adotada oficialmente pelo governador <a href="http://en.wikipedia.org/wiki/Epaminondas_Jacome" id="w">Epaminondas Jacome</a>.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Bandeira do Estado Independente do Acre.svg|11:20 <a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg%7C23px" id="w">FIAV historical.svg|23px</a> Bandeira do Estado Independente do Acre (1899&shy;1900)&#10;Imagem:Bandeira da Terceira Rep&uacute;blica do Acre.svg|11:20 <a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg%7C23px" id="w">FIAV historical.svg|23px</a> Bandeira da Terceira <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Acre" id="w">Rep&uacute;blica do Acre</a> (1902&shy;1903)&#10;Imagem:Bandeira do Acre (verso).svg|Verso da bandeira do Acre.&#10;Imagem:GovAC.gif|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_normal.svg%7C25px" id="w">FIAV normal.svg|25px</a> Bandeira&shy;ins&iacute;gnia do governador do estado do Acre.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_do_Acre" id="w"> </a></p></body></html>