<html><title>Microgravidade</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;120_Two_Crews.jpg%7Cright%7Cthumb%7C325px" id="w">Integrantes da miss&atilde;o STS&shy;120 da NASA e da ISS posam para a c&acirc;mera em microgravidade.</a>&#10;A <b>microgravidade</b> ou <b>aus&ecirc;ncia de peso</b> &eacute; uma experi&ecirc;ncia (de pessoas e objetos) com origem na <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a>, onde n&atilde;o se possui um peso aparente.</p> &#10;<p>A aus&ecirc;ncia de peso sentida nas maioria das <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves espaciais</a> n&atilde;o &eacute; ocasionada devido &agrave; maior <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>: a <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a> de um corpo sob a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> em um altitude de 100&#160&semi;km &eacute; apenas 3% menor que a mesma na superf&iacute;cie de Terra. A aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> significa uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_G" id="w">For&ccedil;a G</a> igual a zero ou um peso aparente igual a zero: a acelera&ccedil;&atilde;o ocorre apenas devido &agrave; gravidade, em oposi&ccedil;&atilde;o aos casos onde outras for&ccedil;as est&atilde;o atuando, incluindo as seguintes situa&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li>Uma pessoa em p&eacute; no ch&atilde;o, ou sentada em uma cadeira ou piso (a gravidade &eacute; cancelada devido &agrave; rea&ccedil;&atilde;o proveniente do ch&atilde;o).</li>&#10;<li>V&ocirc;o em um avi&atilde;o (a gravidade &eacute; cancelada pela sustenta&ccedil;&atilde;o que as <a href="http://en.wikipedia.org/wiki/Asa" id="w">asas</a> prov&ecirc;em) &shy; veja abaixo as <a href="http://en.wikipedia.org/wiki/Trajet%C3%B3ria" id="w">trajet&oacute;rias</a> especiais que s&atilde;o uma exce&ccedil;&atilde;o a este caso.</li>&#10;<li>Reentrada atmosf&eacute;rica, <a href="http://en.wikipedia.org/wiki/Aterrissagem" id="w">aterrissagem</a> em um <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">p&aacute;ra&shy;quedas</a>: a gravidade &eacute; eliminada pela <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_do_ar" id="w">resist&ecirc;ncia do ar</a>.</li>&#10;<li>Durante uma manobra orbital em uma <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave espacial</a>. O foguete prov&ecirc; <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propuls&atilde;o</a>.</li></ul>&#10;<p>A diferen&ccedil;a &eacute; que a gravidade atua diretamente em uma pessoa e outras massas, enquanto for&ccedil;as como a resist&ecirc;ncia do ar e a propuls&atilde;o atuam primeiro no ve&iacute;culo, e o ve&iacute;culo atua ent&atilde;o na pessoa. No primeiro caso a pessoa e o ve&iacute;culo s&atilde;o puxados mutuamente, enquanto no outro caso o ve&iacute;culo recebe a for&ccedil;a e a transmite para a pessoa.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;&#10;<p>O que os seres humanos sentem como <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> n&atilde;o &eacute; realmente a <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> proveniente da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> (apesar de esta ser a defini&ccedil;&atilde;o de peso). O que no sentimos realmente &eacute; a for&ccedil;a normal de rea&ccedil;&atilde;o vinda do solo (ou da superf&iacute;cie em que estejamos em contato) que nos empurra para cima para eliminar a for&ccedil;a da gravidade, este &eacute; o peso aparente.</p>&#10;<p>Por exemplo, um bloco de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> em um <a href="http://en.wikipedia.org/wiki/Container_(transporte)" id="w">container</a> em uma experi&ecirc;ncia de queda livre experimenta a aus&ecirc;ncia de peso. Isto ocorre pois n&atilde;o h&aacute; rea&ccedil;&atilde;o ao peso do bloco pelo container, visto que o container est&aacute; sendo puxado para baixo com a mesma <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>. A acelera&ccedil;&atilde;o do container &eacute; igual &agrave; acelera&ccedil;&atilde;o do bloco, que &eacute; igual &agrave; acelera&ccedil;&atilde;o causada pela gravidade. Quando o container est&aacute; em repouso no solo, entretanto, a for&ccedil;a em cada pe&ccedil;a do bloco n&atilde;o &eacute; uniforme. Pois o bloco n&atilde;o est&aacute; acelerando, existem tamb&eacute;m uma for&ccedil;a com sentido para cima que ocorre pelo fato de o bloco ser <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>. Cada sec&ccedil;&atilde;o horizontal do bloco n&atilde;o sobre apenas a&ccedil;&atilde;o da for&ccedil;a da gravidade, mas tamb&eacute;m o peso de qualquer por&ccedil;&atilde;o do bloco que esteja acima dela. Parte do sentimento de peso ocorre devido a este aumento gradiente de press&atilde;o em nosso corpo.</p>&#10;<p>Existe outro aspecto do sentimento de peso que n&atilde;o &eacute; coberto pelo efeito da press&atilde;o gradiente, um exemplo deste &eacute; a forma como nossos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a> s&atilde;o puxados para baixo com rela&ccedil;&atilde;o a nosso <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo</a>. Este efeito vem do fato de que algo suspenso n&atilde;o &eacute; suportado diretamente atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> vinda do solo. De fato este efeito &eacute; exatamente o oposto de uma press&atilde;o gradiente. Ele ocorreu pois cada sec&ccedil;&atilde;o transversal  de um objeto suspenso, como o nosso bra&ccedil;o, tem que suportar o peso de todas as partes que estiverem abaixo do mesmo.</p>&#10;<p>Deste modo, resumidamente, a aus&ecirc;ncia de peso n&atilde;o tem rela&ccedil;&atilde;o com o fato de estarmos sob influ&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a>, mas sim com o fato de existirem for&ccedil;as gradientes atrav&eacute;s de nosso corpo. Em queda livre, todas as partes de um objeto aceleram uniformemente (assumindo que n&atilde;o existam <a href="http://en.wikipedia.org/wiki/For%C3%A7a_tidal" id="w">for&ccedil;as tidais</a>, o que &eacute; verdadeiro para uma aproxima&ccedil;&atilde;o de objetos na escala humana em &oacute;rbita terrestre), e desta forma uma pessoa n&atilde;o sentiria nenhum peso.</p>&#10;<a id="Microgravidade" name="Microgravidade"></a><h2> Microgravidade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flame_in_space.gif%7Cright%7Cthumb%7C180px" id="w">Chama de uma [[vela]] em condi&ccedil;&otilde;es de microgravidade</a></p>&#10;<p>O termo microgravidade &eacute; tamb&eacute;m utilizado, pois a aus&ecirc;ncia de peso em uma <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave espacial</a> ou em um container n&atilde;o &eacute; perfeita. As causas disto incluem:</p>&#10;&#10;<ul>&#10;<li>A redu&ccedil;&atilde;o da gravidade em 1 <a href="http://en.wikipedia.org/wiki/Parte_por_milh%C3%A3o" id="w">ppm</a> para cada aumento de 3 metros na altura.</li>&#10;<li>Em uma nave espacial, a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADpeta" id="w">for&ccedil;a centr&iacute;peta</a> necess&aacute;ria &eacute; maior no lado superior.</li>&#10;<li>Apesar de muito fina, existe uma pequena camada de ar no n&iacute;vel orbital, o que causa uma desacelera&ccedil;&atilde;o devido &agrave; fric&ccedil;&atilde;o.</li></ul>&#10;<p>O &#34&semi;peso&#34&semi; causado pelos dois primeiros itens n&atilde;o tem a (for&ccedil;a tidal) &eacute; direcionado para fora da nave espacial, sendo este proveniente do aumento da dist&acirc;ncia com rela&ccedil;&atilde;o &agrave; Terra, Os pontos mais distantes da Terra dentro da nave sofrem uma maior a&ccedil;&atilde;o desta for&ccedil;a que o seu <a href="http://en.wikipedia.org/wiki/Centro_de_gravidade" id="w">centro de gravidade</a>, que est&aacute; mais pr&oacute;ximo da Terra.</p>&#10;<p>O s&iacute;mbolo da microgravidade, <i>&micro;g</i>, foi utilizado na ins&iacute;gnia da miss&atilde;o espacial <a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a>, pois esta miss&atilde;o foi dedicada a pesquisas sobre a <b>microgravidade</b>.</p>&#10;<a id="Aeronave_KC&shy;135_de_Gravidade_Reduzida_da_NASA" name="Aeronave_KC&shy;135_de_Gravidade_Reduzida_da_NASA"></a><h2> Aeronave KC&shy;135 de Gravidade Reduzida da NASA </h2>&#10;<p>A aeronave de gravidade reduzida KC&shy;135 da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> tem sua base no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a> e &eacute; comumente chamada de o &#34&semi;<a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometa</a> do <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mito</a>&#34&semi;. Esta &eacute; um avi&atilde;o que a NASA voa em <a href="http://en.wikipedia.org/wiki/Arco" id="w">arcos</a> <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">parab&oacute;licos</a> de seis <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> de comprimento, primeiro subindo em <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>, e ent&atilde;o caindo, de tal forma que o percurso e a velocidade correspondem ao de um objeto sem <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propuls&atilde;o</a> e que n&atilde;o sinta a <a href="http://en.wikipedia.org/wiki/Fric%C3%A7%C3%A3o" id="w">fric&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. Isto &eacute; feito atrav&eacute;s da propuls&atilde;o e dire&ccedil;&atilde;o de modo que a fric&ccedil;&atilde;o do ar seja compensada. O resultado disto &eacute; que as pessoas no interior do ve&iacute;culo n&atilde;o s&atilde;o puxadas para o ch&atilde;o ou qualquer outro lado da aeronave, elas passam temporariamente pela sensa&ccedil;&atilde;o de aus&ecirc;ncia de peso, durante per&iacute;odos de 25 <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>. Tipicamente um v&ocirc;o dura cerca de duas horas, tempo durante o qual cerca de 40 par&aacute;bolas s&atilde;o executadas.</p>&#10;<a id="Corpora%C3%A7%C3%A3o_%5B%5BZero_Gravity%5D%5D" name="Corpora%C3%A7%C3%A3o_%5B%5BZero_Gravity%5D%5D"></a><h2> Corpora&ccedil;&atilde;o [[Zero Gravity]] </h2>&#10;<p>A Corpora&ccedil;&atilde;o Zero Gravity opera um <a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">Boeing 727</a> modificado que voa em arcos parab&oacute;licos similares aos da percorridos pela aeronave de gravidade reduzida da NASA. Os voos podem ser adquiridos para prop&oacute;sitos de pesquisa e turismo.</p>&#10;<a id="Aus%C3%AAncia_de_peso_em_uma_nave_espacial" name="Aus%C3%AAncia_de_peso_em_uma_nave_espacial"></a><h2> Aus&ecirc;ncia de peso em uma nave espacial </h2>&#10;<p> &#10;A aus&ecirc;ncia de peso em per&iacute;odos mais prolongado ocorre nas <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves espaciais</a> que estejam no exterior da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> terrestre, contanto que nenhuma <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propuls&atilde;o</a> seja aplicada nas naves, e que elas n&atilde;o estejam girando em seu eixo. A orbita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> &eacute; uma exce&ccedil;&atilde;o na qual os foguetes s&atilde;o utilizados para manobras orbitais, at&eacute; a reentrada atmosf&eacute;rica.</p>&#10;<p>Uma nave propulsionada por <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> que esteja acelerando pelo seus disparo possui um comportamento diferente. Mesmo que o foguete esteja acelerando uniformemente, a for&ccedil;a &eacute; aplicada ao final posterior do foguete pelo <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> que escapa por sua sa&iacute;da. Esta for&ccedil;a deve ser transferida para cada parte da nave seja atrav&eacute;s da tens&atilde;o ou press&atilde;o, e desta maneira n&atilde;o &eacute; sentida a aus&ecirc;ncia de peso.</p>&#10;<a id="Aus%C3%AAncia_de_peso_no_centro_de_um_planeta" name="Aus%C3%AAncia_de_peso_no_centro_de_um_planeta"></a><h2> Aus&ecirc;ncia de peso no centro de um planeta </h2>&#10;&#10;<p>No centro de um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> uma pessoa iria sentir aus&ecirc;ncia de peso, pois a atra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> externa iria se cancelar. Genericamente, a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_gravitacional" id="w">for&ccedil;a gravitacional</a> &eacute; igual a <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a> em qualquer lugar de um planeta <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esf&eacute;rico</a> sim&eacute;trico e oco, de acordo com o <a href="http://en.wikipedia.org/wiki/Teorema_de_Shell" id="w">Teorema de Shell</a>.</p>&#10;<a id="Efeitos_na_sa%C3%BAde" name="Efeitos_na_sa%C3%BAde"></a><h2> Efeitos na sa&uacute;de </h2>&#10;<p>Seguindo o estabelecimento das esta&ccedil;&otilde;es que podem ser habitadas por longa dura&ccedil;&atilde;o pelos humanos, foi demonstrado que a exposi&ccedil;&atilde;o &agrave; microgravidade pode apresentar alguns efeitos negativos &agrave; sa&uacute;de. Os <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">seres humanos</a> est&atilde;o adaptados para a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Quando o efeito da gravidade &eacute; removido, certos sistemas fisiol&oacute;gicos come&ccedil;am a funcionar de maneira deficiente, influenciando todo o organismo.</p>&#10;<p>A condi&ccedil;&atilde;o inicial mais comum sentida pelos seres humanos em condi&ccedil;&otilde;es de aus&ecirc;ncia de peso &eacute; comumente conhecida como o <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_adapta%C3%A7%C3%A3o_ao_espa%C3%A7o" id="w">mal&shy;estar espacial</a>. Os sintomas incluem enj&ocirc;os gerais, <a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">n&aacute;useas</a>, <a href="http://en.wikipedia.org/wiki/Vertigem" id="w">Vertigens</a>, dores de cabe&ccedil;a, <a href="http://en.wikipedia.org/wiki/Letargia" id="w">letargia</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a>, e um mal&shy;estar geral. Seu primeiro caso foi reportado pelo <a href="http://en.wikipedia.org/wiki/Cosmonauta" id="w">cosmonauta</a> <a href="http://en.wikipedia.org/wiki/Gherman_Titov" id="w">Gherman Titov</a> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. Cerca de 45% de todas as pessoas que passaram por uma experi&ecirc;ncia de flutua&ccedil;&atilde;o livre sob condi&ccedil;&otilde;es de microgravidade sofreram destas condi&ccedil;&otilde;es. A dura&ccedil;&atilde;o do mal&shy;estar espacial varia, por&eacute;m em nenhum caso ela durou mais de 72 <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a>. Por volta deste tempo os astronautas j&aacute; se acostumam ao novo ambiente.</p>&#10;<p>Os efeitos adversos mais significativos da exposi&ccedil;&atilde;o prolongada &agrave; microgravidade s&atilde;o o atrofiamento muscular e a deteriora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a>: esses efeitos podem ser minimizados atrav&eacute;s de um regime de exerc&iacute;cios. Outros efeitos significativos incluem e redistribui&ccedil;&atilde;o dos fluidos, um atraso no <a href="http://en.wikipedia.org/wiki/Sistema_cardiovascular" id="w">sistema cardiovascular</a>, produ&ccedil;&atilde;o reduzida de c&eacute;lulas vermelhas no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, desordens de orienta&ccedil;&atilde;o, e um enfraquecimento do <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunol&oacute;gico</a>. Os sintomas menores incluem perda de peso, congest&atilde;o nasal, dist&uacute;rbios no sono, <a href="http://en.wikipedia.org/wiki/Flatul%C3%AAncia" id="w">flatul&ecirc;ncias</a> excessivas, e enchimento da face. Estes efeitos s&atilde;o revers&iacute;veis com o retorno &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</p>&#10;<p>Muitas das condi&ccedil;&otilde;es causadas pela exposi&ccedil;&atilde;o &agrave; microgravidade s&atilde;o similares &agrave;quelas resultantes do envelhecimento. Os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> acreditam que o estudos dos efeitos detrimentais da aus&ecirc;ncia de peso podem ter benef&iacute;cios m&eacute;dicos, tais como um poss&iacute;vel tratamento para a <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a> e um tratamento m&eacute;dico melhor para os internados e os idosos.</p>&#10;<a id="%7B%7Bliga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7Bliga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h4> Em portugu&ecirc;s </h4>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pucrs.br/feng/microg" rel="nofollow" title="http://www.pucrs.br/feng/microg">Centro de Microgravidade</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADpeta" id="w">For&ccedil;a centr&iacute;peta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravidade" id="w">Gravidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravidade_artificial" id="w">Gravidade artificial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o_humana_ao_espa%C3%A7o" id="w">Adapta&ccedil;&atilde;o humana ao espa&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/UFluids%40Home" id="w">&mu;Fluids@Home</a>, um projeto de <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_distribu%C3%ADda" id="w">computa&ccedil;&atilde;o distribu&iacute;da</a> para a simula&ccedil;&atilde;o do comportamento de <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluidos</a> de duas fases sob microgravidade.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biof%C3%ADsica" id="w">Categoria:Biof&iacute;sica</a></p>&#10;<p><a href="http://ca.wikipedia.org/wiki/Ingravidesa">ca:Ingravidesa</a>&#10;<a href="http://de.wikipedia.org/wiki/Schwerelosigkeit">de:Schwerelosigkeit</a>&#10;<a href="http://en.wikipedia.org/wiki/Weightlessness">en:Weightlessness</a>&#10;<a href="http://es.wikipedia.org/wiki/Ingravidez">es:Ingravidez</a>&#10;<a href="http://fr.wikipedia.org/wiki/Impesanteur">fr:Impesanteur</a>&#10;<a href="http://pl.wikipedia.org/wiki/Niewa%C5%BCko%C5%9B%C4%87">pl:Nieważkość</a>&#10;<a href="http://ru.wikipedia.org/wiki/&#1053;%D0%B5%D0%B2%D0%B5%D1%81%D0%BE%D0%BC%D0%BE%D1%81%D1%82%D1%8C">ru:&#1053;&#1077;&#1074;&#1077;&#1089;&#1086;&#1084;&#1086;&#1089;&#1090;&#1100;</a>&#10;<a href="http://uk.wikipedia.org/wiki/&#1053;%D0%B5%D0%B2%D0%B0%D0%B3%D0%BE%D0%BC%D1%96%D1%81%D1%82%D1%8C">uk:&#1053;&#1077;&#1074;&#1072;&#1075;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100;</a></p></body></html>