<html><title>Jo&atilde;o Teixeira de Matos Costa</title><body>&#10;<p><b>Jo&atilde;o Teixeira de Matos Costa</b> foi um <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>, um dos oficiais da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>.</p>&#10;<p>Compreendia os motivos que levaram os caboclos &agrave; revolta, (a a&ccedil;&atilde;o de grupos paramilitares dos coron&eacute;is, press&atilde;o de alguns fazendeiros que eram d&eacute;spotas dos sert&otilde;es, a doa&ccedil;&atilde;o de terras aos grupos estrangeiros, a escravid&atilde;o e repress&atilde;o da <a href="http://en.wikipedia.org/wiki/Southern_Brazil_Lumber_and_Colonization_Company" id="w">Southern Brazil Lumber and Colonization Company</a>, da <a href="http://en.wikipedia.org/wiki/Brazil_Railway_Company" id="w">Brazil Railway Company</a>,  o trabalho nas fazendas, a Lei Agr&aacute;ria de 1850 e a Constitui&ccedil;&atilde;o de 1891) e procurava a paz mantendo di&aacute;logos com &ldquo;os pelados&rdquo;, como eram chamados os sertanejos.</p>&#10;<p>Essa maneira pouco militar de analisar o comportamento do inimigo n&atilde;o era bem recebida pelos colegas de farda.</p>&#10;<p>Chegou mesmo a levar dois caboclos ao comando em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> para que seus superiores tivessem a oportunidades de conhecer o problema de relacionamento entre os fan&aacute;ticos e as tropas do ex&eacute;rcito.</p>&#10;<p>Em meados de 1914, o capit&atilde;o Mattos Costa &agrave; frente de uma tropa dirigiu&shy;se ao reduto de Caragoat&aacute; para fazer um reconhecimento. Com a miss&atilde;o cumprida, retirou&shy;se para a esta&ccedil;&atilde;o de Calmon, l&aacute;, no dia 06 de setembro, recebe ordens para se deslocar com a tropa para Porto Uni&atilde;o, a fim de proteger a cidade. </p>&#10;<p>Mas ao se aproximarem da esta&ccedil;&atilde;o de S&atilde;o Jo&atilde;o foram apanhados em uma emboscada preparada pelos jagun&ccedil;os, onde o capit&atilde;o e toda sua tropa foram dizimados.</p>&#10;<p>Benevenuto Baiano, o fan&aacute;tico que o matou, foi morto depois pelos pr&oacute;prios companheiros, pois o capit&atilde;o Mattos Costa era considerado um simpatizante e um importante aliado da causa sertaneja.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>NOEL, Nascimento. <i>A Revolu&ccedil;&atilde;o do Brasil.</i> Curitiba: Edi&ccedil;&atilde;o do Autor, 2005.</li>&#10;<li>D&rsquo;ASSUMP&Ccedil;&Atilde;O, Herculano Teixeira. <i>A Campanha do Contestado: as opera&ccedil;&otilde;es da coluna do Sul.</i> Belo Horizonte: Imprensa Oficial, 1917.</li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_Brasil" id="w">Categoria:Militares do Brasil</a>&#10; </p></body></html>