<html><title>Jean Jaur&egrave;s</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jean_jaures.jpg%7Cthumb%7Cright%7C250px" id="w">Jean Jaur&egrave;s</a></p>&#10;<p><b>Jean L&eacute;on Jaur&egrave;s</b> (<a href="http://en.wikipedia.org/wiki/Castres" id="w">Castres</a>, <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>) foi um pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, que embora reconhecesse a <a href="http://en.wikipedia.org/wiki/Luta_de_Classes" id="w">Luta de Classes</a>, propunha uma revolu&ccedil;&atilde;o social democr&aacute;tica e n&atilde;o violenta.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho de um negociante frustrado, Jaur&egrave;s nasceu no departamento do <a href="http://en.wikipedia.org/wiki/Tarn" id="w">Tarn</a>, e foi educado no liceu Louis&shy;le&shy;Grand e na <a href="http://en.wikipedia.org/wiki/&Eacute;cole_Normale_Sup%C3%A9rieure" id="w">&Eacute;cole Normale Sup&eacute;rieure</a> (ENS), em Paris. Ingressou nesta &uacute;ltima em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> (como segundo classificado no concurso de admiss&atilde;o) e obteve sua <i>agr&eacute;gation</i> em <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> no ano de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. Depois de ensinar filosofia por dois anos no liceu de <a href="http://en.wikipedia.org/wiki/Albi_(Fran%C3%A7a)" id="w">Albi</a> (tamb&eacute;m no Tarn), tornou&shy;se conferencista na <a href="http://en.wikipedia.org/wiki/Universidade_de_Toulouse" id="w">Universidade de Toulouse</a>. Foi eleito deputado republicano pelo departamento de Tarn em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>. Seguiu para <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a> em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, onde tomou interesse ativo nos neg&oacute;cios p&uacute;blicos, e ajudou a fundar a faculdade de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> naquela universidade. Ele tamb&eacute;m preparou duas teses de doutorado em filosofia: <i>De primis socialismi germanici lineamentis apud Lutherum, <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a>, Fichte et <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a></i> (<a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), e <i>De la r&eacute;alit&eacute; du monde sensible</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> deu apoio en&eacute;rgico aos mineiros de <a href="http://en.wikipedia.org/wiki/Carmaux" id="w">Carmaux</a>, que entraram em greve como consequ&ecirc;ncia da demiss&atilde;o de um oper&aacute;rio socialista, Calvignac&semi; e no ano seguinte ele foi reeleito para a cadeira de deputado por Albi. Apesar de ter sido derrotado na elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> e ter ficado quatro anos sem mandato, seus discursos eloquentes fizeram dele a for&ccedil;a na pol&iacute;tica e Jaur&egrave;s se tornou quase a figura humana simb&oacute;lica do socialismo. Editou ent&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Petite_Republique" id="w">Petite Republique</a></i>. Passa, nesse mesmo ano, a defender energicamente <a href="http://en.wikipedia.org/wiki/Alfred_Dreyfus" id="w">Alfred Dreyfus</a> (<i>veja <a href="http://en.wikipedia.org/wiki/Caso_Dreyfus" id="w">caso Dreyfus</a></i>) &ndash; parte do motivo para sua derrota eleitoral talvez tenha sido a impopularidade do caso na opini&atilde;o p&uacute;blica francesa de ent&atilde;o. </p>&#10;<p>Op&otilde;e&shy;se, nessa &eacute;poca, aos marxistas ortodoxos, cujo l&iacute;der, <a href="http://en.wikipedia.org/wiki/Jules_Guesde" id="w">Jules Guesde</a>, entendia que defender Dreyfus n&atilde;o era priorit&aacute;rio, por se tratar de um oficial <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgu&ecirc;s</a>. Mas para Jaur&egrave;s, n&atilde;o importava se Dreyfus era um burgu&ecirc;s ou n&atilde;o. Ele era v&iacute;tima de uma injusti&ccedil;a e os socialistas deviam opor&shy;se a qualquer injusti&ccedil;a.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, Jaur&egrave;s retorna &agrave; assembleia como deputado, e durante a administra&ccedil;&atilde;o de Combes sua influ&ecirc;ncia assegurou a coer&ecirc;ncia da coaliz&atilde;o radical&shy;<a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> conhecida como <i>o bloco</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, ele fundou um jornal socialista, <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BHumanit%C3%A9" id="w">L&#39&semi;Humanit&eacute;</a></i>, que viria a se tornar o jornal oficial do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Franc%C3%AAs" id="w">Partido Comunista Franc&ecirc;s</a>. </p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, os socialistas franceses promoveram um congresso em <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a>, que resulta em nova consolida&ccedil;&atilde;o de for&ccedil;as&semi; o novo partido, liderado por Jaur&egrave;s e Guesde, parou de cooperar com os radicais e com os radicais&shy;socialistas, e seus membros tornaram&shy;se conhecidos como socialistas unificados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, nas elei&ccedil;&otilde;es gerais, Jaur&egrave;s foi novamente eleito por Tarn. Sua habilidade individual j&aacute; era not&oacute;ria, mas a for&ccedil;a do partido socialista ainda necessitava ser avaliada, quanto mais frente a popularidade do liberalismo de <a href="http://en.wikipedia.org/wiki/Georges_Clemenceau" id="w">Georges Clemenceau</a>. A imagem de Clemenceu como um l&iacute;der forte e radical, na pr&aacute;tica diminuiu bastante a for&ccedil;a da propaganda socialista. </p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">pacifista</a> que pretendia resolver pela diplomacia assuntos que acabaram resultando na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Jean Jaur&egrave;s foi <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinado</a> em um caf&eacute; de Paris, no dia <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, por <a href="http://en.wikipedia.org/wiki/Raoul_Villain" id="w">Raoul Villain</a>, um jovem nacionalista franc&ecirc;s que desejava a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. No dia seguinte, por outras raz&otilde;es, iniciaram&shy;se as mobiliza&ccedil;&otilde;es de guerra.</p>&#10;<p>Dez anos ap&oacute;s (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>), os restos mortais de Jean Jaur&egrave;s foram transferidos para o <a href="http://en.wikipedia.org/wiki/Panth%C3%A9on" id="w">Panth&eacute;on</a>.</p>&#10;<a id="Pensamento" name="Pensamento"></a><h2> Pensamento </h2>&#10;&#10;<ul>&#10;<li><b>Sobre Luta de Classes</b></li></ul><dl><dd>&#34&semi;A luta de classe &eacute; o princ&iacute;pio, a base, a pr&oacute;pria lei do nosso Partido. Os que n&atilde;o admitem a luta de classes podem ser republicanos, democratas, radicais, ou melhor, radicais&shy;socialistas &mdash; mas n&atilde;o s&atilde;o socialistas&#34&semi;.(Congresso de Tapy, em 1899)</dd></dl>&#10;&#10;<ul>&#10;<li><b>Sobre Religi&atilde;o e Luta de Classes</b></li></ul><dl><dd>&#34&semi;Os socialistas crist&atilde;os reconhecem &agrave;s vezes a dualidade, o antagonismo dos interesses mas eles dizem ao povo: N&atilde;o vos rebeleis, n&atilde;o vos organizeis: h&aacute; uma pot&ecirc;ncia benfeitora e celeste que far&aacute; descer entre v&oacute;s a justi&ccedil;a fraternal, sem que tenhais de rebelar&shy;vos. Pois bem: se os trabalhadores acreditassem nisso, eles se abandonariam &agrave; dire&ccedil;&atilde;o dessa pot&ecirc;ncia do alto e n&atilde;o haveria luta de classes. (&hellip;) A luta de classes come&ccedil;ou no dia em que, com a experi&ecirc;ncia da jornadas de junho, o proletariado aprendeu que era somente em sua pr&oacute;pria for&ccedil;a, em sua organiza&ccedil;&atilde;o, que ele podia basear a esperan&ccedil;a de salvar&shy;se&#34&semi;.(Controv&eacute;rsia com Guesde, em 1900)</dd></dl>&#10;&#10;<ul>&#10;<li><b>Sobre o Partido Socialista</b></li></ul><dl><dd>&#34&semi;O Partido Socialista continua inquebrantavelmente ligado &agrave; pol&iacute;tica que fez sua for&ccedil;a, sua disciplina e seu progresso, &agrave; pol&iacute;tica que o op&otilde;e irredutivelmente a todos os partidos da burguesia, &agrave; pol&iacute;tica que o tornou o Partido dos oper&aacute;rios e dos camponeses, de sua luta de classes, de suas reivindica&ccedil;&otilde;es, de sua emancipa&ccedil;&atilde;o&#34&semi;.(Congresso d&#39&semi;Am&iacute;cus)</dd></dl>&#10;&#10;<ul>&#10;<li><b>Sobre a unidade do movimento socialista</b></li></ul><dl><dd>&#34&semi;O essencial &eacute; que a unidade seja conduzida e praticada&hellip; entre homens igualmente devotados ao socialismo e que n&atilde;o querem deixar degenerar&shy;se o vivo pensamento comunista&semi; (&hellip;). Essa unidade colocar&aacute; a nossa a&ccedil;&atilde;o de acordo com o pensamento completo do proletariado, que n&atilde;o se desinteressa das lutas imediatas &mdash; mas que sabe tamb&eacute;m que s&oacute; ficar&aacute; inteiramente livre em sua consci&ecirc;ncia como em seu trabalho atrav&eacute;s de uma revolu&ccedil;&atilde;o profunda de propriedade e pela institui&ccedil;&atilde;o completa do regime comunista&#34&semi;.(1905)</dd></dl>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li>Les Preuves (1898, sur l&#39&semi;Affaire Dreyfus)</li>&#10;<li>&Eacute;tudes socialistes</li>&#10;<li>Vers la r&eacute;publique sociale</li>&#10;<li>Histoire socialiste de la R&eacute;volution fran&ccedil;aise</li>&#10;<li>Pr&eacute;face &agrave; &ldquo;L&#39&semi;Application du syst&egrave;me collectiviste&rdquo; de L. Deslini&egrave;res (1898)</li>&#10;<li>Les Deux M&eacute;thodes (1900)</li>&#10;<li>Comment se r&eacute;alisera le socialisme ? (1901)</li>&#10;<li>Notre but (1904)</li>&#10;<li>La R&eacute;volution russe (1905)</li>&#10;<li>La guerre franco&shy;allemande 1870&shy;1871 (1907)</li>&#10;<li>L&#39&semi;Alliance des peuples</li>&#10;<li>Conflit &eacute;largi (1912)</li>&#10;<li>L&#39&semi;Arm&eacute;e Nouvelle (1910)</li>&#10;<li>Discours de Vaise (1914)</li>&#10;<li>Le discours &agrave; la jeunesse&#39&semi; (1904)</li>&#10;<li>Louis XVI (Tallandier, 2005)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Fran&ccedil;ois Fonvieille&shy;Alquier, <b>Ils ont tu&eacute; Jaur&egrave;s !</b>, Paris, R. Laffont, 1968</li>&#10;<li>Max Gallo, Le grand Jaur&egrave;s, Paris, Robert Laffont, 1984</li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pacifistas_da_Fran%C3%A7a" id="w">Categoria:Pacifistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Fran%C3%A7a" id="w">Categoria:Pol&iacute;ticos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Categoria:Mortes por assass&iacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas" id="w">Categoria:Socialistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_departamento_de_Tarn" id="w">Categoria:Naturais do departamento de Tarn</a></p></body></html>