<html><title>Revolta camponesa de 1381</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DeathWatTylerFull.jpg%7Cthumb%7C300px" id="w">Fim da Revolta: Wat Tyler, pouco antes de ser morto por Walworth, diante de Ricardo II, e uma segunda imagem de Ricardo, dirigindo&shy;se &agrave; multid&atilde;o de camponeses</a></p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Revolta" id="w">Revolta</a> <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">camponesa</a></b> de <a href="http://en.wikipedia.org/wiki/1381" id="w">1381</a> foi uma das numerosas <a href="http://en.wikipedia.org/wiki/Revolta" id="w">revoltas</a> populares da <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a>, na Europa, e um dos principais eventos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Inglaterra" id="w">Hist&oacute;ria da Inglaterra</a>, sob o <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>. Marca o come&ccedil;o do fim da <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a> no pa&iacute;s, com a luta por reformas e pelos direitos dos servos.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/Eduardo_II_de_Inglaterra" id="w">Eduardo II</a>, que a popula&ccedil;&atilde;o de camponeses foi massivamente treinada no manuseamento do <a href="http://en.wikipedia.org/wiki/Arco_longo_ingl%C3%AAs" id="w">arco longo</a> e da <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">besta</a>, possuindo assim os meios necess&aacute;rios para executar a&ccedil;&otilde;es militares.</p>&#10;<p>Tamb&eacute;m conhecida como <b>Rebeli&atilde;o de Tyler</b>, teve lugar durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> e n&atilde;o foi apenas a insurrei&ccedil;&atilde;o mais amplamente difundida e radical da hist&oacute;ria inglesa, como tamb&eacute;m a mais bem documentada rebeli&atilde;o popular da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Os nomes dos seus principais l&iacute;deres &shy; <a href="http://en.wikipedia.org/wiki/John_Ball_(padre)" id="w">John Ball</a>, <a href="http://en.wikipedia.org/wiki/Wat_Tyler" id="w">Wat Tyler</a> e <a href="http://en.wikipedia.org/wiki/Jack_Straw" id="w">Jack Straw</a> &shy; ainda s&atilde;o lembrados embora pouco se saiba sobre eles.</p>&#10;<p>A revolta foi despoletada em parte devido &agrave; introdu&ccedil;&atilde;o de um imposto pago por cabe&ccedil;a (<i>poll tax</i>) de um <a href="http://en.wikipedia.org/wiki/Xelim" id="w">xelim</a> por adulto, introduzido em <a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a> como forma de financiar as campanhas militares no continente &shy; uma continua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_cem_anos" id="w">Guerra dos cem anos</a>, travada por <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III</a>.</p>&#10;<p>Paralelamente aos aspectos materiais em disputa, existia uma quest&atilde;o ideol&oacute;gica e religiosa: alguns pregadores <a href="http://en.wikipedia.org/wiki/Lollardos" id="w">lollardos</a> estavam ligados &agrave; revolta.</p>&#10;<p>O neto de Eduardo, <a href="http://en.wikipedia.org/wiki/Ricardo_II_da_Inglaterra" id="w">Ricardo II</a>, estava agora no trono, e sua presumida atua&ccedil;&atilde;o tornou a revolta dos camponeses ainda mais memor&aacute;vel. O imposto era a &uacute;ltima gota para os camponeses, que tinham sua remunera&ccedil;&atilde;o fixa depois de muitos anos e eram proibidos de procurar trabalho noutros s&iacute;tios, conforme a antiga lei senhorial de servid&atilde;o. A <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> tinha reduzido a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a> e, num mercado livre, a remunera&ccedil;&atilde;o do trabalho teria aumentado.</p>&#10;<p>Em Junho de 1381, um grupo de pessoas comuns dos condados orientais ingleses marcharam em direc&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. O mais estrondoso dos seus l&iacute;deres era <a href="http://en.wikipedia.org/wiki/Walter_Tyler" id="w">Walter</a> ou &#34&semi;Wat&#34&semi; Tyler, l&iacute;der do grupo oriundo de <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>. Quando os rebeldes chegaram a Blackheath, a 12 de Junho, o padre renegado lollardo <a href="http://en.wikipedia.org/wiki/John_Ball_(padre)" id="w">John Ball</a> pregou um serm&atilde;o que incluiu a famosa quest&atilde;o que ecoou durante s&eacute;culos &#34&semi;<i>When Adam delved and Eve span, who was then the gentleman?</i>&#34&semi; (&#34&semi;Nos tempos de <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a> quem era o nobre senhor?&#34&semi;).</p>&#10;<p>Encorajados pelo serm&atilde;o, no dia seguinte, os rebeldes atravessaram a <a href="http://en.wikipedia.org/wiki/Ponte_de_Londres" id="w">Ponte de Londres</a> at&eacute; ao cora&ccedil;&atilde;o da cidade. Entrementes, os &#34&semi;Homens de Essex&#34&semi; tinham&shy;se reunido com <a href="http://en.wikipedia.org/wiki/Jack_Straw" id="w">Jack Straw</a> em Great Baddow e marcharam at&eacute; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, chegando a Stepney.</p>&#10;<p>Ao contr&aacute;rio do esperado, houve um ataque sistem&aacute;tico a apenas algumas propriedades, muitas delas associadas a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Gaunt" id="w">Jo&atilde;o de Gaunt</a> ou com a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Hospital%C3%A1rios" id="w">Ordem dos Hospital&aacute;rios</a>. Em 14 de Junho, sup&otilde;e&shy;se que eles se encontraram com o pr&oacute;prio rei e apresentaram&shy;lhe uma s&eacute;rie de exig&ecirc;ncias, incluindo a demiss&atilde;o de alguns dos ministros mais impopulares e a aboli&ccedil;&atilde;o efectiva do <a href="http://en.wikipedia.org/wiki/Sistema_feudal" id="w">sistema feudal</a>. Ao mesmo tempo, um grupo de rebeldes tomou a <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>, tendo provavelmente contado com a aquiesc&ecirc;ncia para o efeito, e executaram sumariamente aqueles que ali se escondiam, como o <a href="http://en.wikipedia.org/wiki/Lorde_Chanceler" id="w">Lorde Chanceler</a> (o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Cantu%C3%A1ria" id="w">Arcebispo</a>, <a href="http://en.wikipedia.org/wiki/Simon_Sudbury" id="w">Simon Sudbury</a>, que estava particularmente conectado com o imposto) e o Lorde Tesoureiro (ministro das finan&ccedil;as). O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Savoy" id="w">Pal&aacute;cio Savoy</a>, pertencente ao tio do rei, Jo&atilde;o de Gaunt, foi um dos edif&iacute;cios de Londres destru&iacute;dos pelos revoltosos. Ricardo II concordou, ent&atilde;o, em introduzir reformas tais como rendas justas e a aboli&ccedil;&atilde;o da servid&atilde;o.</p>&#10;<p>Em Smithfield, no dia seguinte, seguiram&shy;se novas negocia&ccedil;&otilde;es com o rei, mas nesta ocasi&atilde;o, o assassinato de <a href="http://en.wikipedia.org/wiki/Wat_Tyler" id="w">Wat Tyler</a>, apunhalado na presen&ccedil;a do rei pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Xerife" id="w">xerife</a> de Londres, Walworth, levou &agrave; dispers&atilde;o do grupo rebelde mais ligado a ele, pois outros grupos, inclusive o de John Ball, acreditando nos compromissos reais, j&aacute; se haviam retirado.</p>&#10;<p>A maioria dos l&iacute;deres do movimento foi perseguida, capturada e executada, incluindo John Ball. No seguimento do colapso da revolta, as concess&otilde;es do rei foram rapidamente revogadas e o imposto foi novamente introduzido.</p>&#10;<p>Apesar do seu nome, a participa&ccedil;&atilde;o na revolta n&atilde;o se restringiu aos servos ou mesmo &agrave;s classes baixas e embora os eventos mais significativos tenham tido lugar na capital, houve recontros violentos por todo o leste de Inglaterra. No entanto, os envolvidos logo se dispersaram nos meses que se seguiram.</p>&#10;<p>Ainda que o movimento em geral seja considerado como um fracasso, teve &ecirc;xito em mostrar aos camponeses que eles tinham algum valor e poder. Ap&oacute;s a revolta, o termo <i>poll tax</i> n&atilde;o foi mais utilizado, ainda que os governos ingleses continuassem a coletar subs&iacute;dios similares at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>A Revolta camponesa de 1381 foi uma das numerosas revoltas populares da baixa Idade M&eacute;dia, na Europa, e um dos principais eventos da hist&oacute;ria da Inglaterra, sob o feudalismo. Marca o fim da servid&atilde;o no pa&iacute;s, com a luta por reformas e pelos direitos dos servos.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geoffrey_Chaucer" id="w">Geoffrey Chaucer</a> menciona Jack Straw, nos sat&iacute;ricos <i><a href="http://en.wikipedia.org/wiki/The_Canterbury_Tales" id="w">The Canterbury Tales</a></i>.</li>&#10;<li>O poeta <a href="http://en.wikipedia.org/wiki/John_Gower" id="w">John Gower</a>, amigo de Chaucer, no seu &#34&semi;Vox Clamantis&#34&semi;, refere&shy;se &agrave; revolta como obra do <a href="http://en.wikipedia.org/wiki/Anti&shy;Cristo" id="w">Anti&shy;Cristo</a> e um sinal do mal vencendo a virtude.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;&#10;<ul>&#10;<li>Gilles Bongrain, Portrait de l&rsquo;archer &agrave; l&rsquo;&eacute;poque d&rsquo;Azincourt, Moyen &Acirc;ge hors s&eacute;rie n&deg;22 junho&shy;julho&shy;agosto de 2007, ed. Heimdal, p. 12&shy;13</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_dos_camponeses" id="w">Guerra dos camponeses</a> &shy; Uma revolta semelhante, menos de 200 anos depois, na actual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacquerie" id="w">Jacquerie</a> &shy; Outra revolta popular do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grande_revolta_irmandinha" id="w">Grande revolta irmandinha</a> de 1467, na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revoltas" id="w">Categoria:Revoltas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_a_Inglaterra" id="w">Camponesa 1381</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XIV_na_Inglaterra" id="w">Categoria:S&eacute;culo XIV na Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1381" id="w">Categoria:1381</a>&#10; &#10; </p></body></html>