<html><title>Maria Sofia Isabel de Neuburgo</title><body>&#10;<p> &#10;<b>Maria Sofia Isabel de Neuburgo</b> (<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Benrath" id="w">Pal&aacute;cio Benrath</a>, perto de <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>, <a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_da_Ribeira" id="w">Pa&ccedil;o da Ribeira</a>, <a href="http://en.wikipedia.org/wiki/4_de_Agosto" id="w">4 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>) foi a segunda mulher de <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">D. Pedro II</a>. Era filha do eleitor palatino do Reno, <a href="http://en.wikipedia.org/wiki/Filipe_Guilherme%2C_Eleitor_Palatino" id="w">Filipe Guilherme</a>, conde soberano de Neuburgo, chefe de um ramo segundo da casa reinante da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, os <a href="http://en.wikipedia.org/wiki/Wittelsbach" id="w">Wittelsbach</a>, e de sua segunda mulher, <a href="http://en.wikipedia.org/wiki/Isabel_Am%C3%A1lia_de_Hesse&shy;Darmstadt" id="w">Isabel Am&aacute;lia de Hesse&shy;Darmstadt</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A escolha desta princesa Wittelsbach para futura rainha de Portugal deveu&shy;se ao renome, entre as cortes europeias, da extraordin&aacute;ria fertilidade de seus pais, aparentando garantir r&aacute;pida e abundante sucess&atilde;o na Coroa portuguesa, dependente ent&atilde;o ainda da fr&aacute;gil sa&uacute;de da princesa D. Isabel Luisa Josefa, filha &uacute;nica do rei. </p>&#10;<p>Com efeito, os pais da princesa palatina D. Maria Sofia haviam tido 23 filhos, tendo sobrevivido saudavelmente dezassete. Fora tamb&eacute;m esta esta mesma a raz&atilde;o porque onze anos antes sua irm&atilde; mais velha, Leonor Madalena de Neuburgo, havia sido escolhida em Viena para terceira mulher do imperador Leopoldo I, estando ent&atilde;o a fam&iacute;lia imperial em igual crise de falta de sucessores&semi; assim como, dois anos depois do casamento de D. Maria Sofia, ser&aacute; escolhida uma outra sua irm&atilde;, Mariana de Neuburgo, para segunda mulher do impotente Carlos II de Espanha, em desesperada e ingl&oacute;ria tentativa de sucess&atilde;o do &uacute;ltimo rei Habsburgo em Madrid. Esta rainha Mariana veio no entanto a contrair segundas n&uacute;pcias, discretamente, com um nobre basco franc&ecirc;s, com descend&ecirc;ncia f&aacute;cil por esse seu outro discreto casamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, desejando manter em Lisboa uma rainha francesa, sugerira Mademoiselle de Bourbon, entre outras princesas a ele ligadas, para noiva de D. Pedro, tendo, segundo a historiografia inglesa, ficado muito contrariado com o insucesso do seu projecto&semi; pois no final venceu D. Maria Sofia n&atilde;o s&oacute; pelo renome de fertilidade da sua fam&iacute;lia, como pelas informa&ccedil;&otilde;es mandadas ao Rei por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Freitas_Branco" id="w">Ant&oacute;nio de Freitas Branco</a>, encarregado de ver pessoalmente as duas princesas a fim de melhor informar o soberano.</p>&#10;<p>A negocia&ccedil;&atilde;o das segundas n&uacute;pcias de D. Pedro II, na altura o mais grave assunto diplom&aacute;tico da chancelaria portuguesa, correu em Viena sob o patroc&iacute;nio da irm&atilde; mais velha de D. Maria Sofia, a imperatriz Leonor Madalena, que veio a conseguir que o embaixador portugu&ecirc;s nomeado para o efeito seguisse para Heidelberga a fim de pedir a m&atilde;o de sua irm&atilde;.</p>&#10;<p>A princesa alem&atilde; tinha 20 anos ao ser pedida em casamento por <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">D. Pedro II</a>, ent&atilde;o j&aacute; viuvo h&aacute; tr&ecirc;s anos. A sua &uacute;nica herdeira, <a href="http://en.wikipedia.org/wiki/Isabel_Lu%C3%ADsa%2C_Princesa_da_Beira" id="w">D. Isabel</a>, era fraca e doente, pelo que ao completar esta 16 anos os conselheiros de Estado haviam pedido oficialmente ao Rei um segundo casamento.</p>&#10;<p>D. Pedro II nomeara anteriormente para o efeito a <a href="http://en.wikipedia.org/wiki/Manuel_Teles_da_Silva" id="w">Manuel Teles da Silva, conde de Vilar Maior e futuro 1&ordm; marqu&ecirc;s de Alegrete</a>, como seu embaixador extraordin&aacute;rio enviado a ir pedir a m&atilde;o da Princesa Palatina. Partiu o Conde Embaixador a 8 de Dezembro de 1686, sendo o contrato de casamento assinado em <a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>. Casando por procura&ccedil;&atilde;o, a futura rainha recebeu do Eleitor Palatino seu pai 100.000 <a href="http://en.wikipedia.org/wiki/Guilder" id="w">florins</a> de <a href="http://en.wikipedia.org/wiki/Dote" id="w">dote</a>, tal como as suas irm&atilde;s a imperatriz, a duquesa de Parma, e mais tarde a futura rainha de Espanha. </p>&#10;<a id="Casamento" name="Casamento"></a><h2> Casamento </h2>&#10;&#10;<p>A princesa D. Maria Sofia casou em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a> na capela eleitoral de Heidelberg, por procura&ccedil;&atilde;o. Deixou Heidelberg no in&iacute;cio de agosto, fazendo a viagem pelo <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a>, com homenagens dos governadores e magistrados das cidades e fortalezas nas duas margens do rio, assim como pr&iacute;ncipes e os governos das terras circunvizinhas, quais foram os Arcebispos eleitores de Mog&uacute;ncia, de Treves, de Col&oacute;nia, e o Bispo de Vormes, primo do Imperador&semi; Carlos II de Espanha, o Pr&iacute;ncipe Guilherme de Orange, futuro Rei da Inglaterra, e os Estados Gerais das Prov&iacute;ncias Unidas, assim como a Holanda, por seus deputados.</p>&#10;<p>Em Brila embarcou D. Maria Sofia de Neuburgo num navio ingl&ecirc;s, que <a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime II</a>, cunhado de seu marido, p&ocirc;s &agrave; sua disposi&ccedil;&atilde;o, sendo escoltada por uma esquadra comandada pelo <a href="http://en.wikipedia.org/wiki/Henry_FitzRoy%2C_1.%C2%B0_Duque_de_Grafton" id="w">Duque de Grafton</a>, filho do rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>, com quem vinha o Pr&iacute;ncipe Fitz James, e alguns lordes. A armada arribou a Plymouth, chegando a Lisboa a <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>, fundeando pelo meio&shy;dia. </p>&#10;<p>Havia numerosas embarca&ccedil;&otilde;es pelo Tejo, navios de guerra fundeados adornados de bandeiras e fl&acirc;mulas, salvas de castelos e fortalezas, sinos de  igrejas, gir&acirc;ndolas de foguetes. Pelas tr&ecirc;s horas embarcou <a href="http://en.wikipedia.org/wiki/D._Pedro_II" id="w">D. Pedro II</a> no bergantim real com os oficiais de sua casa, presidentes dos tribunais e oficiais da sua casa. Era precedido por 24 bergantins adornados de toldos, onde iam os fidalgos. Ao sair do bergantim o soberano era esperado pelo General Crafton e por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Meneses" id="w">D. Lu&iacute;s de Meneses, conde da Ericeira</a>. Entrou na c&acirc;mara da rainha a cumpriment&aacute;&shy;la e vieram ambos para bordo do bergantim real entre as salvas repetidas das armadas portuguesa e inglesa. Desembarcaram em pavilh&atilde;o levantado na ponte da Casa da &Iacute;ndia, e desde ali at&eacute; &agrave; Capela Real do Pa&ccedil;o da Ribeira tudo se via adornado. Receberam as b&ecirc;n&ccedil;&atilde;o nupciais do arcebispo de Lisboa e capel&atilde;o&shy;mor do Rei, D. Lu&iacute;s de Sousa.</p>&#10;<p>Houve v&aacute;rios dias de festas p&uacute;blicas e brilhantes ilumina&ccedil;&otilde;es. D. Maria Sofia era bondosa, e <a href="http://en.wikipedia.org/wiki/D._Pedro_II" id="w">D. Pedro II</a> consagrava&shy;lhe afeto e respeito. <a href="http://en.wikipedia.org/wiki/Isabel_Lu%C3%ADsa%2C_Princesa_da_Beira" id="w">D. Isabel</a>, que tinha quase a mesma idade que a sua madrasta, muito se lhe afei&ccedil;oou. A Rainha teve dissid&ecirc;ncias com a cunhada <a href="http://en.wikipedia.org/wiki/D._Catarina_de_Bragan%C3%A7a" id="w">D. Catarina de Bragan&ccedil;a</a>, rainha viuva de Inglaterra, ent&atilde;o residente na corte de Lisboa, por quest&otilde;es de etiqueta e de preced&ecirc;ncias, sempre t&atilde;o graves no s&eacute;culo XVII. Devota e caritativa, do seu bolso sustentava vi&uacute;vas e &oacute;rf&atilde;s, chegando a recolher no Pa&ccedil;o doentes pobres. Tinha muita afei&ccedil;&atilde;o ao Padre Bartolomeu do Quental, que faleceu com fama de santidade. Fundou em <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a> um col&eacute;gio para os religiosos franciscanos, que dotou com rendimentos. Faleceu cedo, v&iacute;tima de ataque de erisipela no rosto e a cabe&ccedil;a. Foi sepultada envolta no h&aacute;bito de S&atilde;o Francisco no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o Real em S&atilde;o Vicente de Fora</a>. Esteve casada 12 anos e teve sete filhos. </p>&#10;<p>Morreu aos 33 anos, amada na Corte, com a sua miss&atilde;o reprodutiva largamente cumprida, e apesar dos pomposos elogios f&uacute;nebres proferidos em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e em <a href="http://en.wikipedia.org/wiki/Lagos_(Portugal)" id="w">Lagos</a>, n&atilde;o se salientou mais que pela miss&atilde;o caritativa e familiar plenamente exercida.</p>&#10;<a id="Descendentes" name="Descendentes"></a><h3> Descendentes </h3>&#10;&#10;<ul>&#10;<li>1 &shy;  D. Jo&atilde;o (<a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>&shy;<a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>), Pr&iacute;ncipe do Brasil</li>&#10;<li>2 &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V de Portugal</a></li>&#10;<li>3 &shy;  <a href="http://en.wikipedia.org/wiki/Francisco%2C_Duque_de_Beja" id="w">D. Francisco Xavier, Duque de Beja</a> (<a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>&shy;<a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a>)</li>&#10;<li>4 &shy; D. Ant&oacute;nio Francisco Xavier Jos&eacute; Bento Teod&oacute;sio Leopoldo Henrique (<a href="http://en.wikipedia.org/wiki/1695" id="w">1695</a>&shy;<a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>),</li>&#10;<li>5 &shy; D. Teresa Maria Francisca Xavier Josefa Leonor (<a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a>&shy;<a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>),</li>&#10;<li>6 &shy;  <a href="http://en.wikipedia.org/wiki/Manuel_de_Bragan%C3%A7a%2C_Infante_de_Portugal" id="w">D. Manuel Jos&eacute;, Conde de Our&eacute;m</a> (<a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>&shy;<a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a>).</li>&#10;<li>7 &shy; D. Francisca Josefa (<a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>&shy;<a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a>).</li></ul>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h3> Publica&ccedil;&otilde;es </h3>&#10;<p>Acerca da rainha, publicaram&shy;se:</p>&#10;&#10;<ul>&#10;<li><i>Triumpho Lusitano</i>, applausos festivos, sumptuosidades regias nos augustissimos desposorios do inclito D. Pedro II com a serenissima Maria Sofia Izabel de Baviera, monarchas de Portugal, por <a href="http://en.wikipedia.org/wiki/Manuel_de_Le%C3%A3o" id="w">Manuel de Le&atilde;o</a>&semi; Bruxelas, <a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>&semi;</li>&#10;<li><i>Heptaphonon</i>, ou portico de sete vozes, consagrado &agrave; magestade defunta da senhora D. Maria Sophia Izabel de Neuburgo, por <a href="http://en.wikipedia.org/wiki/Pascoal_Ribeiro_Coutinho" id="w">Pascoal Ribeiro Coutinho</a>, Lisboa, <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>&semi;</li>&#10;<li><i>Serm&atilde;o das exequias da Serenissima Rainha Nossa Senhora</i> D. Maria Sophia Izabel, pr&eacute;gado na Villa de Santo Amaro das Grotas do Rio de Sergipe, por Frei Ant&oacute;nio da Piedade, Lisboa, <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>&semi;</li>&#10;<li><i>Sentimento lamentavel</i>, que a dor mais sentida em lagrimas tributa na intempestiva morte da Serenissima Rainha de Portugal D. Maria Sophia Izabel e Neuburgo, por Bernardino Botelho de Oliveira, Lisboa, <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>&semi;</li>&#10;<li><i>Ora&ccedil;&atilde;o funebre nas exequias da Rainha</i> D. Maria Sophia Izabel, celebradas na Real Casa da Misericordia de Lisboa, por D. Diogo da Anuncia&ccedil;&atilde;o Justiniano, Lisboa, <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>.</li></ul>&#10;<p>Sobre a biografia da rainha, consulte&shy;se Isabel M. R. Mendes Drumond Braga e Paulo Drumond Braga, <i> Duas Rainhas em Tempos de Novos Equil&iacute;brios Europeus </i>, Lisboa, C&iacute;rculo de Leitores, 2011.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_de_Portugal" id="w">Categoria:Rainhas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Wittelsbach" id="w">Categoria:Casa de Wittelsbach</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Bragan%C3%A7a" id="w">Categoria:Casa de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Categoria:Sepultados no Pante&atilde;o dos Bragan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a></p></body></html>