<html><title>Isabel I de Castela</title><body>&#10;<p> &#10;<b>Isabel I de Castela</b> (  &mdash;  ) foi rainha de <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> entre 1474 e 1504, rainha&shy;consorte da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> a partir de 1469 e de <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> desde 1479.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; conhecida como <b>Isabel, a Cat&oacute;lica</b>, t&iacute;tulo que lhe foi concedido a ela e ao marido pelo papa <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">Alexandre VI</a> mediante a bula <i>Si convenit</i> no dia 19 de Dezembro de 1496. &Eacute; por causa deste t&iacute;tulo que o casal &eacute; conhecido pelo nome de <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a>, t&iacute;tulo que, a partir da&iacute;, quase todos os reis de Espanha come&ccedil;aram a utilizar.</p>&#10;<p>Casou&shy;se com o seu primo em segundo&shy;grau, o pr&iacute;ncipe Fernando de Arag&atilde;o e, devido ao seu parentesco pr&oacute;ximo, tiveram de pedir permiss&atilde;o ao Papa. No entanto, com a ajuda de <a href="http://en.wikipedia.org/wiki/Rodrigo_B%C3%B3rgia" id="w">Rodrigo B&oacute;rgia</a> (que se tornaria mais tarde o papa Alexandre VI), o pont&iacute;fice <a href="http://en.wikipedia.org/wiki/Papa_Sisto_IV" id="w">Sisto IV</a> acabou por aceitar o casamento, uma vez que considerava a uni&atilde;o conveniente para os interesses da Igreja. Isabel e o seu marido Fernando criaram as bases para a unifica&ccedil;&atilde;o pol&iacute;tica de Espanha atrav&eacute;s do seu neto, <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I</a>, que se tornaria imperador do Sacro Imp&eacute;rio Romano.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Depois de uma luta para reclamar o seu direito ao trono,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Isabel reorganizou o sistema de governo e da administra&ccedil;&atilde;o, centralizando compet&ecirc;ncias ostentadas anteriormente pelos nobres&semi; reformou o sistema de seguran&ccedil;a dos cidad&atilde;os de tal forma que a taxa de criminalidade desceu drasticamente e levou a cabo uma reforma econ&oacute;mica para reduzir a divida que o reino tinha herdado do seu meio&shy;irm&atilde;o e predecessor no trono, <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique IV</a>. As suas reformas e as que realizou com o marido, tiveram grande influ&ecirc;ncia mesmo fora das fronteiras dos seus reinos. Juntamente com o seu marido, Isabel participou na <a href="http://en.wikipedia.org/wiki/Guerra_de_Granada" id="w">guerra de Granada</a> atrav&eacute;s da qual conseguiram reconquistar terras mu&ccedil;ulmanas, expulsando&shy;os assim da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Posteriormente decretaram tamb&eacute;m a expuls&atilde;o dos judeus da regi&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto_de_Alhambra" id="w">Decreto de Alhambra</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Por estas medidas, tanto Isabel como o seu marido foram reconhecidos pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> como &#34&semi;<i>defensores ou protectores da f&eacute;</i>&#34&semi;, recebendo o t&iacute;tulo de Reis Cat&oacute;licos.</p>&#10;<p>Contudo, Isabel &eacute; recordada sobretudo pelo apoio incondicional que deu a <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> na sua busca pelas <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Ocidentais" id="w">&Iacute;ndias Ocidentais</a>, uma miss&atilde;o que o levaria a descobrir a Am&eacute;rica.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Este acontecimento levou posteriormente &agrave;s descobertas e ao surgimento do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a>.</p>&#10;<p>Isabel viveu durante cinquenta&shy;e&shy;tr&ecirc;s anos, dos quais governou trinta como rainha de Castela e vinte&shy;e&shy;seis como rainha&shy;consorte de Arag&atilde;o ao lado de <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II</a>.</p>&#10;<a id="Primeiros_Anos" name="Primeiros_Anos"></a><h2> Primeiros Anos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Isabel_la_reina_catolica.jpg%7Cthumb%7Cleft%7C200px" id="w">Isabel quando jovem</a></p>&#10;<p>Isabel de Castela, filha de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Castela" id="w">Jo&atilde;o II de Castela</a> e da sua segunda esposa, <a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_Rainha_de_Castela" id="w">Isabel de Portugal</a>, nasceu em <a href="http://en.wikipedia.org/wiki/Madrigal_de_las_Altas_Torres" id="w">Madrigal de las Altas Torres</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;vila" id="w">&Aacute;vila</a>) no dia 22 de Abril, <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Santa" id="w">Quinta&shy;Feira Santa</a>, de 1451, no pal&aacute;cio que hoje em dia &eacute; ocupado pelo Mosteiro de Nossa Senhora da Gra&ccedil;a. O lugar e a data de nascimento foram discutidos historicamente, uma vez que quando nasceu, ningu&eacute;m suspeitava da import&acirc;ncia hist&oacute;rica que teria a menina no futuro.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Madrigal era na altura uma pequena vila movimentada onde a sua m&atilde;e, Isabel de Avis, residia ocasionalmente. Foi da sua m&atilde;e que recebeu o nome Isabel que, na altura, ainda n&atilde;o era muito usado em Espanha.</p>&#10;<p>Dois anos depois, em Tordesilhas, nasceu o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Infante_Afonso_de_Castela" id="w">Afonso</a>. Anteriormente, fruto do matrim&oacute;nio entre Jo&atilde;o II de Castela e <a href="http://en.wikipedia.org/wiki/Maria_de_Arag%C3%A3o%2C_Rainha_de_Castela" id="w">Maria de Arag&atilde;o</a>, e por tanto irm&atilde;o paterno de Isabel, tinha nascido <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique</a>, que ocuparia o trono em 1454 e seria conhecido como <i>Henrique IV, o Impotente</i>.</p>&#10;<p>Ap&oacute;s a morte do seu pai em 1454, Isabel retirou&shy;se com a sua m&atilde;e e irm&atilde;o Afonso para a vila de <a href="http://en.wikipedia.org/wiki/Ar%C3%A9valo" id="w">Ar&eacute;valo</a>, onde assistiria aos ataques de loucura da sua m&atilde;e Isabel. Esta &eacute; uma &eacute;poca de dificuldades, inclusivamente econ&oacute;micas, pois embora o seu pai tivesse deixado disposi&ccedil;&otilde;es importantes no testamento a favor da sua m&atilde;e, o rei Henrique IV n&atilde;o as cumpre reiteradamente. Nesta adversidade, Isabel fortaleceu&shy;se com leituras evang&eacute;licas e livros religiosos. A sua amizade com <a href="http://en.wikipedia.org/wiki/Beatriz_da_Silva" id="w">Santa Beatriz de Silva</a> tamb&eacute;m a ajudou. Mais tarde, j&aacute; rainha, Isabel ajudou&shy;a a fundar a <a href="http://en.wikipedia.org/wiki/Ordem_da_Imaculada_Concei%C3%A7%C3%A3o" id="w">Ordem da Imaculada Concei&ccedil;&atilde;o</a> e ofereceu&shy;lhe os pal&aacute;cios de Galiana na cidade de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>. Outros personagens importantes neste momento e em geral durante a sua vida, foram Gutierre de C&aacute;rdenas, a sua esposa Teresa Enr&iacute;quez y Gonzalo Chac&oacute;n.</p>&#10;<p>Em 1461, Isabel e o seu irm&atilde;o Afonso mudam&shy;se para <a href="http://en.wikipedia.org/wiki/Segovia" id="w">Segovia</a>, lugar onde de encontrava a Corte, por estar pr&oacute;ximo o nascimento da filha dos reis, dona <a href="http://en.wikipedia.org/wiki/Joana_de_Trast%C3%A2mara" id="w">Joana de Castela</a>. Logo que nasceu, apelidaram a crian&ccedil;a de <i>Joana, a Beltraneja</i> porque, segundo rumores da &eacute;poca, era filha da rainha, dona <a href="http://en.wikipedia.org/wiki/Joana_de_Portugal%2C_Rainha_de_Castela" id="w">Joana de Portugal</a>, e de <a href="http://en.wikipedia.org/wiki/Beltr%C3%A1n_de_la_Cueva" id="w">Beltr&aacute;n de la Cueva</a>.</p>&#10;<p>Os nobres, ansiosos por poder, colocaram o seu irm&atilde;o Afonso, na altura apenas com doze anos, contra o seu meio&shy;irm&atilde;o Henrique, exibindo&shy;o na &#34&semi;<a href="http://en.wikipedia.org/wiki/FFrsa_de_%C3%81vila" id="w">farsa de &Aacute;vila</a>&#34&semi;. Em 1468, o seu irm&atilde;o Afonso morreu, provavelmente envenenado, em <a href="http://en.wikipedia.org/wiki/Carde%C3%B1osa" id="w">Carde&ntilde;osa</a>. Inicialmente pensou&shy;se que tinha sido v&iacute;tima da peste, mas o m&eacute;dico que examinou o seu cad&aacute;ver n&atilde;o encontrou ind&iacute;cios de tamanha doen&ccedil;a.</p>&#10;<p>A pesar das press&otilde;es dos nobres, Isabel recusou proclamar&shy;se rainha enquanto Henrique IV estivesse vivo. Pelo contr&aacute;rio, conseguiu fazer com que o seu irm&atilde;o lhe concedesse o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Princesa_das_Ast%C3%BArias" id="w">princesa das Ast&uacute;rias</a>, numa cerim&oacute;nia discutida que aconteceu nos <a href="http://en.wikipedia.org/wiki/Toros_de_Guisando" id="w">Toros de Guisando</a> a 19 de Setembro de 1468, conhecida como a Conc&oacute;rdia de Guisando. Diz&shy;se que dom Andr&eacute;s de Cabrera, tesoureiro real, disse ao rei: <i>&#34&semi;A virtude e as mod&eacute;stia da infanta obrigam&shy;nos a esperar que n&atilde;o ter&aacute; mais vontade do que a vossa nem alimentar&aacute; a ambi&ccedil;&atilde;o dos Grandes, pois se n&atilde;o tivesse recusado o t&iacute;tulo de rainha que lhe ofereceram, contentando&shy;se com o de princesa que, a seu ver, lhe pertence</i>&#34&semi;.</p>&#10;<p>Isabel tornou&shy;se assim herdeira da coroa, &agrave; frente da sua sobrinha e afilhada Joana a quem a nobreza n&atilde;o considerava leg&iacute;tima para ocupar o trono devido &agrave;s d&uacute;vidas que existiam em rela&ccedil;&atilde;o &agrave; sua paternidade. A partir deste momento, Isabel passa a residir em Oca&ntilde;a, uma vila que pertencia a dom Juan Pacheco, marqu&ecirc;s de Villena. O rei inicia contactos diplom&aacute;ticos com outras casas reais para conseguir um acordo matrimonial que lhe trouxesse benef&iacute;cios.</p>&#10;<a id="Acordos_Matrimoniais" name="Acordos_Matrimoniais"></a><h2> Acordos Matrimoniais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reinaisabeldecastilla.jpg%7Cthumb%7Cright%7C200px" id="w">Isabel de Castela.</a></p>&#10;<p>Desde os tr&ecirc;s anos de idade que Isabel estava comprometida com <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando</a>, filho do rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Arag%C3%A3o" id="w">Jo&atilde;o II de Arag&atilde;o</a>.</p>&#10;<p>No entanto, Henrique IV acabou com este acordo seis anos depois para comprometer a irm&atilde; com <a href="http://en.wikipedia.org/wiki/Carlos%2C_pr%C3%ADncipe_de_Viana" id="w">Carlos, pr&iacute;ncipe de Viana</a>. O casamento n&atilde;o chegou a realizar&shy;se devido &agrave; oposi&ccedil;&atilde;o f&eacute;rrea de Jo&atilde;o II de Arag&atilde;o. Tamb&eacute;m foram in&uacute;teis as tentativas de Henrique IV de cas&aacute;&shy;la com o rei <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V de Portugal</a>, primo em segundo&shy;grau de Isabel e quase vinte anos mais velho do que ela. Em 1464, conseguiu reuni&shy;los no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Guadalupe" id="w">Mosteiro de Guadalupe</a>, mas Isabel recusou&shy;o devido &agrave; diferen&ccedil;a de idades entre ambos.</p>&#10;<p>Mais tarde, quando tinha dezesseis anos, Isabel ficou comprometida de <a href="http://en.wikipedia.org/wiki/Pedro_Gir%C3%B3n" id="w">Pedro Gir&oacute;n</a>, Mestre de Calatrava e irm&atilde;o de dom <a href="http://en.wikipedia.org/wiki/Juan_Pacheco%2C_Marqu%C3%AAs_de_Vilhena" id="w">Juan Pacheco</a>. Diz&shy;se que Isabel rogou aos c&eacute;us para que n&atilde;o se realizasse o seu casamento com este var&atilde;o de quarenta&shy;e&shy;tr&ecirc;s anos. Dom Pedro morreu de <a href="http://en.wikipedia.org/wiki/Apendicite" id="w">apendicite</a> durante a viagem para se encontrar com a sua prometida.</p>&#10;<p>A 18 de Setembro de 1468, Isabel foi proclamada princesa das Ast&uacute;rias atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Conc%C3%B3rdia_dos_Touros_de_Guisando" id="w">Conc&oacute;rdia dos Touros de Guisando</a>, revogando assim a anterior decis&atilde;o de Henrique IV em oferecer este t&iacute;tulo &agrave; sua filha Joana. Depois da cerim&oacute;nia, Isabel passou a viver em <a href="http://en.wikipedia.org/wiki/Oca%C3%B1a" id="w">Oca&ntilde;a</a> tendo pouco contacto com a corte. Henrique IV voltou a sugerir o enlace entre Isabel e o rei Afonso V de Portugal, j&aacute; que o Tratado dos Touros de Guisando tinha relembrado que o casamento de Isabel devia realizar&shy;se com a aprova&ccedil;&atilde;o do monarca castelhano. A proposta tamb&eacute;m inclu&iacute;a o projecto de casar a sua filha Joana com o pr&iacute;ncipe&shy;herdeiro Jo&atilde;o, filho de Afonso de Portugal. Desta forma, Isabel teria que mudar&shy;se para o reino vizinho e, quando o seu marido morresse, os tronos de Portugal e Castela passariam para o rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">Jo&atilde;o II de Portugal</a> e para a sua esposa Joana.</p>&#10;<p>Quando Isabel recusou a proposta, o rei intentou entreg&aacute;&shy;la ao duque de Berry, irm&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XI_de_Fran%C3%A7a" id="w">Lu&iacute;s XI de Fran&ccedil;a</a>&semi; Isabel voltou a recusar o matrim&oacute;nio. O monarca franc&ecirc;s pediu ent&atilde;o a m&atilde;o de Joana para o seu irm&atilde;o com o objectivo de afast&aacute;&shy;lo do trono de Fran&ccedil;a uma vez que o considerava uma amea&ccedil;a para ele. O noivado celebrou&shy;se em <a href="http://en.wikipedia.org/wiki/Medina_del_Campo" id="w">Medina del Campo</a> em 1470, mas o duque morreu em 1472 em circunst&acirc;ncias misteriosas antes de conhecer a noiva.</p>&#10;<p>Entretanto, o rei Jo&atilde;o II de Arag&atilde;o tratava de negociar em segredo com Isabel o casamento com o seu filho Fernando. Isabel e os seus conselheiros consideraram que ele era o melhor candidato para seu esposo, mas havia um impedimento legal uma vez que os dois eram primos em segundo&shy;grau (os seus av&ocirc;s, <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Arag%C3%A3o" id="w">Fernando I de Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Castela" id="w">Henrique III de Castela</a> eram irm&atilde;os). Por isso, precisavam de uma bula papal que os exonerasse da consanguinidade. No entanto, o Papa n&atilde;o chegou a assinar este documento, temendo as poss&iacute;veis consequ&ecirc;ncias negativas que esse acto lhe poderia trazer (atraindo a avers&atilde;o dos reinos de Castela, Portugal e Fran&ccedil;a, todos envolvidos nas negocia&ccedil;&otilde;es para desposar da princesa Isabel com outro pretendente).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_e_Isabel.jpg%7Cthumb%7Cleft%7C200px" id="w">Isabel com o marido, Fernando.</a></p>&#10;<p>Apesar de tudo, o Papa era a favor desta uni&atilde;o por gostar da princesa Isabel, uma mulher de car&aacute;cter marcadamente religioso, devido &agrave; amea&ccedil;a que os mu&ccedil;ulmanos representavam para os seus Estados Pontif&iacute;cios. Por essa raz&atilde;o, ordenou que dom Rodrigo Borgia se dirigisse a Espanha como legado para facilitar a uni&atilde;o.</p>&#10;<p>As d&uacute;vidas de Isabel para casar&shy;se e a autoriza&ccedil;&atilde;o papal impediam a realiza&ccedil;&atilde;o da cerim&oacute;nia. Com a coniv&ecirc;ncia de dom <a href="http://en.wikipedia.org/wiki/Rodrigo_B%C3%B3rgia" id="w">Rodrigo B&oacute;rgia</a>, os negociadores apresentaram uma suposta bula emitida em Junho de 1464 pelo Papa anterior, <a href="http://en.wikipedia.org/wiki/Pio_II" id="w">Pio II</a>, a favor de Fernando, na qual era permitido a Fernando contrair matrim&oacute;nio com qualquer princesa com quem tivesse la&ccedil;os de consanguinidade at&eacute; ao terceiro grau. Isabel aceitou e assinaram&shy;se as capitula&ccedil;&otilde;es matrimoniais em <a href="http://en.wikipedia.org/wiki/Cervera" id="w">Cervera</a>, a 5 de Mar&ccedil;o de 1469. Para que se realizasse a cerim&oacute;nia, e temendo que Henrique IV acabasse com os seus planos, em Maio de 1469, com a desculpa de visitar o t&uacute;mulo do seu irm&atilde;o Afonso, que repousava em &Aacute;vila, Isabel escapou de Oca&ntilde;a onde era rigorosamente vigiada por dom Juan Pacheco. Por seu lado, Fernando atravessou Castela em segredo, disfar&ccedil;ando&shy;se de mo&ccedil;o de mulas de comerciantes.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Finalmente, a 19 de Outubro de 1469, Isabel contraiu matrim&oacute;nio do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_los_Vivero" id="w">Pal&aacute;cio de los Vivero</a> em <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a> com Fernando, rei da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e pr&iacute;ncipe de Gerona.</p>&#10;<p>O matrim&oacute;nio custou a Isabel o confronto com o seu meio&shy;irm&atilde;o que chegou a paralisar a bula papal de dispensa por parentesco. Finalmente, e depois da media&ccedil;&atilde;o do arcebispo de Toledo, Alonso Carrillo, no dia 1 de Dezembro de 1471, o <a href="http://en.wikipedia.org/wiki/Papa_Sisto_IV" id="w">Papa Sisto IV</a> acabou com as d&uacute;vidas em rela&ccedil;&atilde;o &agrave; legalidade can&oacute;nica da uni&atilde;o atrav&eacute;s da Bula de Simancas, que dispensava os pr&iacute;ncipes Isabel e Fernando da sua consanguinidade.</p>&#10;<a id="Isabel%2C_Rainha_de_Castela" name="Isabel%2C_Rainha_de_Castela"></a><h2> Isabel, Rainha de Castela </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Isabeldecastilla.jpg%7Cthumb%7Cright%7C200px" id="w">Isabel j&aacute; rainha.</a></p>&#10;<p>Chegou ao trono depois de vencer a <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_Castelhana" id="w">Guerra de Sucess&atilde;o Castelhana</a> (1475&shy;1480), enfrentando os partid&aacute;rios da sua sobrinha Joana. No entanto, ap&oacute;s a vit&oacute;ria fez&shy;se justi&ccedil;a, mas tamb&eacute;m se ofereceu o perd&atilde;o real a todos aqueles que o pediram. Foi ent&atilde;o que se construiu o Mosteiro de S&atilde;o Jo&atilde;o dos Reis.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Isabel proclama&shy;se rainha de Castela no dia 13 de Dezembro de 1474 em Seg&oacute;via, usando como base o Tratado dos Touros de Guisando. Da Fortaleza de Seg&oacute;via dirigiu&shy;se para a Igreja de S&atilde;o Miguel, junto &agrave; pra&ccedil;a maior. Depois de jurar por Deus, pela Cruz e pelos Evangelhos que seria obediente aos mandamentos da Santa Igreja, os presentes juram&shy;lhe lealdade. De seguida entrou no templo segurando o escudo de Castela e abra&ccedil;ada &agrave;s suas dobras.</p>&#10;<p>A partir desse momento imp&ocirc;s&shy;se a tarefa de garantir a seguran&ccedil;a nas estradas e nas aldeias, dado que os anos de guerra tinham favorecido actos de pilhagem e delinqu&ecirc;ncia. Para isso, criou&shy;se a Santa Irmandade que foi eficaz e um bom instrumento de justi&ccedil;a.</p>&#10;<p>Foi uma mulher de grande car&aacute;cter e com muita vontade pr&oacute;pria. Foi severa com os filhos, mas uma boa m&atilde;e, fazendo&shy;os entender que tinham obriga&ccedil;&otilde;es por serem filhos de reis e que muito se devia sacrificar por esse motivo. Levou&shy;os consigo durante as suas campanhas militares, mas tamb&eacute;m cuidou sempre do seu bem&shy;estar como prova o seu valor durante o motim que ocorreu no forte de Seg&oacute;via em 1476.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Os reis tinham instalado a&iacute; a sua corte e era tamb&eacute;m l&aacute; que vivia a sua primog&eacute;nita, <a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o_e_Castela%2C_Rainha_de_Portugal" id="w">Isabel</a>, sob o cuidado da sua amiga Beatriz de Bobadilla e do seu marido, o alcaide <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Cabrera" id="w">Andr&eacute;s Cabrera</a>. Cabrera era de origem judaica, o que na &eacute;poca era fonte de tens&otilde;es raciais, e acusavam&shy;no de querer aproveitar&shy;se da confian&ccedil;a que os reis tinham nele, al&eacute;m de acus&aacute;&shy;lo de desviar fundos e de tirania. O tumulto transformou&shy;se num motim quando uns provocadores, disfar&ccedil;ados de camponeses e com armas escondidas, incentivaram a popula&ccedil;&atilde;o a destituir o alcaide. Uma massa de gente furiosa dirigiu&shy;se at&eacute; &agrave; Fortaleza, armada com instrumentos do campo, paus e pedras. A rainha estava com o <a href="http://en.wikipedia.org/wiki/Pedro_Gonz%C3%A1lez_de_Mendoza" id="w">cardeal Mendoza</a> quando soube do que tinha acontecido, mas nem um nem outro tinham tropas suficientes para defender a pra&ccedil;a. Temendo pelo perigo que podia correr a sua filha, a rainha montou o seu cavalo e, acompanhada por tr&ecirc;s guardas, cavalgou sessenta quil&oacute;metros at&eacute; Seg&oacute;via. &Agrave; entrada, o bispo tentou det&ecirc;&shy;la pelo grande perigo que corria, mas Isabel recusou o conselho e avan&ccedil;ou at&eacute; &agrave; Fortaleza. Entrou e deixou as portas abertas para que os amotinados entrassem e lhe fizessem as suas queixas. Depois de examinar as queixas e observar que estas eram infundadas, talvez at&eacute; promovidas por ressentimento em rela&ccedil;&atilde;o ao anterior alcaide Maldonado, decide manter Andr&eacute;s Cabrera no seu posto. O povo de Seg&oacute;via, conquistado pelo valor e pela sensibilidade da sua rainha, passou a ser&shy;lhe fiel a partir desse momento.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emanuel_Gottlieb_Leutze_&shy;_Columbus_Before_the_Queen.JPG%7Cthumb%7Cleft%7C250px" id="w">Crist&oacute;v&atilde;o Colombo Apresenta&shy;se &agrave; Rainha de [[Emanuel Gottlieb Leutze]].</a></p>&#10;<p>Durante as campanhas militares de Fernando, a rainha esteve sempre a seu lado, na retaguarda, acompanhada pelos seus filhos e preparada para providenciar o que fosse necess&aacute;rio. A sua ajuda foi decisiva para o &ecirc;xito da Reconquista,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> como demonstram os acontecimentos da rendi&ccedil;&atilde;o de Baza (<a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>). A cidade estava cercada havia bastante tempo, mas a popula&ccedil;&atilde;o moura n&atilde;o queria render&shy;se e os soldados crist&atilde;os come&ccedil;avam a desmoralizar&shy;se devido ao longo ataque. O rei Fernando pede &agrave; sua esposa que se apresente no campo de batalha para levantar o moral das tropas. Isabel assim o faz, fazendo&shy;se acompanhar de v&aacute;rias damas e da sua primog&eacute;nita Isabel. O impacto da sua presen&ccedil;a foi imediato, n&atilde;o s&oacute; para as tropas crist&atilde;s, mas tamb&eacute;m para a popula&ccedil;&atilde;o atacada que deu in&iacute;cio &agrave; sua rendi&ccedil;&atilde;o, n&atilde;o perante o rei guerreiro, mas sim da sua destemida rainha.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Isabel foi tamb&eacute;m precursora do Hospital de campanha, fazendo&shy;se sempre acompanhar de m&eacute;dicos e ajudantes para cuidas dos feridos no campo de batalha.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Acreditou nos projectos de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, apesar das muitas cr&iacute;ticas e reac&ccedil;&otilde;es pol&iacute;ticas adversas da Corte e dos cient&iacute;ficos&semi; uma lenda diz que financiou a viagem que levaria ao descobrimento da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> com as suas pr&oacute;prias j&oacute;ias. Na verdade esta foi paga um grupo de mercadores, os mesmos que financiaram a visita de Fernando de Arag&atilde;o para se casar com Isabel. Durante o reinado comum com Fernando, houve acontecimentos de grande transcend&ecirc;ncia para o futuro do reino, como o estabelecimento da <a href="http://en.wikipedia.org/wiki/Santa_Inquisi%C3%A7%C3%A3o" id="w">Santa Inquisi&ccedil;&atilde;o</a> (1480), a cria&ccedil;&atilde;o da Santa Irmandade, a incorpora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Reino de Granada</a> assim como a unifica&ccedil;&atilde;o religiosa da Coroa Hisp&acirc;nica, baseada na convers&atilde;o obrigat&oacute;ria dos judeus sob pena de expuls&atilde;o (<a href="http://en.wikipedia.org/wiki/Decreto_de_Alhambra" id="w">Decreto de Alhambra</a>, 1492) e mais tarde dos mu&ccedil;ulmanos. Por &uacute;ltimo, a anexa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> (1512), quando a rainha j&aacute; tinha morrido, significou a origem do futuro &#34&semi;Reino das Espanhas&#34&semi;.</p>&#10;<p>Depois do descobrimento da Am&eacute;rica em 1492, deu&shy;se in&iacute;cio a um processo de <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a> dos ind&iacute;genas nativos, uma tarefa confiada aos monges paulinos h&uacute;ngaros que viajaram para as terras novas nas viagens subsequentes de Colombo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Isabel, aconselhada por estes monges,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> assinou o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> com Portugal (1494), um tratado com objectivos modestos (trava&shy;se de repartir zonas de pesca e navega&ccedil;&atilde;o com os portugueses: a import&acirc;ncia da viagem de Colombo ainda n&atilde;o era conhecida), mas que, posteriormente, fez com que Castela e Portugal repartissem o mundo. Por desejo dos comerciantes urbanos criou&shy;se a Santa Irmandade, corpo de pol&iacute;cia para a repress&atilde;o da vadiagem criando condi&ccedil;&otilde;es mais seguras para o com&eacute;rcio e a economia.</p>&#10;<p>Para as suas campanhas militares contou com o servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Gonzalo_Fern%C3%A1ndez_de_C%C3%B3rdoba" id="w">Gonzalo Fern&aacute;ndez de C&oacute;rdoba</a> (O Grande Capit&atilde;o), que participou na conquista de Granada (1492), nas primeiras <a href="http://en.wikipedia.org/wiki/Guerras_Italianas" id="w">Guerras de It&aacute;lia</a> e na toma de Cefalonia (1500).</p>&#10;<p>Estes acontecimentos, movidos tanto por interesse pol&iacute;tico como religioso, foram muito importantes e mudaram por completo o que at&eacute; ent&atilde;o tinha sido uma parte da pen&iacute;nsula dividida em v&aacute;rios reinos (nesta altura, os portugueses tamb&eacute;m se consideravam parte de Espanha&semi; a pen&iacute;nsula tinha, no final de contas, a mesma divis&atilde;o da &eacute;poca romana e foi por isso que os Reis Cat&oacute;licos nunca usaram o t&iacute;tulo de reis de Espanha) e mudaram o rumo da hist&oacute;ria em toda a Europa.</p>&#10;<p>Dada a implica&ccedil;&atilde;o hist&oacute;rica da Coroa de Arag&atilde;o em It&aacute;lia e por uma s&eacute;rie de outras raz&otilde;es<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> (as suas virtudes crist&atilde;s, a conquista de Granada, a expuls&atilde;o dos judeus e a cruzada contra os mu&ccedil;ulmanos), Fernando e Isabel receberam o t&iacute;tulo de Reis Cat&oacute;licos concedido pelo <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">Papa Alexandre VI</a>, mediante a bula Si convenit, de 19 de Dezembro de 1496. Este t&iacute;tulo foi herdado pelos descendentes do trono, e actualmente pertence ao rei <a href="http://en.wikipedia.org/wiki/Juan_Carlos_I_de_Espanha" id="w">Juan Carlos I de Espanha</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>No final dos seus dias, as desgra&ccedil;as familiares come&ccedil;aram a atingi&shy;la, o que levou alguns cronistas da &eacute;poca a comparar a rainha determinada com a Virgem Maria nas suas dores. A morte do seu &uacute;nico filho var&atilde;o e o aborto da esposa dele, a morte da sua filha mais velha e do seu neto Miguel (que iria unificar os reinos dos Reis Cat&oacute;licos com o de Portugal), a loucura da sua filha Catarina ap&oacute;s a morte do seu marido ingl&ecirc;s, levaram&shy;na a uma depress&atilde;o profunda que fez com que se vestisse sempre de luto. A sua espiritualidade profunda ficou registada no que disse quando recebeu a triste not&iacute;cia do falecimento do seu filho: &#34&semi;O Senhor deu&shy;mo, o Senhor tirou&shy;mo, bendito seja o seu santo nome.&#34&semi;</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Do%C3%B1a_Isabel_la_Cat%C3%B3lica_dictando_su_testamento_(Rosales).jpg%7Cthumb%7C200px%7Cright" id="w">Isabel no seu leito de morte por [[Eduardo Rosales]].</a></p>&#10;<p>Isabel encontrava&shy;se em Medina del Campo quando adoeceu de <a href="http://en.wikipedia.org/wiki/Cancro_do_%C3%BAtero" id="w">cancro do &uacute;tero</a>, doen&ccedil;a que a mataria. A rainha mandou que se rezassem missas pela sua sa&uacute;de que se transformaram em missas pela sua alma quando teve a certeza de que o seu fim se aproximava. Consciente, pediu a <a href="http://en.wikipedia.org/wiki/Extrema_un%C3%A7%C3%A3o" id="w">extrema un&ccedil;&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a>.</p>&#10;<p>Faleceu pouco antes do meio&shy;dia de 26 de Novembro de 1504, no Pal&aacute;cio Real de Medina del Campo.</p>&#10;<p>Inicialmente foi enterrada no mosteiro de S&atilde;o Francisco de Alhambra no dia 18 de Dezembro de 1504, numa sepultura simples como era seu desejo. Pouco depois os seus restos mortais, juntamente com os do seu esposo Fernando, o Cat&oacute;lico, foram transladados para a <a href="http://en.wikipedia.org/wiki/Capela_Real_de_Granada" id="w">Capela Real de Granada</a>. A sua filha <a href="http://en.wikipedia.org/wiki/Joana_I_de_Castela" id="w">Joana I</a> e o marido dela, <a href="http://en.wikipedia.org/wiki/Filipe%2C_o_Belo" id="w">Filipe, o Belo</a>, tamb&eacute;m est&atilde;o l&aacute; enterrados. Tamb&eacute;m foi neste local que se enterrou o seu neto Miguel, filho do rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> que faleceu pouco antes de completar dois anos de idade, e a m&atilde;e dele, a infanta <a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o_e_Castela%2C_Rainha_de_Portugal" id="w">Isabel</a>, filha mais velha dos Reis Cat&oacute;licos.</p>&#10;<p>No museu da Capela Real encontram&shy;se a coroa e o ceptro da rainha que tamb&eacute;m ofereceu &agrave; capela um importante grupo de quadros de <a href="http://en.wikipedia.org/wiki/Botticelli" id="w">Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Dirk_Bouts" id="w">Dirk Bouts</a> e <a href="http://en.wikipedia.org/wiki/Hans_Memling" id="w">Hans Memling</a>, entre outros e muitos dos seus pertences pessoais que ainda l&aacute; se encontram.</p>&#10;<a id="Testamento_e_Sucess%C3%A3o" name="Testamento_e_Sucess%C3%A3o"></a><h2> Testamento e Sucess&atilde;o </h2>&#10;&#10;<p>O testamento original da rainha encontra&shy;se conservado no <a href="http://en.wikipedia.org/wiki/Mosteiro_Real_de_Santa_Maria_de_Guadalupe" id="w">Mosteiro Real de Santa Maria de Guadalupe</a>. Existe ainda uma c&oacute;pia que foi enviada para o mosteiro de Santa Isabel da Alhambra de Granada e outra que foi enviada para a catedral de Toledo. Esta &uacute;ltima encontra&shy;se conservada no <a href="http://en.wikipedia.org/wiki/Arquivo_Geral_de_Simancas" id="w">Arquivo Geral de Simancas</a> desde 1575.</p>&#10;<p>No testamento, Isabel disse que os seus sucessores deviam esfor&ccedil;ar&shy;se para conquistar o Norte de &Aacute;frica para o cristianismo e continuar a reconquista peninsular, mas a descoberta da Am&eacute;rica fez com que os esfor&ccedil;os dos reinos castelhanos se afastassem desse objectivo.</p>&#10;<p>O seu empenho como defensora da igualdade dos seus s&uacute;bditos americanos com os do Velho Mundo fizeram com que recebesse o t&iacute;tulo de Precursora dos Direitos Humanos de historiadores importantes (isto apesar de ter decretado a convers&atilde;o obrigat&oacute;ria dos judeus sob pena de expuls&atilde;o, do Decreto de Alhambra e, mais tarde, pressionada pelo marido e pelo papado, acabar com as Capitula&ccedil;&otilde;es de Granada, decididas com Boabdil, e obrigar a convers&atilde;o dos mu&ccedil;ulmanos).</p>&#10;<p>Quando morreu, foi sucedida pela sua filha Joana, mas por pouco tempo, uma vez que esta seria declarada incapaz de reinar por &#34&semi;loucura&#34&semi; e passou assim o reino para o marido dela (Filipe I, o Belo) e logo de seguida para o filho deste matrim&oacute;nio e neto dos Reis Cat&oacute;licos, Carlos I.</p>&#10;<a id="Casamento_e_posteridade" name="Casamento_e_posteridade"></a><h2> Casamento e posteridade </h2>&#10;<p>De seu casamento com <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o_(1470)" id="w">Isabel de Arag&atilde;o</a> casada com <a href="http://en.wikipedia.org/wiki/Afonso%2C_Pr%C3%ADncipe_de_Portugal_(1475)" id="w">Dom Afonso de Portugal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Jo&atilde;o, pr&iacute;ncipe das Ast&uacute;rias</a>, casado com <a href="http://en.wikipedia.org/wiki/Margarida_de_%C3%81ustria_(1480)" id="w">Margarida</a>, <a href="http://en.wikipedia.org/wiki/Arquiduquesa_de_%C3%81ustria" id="w">arquiduquesa de &Aacute;ustria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joana_I_de_Castela" id="w">Joana, a Louca, rainha de Castela</a> casada com <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Castela" id="w">Filipe, o Belo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_de_Arag%C3%A3o%2C_rainha_de_Portugal" id="w">Maria de Arag&atilde;o</a> casada com <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a> casada com <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII de Inglaterra</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Decreto_de_Alhambra" id="w">Decreto de Alhambra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reis_cat%C3%B3licos" id="w">Reis cat&oacute;licos</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Le%C3%A3o" id="w">Categoria:Reis de Le&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Castela" id="w">Categoria:Reis de Castela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Galiza" id="w">Categoria:Reis da Galiza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_das_Ast%C3%BArias" id="w">Categoria:Pr&iacute;ncipes das Ast&uacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Trast%C3%A2mara" id="w">Categoria:Casa de Trast&acirc;mara</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_soberanas" id="w">Categoria:Rainhas soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Servos_de_Deus" id="w">Categoria:Servos de Deus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_do_s%C3%A9culo_XVI" id="w">Categoria:Monarcas do s&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_consortes_de_Maiorca" id="w">Categoria:Rainhas consortes de Maiorca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_consortes_aragonesas_da_Sardenha" id="w">Categoria:Rainhas consortes aragonesas da Sardenha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_consortes_aragonesas_da_Sic%C3%ADlia_e_N%C3%A1poles" id="w">Categoria:Rainhas consortes aragonesas da Sic&iacute;lia e N&aacute;poles</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_consorte_da_Sic%C3%ADlia" id="w">Categoria:Rainhas consorte da Sic&iacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_Espanha_medieval" id="w">Categoria:Mulheres da Espanha medieval</a></p></body></html>