<html><title>Gastronomia</title><body>&#10;<p> &#10; &#10;A <b>gastronomia</b>  &eacute; um ramo que abrange a <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, as <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a>, os materiais usados na <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> e, em geral, todos os aspectos <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a> a ela associados. Um gastr&ocirc;nomo (<i><a href="http://en.wikipedia.org/wiki/Gourmet" id="w">gourmet</a></i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>) pode ser um(a) <a href="http://en.wikipedia.org/wiki/Cozinheiro" id="w">cozinheiro(a)</a>, mas pode igualmente ser uma pessoa que se preocupa com o refinamento da alimenta&ccedil;&atilde;o, incluindo n&atilde;o s&oacute; a forma como os alimentos s&atilde;o preparados, mas tamb&eacute;m como s&atilde;o apresentados, por exemplo, o <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a> e a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> ou <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> que acompanham as <a href="http://en.wikipedia.org/wiki/Refei%C3%A7%C3%A3o" id="w">refei&ccedil;&otilde;es</a>.</p>&#10;<p>Por essas raz&otilde;es, a gastronomia tem um foro mais alargado que a culin&aacute;ria, que se ocupa mais especificamente das <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnicas</a> de confec&ccedil;&atilde;o dos alimentos. Um <a href="http://en.wikipedia.org/wiki/Provador_de_vinho" id="w">provador de vinhos</a> &eacute; um gastr&ocirc;nomo especializado naquelas bebidas (e, muitas vezes, &eacute; tamb&eacute;m um gastr&ocirc;nomo no sentido mais amplo do termo).</p>&#10;<p>O prazer proporcionado pela comida &eacute; um dos factores mais importantes da vida depois da alimenta&ccedil;&atilde;o de sobreviv&ecirc;ncia. A gastronomia nasceu desse prazer e constituiu&shy;se como a arte de cozinhar e associar os alimentos para deles retirar o m&aacute;ximo benef&iacute;cio. Cultura muito antiga, a gastronomia esteve na origem de grandes transforma&ccedil;&otilde;es sociais e pol&iacute;ticas. A alimenta&ccedil;&atilde;o passou por v&aacute;rias etapas ao longo do desenvolvimento humano, evoluindo do n&ocirc;made ca&ccedil;ador ao homem sedent&aacute;rio, quando este descobriu a import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da domestica&ccedil;&atilde;o dos animais. </p>&#10;<p>A fixa&ccedil;&atilde;o &agrave; terra trouxe uma maior abund&acirc;ncia de comida, o que provocou um aumento demogr&aacute;fico que por sua vez levou a um esgotamento dos recursos e &agrave; consequente migra&ccedil;&atilde;o para novos locais a explorar. Houve apenas duas importantes excep&ccedil;&otilde;es na hist&oacute;ria antiga: o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> e a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, devido &agrave; fertilidade trazida pelas &aacute;guas dos <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rios Nilo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a> que se mantiveram constantes ao longo dos anos. </p>&#10;<p>A riqueza proporcionada pela abund&acirc;ncia trouxe a curiosidade pela novidade e pelo <a href="http://en.wikipedia.org/wiki/Exotismo" id="w">exotismo</a>. O homem teve ent&atilde;o necessidade de complementar a sua dieta com alimentos que localmente n&atilde;o tinha, dando origem ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> levado a cabo por alguns homens que continuaram n&oacute;madas para que muitos outros se pudessem fixar &agrave; terra. O homem que viajava, o comerciante, n&atilde;o s&oacute; levava aquilo que faltava como introduzia novos alimentos, criando necessidades imprescind&iacute;veis ao desenvolvimento do seu neg&oacute;cio. O transporte de alimentos provocou a necessidade de aditivos: por exemplo, o aroma da resina de alguns actuais <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a> gregos foi induzido pelo facto de se utilizar a resina em tempos remotos para tratar os odres de <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a> que continham o vinho. </p>&#10;<p>A humanidade cedo se apercebeu das virtudes da associa&ccedil;&atilde;o de certas plantas arom&aacute;ticas aos alimentos para lhes exaltar o sabor, contribuir para a sua conserva&ccedil;&atilde;o e permitir uma melhor e mais saud&aacute;vel assimila&ccedil;&atilde;o por parte do corpo. Muitas guerras se fizeram pela apropria&ccedil;&atilde;o de recursos alimentares que de uma forma geral s&atilde;o escassos e que determinam o poder para quem domina a gest&atilde;o desses recursos. A t&iacute;tulo de exemplo, a busca das <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> foi um dos factores que contribu&iacute;ram para a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e quando a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> parte para os <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a> Mar&iacute;timos tem como m&oacute;bil o controlo da rota das especiarias que implicou a coloniza&ccedil;&atilde;o e o <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">esclavagismo</a> renascentistas.</p>&#10;<p>A arte do prazer da comida motivou g&eacute;nios como <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, inventor de v&aacute;rios acess&oacute;rios de cozinha, como o c&eacute;lebre &#34&semi;<i>Leonardo</i>&#34&semi; para esmagar alho, regras de etiqueta &agrave; mesa, para al&eacute;m de novas receitas. Precursor da nouvelle cuisine, Da Vinci fundou com outro s&oacute;cio o restaurante &#34&semi;<i>A Marca das Tr&ecirc;s R&atilde;s</i>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>. A gastronomia despertou curiosas sensibilidades em m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Rossini" id="w">Rossini</a> e em escritores portugueses e estrangeiros. <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a> era avesso a descri&ccedil;&otilde;es mas n&atilde;o resistiu a descrever um saboroso <a href="http://en.wikipedia.org/wiki/Caldo_verde" id="w">caldo verde</a>, enquanto que <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a> tem in&uacute;meras men&ccedil;&otilde;es a restaurantes nas suas obras. O culto dos prazeres da mesa chegou ao ponto de fazer com que os aficcionados se juntassem em associa&ccedil;&otilde;es gastron&oacute;micas como a belga &#34&semi;<i>Ordre des Agathop&eacute;des</i>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1585" id="w">1585</a>, a francesa &#34&semi;<i>Confr&eacute;rie de la Jubilation</i>&#34&semi; ou o portugu&ecirc;s &#34&semi;<i>Clube dos Makavenkos</i>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, para al&eacute;m de exemplos mais recentes como o <a href="http://en.wikipedia.org/wiki/Slow_Food" id="w">Slow Food</a>, que em reac&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Fast_Food" id="w">Fast Food</a> tem como s&iacute;mbolo um <a href="http://en.wikipedia.org/wiki/Caracol" id="w">caracol</a>. </p>&#10;<p>O primeiro tratado sobre gastronomia foi escrito por Jean Anthelme Brillat&shy;Savarin, um gastr&ocirc;nomo franc&ecirc;s que, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, publicou a &ldquo;Fisiologia do <a href="http://en.wikipedia.org/wiki/Paladar" id="w">Paladar</a>&rdquo;, cujo t&iacute;tulo completo em franc&ecirc;s &eacute; <i>Physiologie du Go&ucirc;t, ou M&eacute;ditations de Gastronomie Transcendante&semi; ouvrage th&eacute;orique, historique et &agrave; l&#39&semi;ordre du jour, d&eacute;di&eacute; aux Gastronomes parisiens, par un Professeur, membre de plusieurs soci&eacute;t&eacute;s litt&eacute;raires et savantes</i>. Por este t&iacute;tulo que, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> poderia ser traduzido como &#34&semi;Fisiologia do Paladar ou Medita&ccedil;&otilde;es sobre a Gastronomia Transcendental, obra te&oacute;rica, hist&oacute;rica e actual, dedicada aos Gastr&ocirc;nomos <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisienses</a>, por um Professor, membro de v&aacute;rias sociedades liter&aacute;rias e cient&iacute;ficas&#34&semi;, pode considerar&shy;se a gastronomia como uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> ou uma <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>.</p>&#10;<p>No entanto, n&atilde;o se deve confundir esta ci&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a> ou a <a href="http://en.wikipedia.org/wiki/Dieta_(nutri%C3%A7%C3%A3o)" id="w">diet&eacute;tica</a>, que estudam os <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> do ponto de vista da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, uma vez que a gastronomia &eacute; estritamente relacionada ao aspecto comercial (no que diz respeito &agrave; prepara&ccedil;&atilde;o de comida em restaurantes) e cultural (no que diz respeito ao estudo desta ci&ecirc;ncia).</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Slow_Food" id="w">Slow Food</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria" id="w">Categoria:Culin&aacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gastronomia" id="w"> </a></p></body></html>