<html><title>Micronutriente</title><body>&#10;<p> &#10;<b>Micronutrientes</b> ou <a href="http://en.wikipedia.org/wiki/Oligoelemento" id="w">oligoelemento</a> s&atilde;o elementos necess&aacute;rios &agrave; manuten&ccedil;&atilde;o de algum <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>, como no caso do <a href="http://en.wikipedia.org/wiki/Cromo" id="w">cromo</a> para o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, necess&aacute;rio em quantias extremamente pequenas, e de alguns <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> para <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>. S&atilde;o nutrientes necess&aacute;rios para a manuten&ccedil;&atilde;o do organismo, embora sejam requeridos em pequenas quantidades, de miligramas a microgramas. Fazem parte deste grupo as vitaminas e os minerais, tamb&eacute;m s&atilde;o essenciais e devem estar presentes na alimenta&ccedil;&atilde;o diariamente. O d&eacute;ficit pode provocar doen&ccedil;as ou disfun&ccedil;&otilde;es e o excesso, intoxica&ccedil;&otilde;es. Por isso, a dieta deve ser sempre equilibrada e variada.</p>&#10;<p>Quantidades tra&ccedil;o significam quantias extremamente pequenas detectadas em certo ambiente ou amostra, falando&shy;se na ordem dos microgramas por litro. Mesmo sendo t&atilde;o pequenas, tais quantias s&atilde;o freq&uuml;entemente importantes para o ambiente em que se encontram, sendo alguns componentes conhecidos necess&aacute;rios ao corpo humano, respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de v&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> e contamina&ccedil;&atilde;o bastante significativa do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.</p>&#10;<a id="%5B%5BMolibd%C3%AAnio%5D%5D" name="%5B%5BMolibd%C3%AAnio%5D%5D"></a><h2> [[Molibd&ecirc;nio]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%A3o_na_planta" name="Fun%C3%A7%C3%A3o_na_planta"></a><h3> Fun&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>Sua principal atua&ccedil;&atilde;o est&aacute; no processo de fixa&ccedil;&atilde;o simbi&oacute;tica do nitrog&ecirc;nio e em outros processos fisiol&oacute;gicos das plantas superiores. O Mo participa ativamente como cofator integrante nas enzimas nitrogenase, redutase do nitrato e oxidase do sulfato, e est&aacute; intensamente relacionado com o transporte de el&eacute;trons durante as rea&ccedil;&otilde;es bioqu&iacute;micas</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A falta de Mo no solo ir&aacute; ocasionar menor s&iacute;ntese da enzima nitrogenase, com conseq&uuml;ente redu&ccedil;&atilde;o da fixa&ccedil;&atilde;o biol&oacute;gica do nitrog&ecirc;nio (N2).</p>&#10;<p>A defici&ecirc;ncia de Mo na soja pode ser percebida na colora&ccedil;&atilde;o (amarelada p&aacute;lida) das folhas mais velhas, semelhante a defici&ecirc;ncia de nitrog&ecirc;nio. Nas situa&ccedil;&otilde;es de defici&ecirc;ncia, o &iacute;on Mo se desloca das folhas mais velhas para as mais novas.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>O teor de Mo total no solos encontra&shy;se na faixa de 0,5 a 5,0 ppm, onde ocorre nas seguintes fases: sol&uacute;vel na solu&ccedil;&atilde;o do solo, adsorvido na fra&ccedil;&atilde;o coloidal, retido na rede cristalina dos minerais prim&aacute;rios e quelado &agrave; mat&eacute;ria org&acirc;nica.</p>&#10;<p>Em condi&ccedil;&otilde;es de pH extremamente baixo, o Mo existente na solu&ccedil;&atilde;o do solo encontra&shy;se predominantemente em forma n&atilde;o dissociada de &aacute;cido mol&iacute;bdico (H2MoO4). Com o aumento do pH, o H2MoO4 se dissocia em (HMoO4&shy;) e, posteriormente, a molibdato (MoO42&shy;), o qual se torna a forma predominante em solos de pH neutro e alcalino. O suprimento para as plantas &eacute; feito principalmente na forma de MoO42&shy;, presente na solu&ccedil;&atilde;o do solo, via fluxo de massa.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>O Mo &eacute; facilmente liberado dos minerais prim&aacute;rios pela intemperiza&ccedil;&atilde;o. Comparado com os outros micronutrientes, ele permanece relativamente m&oacute;vel como molibdatos potencialmente sol&uacute;veis. Entretanto, esses molibdatos s&atilde;o adsorvidos nas superf&iacute;cies de minerais prim&aacute;rios e da fra&ccedil;&atilde;o coloidal, fazendo com que a disponibilidade do Mo no solo seja dependente do pH. A corre&ccedil;&atilde;o do pH dos solos &aacute;cidos, atrav&eacute;s da calagem, aumenta a disponibilidade de molibd&ecirc;nio, justificando&shy;se esta ocorr&ecirc;ncia com o mecanismo de troca dos &acirc;nions de molibdato (MoO42&shy;) por hidroxila (OH&shy;). Muitos trabalhos de pesquisa indicam que o uso do calc&aacute;rio em solos &aacute;cidos elimina a possibilidade de resposta &agrave; fertiliza&ccedil;&atilde;o com o Mo.</p>&#10;<p>Portanto, quando o solo esta sofrendo satura&ccedil;&atilde;o por Mo, deve&shy;se evitar o uso de calc&aacute;rio para que este seja adsorvido pelo solo.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As formas de Mo mais utilizadas em aduba&ccedil;&otilde;es s&atilde;o os molibdatos de s&oacute;dio e de am&ocirc;nio e o tri&oacute;xido de molibd&ecirc;nio, sendo ainda utilizado o &aacute;cido molib&iacute;dico e fertilizantes compostos contendo o Mo em sua composi&ccedil;&atilde;o como as fritas (fritted trace elements). Estas formas podem ser supridas &agrave;s plantas como adubo de solo, aspers&atilde;o foliar (exceto o FTE) ou aderido com as sementes.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>N&atilde;o h&aacute; muitas informa&ccedil;&otilde;es sobre a mobilidade do Mo dentro das plantas e os poucos relatos existentes ainda s&atilde;o contradit&oacute;rios.Em leguminosas parece que h&aacute; uma alta taxa de retransloca&ccedil;&atilde;o deste micronutriente durante o est&aacute;dio de enchimento de gr&atilde;os, para garantir um alto armazenamento de Mo nas sementes. As diferen&ccedil;as relatadas em termos de efici&ecirc;ncia de Mo em cultivares de feij&atilde;o fava (Vicia faba) podem ser atribu&iacute;das a diferentes n&iacute;veis de ac&uacute;mulo de Mo nos n&oacute;dulos e a diferentes taxas de retransloca&ccedil;&atilde;o das ra&iacute;zes para as vagens e dessas para os gr&atilde;os durante o est&aacute;dio de amadurecimento de gr&atilde;os</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>Por causa de sua baixa concentra&ccedil;&atilde;o nos solos e utiliza&ccedil;&atilde;o sem a devida reposi&ccedil;&atilde;o, o Mo tem&shy;se esgotado, tornando&shy;se comum a sua defici&ecirc;ncia, principalmente, nos solos de cerrado.</p>&#10;<a id="%5B%5BS%C3%B3dio%5D%5D" name="%5B%5BS%C3%B3dio%5D%5D"></a><h2> [[S&oacute;dio]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>S&atilde;o conhecidas varias fun&ccedil;&otilde;es do s&oacute;dio embora nem todas sejam esclarecidas na sua origem, ou seja, no seu n&iacute;vel molecular.</p>&#10;&#10;<ul>&#10;<li><b>Osm&oacute;tica</b> &ndash; O K tem essa fun&ccedil;&atilde;o nas plantas. Entretanto, n&atilde;o h&aacute; uma exig&ecirc;ncia absoluta desse elemento visto que o comportamento vacuolar contem diversos outros solutos como a&ccedil;ucare, amino&aacute;cidos e sais de s&oacute;dio. Da&iacute; a possibilidade do Na preencher parcialmente essa fun&ccedil;&atilde;o biof&iacute;sica do K.</li></ul>&#10;&#10;<ul>&#10;<li><b>Est&ocirc;matos</b> &ndash; Ondas eletromagn&eacute;ticas do comprimento da luz azul proporciona a ativa&ccedil;&atilde;o de prote&iacute;nas transportadoras nas membranas das c&eacute;lulas&shy;guarda, ativando o influxo de K+ e de seus &iacute;ons de contrabalan&ccedil;o. O aumento da concentra&ccedil;&atilde;o desses componentes reduz o potencial de &aacute;gua dessas c&eacute;lulas, fazendo com que a &aacute;gua entre nelas, que passam a ficar t&uacute;rgidas. Devido &agrave; deposi&ccedil;&atilde;o diferencial de celulose nas c&eacute;lulas&shy;guarda, esse aumento de volume resulta na abertura do est&ocirc;mato, possibilitando as trocas gasosas. Nas esp&eacute;cies que apresentam alta permeabilidade para o Na, o K pode ser pelo menos em parte substitu&iacute;do pelo Na.</li></ul>&#10;&#10;<ul>&#10;<li><b>Fotoss&iacute;ntese</b> &ndash; Exerce fun&ccedil;&otilde;es na fotofosforila&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Fixa&ccedil;&atilde;o do Carbono</b> &ndash; Em plantas CAM (ou MAC) e C4, &eacute; essencial &agrave; enzima PEPcase</li></ul>&#10;&#10;<ul>&#10;<li><b>Ativa&ccedil;&atilde;o enzim&aacute;tica</b></li></ul>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A defici&ecirc;ncia de S&oacute;dio em algumas plantas do tipo C4 acarretaram em menor desenvolvimento das plantas, cloroses foliares, necrose nas folhas ou n&atilde;o florecimento. </p>&#10;<p><b>Absor&ccedil;&atilde;o pela planta</b></p>&#10;<p>O K mostra o padr&atilde;o duplo de absor&ccedil;&atilde;o: o mecanismo 1 opera em baixas concentra&ccedil;&otilde;es, apresenta alta afinidade e depende da energia metab&oacute;lica, n&atilde;o sendo influenciado pela presen&ccedil;a do s&oacute;dio. O mecanismo 2 que funciona sob altas concentra&ccedil;&otilde;es parece ser comum ao s&oacute;dio que inibe a absor&ccedil;&atilde;o de K: &eacute; passivo e se da atrav&eacute;s de canais prot&eacute;icos. Acredita&shy;se que a absor&ccedil;&atilde;o de s&oacute;dio se d&ecirc; atrav&eacute;s desse segundo mecanismo. </p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>A corre&ccedil;&atilde;o dos solos s&oacute;dicos consiste praticamente na substitui&ccedil;&atilde;o do Na do complexo de troca por H+ ou, mais usualmente pelo Ca do gesso CaSO4.2H2O, seguindo&shy;se a lixivia&ccedil;&atilde;o do Na.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>Algumas fontes de aduba&ccedil;&atilde;o s&oacute;dica s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Cloreto de s&oacute;dio(NaCl, 39% Na)</li></ul>&#10;&#10;<ul>&#10;<li>Salitre do Chile(NaNO3, 27% Na)</li></ul>&#10;&#10;<ul>&#10;<li>Salitre pot&aacute;ssico(NaNO3.KNO3, 12% Na)</li></ul>&#10;<p><b>Transloca&ccedil;&atilde;o na planta</b></p>&#10;<p>As esp&eacute;cies vegetais s&atilde;o classificadas em natr&oacute;filas e natr&oacute;fobas segundo absorvem e transportam Na com facilidade ou n&atilde;o, as ultimas mostrando mais seletividade em favor do K. As natr&oacute;fobas  concentram o Na nas suas ra&iacute;zes o que pode acarretar toxidez e morte.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O Na no solo do cerrado &eacute; escasso, encontrando&shy;se em teores que variam de 0,01meq/100g at&eacute; 0,1meq/100g de solo.</p>&#10;<a id="%5B%5BSil%C3%ADcio%5D%5D" name="%5B%5BSil%C3%ADcio%5D%5D"></a><h2> [[Sil&iacute;cio]]  </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O sil&iacute;cio influencia o crescimento e a produ&ccedil;&atilde;o de duas maneiras convergentes: atrav&eacute;s de mudan&ccedil;as no solo de modo indireto, diretamente mediante as fun&ccedil;&otilde;es que desempenha na vida da planta. Plantas nutridas com Sil&iacute;cio s&atilde;o menos procuradas por insetos para alimenta&ccedil;&atilde;o, al&eacute;m de proporcionar maior resist&ecirc;ncia &agrave; ataques de fungos.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A defici&ecirc;ncia de Si nas plantas &eacute; muito rara, mas quando ocorre, causa o enfraquecimento das c&eacute;lulas das plantas, tornando&shy;a mais suscept&iacute;vel a pat&oacute;genos, pragas e interp&eacute;ries clim&aacute;ticas.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>A absor&ccedil;&atilde;o de sil&iacute;cio(como &aacute;cido sil&iacute;cico) &eacute; um processo ativo, isto &eacute;, que exige gasto de energia, mesmo quando as ra&iacute;zes est&atilde;o  em presen&ccedil;a de altas concentra&ccedil;&otilde;es do elemento.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>O Si n&atilde;o causa fito toxicidade, sendo assim n&atilde;o existem m&eacute;todos para a corre&ccedil;&atilde;o quanto a sua toxidez.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As fontes de adubos silicatados conhecidas s&atilde;o os silicatos em geral, como silicato de c&aacute;lcio, silicato de f&oacute;sforo, entre outros.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>O transporte de Si a longa distancia se da no xilema em alta propor&ccedil;&atilde;o do elemento e deposita nas c&eacute;lulas das paredes desses vasos podendo evitar o colapso dos mesmos quando a planta transpira muito. Esse transporte &eacute; apopl&aacute;stico em parte, mas o Si tem que passar ao simplasto para chegar ao xilema.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O solo do cerrado &eacute; pobre em Si, sendo que pode ser encontrado de 0.54meq/100g ate 29meq/100g de solo.</p>&#10;<a id="%5B%5BAlum%C3%ADnio%5D%5D" name="%5B%5BAlum%C3%ADnio%5D%5D"></a><h2> [[Alum&iacute;nio]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O Al &eacute; um elemento classificado como ben&eacute;fico para algumas plantas, estimulante para outras ou principalmente t&oacute;xico.</p>&#10;<p>Alguns autores afirmam que plantas de arroz, leguminosas tropicais, eucalipto, ch&aacute;, pessegueiro, beterraba, milho e trigo apresentaram maior desenvolvimento com concentra&ccedil;&otilde;es adequadas de Al.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A defici&ecirc;ncia de Al n&atilde;o acarreta preju&iacute;zos significativos para a maioria das culturas, e ainda promove um melhor desenvolvimento para outras.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>Como o Al+3, as esp&eacute;cies monom&eacute;ricas dos hidr&oacute;xidos de Al s&atilde;o mais t&oacute;xicas que outras formas, pode se admitir que sejam mais absorvidas.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>O Ca diminui a absor&ccedil;&atilde;o e reduz o efeito t&oacute;xico do Al, diversos mecanismos podendo operar: diminui&ccedil;&atilde;o na absor&ccedil;&atilde;o&semi; aumento na concentra&ccedil;&atilde;o externa do Ca faz aumentar a for&ccedil;a i&ocirc;nica o que causaria mudan&ccedil;a nas esp&eacute;cies i&ocirc;nicas do Al diminuindo a propor&ccedil;&atilde;o das mais t&oacute;xicas&semi; o &iacute;on acompanhante do Ca formaria complexos com o Al reduzindo a sua toxidez.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>Ainda que as ra&iacute;zes apresentem teores mais altos de Al, e por isso sejam o &oacute;rg&atilde;o mais prejudicado pela toxidez, d&aacute;&shy;se transporte a longa distancia, presumivelmente no xilema, visto que os &oacute;rg&atilde;os da parte a&eacute;rea apresentam o elemento.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O Solo do cerrado apresenta altas concentra&ccedil;&otilde;es de Al, variando de 15  a 93% de satura&ccedil;&atilde;o por esse elemento.</p>&#10;<a id="%5B%5BN%C3%ADquel%5D%5D" name="%5B%5BN%C3%ADquel%5D%5D"></a><h2> [[N&iacute;quel]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O Ni &eacute; importante catalisador de muitas enzimas, como: urease, super&oacute;xido dismutase, NiFe hidrogenases, metilcoenzima M reductase, mon&oacute;xido de carbono dehidrogenase, acetil coenzima A sintase, hidrogenases, RNase&shy;A e, provavelmente, muitas outras. Enfatizou que &eacute; preciso entender que o Ni afeta a atividade de 3&shy;4 ou mais enzimas cr&iacute;ticas em rotas bioqu&iacute;micas fundamentais da planta, afetando a ciclagem de C e N e tamb&eacute;m dos metab&oacute;litos secund&aacute;rios. Como conseq&uuml;&ecirc;ncia final h&aacute; comprometimento do mecanismo de defesa da planta contra doen&ccedil;as.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>Os principais sintomas de defici&ecirc;ncia de Ni em pec&atilde; s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Folhas e fol&iacute;olos com manchas escuras na ponta e formato</li></ul>&#10;<p>arredondado (orelha&shy;de&shy;rato), devido ao ac&uacute;mulo de ur&eacute;ia e possivelmente de &aacute;cido l&aacute;tico e ox&aacute;lico&semi;</p>&#10;&#10;<ul>&#10;<li>Afilamento das folhas e fol&iacute;olos e crestamento das margens&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Necrose da ponta das folhas e fol&iacute;olos com zona verde adjacente &agrave; necrose&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Tronco e galhos quebradi&ccedil;os, provavelmente devido &agrave; diminui&ccedil;&atilde;o da lignifica&ccedil;&atilde;o&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Diminui&ccedil;&atilde;o do vigor, crescimento e florescimento&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Enfezamento dos intern&oacute;dios&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Gemas anormalmente pontudas&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Perda da domin&acirc;ncia apical, com efeito &ldquo;roseta&rdquo;&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Morte de brotos e galhos&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Morte da planta.</li></ul>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>A absor&ccedil;&atilde;o do Ni &eacute; um processo ativo, sens&iacute;vel a inibidores metab&oacute;licos como o 2,4&shy;dinitrofenol, apresentando tr&ecirc;s isotermas. &Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o de canais n&atilde;o espec&iacute;ficos e a participa&ccedil;&atilde;o de metral&oacute;foros Ca + &sup2;e Mg+ &sup2;inibem a absor&ccedil;&atilde;o n&atilde;o competitivamente, enquanto Cu+ &sup2;,Zn+ &sup2; e Fe+ &sup2; fazem&shy;no competitivamente.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>A disponibilidade de Ni &eacute; inversamente relacionada com o pH. A calagem em solos de serpentina(ricos em Ni) reduz a quantidade de Ni troc&aacute;vel no solo e em conseq&uuml;&ecirc;ncia sua toxidez.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de n&iacute;quel s&atilde;o o lodo de esgoto, bioss&oacute;lido, calc&aacute;rios, adubos fosfatados, Cloreto de n&iacute;quel e sulfato de n&iacute;quel, sendo que o cloreto de n&iacute;quel[NiCl2.H2O] tem 26% de niquele o <a href="http://en.wikipedia.org/wiki/Sulfato_de_n%C3%ADquel_(II)" id="w">sulfato de n&iacute;quel (II)</a> (NiSO4.6H2O) tem 21% de n&iacute;quel.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>Muito pouco se sabe a respeito da mobilidade do Ni dentro das plantas. Entretanto, o grande ac&uacute;mulo espec&iacute;fico de Ni em sementes, semelhante ao que ocorre para Mo provavelmente requer alta regula&ccedil;&atilde;o da mobiliza&ccedil;&atilde;o e da retransloca&ccedil;&atilde;o de Ni das folhas mais velhas e durante o est&aacute;dio de enchimento de gr&atilde;os.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O solo do cerrado n&atilde;o contem teores satisfat&oacute;rios para a planta de n&iacute;quel, sendo necess&aacute;ria a realiza&ccedil;&atilde;o de aduba&ccedil;&atilde;o niquelada, principalmente em culturas perenes.</p>&#10;<a id="%5B%5BCobalto%5D%5D" name="%5B%5BCobalto%5D%5D"></a><h2> [[Cobalto]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O Cobalto (Co) &eacute; um elemento essencial aos microorganismos fixadores de N2, mediante a participa&ccedil;&atilde;o na composi&ccedil;&atilde;o da vitamina B12 e da coezima cobamida, tamb&eacute;m conhecida como Dacobalamina. A cobamida funciona como ativadora de enzimas importantes que catalizam rea&ccedil;&otilde;es bioqu&iacute;micas em culturas de bact&eacute;rias fixadoras de N2, entre as quais o Bradyrhizobium japonicum e seus bacter&oacute;ides presentes nos n&oacute;dulos das leguminosas. A vitamina B12 &eacute; precursora da Leghemoglobina, mol&eacute;cula respons&aacute;vel por garantir suprimento adequado de O2 &agrave;s bact&eacute;rias fixadoras de N. &Eacute; importante pois essas bact&eacute;rias necessitam de O2 para respira&ccedil;&atilde;o, entretanto, seu excesso inibe a fixa&ccedil;&atilde;o do N2.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>V&aacute;rios trabalhos de pesquisa atribuem &agrave; aus&ecirc;ncia do Co, a diminui&ccedil;&atilde;o da fixa&ccedil;&atilde;o do N2 para a soja com repercuss&atilde;o negativa para a produtividade. A defici&ecirc;ncia de Co na soja se apresenta sempre nas folhas mais novas, sendo essa uma caracter&iacute;stica de sintomas produzidos por elementos de baixa mobilidade nas plantas.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>Pode ser absorvido como Co+ &sup2;, quelados e complexos com compostos org&acirc;nicos e fitometal&oacute;foros.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>A toxicidade de Co em soja, quando aplicada via semente, al&eacute;m da dose m&aacute;xima recomendada (3,0 g de Co/ha), &eacute; percebida alguns dias ap&oacute;s a germina&ccedil;&atilde;o. A planta apresenta uma clorose generalizada, que dependendo do grau de toxidez pode desaparecer ap&oacute;s alguns dias ou comprometer toda a lavoura havendo necessidade de replantio. O sintoma de clorose generalizada, &eacute; caracter&iacute;stica de defici&ecirc;ncia de ferro, promovida pelo excesso de Co.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de aduba&ccedil;&atilde;o de cobalto s&atilde;o os sulfatos e nitratos de cobalto. O nitrato de cobalto (Co(NO<sub>3</sub>).6H<sub>2</sub>O) tem um teor de cobalto de 18%, j&aacute; o <a href="http://en.wikipedia.org/wiki/Sulfato_de_cobalto_(II)" id="w">sulfato de cobalto (II)</a> (CoSO<sub>4</sub>.7H<sub>2</sub>O) tem um teor de cobalto de 19%.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h2> Transloca&ccedil;&atilde;o na planta </h2>&#10;&#10;<p>O Cobalto &eacute; totalmente im&oacute;vel, ent&atilde;o se ele fosse aplicado via folha ele n&atilde;otranslocaria at&eacute; as ra&iacute;zes.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>Em geral, os solos brasileiros s&atilde;o muito pobres em Cobalto. A Embrapa recomenda a utiliza&ccedil;&atilde;o destes dois micronutrientes para todas as regi&otilde;es do pa&iacute;s, independente do pH do solo. </p>&#10;<a id="%5B%5BCloro%5D%5D" name="%5B%5BCloro%5D%5D"></a><h2> [[Cloro]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p><b>(1) Fotoss&iacute;ntese &shy; Fot&oacute;lise da &aacute;gua no Fotossistema II, Rea&ccedil;&atilde;o de Hill</b></p>&#10;<p>O Cl&shy;1  atua como cofator de uma enzima contendo Mn a qual catalisa a fot&oacute;lise da &aacute;gua com  a libera&ccedil;&atilde;o de O2.</p>&#10;<dl><dd>2H2O  &shy;&#62&semi; 4H+ + 02 + 4e&shy;PSII</dd></dl>&#10;<pre>Mn2+, Cl&shy;&#10;</pre>&#10;<p><b>(2) Ativa&ccedil;&atilde;o enzim&aacute;tica</b></p>&#10;<p>V&aacute;rias enzimas s&atilde;o estimuladas pelo Cl&shy;1, entre elas uma a ATPase localizada no tonoplasto e outras ves&iacute;culas fechadas (Tabela 1)&semi; estaria aqui a explica&ccedil;&atilde;o para o fato que, quando se fornece &agrave; folhas do cafeeiro ZnSO4 + KCl aumenta consideravelmente a absor&ccedil;&atilde;o de Zn&semi;</p>&#10;<p><b>(3) &Iacute;on Acompanhante</b></p>&#10;<p>Como o Cl&shy;1 &eacute; um elemento muito m&oacute;vel e tolerado em altas concentra&ccedil;&otilde;es, &eacute; idealmente adequando para manter o balan&ccedil;o de cargas el&eacute;tricas quando os c&aacute;tions, como o K+1, movem&shy;se atrav&eacute;s das membranas celulares&semi;</p>&#10;<p><b>(4) Osmo&shy;regula&ccedil;&atilde;o</b></p>&#10;<p>O processo de ajustamento osm&oacute;tico ocorre quando solutos como Cl&shy;1 acumulam&shy;se na c&eacute;lula fazendo com que o potencial da &aacute;gua dentro dela caia abaixo do potencial externo&semi; o gradiente de potencial da &aacute;gua resultante faz com que a mesma entre na c&eacute;lula e o plasmalema se expanda contra a parede celular r&iacute;gida, que resulta num aumento na turgesc&ecirc;ncia&semi; os est&ocirc;matos se abrem quando a &aacute;gua entra na c&eacute;lulas&shy;guardas fazendo&shy;as tornar&shy;se mais r&iacute;gidas&semi; o influxo da &aacute;gua &eacute; causado por um aumento na concentra&ccedil;&atilde;o dos solutos o que, por sua vez, faz com que o potencial intracelular da &aacute;gua torne&shy;se mais negativo&semi; os principais solutos no caso, s&atilde;o o K+1, o Cl&shy;1 e o malato&semi;</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A inibi&ccedil;&atilde;o do crescimento por defici&ecirc;ncia de Cl parece ser causada por uma diminui&ccedil;&atilde;o do controle do fechamento estomatal durante estresse pela seca. As plantas tamb&eacute;m apresentam requerimento muito alto de Cl, o que parece estar relacionado com o uso preferencial deste micronutriente em vez de &acirc;nions org&acirc;nicos no balan&ccedil;o de cargas.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>As plantas absorvem o Cl&shy;1 da solu&ccedil;&atilde;o do solo, mostrando o padr&atilde;o duplo, isto &eacute;, a rela&ccedil;&atilde;o entre concentra&ccedil;&atilde;o e velocidade de absor&ccedil;&atilde;o corresponde a duas isotermas: a primeira corresponde &agrave;s concentra&ccedil;&otilde;es entre 0,1 e 0,2 mM, e a segunda a n&iacute;veis maiores que 0,5 mM. A absor&ccedil;&atilde;o &eacute; ativa e inibida competitivamente por NO3&shy;1 e SO4&shy;2.</p>&#10;<p><b>a) Via Radicular</b></p>&#10;<p>Forma: Cl&shy;</p>&#10;<p>Contato &iacute;on&shy;raiz: Fluxo de massa</p>&#10;<p>Mecanismo: ativo [troca Cl&shy;/OH_&shy;]</p>&#10;<p><b>b) Via Foliar</b></p>&#10;<p>Forma: Cl&shy;&semi;</p>&#10;<p>50% do Cl&shy; &eacute; absorvido entre 1 a 2 dias&semi;  </p>&#10;<p>Competi&ccedil;&atilde;o com&shy; e SO42&shy;&semi;</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;&#10;<ul>&#10;<li>N&iacute;vel adequado pode variar entre 0,01%(macieira) a 2,70% (cafeeiro)&semi;</li></ul>&#10;&#10;<ul>&#10;<li>N&iacute;vel t&oacute;xico: &#62&semi; que 5,0%</li></ul>&#10;<p>Esp&eacute;cies e variedades mostram diferen&ccedil;as na sua toler&acirc;ncia ao excesso de Cl&shy;1 no meio, o que pode ser absorvido: nas mesmas condi&ccedil;&otilde;es, a variedade de soja &ldquo;Paran&aacute;&rdquo;, sens&iacute;vel, acumula 3.000mg kg&shy;1 nas folhas&semi; a &ldquo;Lee 68&rdquo;, intermedi&aacute;ria, apresenta cerca de 4.000 mg kg&shy;1 e a IAC&shy;3, tolerante, apenas 1.000&shy;2.000 mg kg&shy;1. O efeito da toxidez de Cl&shy; pode &agrave;s vezes ser diminu&iacute;do pela presen&ccedil;a de CaSO4.2H2O no substrato.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>Todas as fontes usuais de Cl s&atilde;o de iguais efici&ecirc;ncia: KCl, NH4Cl, CaCl2, MgCl2 e NaCl que cont&eacute;m, respectivamente, 47, 66, 65, 74 e 38% de cloro ureia, ccontem cerca de 99% de cloro</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p><b>Transporte</b>: via xilema ocorre na forma Cl&shy;&semi;</p>&#10;<p><b>Redistribui&ccedil;&atilde;o</b>: via floema ocorre tamb&eacute;m na forma Cl&shy;, podendo ser r&aacute;pido ou lento dependendo da esp&eacute;cie&semi;</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;&#10;<ul>&#10;<li>Encontrado nos minerais prim&aacute;rios: tarquidrita, silvinita, carnalita e halita&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Solu&ccedil;&atilde;o: Cl&shy;, sendo muito m&oacute;vel, encontrado na concentra&ccedil;&atilde;o de 0,2 a 2,0 meq/100cm3&semi;</li></ul>&#10;<a id="%5B%5BZinco%5D%5D" name="%5B%5BZinco%5D%5D"></a><h2> [[Zinco]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O elemento funciona principalmente como c&aacute;tion divalente em metaloenzimas, em algumas das quais liga as enzimas a seus substratos correspondentes, enquanto em outras o Zn forma complexos tetra&eacute;dricos com N e O e, particularmente, ligantes de S com uma variedade de compostos org&acirc;nicos.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>Quando ocorre defici&ecirc;ncia de Zn, a atividade da AC diminui acentuadamente. Esta enzima &eacute; localizada no citoplasma e nos cloroplastos e pode facilitar a transfer&ecirc;ncia de CO2/HCO3 para a fixa&ccedil;&atilde;o fotossint&eacute;tica de CO2. Como mostrado pela baix&iacute;ssima taxa de fotoss&iacute;ntese no citossol das c&eacute;lulas do mes&oacute;filo de plantas C4, e possivelmente tamb&eacute;m de plantas C3, AC &eacute; de grande import&acirc;ncia para garantir uma alta taxa de fotoss&iacute;ntese (HATCH e BURNELL, 1990). Duas outras enzimas tamb&eacute;m s&atilde;o afetadas pela defici&ecirc;ncia de Zn e tamb&eacute;m est&atilde;o presentes nos cloroplastos e no citoplasma. Estas s&atilde;o a frutose 1,6 difosfato, a qual regula a quebra dos a&ccedil;&uacute;cares C6 no cloroplasto e no citoplasma, e a aldolase, a qual promove a transfer&ecirc;ncia dos fotossintatos C3 do cloroplasto para o citoplasma e, dentro do citoplasma, o fluxo de metab&oacute;litos da via glicol&iacute;tica.</p>&#10;<p>Em todos os casos, a atividade destas enzimas &eacute; diminu&iacute;da pela defici&ecirc;ncia de Zn&semi; por&eacute;m, apesar desta diminui&ccedil;&atilde;o, a taxa de fotoss&iacute;ntese em grande parte n&atilde;o &eacute; afetada e os amidos e a&ccedil;&uacute;cares freq&uuml;entemente se acumulam em plantas deficientes neste nutriente. Pode&shy;se, portanto, concluir que as mudan&ccedil;as no metabolismo de carboidratos induzidas pela defici&ecirc;ncia de Zn n&atilde;o s&atilde;o fundamentalmente respons&aacute;veis nem pelo retardamento do crescimento, nem pelos sintomas vis&iacute;veis da defici&ecirc;ncia deste micronutriente.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>Formas sol&uacute;veis de zinco s&atilde;o prontamente absorvidas e se tem encontrado uma correla&ccedil;&atilde;o linear entre absor&ccedil;&atilde;o pelas plantas e concentra&ccedil;&atilde;o do nutriente no substrato. A velocidade de absor&ccedil;&atilde;o do zinco difere grandemente entre as esp&eacute;cies e depende do meio de cultivo. A composi&ccedil;&atilde;o da solu&ccedil;&atilde;o de nutrientes, particularmente a presen&ccedil;a de c&aacute;lcio, &eacute; de grande import&acirc;ncia. N&atilde;o existe um consenso na literatura se a absor&ccedil;&atilde;o do zinco ocorre de forma ativa ou passiva. HEWITT (1966), MOORE (1972) LONERAGAN (1975) estudaram este assunto e sugeriram que a absor&ccedil;&atilde;o do zinco &eacute; metab&oacute;lica.</p>&#10;<p>A forma em que o zinco &eacute; absorvido pelas ra&iacute;zes tamb&eacute;m n&atilde;o &eacute; bem conhecida. Existe, entretanto, uma concord&acirc;ncia de que a forma predominante absorvida &eacute; a de Zn2+, podendo tamb&eacute;m o ser na de Zn&shy; quelato.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_a_toxidez" name="Corre%C3%A7%C3%A3o_quanto_a_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto a toxidez </h3>&#10;&#10;<p>MALAVOLTA (1997) retrata os principais efeitos interi&ocirc;nicos que podem afetar o processo de absor&ccedil;&atilde;o do nutriente pela plantas, neste sentido deve&shy;se manejar os seus teores no solo ou no adubo de forma a minimizar os efeitos antag&ocirc;nicos que pode afetar o processo de absor&ccedil;&atilde;o e a nutri&ccedil;&atilde;o da planta</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de aduba&ccedil;&atilde;o para zinco s&atilde;o o &oacute;xido de zinco, o sulfato de zinco, o nitrato de zinco e o cloreto de zinco, sendo que, o &oacute;xido de zinco[ZnO] tem 78% de zinco, o sulfato de zinco[ZnSO4.7H2O] tem 23% de zinco, o nitrato de zinco[Zn(NO3)2.7H2O] tem 19% de zinco e o cloreto de zinco[ZnCl2] tem 42% de zinco.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>Pensa&shy;se que a mobilidade do Zn dentro das plantas &eacute; baixa e sua transloca&ccedil;&atilde;o ocorre principalmente durante a senesc&ecirc;ncia. No entanto, estudos recentes indicaram que h&aacute; retransloca&ccedil;&atilde;o substancial deste micronutriente via floema em folhas de trigo jovens em desenvolvimento (ERENOGLU et al., 2002) e em arroz. Nesta &uacute;ltima cultura, a taxa de retransloca&ccedil;&atilde;o de Zn mostrou correla&ccedil;&atilde;o com a efici&ecirc;ncia de Zn observada para os gen&oacute;tipos estudados. Esta descoberta enfatiza a import&acirc;ncia de uma mobilidade interna do Zn em adi&ccedil;&atilde;o &agrave; aquisi&ccedil;&atilde;o pelas ra&iacute;zes na determina&ccedil;&atilde;o da efici&ecirc;ncia deste micronutriente. A import&acirc;ncia da mobilidade do Zn, portanto, deve ser considerada na obten&ccedil;&atilde;o de gen&oacute;tipos melhorados com alta efici&ecirc;ncia em Zn.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>Doses muito pesadas de f&oacute;sforo (como as que s&atilde;o necess&aacute;rias empregar no cerrado) podem provocar falta de ZINCO. A calagem (pr&aacute;tica quase sempre obrigat&oacute;ria no cerrado) faz diminuir a disponibilidade do ZINCO.</p>&#10;<a id="%5B%5BFerro%5D%5D" name="%5B%5BFerro%5D%5D"></a><h2> [[Ferro]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>A alta afinidade do Fe para formar complexos com v&aacute;rios ligantes (por exemplo, &aacute;cidos org&acirc;nicos e fosfatos) e para sofrer uma mudan&ccedil;a de val&ecirc;ncia s&atilde;o as duas caracter&iacute;sticas importantes que formam a base dos numerosos efeitos fisiol&oacute;gicos deste nutriente. Fe2+ &harr; Fe3+ e h&aacute; dois principais grupos de prote&iacute;nas contendo Fe: as prote&iacute;nas heme e as prote&iacute;nas Fe&shy;S. </p>&#10;<p>As prote&iacute;nas heme s&atilde;o caracterizadas pela presen&ccedil;a de um complexo Fe heme&shy;porfirina, o qual age, por exemplo, como um grupo prost&eacute;tico dos citocromos que facilitam o transporte de el&eacute;trons na respira&ccedil;&atilde;o.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>As atividades das enzimas heme diminuem sob condi&ccedil;&otilde;es de defici&ecirc;ncia de Fe, como &eacute; particularmente o caso de catalase e peroxidase. A catalase facilita a dismuta&ccedil;&atilde;o do per&oacute;xido de hidrog&ecirc;nio em &aacute;gua e O2, de acordo com a rea&ccedil;&atilde;o: 2H2O2 &rarr; 2H2O + O2 Esta enzima heme desempenha um importante papel em associa&ccedil;&atilde;o com a super&oacute;xido dismutase (SD), a qual ser&aacute; considerada posteriormente em rela&ccedil;&atilde;o ao Zn, assim como na fotorrespira&ccedil;&atilde;o e na via do glicolato. </p>&#10;<p>As peroxidases t&ecirc;m ocorr&ecirc;ncia bastante difundida catalisando as rea&ccedil;&otilde;es:</p>&#10;<dl><dd>H2O2 + AH2 &rarr; A + 2H2O</dd></dl>&#10;<dl><dd>AH + AH + H2O2 &rarr; A &ndash; A + 2H2O</dd></dl>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>A absor&ccedil;&atilde;o &eacute; ativa, podendo ocorrer de tr&ecirc;s formas:</p>&#10;&#10;<ul>&#10;<li>Acidifica&ccedil;&atilde;o do meio por libera&ccedil;&atilde;o de H+ que causa a dissolu&ccedil;&atilde;o de compostos de ferro.</li></ul>&#10;&#10;<ul>&#10;<li>Ocorre em dicotiled&ocirc;neas e monocotiled&ocirc;neas n&atilde;o gram&iacute;neas onde a dissocia&ccedil;&atilde;o do quelado e redu&ccedil;&atilde;o previa do Ferro.</li></ul>&#10;&#10;<ul>&#10;<li>Os fitossider&oacute;foros s&atilde;o quelantes excretados pelas ra&iacute;zes, amino&aacute;cidos n&atilde;o prot&eacute;icos de baixo peso molecular que se ligam ao Fe facilitando a sua absor&ccedil;&atilde;o.</li></ul>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez" name="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto &agrave; toxidez </h3>&#10;&#10;<p>O ferro &eacute; um elemento essencial mas quando encontrados em teores acima de 1880mg/kg de solo apresntou&shy;se fitot&oacute;xico para a planta. Uma calagem adequada &eacute; capaz de acabar com a satura&ccedil;&atilde;o por ferro no solo.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de aduba&ccedil;&atilde;o de ferro s&atilde;o o <a href="http://en.wikipedia.org/wiki/Sulfato_ferroso" id="w">sulfato ferroso</a>, <a href="http://en.wikipedia.org/wiki/Cloreto_ferroso" id="w">cloreto ferroso</a>, <a href="http://en.wikipedia.org/wiki/Cloreto_f%C3%A9rrico" id="w">cloreto f&eacute;rrico</a> e <a href="http://en.wikipedia.org/wiki/Nitrato_f%C3%A9rrico" id="w">nitrato f&eacute;rrico</a>, sendo que, o sulfato ferroso (FeSO4.7H2O) tem 19% de ferro em sua constitui&ccedil;&atilde;o, o cloreto ferroso (FeCl2.4H2O) tem 25% de ferro, o cloreto f&eacute;rrico(FeCl3.6 H2O) tem 18% de ferro e o nitrato f&eacute;rrico (Fe(NO3).9 H2O) tem 12% de ferro.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>O Fe incorporado nos cloroplastos tem mobilidade bastante limitada dentro das plantas, o que est&aacute; de acordo com a observa&ccedil;&atilde;o de que os sintomas de defici&ecirc;ncia deste micronutriente s&atilde;o restritos &agrave;s brota&ccedil;&otilde;es jovens (TERRY e LOW, 1982). Entretanto, Rissm&uuml;ller (1874 citado por MOLISCH, 1892) mostrou, h&aacute; mais de 100 anos, que o Fe pode ser translocado atrav&eacute;s do floema durante a senesc&ecirc;ncia das folhas. Esta mobilidade do Fe dentro da planta foi confirmada mais recentemente por Zhang et al. (1995) em feij&atilde;o fava (Vicia faba) submetido a sombreamento.</p>&#10;<p>Al&eacute;m disso, os mesmos autores mostraram que uma alta propor&ccedil;&atilde;o de Fe que foi translocada das ra&iacute;zes para as brota&ccedil;&otilde;es no xilema pode ser retranslocada pelo floema at&eacute; os &aacute;pices das brota&ccedil;&otilde;es em crescimento ap&oacute;s a transfer&ecirc;ncia no xilema/floema nas folhas mais velhas sem a necessidade de senesc&ecirc;ncia como pr&eacute;&shy;requisito. Para isso, a transfer&ecirc;ncia no xilema/floema ou o carregamento do floema com Fe&shy;nicotianamina &eacute; obviamente requerido, pois a nicotianamina &eacute; quelador de micronutrientes cati&ocirc;nicos. Esses dados claramente enfatizam que, em princ&iacute;pio, o Fe &eacute; m&oacute;vel no floema. Este fato &eacute; importante para aplica&ccedil;&otilde;es foliares deste micronutriente.</p>&#10;<p>Por&eacute;m, deve&shy;se levar em considera&ccedil;&atilde;o que, antes de atingir o apoplasto das folhas, o Fe tem que passar atrav&eacute;s da parede celular da epiderme, com sua camada cutinizada e cera epicuticular e, para atingir isto, &eacute; essencial estar em uma forma quelada. O Fe pode ser facilmente transportado dentro do xilema ou do floema antes que seja rapidamente desintoxicado por imobiliza&ccedil;&atilde;o para evitar danos &agrave;s folhas por forma&ccedil;&atilde;o de radicais de oxig&ecirc;nio.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O solo do cerrado &eacute; rico em Fe tornando desnecess&aacute;ria a aplica&ccedil;&atilde;o de adubos f&eacute;rricos neste tipo de solo.</p>&#10;<a id="%5B%5BMangan%C3%AAs%5D%5D" name="%5B%5BMangan%C3%AAs%5D%5D"></a><h2> [[Mangan&ecirc;s]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O Mn desempenha um papel importante nos processos redox, tais como no transporte de el&eacute;trons na fotoss&iacute;ntese e na desintoxica&ccedil;&atilde;o de radicais livres de oxig&ecirc;nio. O Mn &eacute; uma metaloprote&iacute;na, isto &eacute;, um componente integrante de somente duas enzimas, a enzima que quebra a mol&eacute;cula da &aacute;gua no Fotossistema II (FS II) e a super&oacute;xido dismutase que cont&eacute;m Mn. Tamb&eacute;m &eacute; ativador de aproximadamente 35 enzimas, comandando desde a bioss&iacute;ntese de amino&aacute;cidos arom&aacute;ticos at&eacute; a de produtos secund&aacute;rios, como lignina e flavon&oacute;ides.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>At&eacute; mesmo defici&ecirc;ncias leves de Mn afetam a fotoss&iacute;ntese e diminuem o n&iacute;vel de carboidratos sol&uacute;veis na planta, mas o resuprimento deste micronutriente reativa a evolu&ccedil;&atilde;o fotossint&eacute;tica de oxig&ecirc;nio. Com defici&ecirc;ncia mais severa de Mn, entretanto, ocorre uma quebra na estrutura do cloroplasto que n&atilde;o pode ser revertida.</p>&#10;<p>Por causa da import&acirc;ncia fundamental do Mn na cadeia de transporte de el&eacute;trons durante a fotoss&iacute;ntese, quando ocorre defici&ecirc;ncia deste micronutriente a rea&ccedil;&atilde;o &agrave; luz durante a fotoss&iacute;ntese &eacute; seriamente prejudicada e todas as outras rea&ccedil;&otilde;es associadas com o transporte de el&eacute;trons tamb&eacute;m o s&atilde;o. Isto inclui a fotofosforila&ccedil;&atilde;o, a redu&ccedil;&atilde;o de CO2, de nitrito e de sulfito. O nitrito acumulado pode exercer um controle em feedback sobre a nitrato redutase de tal modo que o NO3 se acumula, como, algumas vezes, &eacute; observado em plantas deficientes em Mn.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>Em todos os trabalhos sobre absor&ccedil;&atilde;o e distribui&ccedil;&atilde;o de mangan&ecirc;s nas plantas tem sido encontradas amplas evidencias de que a sua absor&ccedil;&atilde;o &eacute; controlada metabolicamente, aparentemente de uma forma similar a aquele que ocorre para outros &iacute;ons como Mg2+ e Ca2+. Entretanto, a absor&ccedil;&atilde;o passiva desde elemento tamb&eacute;m pode ocorrer, principalmente quando o metal encontra&shy;se em n&iacute;veis elevados na solu&ccedil;&atilde;o.</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxicidade" name="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxicidade"></a><h3> Corre&ccedil;&atilde;o quanto &agrave; toxicidade </h3>&#10;&#10;<p>O Mn apesar de ser essencial a planta, quando encontrado em teores pr&oacute;ximos de 1000mg/kg de solo &eacute; fitot&oacute;xico. Uma calagem feita de acordo com a an&aacute;lise de solo pode acabar com o problema de fitotoxicidade .</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de aduba&ccedil;&atilde;o para mangan&ecirc;s s&atilde;o o sulfato de mangan&ecirc;s, o oxido de mangan&ecirc;s, o nitrato de mangan&ecirc;s e o cloreto de mangan&ecirc;s, sendo que o sulfato de mangan&ecirc;s[MnSO4.3H2O] tem 26% de mangan&ecirc;s, o oxido de mangan&ecirc;s[MnO] tem 41% de mangan&ecirc;s, o nitrato de mangan&ecirc;s[Mn(NO3)2.6H2O] tem 18% de mangan&ecirc;s e o cloreto de mangan&ecirc;s[MnCl2] tem 43% de mangan&ecirc;s em sua constitui&ccedil;&atilde;o.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>O Mn, da mesma forma que o Fe, &eacute; facilmente translocado atrav&eacute;s do xilema das ra&iacute;zes at&eacute; as brota&ccedil;&otilde;es, mesmo as localizadas nos &aacute;pices da planta (HORST, 1976)&semi; j&aacute; a transloca&ccedil;&atilde;o no floema &eacute; limitada. Este &eacute; particularmente o caso para Mn aplicado via foliar (EL&shy;BAZ et al., 1990), sendo a retransloca&ccedil;&atilde;o de Mn quelado como MnEDTA um tanto melhor do que a de MnSO4. Em contraste com Fe, Zn e Cu, assim que o Mn &eacute; incorporado ou imobilizado nas folhas, n&atilde;o pode mais ser retranslocado, mesmo sob senesc&ecirc;ncia induzida (WOOD et al., 1986). </p>&#10;<p>Particularmente interessante &eacute; a  redistribui&ccedil;&atilde;o a curto prazo do Mn junto com o Si ap&oacute;s ataque de pat&oacute;genos (LEUSCH e BUCHENAUER, 1988), a qual est&aacute; estreitamente relacionada com o aumento da bioss&iacute;ntese de subst&acirc;ncias fen&oacute;licas que aumentam a resist&ecirc;ncia a doen&ccedil;as (MARSCHNER, 1995). Tamb&eacute;m est&aacute; bemdocumentado que o Si pode alterar a mobilidade do Mn e o padr&atilde;o de redistribui&ccedil;&atilde;o deste nutriente e, portanto, diminuir os sintomas de toxicidade de Mn quando h&aacute; alto suprimento deste micronutriente (HORST e MARSCHNER, 1978). Em algumas leguminosas, entretanto, possivelmente durante o est&aacute;dio de enchimento de vagens, uma concentra&ccedil;&atilde;o relativamente alta de Mn j&aacute; foi relatada na seiva do floema, o que est&aacute; estreitamente correlacionado com a ocorr&ecirc;ncia de sintomas da desordem denominada &ldquo;semente partida&rdquo; em tremo&ccedil;o (CAMPBELL e NABLE, 1988). Esta descoberta sugere alta depend&ecirc;ncia da retransloca&ccedil;&atilde;o de Mn para o gen&oacute;tipo da planta e o est&aacute;dio de crescimento e requer pesquisas sistem&aacute;ticas adicionais.</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>A amplitude dos teores de Mn no solo do cerrado &eacute; muito grande. Isso talvez explique porque em solos de cerrado, onde somente se conhecia toxidez por Mn hoje se encontram lugares onde h&aacute; defici&ecirc;ncia, n&atilde;o induzida pela calagem.</p>&#10;<a id="%5B%5BCobre%5D%5D" name="%5B%5BCobre%5D%5D"></a><h2> [[Cobre]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>V&aacute;rias prote&iacute;nas contendo Cobre desempenham papel fundamental em processos tais como fotoss&iacute;ntese, respira&ccedil;&atilde;o, desintoxica&ccedil;&atilde;o de radicais super&oacute;xido e lignifica&ccedil;&atilde;o. Quando h&aacute; defici&ecirc;ncia de Cobre, as atividades de todas essas enzimas ficam drasticamente reduzidas. O decr&eacute;scimo do transporte fotossint&eacute;tico de el&eacute;trons, como conseq&uuml;&ecirc;ncia especialmente dos menores teores da plastocianina, uma prote&iacute;na contendo Cobre, diminui a taxa de fixa&ccedil;&atilde;o de CO2, de tal modo que o teor de amido e de carboidratos sol&uacute;veis (especialmente sacarose) &eacute; diminu&iacute;do. Este &eacute; o principal fator que causa a redu&ccedil;&atilde;o da produ&ccedil;&atilde;o de mat&eacute;ria seca em plantas que sofrem defici&ecirc;ncia de Cobre durante o crescimento vegetativo. A falta de suprimento de carboidratos para os n&oacute;dulos das leguminosas, causando crescimento restrito e defici&ecirc;ncia de N na planta hospedeira, tamb&eacute;m parece ser um efeito indireto da defici&ecirc;ncia de Cobre , pois n&atilde;o h&aacute; evid&ecirc;ncia de que o Cobre seja requerido especificamente no processo de fixa&ccedil;&atilde;o de N2.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>A defici&ecirc;ncia de Cu diminui a atividade dessas enzimas, levando ao ac&uacute;mulo de fen&oacute;is e &agrave; diminui&ccedil;&atilde;o da lignifica&ccedil;&atilde;o  e de subst&acirc;ncias melan&oacute;ticas. Este papel do Cu no metabolismo secund&aacute;rio indica uma fun&ccedil;&atilde;o importante do elemento para conferir &agrave; planta resist&ecirc;ncia a doen&ccedil;as. A forma&ccedil;&atilde;o da lignina significa uma barreira mec&acirc;nica contra a entrada de organismos assim como a produ&ccedil;&atilde;o de subst&acirc;ncias melan&oacute;ticas tamb&eacute;m aumenta a resist&ecirc;ncia, pois alguns desses compostos s&atilde;o ativos como fitoalexinas, as quais inibem a germina&ccedil;&atilde;o de esporos e o crescimento f&uacute;ngico.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p>O cobre &eacute; absorvido com Cu2+ e Cu&shy;quelato e a concentra&ccedil;&atilde;o do mesmo nas plantas &eacute; baixa, geralmente entre 2 a 20 mg/kg mat&eacute;ria seca. A sua absor&ccedil;&atilde;o parece ocorrer por processo ativo e existem evid&ecirc;ncias de que este elemento inibe o fortemente a absor&ccedil;&atilde;o do zinco e vice&shy;versa (BOWEN, 1969).</p>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez" name="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto &agrave; toxidez </h3>&#10;&#10;<p>Em solos que apresentam satura&ccedil;&atilde;o por cobre, com probabilidade de ocorr&ecirc;ncia de fitotoxidez, deve se aplicar calc&aacute;rio ou gesso em doses recomendadas a partir da analise de solo.</p>&#10;<p><b>Fontes de Aduba&ccedil;&atilde;o</b></p>&#10;<p>As principais fontes de aduba&ccedil;&atilde;o de cobre s&atilde;o o sulfato de cobre, o oxido cuproso ou c&uacute;prico, oxi&shy;cloreto de cobre, nitrato de cobre e hidr&oacute;xido de cobre.</p>&#10;<p>O sulfato de cobre[CuSO4.5H2O] tem 25% de cobre em sua constitui&ccedil;&atilde;o, o oxido cuproso[Cu2o] tem 89 m% de cobre em sua constitui&ccedil;&atilde;o, o oxido c&uacute;prico[CuO] tem 75% de cobre, o oxi&shy;cloreto de cobre[3Cu(OH)2.CuCl2] tem 50% de cobre, o nitrato de cobre[Cu(NO3)2.6H2O] tem 23% de cobre e o hidr&oacute;xido de cobre[Cu(OH)2] tem 50% de cobre em sua constitui&ccedil;&atilde;o.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>A mobilidade do Cu dentro das plantas &eacute; limitada e particularmente dependente do estado nutricional em termos de Cu e de N. Devido a sua forte liga&ccedil;&atilde;o com as paredes celulares, a transloca&ccedil;&atilde;o do Cu das ra&iacute;zes para as brota&ccedil;&otilde;es &eacute; lenta. Al&eacute;m disso, um alto suprimento de N diminui a disponibilidade de Cu dentro das plantas com a conseq&uuml;&ecirc;ncia de um requerimento cr&iacute;tico maior de Cu para a m&aacute;xima produtividade de gr&atilde;os (Tabela 16). Em adi&ccedil;&atilde;o a isso, como um alto suprimento de N retarda a senesc&ecirc;ncia, a poss&iacute;vel retransloca&ccedil;&atilde;o de Cu induzida pela senesc&ecirc;ncia tamb&eacute;m &eacute; retardada, como j&aacute; mostrado na Tabela 15 (WOOD et al., 1986).</p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p>O solo do cerrado &eacute; deficiente em cobre, sendo necess&aacute;ria a aplica&ccedil;ao de adubos c&uacute;pricos para suprir a deficiencia nas culturas que requerem esses elemento em maiores quantidades.</p>&#10;<a id="%5B%5BBoro%5D%5D" name="%5B%5BBoro%5D%5D"></a><h2> [[Boro]] </h2>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_do_elemento_na_planta" name="Fun%C3%A7%C3%B5es_do_elemento_na_planta"></a><h3> Fun&ccedil;&otilde;es do elemento na planta </h3>&#10;&#10;<p>O B &eacute; o menos compreendido de todos os nutrientes minerais, embora em termos molares seja requerido pelas dicotiled&ocirc;neas nas maiores quantidades dentre todos os micronutrientes. </p>&#10;<p>N&atilde;o parece ser requerido por fungos ou bact&eacute;rias e n&atilde;o h&aacute; evid&ecirc;ncias de que seja nem um ativador, nem um constituinte de qualquer enzima. As fun&ccedil;&otilde;es que se sugere para o B nas plantas incluem o transporte de a&ccedil;&uacute;car, a lignifica&ccedil;&atilde;o da parede celular, a estrutura&ccedil;&atilde;o da parede celular, o metabolismo de carboidratos, o metabolismo do RNA, a respira&ccedil;&atilde;o, o metabolismo do AIA, o metabolismo dos fen&oacute;is, a fun&ccedil;&atilde;o da membrana, a fixa&ccedil;&atilde;o de N2, o metabolismo do ascorbato e a diminui&ccedil;&atilde;o da toxicidade de Al. H&aacute; evid&ecirc;ncias crescentes de que alguns destes efeitos s&atilde;o o que Marschner (1995) descreveu como uma cascata de efeitos secund&aacute;rios originados de falta de B na parede celular e na interface membrana plasm&aacute;tica/parede celular.</p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;&#10;<p>Um exemplo pr&aacute;tico, mostrando como a qualidade e a produtividade de uma cultura podem ser prejudicadas pela defici&ecirc;ncia de B em rela&ccedil;&atilde;o ao metabolismo da planta, foi mostrado por Shelp et al. (1992). </p>&#10;<p>Esses pesquisadores conseguiram demonstrar que o sabor desagrad&aacute;vel de br&oacute;colis cultivado sob defici&ecirc;ncia de B &eacute; causado por aumento do teor de indolmetilglucosinolato. Este composto &eacute; derivado do triptofano, um produto secund&aacute;rio da via do &aacute;cido chiqu&iacute;mico, que fica extremamente aumentado sob defici&ecirc;ncia de B.</p>&#10;<a id="Absor%C3%A7%C3%A3o_pela_planta" name="Absor%C3%A7%C3%A3o_pela_planta"></a><h3> Absor&ccedil;&atilde;o pela planta </h3>&#10;&#10;<p><b>a)Via Radicular</b></p>&#10;<p>Forma: H3BO3(pH entre 4,8 e 7,0)&semi; H4BO4&shy; (pH &#62&semi; 7,0)</p>&#10;<p>Contato &iacute;on&shy;raiz: Fluxo de massa</p>&#10;<p>Mecanismo: ativo e passivo</p>&#10;<p>Faixa de pH ideal: 4,8 a 8,0, ou seja na forma de &aacute;cido b&oacute;rico(H3BO3)</p>&#10;<p>Obs: a absor&ccedil;&atilde;o radicular n&atilde;o sofre efeito de venenos respirat&oacute;rios encontrados ao redor das ra&iacute;zes, na rizosfera, entretanto estes mesmos venenos respirat&oacute;rios afetam a absor&ccedil;&atilde;o do boro via foliar.</p>&#10;<p><b>b) Via Foliar</b></p>&#10;&#10;<ul>&#10;<li>A absor&ccedil;&atilde;o via foliar &eacute; influenciada pela da temperatura, venenos respirat&oacute;rios e pela concentra&ccedil;&atilde;o de C&aacute;lcio na calda.  </li></ul>&#10;&#10;<ul>&#10;<li>&Eacute; um nutriente de absor&ccedil;&atilde;o r&aacute;pida, mas de transloca&ccedil;&atilde;o lenta(idem ao Ca),</li></ul>&#10;&#10;<ul>&#10;<li>e quando aplicado com freq&uuml;&ecirc;ncia acumula&shy;se atingindo logo n&iacute;veis t&oacute;xicos.</li></ul>&#10;<a id="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez" name="Corre%C3%A7%C3%A3o_quanto_%C3%A0_toxidez"></a><h3> Corre&ccedil;&atilde;o quanto &agrave; toxidez </h3>&#10;&#10;<p>Existem poucas plantas que n&atilde;o suportam n&iacute;veis elevados de B e poucos solos com satura&ccedil;&atilde;o por esse elemento, sendo assim n&atilde;o existe um m&eacute;todo eficaz para essa realiza&ccedil;&atilde;o de corre&ccedil;&atilde;o, o que se pode fazer &eacute; evitar a realiza&ccedil;&atilde;o do plantio de plantas que n&atilde;o suportam solos saturados por B nesses solos.</p>&#10;<a id="Fontes_de_Aduba%C3%A7%C3%A3o" name="Fontes_de_Aduba%C3%A7%C3%A3o"></a><h3> Fontes de Aduba&ccedil;&atilde;o </h3>&#10;&#10;<p>As principais fontes de aduba&ccedil;&atilde;o de boro s&atilde;o o B&oacute;rax o solubor e o acido b&oacute;rico. Sendo que o b&oacute;rax[Na2B4O7.10H2O] tem 11% de boro em sua constitui&ccedil;&atilde;o, o solubor[Na2B4O7.5H2O + Na2B10O16.10H2O] tem 20% de boro, e o &aacute;cido b&oacute;rico[H3BO3] tem 17% de boro em sua constitui&ccedil;&atilde;o.</p>&#10;<a id="Transloca%C3%A7%C3%A3o_na_planta" name="Transloca%C3%A7%C3%A3o_na_planta"></a><h3> Transloca&ccedil;&atilde;o na planta </h3>&#10;&#10;<p>H&aacute; uma cren&ccedil;a generalizada, baseada na literatura mais antiga, de que o B &eacute; im&oacute;vel no floema (OERTLI e RICHARDSON, 1970) e isto &eacute; realmente verdadeiro para a maioria das esp&eacute;cies de plantas. Por&eacute;m, ecentemente reconheceu&shy;se que o B &eacute; m&oacute;vel, em variados graus, no floema de v&aacute;rias esp&eacute;cies de plantas, incluindo uma grande gama de culturas agr&iacute;colas e oler&iacute;colas, como por exemplo br&aacute;ssicas, cenoura, ervilha, aipo e cebola. Nessas esp&eacute;cies, nas quais os &aacute;lcoois de a&ccedil;&uacute;car e os poli&oacute;is (sorbitol, manitol e dulcitol) s&atilde;o as principais formas de exporta&ccedil;&atilde;o de C das folhas, o B &eacute; ligado e transportado na forma de complexos poliol&shy;B (BROWN e SHELP, 1997).</p>&#10;<p>As diferen&ccedil;as em mobilidade do B no floema entre as esp&eacute;cies resulta em um padr&atilde;o t&iacute;pico de concentra&ccedil;&atilde;o deste micronutriente nas folhas e nos frutos de &aacute;rvores que cresceram no campo, com uma distribui&ccedil;&atilde;o muito mais equ&acirc;nime em esp&eacute;cies nas quais o B &eacute; m&oacute;vel no floema. A import&acirc;ncia da transloca&ccedil;&atilde;o de B mediada por sorbitol no floema foi provada em plantas de fumo geneticamente modificadas para sintetizar sorbitol. A s&iacute;ntese de sorbitol aumentou acentuadamente a mobilidade do B dentro da planta, o que, por sua vez, aumentou o crescimento da planta e a produtividade pelo fato de ter ajudado a superar defici&ecirc;ncias transit&oacute;rias de B no solo (BROWN et al., 1999). </p>&#10;<a id="Elemento_no_solo_do_cerrado" name="Elemento_no_solo_do_cerrado"></a><h3> Elemento no solo do cerrado </h3>&#10;&#10;<p><b>Mineral Prim&aacute;rio</b>: Turmalina constitui 95% da reserva de B no solo, por&eacute;m &eacute; muito resistente ao intemperismo&semi;</p>&#10;<p><b>Sedimentos e Folhelos</b>: r&aacute;pida intemperiza&ccedil;&atilde;o&semi;</p>&#10;<p><b>Mat&eacute;ria Org&acirc;nica</b>: principal fonte de B no solo, sendo liberado atrav&eacute;s de mineraliza&ccedil;&atilde;o, pois encontra&shy;se ligados a esteres presentes nas membranas celulares.</p>&#10;<p><b>Boro dispon&iacute;vel</b>: ocorre nas formas inorg&acirc;nicas Borato de Ca, Mg e Na, ou associados &agrave; esteres(M.O.)</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://fisiologiavegetal.homestead.com/files/Nutricao_mineral_de_plantas.htm" rel="nofollow" title="http://fisiologiavegetal.homestead.com/files/Nutricao_mineral_de_plantas.htm">Nutri&ccedil;&atilde;o Mineral de Plantas</a> &shy; <b>fisiologiavegetal.homestead.com</b></li></ul>&#10;&#10;<ul>&#10;<li>Ernest Arnold Kirkby, Volker R&ouml;mheld&semi;&#10;<ul>&#10;<li><a class="externallink" href="http://www.inpofos.org/ppiweb/brazil.nsf/87cb8a98bf72572b8525693e0053ea70/d20fb44d85259bf7032572530062870e/$FILE/Encarte118&shy;Parte1.pdf" rel="nofollow" title="http://www.inpofos.org/ppiweb/brazil.nsf/87cb8a98bf72572b8525693e0053ea70/d20fb44d85259bf7032572530062870e/$FILE/Encarte118&shy;Parte1.pdf">MICRONUTRIENTES NA FISIOLOGIA DE PLANTAS: FUN&Ccedil;&Otilde;ES, ABSOR&Ccedil;&Atilde;O E MOBILIDADE &shy; Encarte 118 &shy; Parte 1</a></li>&#10;<li><a class="externallink" href="http://www.inpofos.org/ppiweb/brazil.nsf/87cb8a98bf72572b8525693e0053ea70/d20fb44d85259bf7032572530062870e/$FILE/Encarte118&shy;Parte2.pdf" rel="nofollow" title="http://www.inpofos.org/ppiweb/brazil.nsf/87cb8a98bf72572b8525693e0053ea70/d20fb44d85259bf7032572530062870e/$FILE/Encarte118&shy;Parte2.pdf">MICRONUTRIENTES NA FISIOLOGIA DE PLANTAS: FUN&Ccedil;&Otilde;ES, ABSOR&Ccedil;&Atilde;O E MOBILIDADE &shy; Encarte 118 &shy; Parte 2</a> &shy; <b>www.inpofos.org</b></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www23.sede.embrapa.br:8080/aplic/rumos.nsf/b1bbbc852ee1057183256800005ca0ab/c27e777df06100c203256c25004653a5?OpenDocument" rel="nofollow" title="http://www23.sede.embrapa.br:8080/aplic/rumos.nsf/b1bbbc852ee1057183256800005ca0ab/c27e777df06100c203256c25004653a5?OpenDocument">Nutri&ccedil;&atilde;o e produtividade da soja com molibd&ecirc;nio e cobalto</a> &shy; <b>www23.sede.embrapa.br</b></li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia" id="w">Categoria:Biologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sais_minerais" id="w">Categoria:Sais minerais</a></p></body></html>