<html><title>O Mundo de Sofia</title><body>&#10;<p> &#10;<b> O Mundo de Sofia </b> (<i>Sofies verden</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_norueguesa" id="w">noruegu&ecirc;s</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> escrito por <a href="http://en.wikipedia.org/wiki/Jostein_Gaarder" id="w">Jostein Gaarder</a>, publicado em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. O livro foi escrito originalmente em noruegu&ecirc;s, mas j&aacute; foi traduzido para mais de 50 l&iacute;nguas,  teve sua primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, que atualmente encontra&shy;se em sua 70&ordf; reimpress&atilde;o. Somente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> foram vendidos 3 milh&otilde;es de c&oacute;pias.</p>&#10;<p>O livro funciona tanto como <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, como um guia b&aacute;sico de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. Tamb&eacute;m tem temas conservacionistas e a favor da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. Em 1999, foi adaptada para um filme noruegu&ecirc;s&semi; entretanto, n&atilde;o foi largamente publicado fora da Noruega. Esse filme tamb&eacute;m foi apresentado como uma miniss&eacute;rie na Austr&aacute;lia. Tamb&eacute;m foi adaptado para jogo de PC pela Learn Technologies em 1998. Em 2008 essa vers&atilde;o cinematogr&aacute;fica do livro foi lan&ccedil;ado no Brasil oficialmente em DVD.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;&#10;<p>Esta sinopse &eacute; c&oacute;pia do texto escrito no verso do livro da vers&atilde;o brasileira de 2005.</p>&#10;<p>&Agrave;s v&eacute;speras de seu anivers&aacute;rio de quinze anos, Sofia Amundsen come&ccedil;a a receber bilhetes e cart&otilde;es postais bastante estranhos. Os bilhetes s&atilde;o an&ocirc;nimos e perguntam a Sofia quem &eacute; ela e de onde vem o mundo em que vivemos. Os postais foram mandados do L&iacute;bano, por um major desconhecido, para algu&eacute;m chamada Hilde Knag, jovem que Sofia igualmente desconhece.</p>&#10;<p>O mist&eacute;rio dos bilhetes e dos postais &eacute; o ponto de partida deste fascinante romance, que vem conquistando milh&otilde;es de leitores em todos os pa&iacute;ses em que foi lan&ccedil;ado. De cap&iacute;tulo em cap&iacute;tulo, de &#34&semi;li&ccedil;&atilde;o&#34&semi; em &#34&semi;li&ccedil;&atilde;o&#34&semi;, o leitor &eacute; convidado a trilhar toda a hist&oacute;ria da filosofia ocidental &shy; dos pr&eacute;&shy;socr&aacute;ticos aos p&oacute;s&shy;modernos &shy;, ao mesmo tempo em que se v&ecirc; envolvido por um intrigante <i>thriller</i> que toma um rumo surpreendente.</p>&#10;<a id="Trama" name="Trama"></a><h2> Trama </h2>&#10;<p> &#10;Sofia Amundsen (Sofie Amundsen, na vers&atilde;o norueguesa) &eacute; uma garota de quatorze anos que vive na Noruega em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Ela mora com sua m&atilde;e, o seu gato Sherekan, seu peixe&shy;dourado e uma tartaruga. O seu pai &eacute; capit&atilde;o de um navio petroleiro e fica fora a maior parte do ano. Ele n&atilde;o aparece no livro.</p>&#10;<p>A vida de Sofia &eacute; chacoalhada no come&ccedil;o do livro, quando ela recebe duas mensagens an&ocirc;nimas, pela caixa de correio. Uma das mensagens era com a pergunta &#34&semi;Quem &eacute; voc&ecirc;?&#34&semi; e a outra questionava &#34&semi;De onde vem o mundo?&#34&semi; Ela recebe tamb&eacute;m um cart&atilde;o postal endere&ccedil;ado &agrave; &#34&semi;Hilde M&oslash;ller Knag a/c Sofia Amundsen&#34&semi;. A partir de ent&atilde;o, ela passa a receber gradativamente um curso de filosofia por correspond&ecirc;ncia.</p>&#10;<p>Atrav&eacute;s dessas comunica&ccedil;&otilde;es misteriosas, Sofia se torna aluna de um fil&oacute;sofo, Alberto Knox, de cinq&uuml;enta anos. No come&ccedil;o ele &eacute; totalmente an&ocirc;nimo, mas conforme a hist&oacute;ria se desenrola ele revela cada vez mais sobre si. &Eacute; ele quem escreve os pap&eacute;is e os pacotes, mas n&atilde;o os cart&otilde;es postais que endere&ccedil;ados de algu&eacute;m chamado Albert Knag, um major de uma unidade das for&ccedil;as de manuten&ccedil;&atilde;o da paz da ONU no L&iacute;bano.</p>&#10;<p>Alberto ensina &agrave; Sofia sobre a hist&oacute;ria da filosofia. Ele revisa de uma forma que fosse de f&aacute;cil compreens&atilde;o o que &eacute; de mais importante desde os <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1ticos" id="w">Pr&eacute;&shy;socr&aacute;ticos</a> passando por <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a>. Ao longo das li&ccedil;&otilde;es filos&oacute;ficas, Sofia e Alberto tentam lograr o misterioso Albert Knag. Albert aparenta ter poderes equiparados aos de Deus, deixando Alberto irritado.</p>&#10;<p>Sofia aprende filosofia medieval em uma igreja g&oacute;tica com Alberto vestido como monge e aprende sobre <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a> e <a href="http://en.wikipedia.org/wiki/Simone_de_Beauvoir" id="w">Simone de Beauvoir</a> em um caf&eacute; franc&ecirc;s. V&aacute;rias quest&otilde;es filos&oacute;ficas e m&eacute;todos de racioc&iacute;nio s&atilde;o postos diante de Sofia, enquanto ela se esfor&ccedil;a para resolve&shy;los a sua maneira. Muitos dos pacotes filos&oacute;ficos de Alberto s&atilde;o precedidos de perguntas diretas como &#34&semi;<i>Por que o <a href="http://en.wikipedia.org/wiki/Lego" id="w">Lego</a> &eacute; o brinquedo mais inteligente do mundo?</i>&#34&semi;</p>&#10;<p>Misturado &agrave;s li&ccedil;&otilde;es filos&oacute;ficas, h&aacute; um enredo normal semelhante a um romance para <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a>, no qual Sofia interage com sua m&atilde;e e suas amigas. Albert Knag continua a interferir na vida de Sofia e Alberto a ajuda a lutar contra isso ensinando a ela tudo o que ele sabe sobre filosofia. Essa, ele explica, &eacute; a &uacute;nica maneira de entender o mundo em que ela vive.</p>&#10;<p>Tudo isso vem acompanhado de acontecimentos que parecem cientificamente imposs&iacute;veis, como conseguir ver a pr&oacute;pria imagem no espelho piscar com os dois olhos ou ver de verdade <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> e <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>. Por ser um livro baseado em filosofia, entretanto, promete (e cumpre) explicar tudo no final, quando Sofia e Alberto Knox escapam de Albert Knag.</p>&#10;<p>A explica&ccedil;&atilde;o &eacute; que Albert Knag &eacute; o autor de um livro chamado &#34&semi;<i>O Mundo de Sofia</i>&#34&semi;, onde Sofia e Alberto s&atilde;o dois meros personagens. Ele d&aacute; esse livro &agrave; Hilde como presente de anivers&aacute;rio. O autor faz com que seus personagens tomem consci&ecirc;ncia de sua condi&ccedil;&atilde;o e baseado em conhecimentos filos&oacute;ficos Sofia e Alberto s&atilde;o capazes de transcender a pr&oacute;pria realidade do &#34&semi;autor&#34&semi;. &#34&semi;O mundo de Sofia&#34&semi; &eacute; um exemplo de <a href="http://en.wikipedia.org/wiki/Metafic%C3%A7%C3%A3o" id="w">metafic&ccedil;&atilde;o</a>. O livro retrata &eacute;pocas e momentos diferentes da realidade que Sofia vive. Quando tudo parece real e concreto, o que parece&shy;nos ser normal de uma hora hora pra outra, transforma&shy;se em uma utopia.</p>&#10;<p>Quando Sofia descobre que n&atilde;o &eacute; real e que n&atilde;o passa de um personagem de uma hist&oacute;ria, hist&oacute;ria essa que muda sua vida, o enredo do livro muda definitivamente e a realidade emp&iacute;rica mostra&shy;se evidente.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_filosofia" id="w">Categoria:Livros de filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Jostein_Gaarder" id="w">Categoria:Livros de Jostein Gaarder</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1991" id="w">Categoria:Livros de 1991</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_da_Noruega" id="w">Categoria:Livros da Noruega</a></p></body></html>