<html><title>Estrat&eacute;gia em tempo real</title><body>&#10;<p> &#10;<b>Estrat&eacute;gia em tempo real</b> (<b>RTS</b>, do ingl&ecirc;s <i>Real &shy; time strategy</i>) &eacute; um tipo de estrat&eacute;gia de <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogos de computador</a> que ao contr&aacute;rio de outros jogos de estrat&eacute;gia n&atilde;o se desenrola por turnos, mas ao mesmo &#34&semi;tempo&#34&semi; para todos os jogadores.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Muitos jogos de RTS baseiam&shy;se na constru&ccedil;&atilde;o e desenvolvimento de uma &#34&semi;na&ccedil;&atilde;o&#34&semi; num determinado per&iacute;odo hist&oacute;rico, desde a simples tribo ou ra&ccedil;a pr&eacute;&shy;hist&oacute;rica at&eacute; a na&ccedil;&atilde;o contempor&acirc;nea, sobre a qual o jogador tem o controle.Isso ocorre em uma interface onde existe um ambiente, geralmente visto de cima, onde o jogador controla unidades de modo t&aacute;tico. Este controle deve ser feito para que a unidade selecionada execute tarefas como mover&shy;se no &#34&semi;mapa&#34&semi;, explora&ccedil;&atilde;o, coletar recursos, ou mesmo atacar outras unidades do time advers&aacute;rio.</p>&#10;<p>Neste mesmo ambiente (mapa) existem os recursos que s&atilde;o coletados e processados. Estes recursos s&atilde;o utilizados para financiar a cria&ccedil;&atilde;o de novas unidades, pesquisa, desenvolvimento de habilidades e no com&eacute;rcio, onde se troca um tipo de recurso por outro.</p>&#10;<p>O objetivo de um RTS &eacute;, sobretudo, a destrui&ccedil;&atilde;o ou controlo do(s) time(s) advers&aacute;rio(os), usando suas unidades para atacar e destruir as unidades/constru&ccedil;&otilde;es inimigas.</p>&#10;<p>Os tipos de unidades variam de acordo com o jogo em quest&atilde;o. Os mais utilizados s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Estruturas: edifica&ccedil;&otilde;es onde s&atilde;o criadas mais unidades, pesquisas, habilidades. Geralmente n&atilde;o se movem.</li>&#10;<li>Terrestres: trabalhadores, alde&otilde;es, soldados, cavalaria, tanques, m&aacute;quinas de cerco.</li>&#10;<li>Mar&iacute;timas: embarca&ccedil;&otilde;es de guerra, econ&ocirc;micas e transporte&semi; criaturas aqu&aacute;ticas.</li>&#10;<li>A&eacute;reas: aeronaves de guerra e econ&ocirc;micas, criaturas voadoras.</li></ul>&#10;<a id="Modos_de_jogo" name="Modos_de_jogo"></a><h3> Modos de jogo </h3>&#10;<p>Alguns modos de jogo comuns aos jogos de Estrat&eacute;gia Real:</p>&#10;<a id="Partidas_individuais" name="Partidas_individuais"></a><h4> Partidas individuais </h4>&#10;<p>Nas quais costumam haver as seguintes op&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><b>Mapa Aleat&oacute;rio (<i>Random Map</i>)</b> &shy; Voc&ecirc; escolhe o cen&aacute;rio e todas as configura&ccedil;&otilde;es.</li>&#10;<li><b>Campanha (<i>Campaign</i>)</b> &shy; Voc&ecirc; controla uma civiliza&ccedil;&atilde;o, e s&atilde;o lhe dados objectivos a cumprir. A finaliza&ccedil;&atilde;o de um cen&aacute;rio numa campanha, normalmente remete o usu&aacute;rio para outro cen&aacute;rio dentro da mesma campanha.</li>&#10;<li><b>Cen&aacute;rio (<i>Scenario</i>)</b> &shy; Que pode ter sido criado por voc&ecirc; mesmo no Editor de Cen&aacute;rios (presente em alguns jogos) ou retirado da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>.</li>&#10;<li><b>Jogar uma partida gravada (<i>Play Saved Game</i>)</b> &shy; Onde voc&ecirc; acessa as partidas que gravou.</li></ul>&#10;<a id="Partidas_multi&shy;jogador" name="Partidas_multi&shy;jogador"></a><h4> Partidas multi&shy;jogador </h4>&#10;<p>Oferece todas as op&ccedil;&otilde;es padr&atilde;o para multi&shy;jogador:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/LAN" id="w">Rede local</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protocolo_de_Internet" id="w">IP</a></li>&#10;<li>etc.</li></ul>&#10;<a id="Recursos" name="Recursos"></a><h3> Recursos </h3>&#10;<p>Servem para fazer unidades e constru&ccedil;&otilde;es, e podem servir de com&eacute;rcio com outros recursos. Eles s&atilde;o recolhidos por meio do ambiente, ou de constru&ccedil;&otilde;es usadas por <a href="http://en.wikipedia.org/wiki/Civis" id="w">civis</a>. Os mais usados s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Comida" id="w">Comida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedra" id="w">Pedra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&Oacute;leo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metal" id="w">Metal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia" id="w">Energia</a> (Qualquer tipo)</li></ul>&#10;<a id="Imp%C3%A9rio" name="Imp%C3%A9rio"></a><h3> Imp&eacute;rio </h3>&#10;<p>Quando se atingem um certo n&iacute;vel de habilidade o <a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a> poder&aacute; ent&atilde;o construir um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a>, que ter&aacute; suas pr&oacute;prias estrat&eacute;gias e poder&aacute; crescer cada vez mais. Para isso o jogador dever&aacute; se manter equilibrado em todos os recursos dispon&iacute;veis, como ex&eacute;rcito e recursos.</p>&#10;<a id="%C3%89pocas" name="%C3%89pocas"></a><h3> &Eacute;pocas </h3>&#10;<p>A maioria dos jogos de <b>RTS</b> tem v&aacute;rias &eacute;pocas para evoluir, e assim o jogo muda, contando unidades, constru&ccedil;&otilde;es e recursos. Geralmente as &eacute;pocas mais avan&ccedil;adas apresentam vantagens sobre as anteriores.</p>&#10;<a id="Tipos_de_unidades" name="Tipos_de_unidades"></a><h2> Tipos de unidades </h2>&#10;<a id="Unidade_recolector/construtora" name="Unidade_recolector/construtora"></a><h3> Unidade recolector/construtora </h3>&#10;<p>Uma unidade recolectora/construtora. A fun&ccedil;&atilde;o dessas unidades &eacute; construir e consertar f&aacute;bricas, armaz&eacute;ns etc., al&eacute;m de recolher recursos naturais.</p>&#10;<a id="Unidades_de_combate" name="Unidades_de_combate"></a><h3> Unidades de combate </h3>&#10;<p>As unidades de combate podem ser &#34&semi;a&eacute;reas&#34&semi;, &#34&semi;terrestres&#34&semi; e &#34&semi;aqu&aacute;ticas&#34&semi; (dependendo do jogo). S&atilde;o com eles que voc&ecirc; poder&aacute; atacar e defender os(dos) inimigos.</p>&#10;<p>Eles s&atilde;o compostos por um sistema matem&aacute;tico de ataque, defesa, alcance, velocidade, etc. E ainda alguns tem habilidades especiais como habilidades e utilidades diversas.</p>&#10;<p>Eles podem evoluir suas habilidades atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Tecnologias" id="w">tecnologias</a>, entre outros, e conseguir destruir o inimigo dependendo de suas condi&ccedil;&otilde;es.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O primeiro jogo RTS foi o <i><a href="http://en.wikipedia.org/wiki/Stonkers" id="w">Stonkers</a></i> de <a href="http://en.wikipedia.org/wiki/1983_nos_jogos_eletr%C3%B4nicos" id="w">1983</a> desenvolvido pela <a href="http://en.wikipedia.org/wiki/Imagine_Software" id="w">Imagine Software</a> para o <a href="http://en.wikipedia.org/wiki/ZX_Spectrum" id="w">ZX Spectrum</a>. Mas o jogo que se mais popularizou e definiu o g&eacute;nero foi o <i><a href="http://en.wikipedia.org/wiki/Battle_Master" id="w">Battle Master</a></i> de <a href="http://en.wikipedia.org/wiki/1990_nos_jogos_eletr%C3%B4nicos" id="w">1990</a> para o sistema <a href="http://en.wikipedia.org/wiki/Amiga" id="w">Amiga</a> e <a href="http://en.wikipedia.org/wiki/Atari_ST" id="w">Atari ST</a>. <a class="externallink" href="http://www.classicgaming.com/amigareviews/battlema.htm" rel="nofollow" title="http://www.classicgaming.com/amigareviews/battlema.htm">http://www.classicgaming.com/amigareviews/battlema.htm</a></p>&#10;<a id="Modernidade" name="Modernidade"></a><h3> Modernidade </h3>&#10;<p>O precursor moderno dos jogos RTS foi o <i><a href="http://en.wikipedia.org/wiki/The_Ancient_Art_of_War" id="w">The Ancient Art of War</a></i> por <a href="http://en.wikipedia.org/wiki/Dave_Murry" id="w">Dave Murry</a> e <a href="http://en.wikipedia.org/wiki/Barry_Murry" id="w">Barry Murry</a> da <a href="http://en.wikipedia.org/wiki/Evryware" id="w">Evryware</a> (publicado pela <a href="http://en.wikipedia.org/wiki/Br%C3%B8derbund" id="w">Br&oslash;derbund</a>). Mas o jogo que definiu os RTS modernos foi o <i><a href="http://en.wikipedia.org/wiki/Dune_II" id="w">Dune II</a></i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>), que introduziu o conceito b&aacute;sico dos jogos RTS: explora&ccedil;&atilde;o de recursos, desenvolvimento e constru&ccedil;&atilde;o de uma base e controlo directo sob as unidades.</p>&#10;<p>As s&eacute;ries mais populares de RTS s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Warcraft" id="w">Warcraft</a></i>, <i><a href="http://en.wikipedia.org/wiki/Command_%26amp%3B_Conquer" id="w">Command &#38&semi; Conquer</a></i>, <i><a href="http://en.wikipedia.org/wiki/Age_of_Empires" id="w">Age of Empires</a></i>, <i><a href="http://en.wikipedia.org/wiki/StarCraft" id="w">StarCraft</a></i> e <a href="http://en.wikipedia.org/wiki/Empire_Earth" id="w">Empire Earth</a>. Command &#38&semi; Conquer se passa em um mundo paralelo&semi; <i>Warcraft</i> se passa num mundo de fantasia, estilo <a href="http://en.wikipedia.org/wiki/Role&shy;playing_game" id="w">RPG</a>&semi; <i>Age of Empires</i> se passa em diferentes &aacute;reas da hist&oacute;ria da humanidade (o primeiro se passa na pr&eacute;&shy;hist&oacute;ria, na &eacute;poca do Imp&eacute;rio Romano,o segundo at&eacute; a Idade M&eacute;dia e o terceiro desde o descobrimento da Am&eacute;rica at&eacute; a independ&ecirc;ncia de colonias dela)&semi; <i>Starcraft</i> se passa <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">no futuro</a> e o Empire Earth vai desde a pr&eacute;&shy;hist&oacute;ria at&eacute; uma era futur&iacute;stica.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_estrat%C3%A9gia_em_tempo_real" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_de_jogos_eletr%C3%B4nicos" id="w">Categoria:G&ecirc;neros de jogos eletr&ocirc;nicos</a></p></body></html>