<html><title>Candangol&acirc;ndia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Candangol&acirc;ndia</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<p>A regi&atilde;o administrativa possui 16 196<sup id="_ref&shy;PDAD_a" class="reference"><a href="#_note&shy;PDAD" title="">[1]</a></sup> habitantes e est&aacute; localizada aproximadamente 12 km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</p>&#10;<p>Candangol&acirc;ndia tem 6 quadras: QR1, QR2, QR3, QR4, QR5 e QR7. N&atilde;o existe a quadra 6, porque as quadras <a href="http://en.wikipedia.org/wiki/&Iacute;mpar" id="w">&iacute;mpares</a> foram constru&iacute;das primeiro. Comp&otilde;em ainda a cidade as quadras QRIA e QROA e o setor de oficinas.</p>&#10;<p>A cidade tem algumas op&ccedil;&otilde;es de esporte para os moradores: oito quadras de futebol, dois campos de futebol com arquibancada e duchas nas laterais do campo, duas quadras de v&ocirc;lei de areia, uma pista de skate, um gin&aacute;sio de esportes, pistas de cooper ao redor da regi&atilde;o administrativa, diversas barras e paralelas de exerc&iacute;cio espalhadas pelas quadras.</p>&#10;<p>Na cidade h&aacute; quatro escolas p&uacute;blicas, um posto m&eacute;dico, duas ag&ecirc;ncias banc&aacute;rias, um corpo de bombeiros, dois postos da policia militar, um posto da policia civil e um quartel da policia florestal.</p>&#10;<p>Candangol&acirc;ndia fica a 10 minutos do maior shopping do Distrito Federal, o <a href="http://en.wikipedia.org/wiki/ParkShopping" id="w">ParkShopping</a>, localizado no <a href="http://en.wikipedia.org/wiki/Guar%C3%A1_(Distrito_Federal)" id="w">Guar&aacute;</a>.</p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/BR&shy;450" id="w">BR&shy;450</a> (a antiga EPIA, Estrada Parque Ind&uacute;stria e Abastecimento), encontram&shy;se postos de gasolina, lanchonetes fast&shy;food, mot&eacute;is e concession&aacute;rias de ve&iacute;culos.</p>&#10;<p>Em certos pontos de Candangol&acirc;ndia &eacute; poss&iacute;vel ter uma vis&atilde;o do aeroporto e do zool&oacute;gico de Bras&iacute;lia, que est&atilde;o separados pela reserva ambiental que cerca a regi&atilde;o administrativa.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Categoria:Regi&otilde;es administrativas do Distrito Federal</a></p></body></html>