<html><title>Ang&uacute;stia</title><body>&#10;<p> &#10; &#10;Chamamos de <b>ang&uacute;stia</b> a  forte sensa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a>, caracterizada por &#34&semi;abafamento&#34&semi;, inseguran&ccedil;a, falta de <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a>, ressentimento e dor. Na moderna <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a> &eacute; considerada uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> que pode produzir problemas <a href="http://en.wikipedia.org/wiki/Psicossom%C3%A1ticos" id="w">psicossom&aacute;ticos</a>.</p>&#10;<p>A ang&uacute;stia &eacute; tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&atilde;o</a> que precede algo (um acontecimento, uma ocasi&atilde;o, circunst&acirc;ncia), tamb&eacute;m pode&shy;se chegar a ang&uacute;stia atrav&eacute;s de lembran&ccedil;as <a href="http://en.wikipedia.org/wiki/Trauma" id="w">traum&aacute;ticas</a> que dilaceraram ou fragmentaram o <a href="http://en.wikipedia.org/wiki/Ego" id="w">ego</a>.</p>&#10;<p>Ang&uacute;stia quando a integridade ps&iacute;quica est&aacute; amea&ccedil;ada, tamb&eacute;m costuma&shy;se haver ang&uacute;stia em <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">estados paranoicos</a> onde a <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a> &eacute; redobrada e em casos de ansiedade persecut&oacute;ria.</p>&#10;<p>A ang&uacute;stia exerce fun&ccedil;&atilde;o crucial na simboliza&ccedil;&atilde;o de perigos reais (situa&ccedil;&atilde;o, circunst&acirc;ncia) e imagin&aacute;rios (consequ&ecirc;ncias temidas).</p>&#10;<a id="Filosofia" name="Filosofia"></a><h2> Filosofia </h2>&#10;<p>No tocante &agrave; an&aacute;lise do problema da ang&uacute;stia, <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a> nos apresenta em sua filosofia uma vis&atilde;o extremamente pessimista da vida: para ele, viver &eacute; necessariamente sofrer. Por mais que se tente conferir algum sentido &agrave; vida, na verdade, ela n&atilde;o possui sentido ou finalidade alguma. A pr&oacute;pria vontade &eacute; um mal. N&oacute;s queremos vencer, desejamos vencer. Mas a vontade gera a ang&uacute;stia e a dor e, os mais tenros momentos de prazer, por mais prof&iacute;cuos que possam vir a ser, s&atilde;o apenas intervalos frente &agrave; infelicidade.</p>&#10;<p>&Eacute; com base em Schopenhauer que um outro pensador alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Nietzsche" id="w">Friedrich Wilhelm Nietzsche</a>, concluiu que, dentre todos os povos da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, os <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> foram os que apresentaram maior sensibilidade para compreender o sofrimento e a tragicidade da exist&ecirc;ncia humana, como que permeada pela dor, solid&atilde;o e morte. No entanto, os mesmos gregos criaram uma sociedade baseada no princ&iacute;pio do equil&iacute;brio: nada em demasia como forma de combater todos os nossos instintos e paix&otilde;es. A arte &eacute; concebida, nesta concep&ccedil;&atilde;o da vida, como <a href="http://en.wikipedia.org/wiki/Catarse" id="w">catarse</a>. Assim surgiram as <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dias gregas</a> que, enquanto arte da representa&ccedil;&atilde;o e da apar&ecirc;ncia, nos colocam ainda hoje em contato com toda a tragicidade e ang&uacute;stia de nossa exist&ecirc;ncia. Segundo Nietzsche &eacute; preciso ter consci&ecirc;ncia de que a vida &eacute; sim uma trag&eacute;dia, para que possamos desviar um instante os olhos da nossa pr&oacute;pria indig&ecirc;ncia, desse nosso horizonte limitado, colocando mais alegria em nossas vidas. A arte tem essa fun&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a>, fil&oacute;sofo franc&ecirc;s contempor&acirc;neo, representante maior da corrente <a href="http://en.wikipedia.org/wiki/Existencialista" id="w">existencialista</a>, defendeu que a ang&uacute;stia surge no exato momento em que o homem percebe a sua condena&ccedil;&atilde;o irrevog&aacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>, isto &eacute;, o homem est&aacute; condenado a ser livre, posto que sempre haver&aacute; uma op&ccedil;&atilde;o de escolha: mesmo diante de A, pode optar por escolher n&atilde;o&shy;A. Ao perceber tal condena&ccedil;&atilde;o, ele se sente angustiado em saber que &eacute; senhor de seu destino.</p>&#10;<a id="Psican%C3%A1lise" name="Psican%C3%A1lise"></a><h2> Psican&aacute;lise </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>, pai da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">Psican&aacute;lise</a>, realizou estudos sobre o problema da ang&uacute;stia. Ele afirmou que vivemos um profundo mal&shy;estar provocado pelo avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Neste &iacute;nterim, se faz mister observar o qu&atilde;o suscet&iacute;vel o Ocidente est&aacute; &agrave;s doen&ccedil;as pr&oacute;prias desse sistema econ&ocirc;mico, tais como a <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a>. Contudo, a mais eminente colabora&ccedil;&atilde;o da Psican&aacute;lise para essa tem&aacute;tica pode ser percebida na sua an&aacute;lise do aparelho ps&iacute;quico: um conflito interno entre tr&ecirc;s inst&acirc;ncias ps&iacute;quicas fundamentais ao equil&iacute;brio do ser: as <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontades</a> (<a href="http://en.wikipedia.org/wiki/Id" id="w">Id</a>) vivem em constante atrito com o instinto repressor (<a href="http://en.wikipedia.org/wiki/Superego" id="w">Superego</a>). O balan&ccedil;o entre as vontades e as repress&otilde;es tem que ser buscado pelo <a href="http://en.wikipedia.org/wiki/Ego" id="w">Ego</a>, a <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. &Eacute; o Ego que analisa a possibilidade real de por em pr&aacute;tica uma a&ccedil;&atilde;o desejada pelo Id. N&atilde;o obstante, controla o excessivo rigor imposto pelo Superego. A esse conflito entre o Id e o Superego, Freud denominou ang&uacute;stia. Cabe ao Ego, portanto, a busca de um equil&iacute;brio entre estas partes do ps&iacute;quico e, n&atilde;o obstante, entre o sujeito e o todo social.&#34&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Emo%C3%A7%C3%B5es" id="w">Categoria:Emo&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia_cl%C3%ADnica" id="w">Categoria:Psicologia cl&iacute;nica</a></p></body></html>