<html><title>Park Way</title><body>&#10;<p> </p>&#10;<p><b>Park Way</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A regi&atilde;o foi inclu&iacute;da no plano urban&iacute;stico de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> em uma das suas &uacute;ltimas altera&ccedil;&otilde;es entre 1957 e 58, registrada em cart&oacute;rio em 1961 pelo ent&atilde;o presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, em seu memorial considerando como data magma de anivers&aacute;rio da cidade o dia 13 de mar&ccedil;o. At&eacute; ent&atilde;o, a cidade era chamada de Mans&otilde;es Sub&shy;urbanas Park Way (sigla MSPW), concebida para ser implantada por partes, com &aacute;reas destinadas ao uso exclusivamente residencial, que anteriormente a 2003 era um bairro pertencente ao <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Bandeirante" id="w">N&uacute;cleo Bandeirante</a>, cidade esta, criada para fins comerciais e recreativos para os <a href="http://en.wikipedia.org/wiki/Candangos" id="w">candangos</a>, pioneiros respons&aacute;veis pela constru&ccedil;&atilde;o da nova Capital Bras&iacute;lia.</p>&#10;<p>A regi&atilde;o onde hoje &eacute; o Setor de Mans&otilde;es do Park Way (sigla SMPW) come&ccedil;ou a ser habitada ap&oacute;s a constru&ccedil;&atilde;o de Bras&iacute;lia e ao longo da forma&ccedil;&atilde;o da capital federal. Na d&eacute;cada de 1990, o Park Way se tornou uma boa op&ccedil;&atilde;o para a classe m&eacute;dia e principalmente &agrave;queles que tinham interesse em morar em casas de bom tamanho com lotes de 2500 metros quadrados. O contato com a natureza, o sil&ecirc;ncio e o acesso livre e f&aacute;cil a todo DF eram tamb&eacute;m fatores positivos. No entanto, com o tempo e r&aacute;pido crescimento do bairro, a especula&ccedil;&atilde;o imobili&aacute;ria n&atilde;o foi acompanhada de investimentos do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> em infraestrutura e oferta de servi&ccedil;os p&uacute;blicos. Esta situa&ccedil;&atilde;o n&atilde;o desagrada a maioria dos moradores do Park Way que, constantemente, se mobilizam &agrave; favor da manuten&ccedil;&atilde;o do isolamento do bairro e contra o zoneamento comercial da regi&atilde;o. </p>&#10;<p>O bairro &eacute; dividido em <a href="http://en.wikipedia.org/wiki/Quadra" id="w">quadras</a> que v&atilde;o da n&uacute;mero 01 &agrave; 29 e possui uma localiza&ccedil;&atilde;o privilegiada, pr&oacute;ximo aos principais centros comerciais de Bras&iacute;lia e ao <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Juscelino_Kubitschek" id="w">Aeroporto Internacional Juscelino Kubitschek</a>. Composto basicamente por <a href="http://en.wikipedia.org/wiki/Condom%C3%ADnio" id="w">condom&iacute;nios</a> fechados horizontais, grandes <a href="http://en.wikipedia.org/wiki/Mans%C3%A3o" id="w">mans&otilde;es</a> e casas. N&atilde;o possui &aacute;rea comercial em sua regi&atilde;o, sendo as mais pr&oacute;ximas as dos bairros N&uacute;cleo Bandeirante, Candangol&acirc;ndia e Lago Sul &shy; regi&atilde;o do Park Way localizada atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Juscelino_Kubitschek" id="w">Aeroporto Internacional Juscelino Kubitschek</a>, e as &aacute;reas comerciais dos bairros N&uacute;cleo Bandeirante, &Aacute;guas Claras e Guar&aacute; para as demais regi&otilde;es do Park Way.</p>&#10;<p>Os decretos n&ordm; 14932/93 e 18910/97 permitiram o fracionamento das mans&otilde;es, lote original de 20000 metros quadrados em at&eacute; 8 fra&ccedil;&otilde;es de 2.500 metros quadrados de &aacute;rea total cada uma. Abriga diversas reservas naturais com vegeta&ccedil;&atilde;o t&iacute;pica do cerrado, entre elas a da <a href="http://en.wikipedia.org/wiki/UnB" id="w">UnB</a>, <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">Aeron&aacute;utica</a>, <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> e do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>.</p>&#10;<p>O Park Way possui atrativos tur&iacute;sticos e culturais, edifica&ccedil;&otilde;es e monumentos tombados, patrim&ocirc;nios hist&oacute;ricos que resgatam a hist&oacute;ria dos candangos e a hist&oacute;ria da constru&ccedil;&atilde;o da nova Capital Federal, Bras&iacute;lia. Dentre eles se destacam o <a href="http://en.wikipedia.org/wiki/Catetinho" id="w">Catetinho</a> e o Museu Vivo da Mem&oacute;ria Candanga. Na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, atualmente existem tr&ecirc;s escolas p&uacute;blicas dentro da circunscri&ccedil;&atilde;o Park Way que atendem a crian&ccedil;as e jovens da cidade e das cidades adjacentes.</p>&#10;<p>Um dos principais pontos de acesso &eacute; a Estrada Parque Ind&uacute;stria e Abastecimento (Via EPIA), continua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a>. Uma linha ferrovi&aacute;ria que liga o Distrito Federal &agrave; <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> passa pelo Park Way.</p>&#10;<p>A preocupa&ccedil;&atilde;o com crescimento demogr&aacute;fico da cidade, que hoje ultrapassa 25 000 habitantes, justifica a cria&ccedil;&atilde;o da Lei 3255 de 29 de dezembro de 2003, que institui uma unidade administrativa com personalidade pr&oacute;pria para o Park Way.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Categoria:Regi&otilde;es administrativas do Distrito Federal</a></p></body></html>