<html><title>Santa Maria (Distrito Federal)</title><body>&#10;<p> </p>&#10;<p><b>Santa Maria</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O N&uacute;cleo Rural Santa Maria permaneceu como &aacute;rea rural de <a href="http://en.wikipedia.org/wiki/Gama_(Distrito_Federal)" id="w">Gama</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando a Lei n&ordm; 348/92 e o Decreto n&ordm; 14604/93, desanexaram o territ&oacute;rio, criando a regi&atilde;o administrativa de Santa Maria.</p>&#10;<p>Sua cria&ccedil;&atilde;o est&aacute; vinculada ao Programa de Assentamento de Fam&iacute;lias de Baixa Renda, em lotes semi&shy;urbanizados. O Governo loteou uma &aacute;rea do N&uacute;cleo Rural Santa Maria e transferiu os moradores das invas&otilde;es do Gama e das demais localidades do Distrito Federal. Santa Maria &eacute; composta de <a href="http://en.wikipedia.org/wiki/&Aacute;rea_urbana" id="w">&aacute;rea urbana</a>, <a href="http://en.wikipedia.org/wiki/Rural" id="w">rural</a> e <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>.</p>&#10;<p>Na &aacute;rea rural, est&atilde;o os N&uacute;cleos Rurais Alagado e Santa Maria, onde predominam as atividades de agropecu&aacute;ria e a explora&ccedil;&atilde;o de jazidas de cascalho.</p>&#10;<p>Na &aacute;rea militar, est&atilde;o localizados o <a href="http://en.wikipedia.org/wiki/Centro_Integrado_de_Defesa_A%C3%A9rea_e_Controle_de_Tr%C3%A1fego_A%C3%A9reo" id="w">Centro Integrado de Defesa A&eacute;rea e Controle de Tr&aacute;fego A&eacute;reo</a> &ndash; Cindacta, do Minist&eacute;rio da Aeron&aacute;utica e a &Aacute;rea Alfa, pertencente ao Minist&eacute;rio da Marinha.</p>&#10;<p>O nome Santa Maria originou&shy;se do nome do rio que existia no local com nome de rio Santa Maria.</p>&#10;<p>A regi&atilde;o administrativa de Santa Maria tem como <a href="http://en.wikipedia.org/wiki/Padroeira" id="w">Padroeira</a> a Santa M&atilde;e de Deus, com data de culto p&uacute;blico em 1&ordm; de janeiro, sendo ponto facultativo na regi&atilde;o administrativa, conforme a Lei n&ordm; 2908, de 05/02/2002.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;<p>&Eacute; uma regi&atilde;o administrativa que compreende as &aacute;reas da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a>, Saia Velha, Polo JK, al&eacute;m da pr&oacute;pria Santa Maria, e se localiza aproximadamente 26 km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</p>&#10;<p>A cidade &eacute; rodeada por dois ribeir&otilde;es, Alagado e Santa Maria, este originando o nome da cidade. As primeiras quadras foram ocupadas a partir de fevereiro de 1991.</p>&#10;<p>Ocupando uma &aacute;rea de 211&#160&semi;km&sup2;, possui uma popula&ccedil;&atilde;o de 123 956 habitantes, conforme <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> (PDAD 2010/2011). O anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> &eacute; comemorado em 10 de fevereiro.</p>&#10;<p>Surgiu oficialmente no mapa do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> no dia <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, com a publica&ccedil;&atilde;o do decreto de n&ordm; 14604.</p>&#10;<p>A cidade &eacute; fruto de um grande programa de distribui&ccedil;&atilde;o de lotes realizado pelo governo do Distrito Federal. Assim como as demais regi&otilde;es administrativas do Distrito Federal, Santa Maria nos primeiros anos, era dotada de pouca infra estrutura urbana, que aos poucos foi sendo consolidada. Hoje, a cidade tem 100% de asfalto, 100% de ilumina&ccedil;&atilde;o p&uacute;blica, 100% de &aacute;gua encanada e esgoto tratado. Recentemente a cidade teve inaugurado seu primeiro hospital p&uacute;blico, o Hospital Regional de Santa Maria.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>A &aacute;rea urbana da regi&atilde;o administrativa &eacute; dividida em: Sul, Central, Norte, Setor Habitacional Ribeir&atilde;o, Residencial Porto Rico, Residencial Santos Dumont, Setor Habitacional Meireles e Polo de Desenvolvimento Juscelino Kubitschek (Polo JK).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Um dos destaques de Santa Maria &eacute; o Polo JK, &eacute; uma &aacute;rea de desenvolvimento econ&ocirc;mico do Distrito Federal, destinada a abrigar grandes ind&uacute;strias.</p>&#10;<p>No Polo JK, pode ser destacada a Uni&atilde;o Qu&iacute;mica, que possui no local uma f&aacute;brica de 87 mil m&sup2;, com investimentos de R$ 67 milh&otilde;es.</p>&#10;<p>Ali opera em velocidade cruzeiro a distribuidora de produtos farmac&ecirc;uticos <a href="http://en.wikipedia.org/wiki/Audifar" id="w">Audifar</a>. Em quatro mil metros quadrados de &aacute;rea constru&iacute;da, a companhia distribui medicamentos para 25 mil laborat&oacute;rios cadastrados de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e gera 142 empregos diretos. A central de distribui&ccedil;&atilde;o exigiu investimentos de R$ 2,5 milh&otilde;es. &#34&semi;A vinda da Audifar para o Distrito Federal foi uma decis&atilde;o estrat&eacute;gica Tudo entrou na nossa conta: localiza&ccedil;&atilde;o no centro do Pa&iacute;s, facilidades de transporte para escoamento dos produtos, grande malha vi&aacute;ria terrestre, infra&shy;estrutura tecnol&oacute;gica de ponta, custo de m&atilde;o&shy;de&shy;obra e apoio dos &oacute;rg&atilde;os do governo na disponibiliza&ccedil;&atilde;o de terrenos e infra&shy;estrutura para fincar as ra&iacute;zes na capital&#34&semi;, enumera o diretor da Audifar, C&eacute;sar Alencar. &#34&semi;Quando fechamos nossos c&aacute;lculos, deu Bras&iacute;lia e, em particular, o Polo JK&#34&semi;.&#10;Recentemente Santa Maria ganhou seu primeiro Shopping center, o <a href="http://en.wikipedia.org/wiki/Santa_Maria_Shopping_(Distrito_Federal)" id="w">Santa Maria Shopping</a>, inaugura&ccedil;&atilde;o em 4 de dezembro de 2010. J&aacute; conta com algumas lojas de grandes redes brasileiras.</p>&#10;<p>Umas das principais avenidas de Santa Maria &eacute; a Avenida Alagados, onde se concentra boa parte da economia de Santa Maria e algumas ag&ecirc;ncias banc&aacute;rias, como: Banco do Brasil, Bradesco, Caixa Econ&ocirc;mica Federal e Ita&uacute;.</p>&#10;<p>Estima&shy;se que em pouco tempo Santa Maria se transformar&aacute; em uma das principais regi&otilde;es administrativas do Distrito Federal, por estar em uma regi&atilde;o privilegiada e tamb&eacute;m por fazer um entroncamento com v&aacute;rios munic&iacute;pios vizinhos ao Distrito Federal.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<ul>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Topografia" id="w">Topografia</a></b> &eacute; francamente favor&aacute;vel &agrave; ocupa&ccedil;&atilde;o e expans&atilde;o urbana, favorecida pelos terrenos de ondula&ccedil;&atilde;o suave situados entre as cotas altim&eacute;tricas de 1100 e  1250 metros sendo o ponto culminante localizado entre duas torres do <a href="http://en.wikipedia.org/wiki/Cindacta" id="w">Cindacta</a>, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/DNER" id="w">DNER</a> com altitude de 1258 metros acima do n&iacute;vel do mar.</li></ul>&#10;<p>Al&eacute;m da &aacute;rea urbana do N&uacute;cleo Habitacional de Santa Maria existem terrenos de topografia ainda mais favor&aacute;veis, remanescentes de &aacute;reas militares da Marinha situados na parte central da regi&atilde;o administrativa.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">Hidrografia</a></b></li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">hidrografia</a> &eacute; formada por tribut&aacute;rios da bacia brasileira do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, caracterizando&shy;se pela particularidade dos rios terem suas nascentes dentro da pr&oacute;pria regi&atilde;o administrativa. A regi&atilde;o administrativa de Santa Maria localiza&shy;se na bacia de S&atilde;o Bartolomeu e possui as seguintes bacias secund&aacute;rias ou sub&shy;bacias:&#10;&shy; Sub&shy;bacia do Rio Alagado&#10;&shy; Sub&shy;bacia do Rio Santa Maria&#10;&shy; Sub&shy;bacia do Rio Saia Velha&#10;&shy; Sub&shy;bacia do Rio Santana&#10;O abastecimento de &aacute;gua &eacute; feito pelo sistema do Rio Descoberto.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">Vegeta&ccedil;&atilde;o</a></b></li></ul>&#10;<p>Como acontece nas demais &aacute;reas do Distrito Federal, localiza&shy;se tamb&eacute;m na regi&atilde;o administrativa de Santa Maria a vegeta&ccedil;&atilde;o denominada <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, encontra&shy;se ali as seguintes grada&ccedil;&otilde;es:&#10;&shy; cerrado e cerrad&atilde;o com ocupa&ccedil;&atilde;o predominante&semi;&#10;&shy; cerrado limpo&semi;&#10;&shy; campo limpo&semi;&#10;&shy; mata galeria ou mata ciliar&#10;Observa&shy;se que algumas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a> localizam&shy;se &agrave; margem da rodovia <a href="http://en.wikipedia.org/wiki/DF&shy;001" id="w">DF&shy;001</a> (EPCT) e da BR&shy;251.</p>&#10;<p>Com a ocupa&ccedil;&atilde;o das terras rurais, a cobertura vegetal vai aos poucos sendo substitu&iacute;da pelas culturas diversificadas que est&atilde;o sendo plantadas na Regi&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Santa Maria possui uma das festas populares mais prestigiadas do Distrito Federal, a festa de anivers&aacute;rio de Santa Maria &shy; FASSANTA, a cada ano que passa o p&uacute;blico aumenta, em 2010 a festa atraiu mais de 300 mil pessoas, com atra&ccedil;&otilde;es nacionais e locais. Outra grande festa tradicional de Santa Maria &eacute; a F&eacute; Santa, realizada no estacionamento da Par&oacute;quia S&atilde;o Jos&eacute;, costuma atrair grandes p&uacute;blicos.&#10;Possui v&aacute;rios m&uacute;sicos, bandas e grupos de teatro. Dentre eles, a CIA de Teatro Barca&ccedil;a dos Beltranos, projeto art&iacute;stico&shy;pedag&oacute;gico que h&aacute; v&aacute;rios anos desenvolve projetos e montagens teatrais com jovens, adolescentes e adultos da pr&oacute;pria comunidade, bem como Gama e Entorno.</p>&#10;<p>Outro grande movimento cultural que acontece na cidade de Santa Maria, &eacute; A Via&shy;Sacra de Santa Maria, que atrai um grande p&uacute;blico na sexta&shy;feira santa, no ano de 2010 alcan&ccedil;ou  o posto de segunda maior Via&shy;Sacra do Distrito Federal, atualmente conta com cerca de 300 pessoas envolvidas em sua montagem, desenvolvimento e apresenta&ccedil;&atilde;o. Ela surgiu no GTAC (Grupo de Teatro Atores de Cristo), um grupo muito popular na cidade, nascido em 1995, o grupo pertencente a Par&oacute;quia S&atilde;o Jos&eacute; e &eacute; referencia em Teatro Crist&atilde;o no Distrito Federal.</p>&#10;<a id="Lazer_e_Turismo" name="Lazer_e_Turismo"></a><h2> Lazer e Turismo </h2>&#10;<p>Santa Maria, &eacute; privilegiada pelo rico patrim&ocirc;nio ambiental marcada por <a href="http://en.wikipedia.org/wiki/Nascentes" id="w">nascentes</a> de &aacute;guas cristalinas, com as que formam os rios alagados, e Santa Maria tamb&eacute;m possui em seu territ&oacute;rio duas das mais belas quedas d&rsquo;&aacute;gua da regi&atilde;o:</p>&#10;<p>O salto do TOROR&Oacute; no C&oacute;rrego Caxeta, e a Cachoeira Saia Velha no rio do mesmo nome.</p>&#10;<p>&Eacute; uma jovem cidade, as op&ccedil;&otilde;es de lazer e turismo encontram&shy;se em fase de crescimento, entretanto podemos diagnosticar as j&aacute; existentes na regi&atilde;o administrativa.</p>&#10;&#10;<ul>&#10;<li><b>Cachoeira Saia Velha</b></li></ul>&#10;<p>Localiza&ccedil;&atilde;o: Na sa&iacute;da sul <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> (entrada do SOLARIUS).</p>&#10;<p>Acesso: 35&#160&semi;km de Bras&iacute;lia, BR 040 Acesso a esquerda do monumento SOLARIUS.</p>&#10;<p>Descri&ccedil;&atilde;o: &Aacute;rea rica em vegeta&ccedil;&atilde;o e com v&aacute;rias quedas d&#39&semi;&aacute;guas e piscinas naturais. Funciona no local a primeira Usina Hidroel&eacute;trica que abastece Bras&iacute;lia. Saia Velha &eacute; aberta ao p&uacute;blico e oferece toda infra&shy;estrutura para lazer de toda fam&iacute;lia.</p>&#10;&#10;<ul>&#10;<li><b>Cachoeira do Toror&oacute;</b> (Salto do Toror&oacute;)</li></ul>&#10;<p>Localiza&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/DF&shy;140" id="w">DF&shy;140</a>, km 06, acesso QI 23 &shy; <a href="http://en.wikipedia.org/wiki/Lago_Sul" id="w">Lago Sul</a>, em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Una%C3%AD" id="w">Una&iacute;</a> (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>) e do Clube da &Aacute;rea Alfa&shy;Marinha.</p>&#10;<p>Acesso: DF&shy;001 no Trevo da DF&shy;140,  seguir mais 06&#160&semi;km, entrar na estrada n&atilde;o asfaltada, fica &agrave; 35&#160&semi;km de Bras&iacute;lia e a 28&#160&semi;km de Santa Maria.</p>&#10;<p>Descri&ccedil;&atilde;o: A &aacute;gua &eacute; limpa e cristalina, com leito pedregoso e levemente acidentado. Sua paisagem &eacute; exuberante, &eacute; um convite a pr&aacute;tica de esportes radicais.</p>&#10;<p>As trilhas de acesso s&atilde;o cobertas por rochas de quartzitos, dando o tom m&aacute;gico ao local.</p>&#10;&#10;<ul>&#10;<li><b>Solarius</b></li></ul>&#10;<p>O Solarius est&aacute; localizado na regi&atilde;o administrativa de Santa Maria, &agrave; altura do km 06 da <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a>.</p>&#10;<p>Tamb&eacute;m conhecido por Pioneiros <a href="http://en.wikipedia.org/wiki/Candango" id="w">Candango</a>, &eacute; um monumento doado em 1967 pelo governo <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">Franc&ecirc;s</a> ao Governo Brasileiro, em homenagem a constru&ccedil;&atilde;o da nova capital, Bras&iacute;lia. Simboliza a ocupa&ccedil;&atilde;o territorial do Distrito Federal e representa o esfor&ccedil;o de todos os <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiro</a> no sentido de se construir a Capital Federal e foi inaugurado em <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>Criado e esculpido pelo escultor Franc&ecirc;s Auge Falchi, o monumento foi idealizado a partir das informa&ccedil;&otilde;es vinculadas pelos notici&aacute;rios <a href="http://en.wikipedia.org/wiki/Franceses" id="w">Franceses</a>, sobre o movimento de migra&ccedil;&atilde;o dos brasileiros de todas as Regi&otilde;es a fim de constru&iacute;rem a Capital Nacional.</p>&#10;<p>Vindo de Nice, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o monumento foi embalado em 07 blocos de a&ccedil;o corten e transportados para Bras&iacute;lia em 16 metros de altura. Sua estrutura &eacute; de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, com chapas galvanizadas, l&atilde; de vidro produtos pl&aacute;sticos.</p>&#10;&#10;<ul>&#10;<li><b>Solar das &Agrave;guias D&#39&semi;Blades</b> (Turismo Rural)</li></ul>&#10;<p>O Solar das &Aacute;guias D&#39&semi;Blades encontra&shy;se aberto, das 9:00h &agrave;s 17:00h s&aacute;bados, domingos e feriados, para grupos de melhor idade, anivers&aacute;rios, igrejas. Pacotes especiais para escolas e confraterniza&ccedil;&atilde;o em geral.</p>&#10;<p>Oferece Turismo Rural e Esportes Radicais (Trilhas Ecol&oacute;gicas, Cavalos, Avestruzes, Horta, Comidas T&iacute;picas, Esportes Radicais).</p>&#10;<p>Localiza&ccedil;&atilde;o: DF&shy;001, km 43 &shy; Regi&atilde;o da Marinha &shy; &Aacute;rea Alfa &shy; Santa Maria</p>&#10;&#10;<ul>&#10;<li><b>Agroturismo Buriti Alegre</b> (Turismo Rural)</li></ul>&#10;<p>Localiza&ccedil;&atilde;o: DF&shy;001, km 42,5 (entre os trevos da Marinha e de Una&iacute;, a 35 km, da <a href="http://en.wikipedia.org/wiki/Rodovi%C3%A1ria_de_Bras%C3%ADlia" id="w">Rodovi&aacute;ria de Bras&iacute;lia</a>)</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Categoria:Regi&otilde;es administrativas do Distrito Federal</a></p></body></html>