<html><title>Crise de sucess&atilde;o de 1580</title><body>&#10;<p> &#10; &#10;A morte do jovem <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">rei de Portugal</a> <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A1cer&shy;Quibir" id="w">Batalha de Alc&aacute;cer&shy;Quibir</a> levou a uma <b>crise de sucess&atilde;o</b> j&aacute; que o primeiro n&atilde;o teria deixado descend&ecirc;ncia pela sua tenra idade. Pela proximidade de parentesco, coube a governa&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Portugal" id="w">cardeal D. Henrique</a>, aclamado <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a> a <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>.</p>&#10;<p>A not&iacute;cia da derrota de Alc&aacute;cer&shy;Quibir foi levada ao cardeal, ent&atilde;o no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Alcoba&ccedil;a</a>, pelo provincial da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> e o Dr. Jorge Serr&atilde;o. O cardeal, encarregado da reg&ecirc;ncia do reino por proximidade de parentesco, convocou as <a href="http://en.wikipedia.org/wiki/Cortes_de_Lisboa_de_1579" id="w">Cortes de Lisboa de 1579</a> para estudar a situa&ccedil;&atilde;o decorrente da sua avan&ccedil;ada idade e v&iacute;nculo religioso. N&atilde;o sendo casado e n&atilde;o tendo herdeiros, a sua reg&ecirc;ncia seria meramente provis&oacute;ria.</p>&#10;<a id="An%C3%A1lise_da_situa%C3%A7%C3%A3o" name="An%C3%A1lise_da_situa%C3%A7%C3%A3o"></a><h2> An&aacute;lise da situa&ccedil;&atilde;o </h2>&#10;<p> &#10;Pelas leis da &eacute;poca, sucederia ao Rei o seu parente mais pr&oacute;ximo, na tentativa de preservar o <a href="http://en.wikipedia.org/wiki/Linhagem" id="w">Sangue Real</a> na administra&ccedil;&atilde;o do Reino&semi; em caso de parentes de igual proximidade, a prefer&ecirc;ncia seria dada aos de <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a>.<sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> A verificar&shy;se a concorr&ecirc;ncia de v&aacute;rios homens em igual grau de parentesco, seria preferido o mais velho.</p>&#10;<p>Assim, os candidatos ao Trono de Portugal eram (pela ordem da linha da sucess&atilde;o):&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Portugal" id="w">Cardeal&shy;Rei D. Henrique I</a>, filho de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rain%C3%BAncio_I_Farn%C3%A9sio" id="w">Rain&uacute;ncio I Farn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Ducado_de_Parma_e_Plac%C3%AAncia" id="w">Duque de Parma</a> (neto de <a href="http://en.wikipedia.org/wiki/Duarte_de_Portugal%2C_4.%C2%BA_Duque_de_Guimar%C3%A3es" id="w">D. Duarte</a>, filho mais novo de D. Manuel I, atrav&eacute;s da filha mais velha, <a href="http://en.wikipedia.org/wiki/Maria_de_Portugal%2C_Duquesa_de_Parma_e_Piacenza" id="w">D. Maria</a>) e os seus irm&atilde;os mais novos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catarina%2C_Duquesa_de_Bragan%C3%A7a" id="w">Catarina, Duquesa de Bragan&ccedil;a</a> (filha mais nova de D. Duarte) e seus filhos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> (filho de <a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_imperatriz_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">D. Isabel</a>, filha de D. Manuel I) e seus filhos, <a href="http://en.wikipedia.org/wiki/Maria_de_Espanha%2C_Imperatriz_da_Alemanha" id="w">irm&atilde;</a> e sobrinhos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emanuel_Felisberto_de_Saboia" id="w">Emanuel Felisberto de Saboia</a> (filho de <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal%2C_Duquesa_de_Saboia" id="w">D. Beatriz</a>, filha de D. Manuel I) e seus filhos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I%2C_Duque_de_Bragan%C3%A7a" id="w">Jo&atilde;o I, Duque de Bragan&ccedil;a</a> (marido de D. Catarina, bisneto de D. Isabel, irm&atilde; de D. Manuel I) e seus filhos</li></ul>&#10;<p>Havia ainda:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">D. Ant&oacute;nio</a>, afastado por ser tido como ileg&iacute;timo, se n&atilde;o o fosse estaria mesmo antes do cardeal D. Henrique na linha de sucess&atilde;o&semi;</li></ul>&#10;<p>Nesta situa&ccedil;&atilde;o, D. Filipe e o Duque de Sab&oacute;ia poderiam ainda usufruir do direito de representa&ccedil;&atilde;o que os colocaria numa posi&ccedil;&atilde;o privilegiada (em quarto grau de parentesco), j&aacute; que poderiam representar as pessoas de suas m&atilde;es. Por&eacute;m, de nada lhes valeria invocar o direito de <i>macho</i> (ou masculinidade), pois as suas m&atilde;es tamb&eacute;m n&atilde;o o poderiam.<sup id="_ref&shy;Infop&eacute;dia_b" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> Assim, competiam os tr&ecirc;s em igual grau de parentesco.</p>&#10;<p>Pelo contr&aacute;rio, D. Catarina, invocando o mesmo direito de representa&ccedil;&atilde;o, seria Rainha <i><a href="http://en.wikipedia.org/wiki/De_jure" id="w">de jure</a></i>, j&aacute; que era filha do <a href="http://en.wikipedia.org/wiki/Duarte%2C_Duque_de_Guimar%C3%A3es" id="w">Infante D. Duarte</a>, filho de el&shy;Rei D. Manuel I, que seria o sucessor indiscut&iacute;vel caso fosse vivo&semi; pelo mesmo direito, representava as pessoas de duas irm&atilde;s e da sua filha.</p>&#10;<p>De entre os pretendentes ao Trono, era o Cardeal D. Henrique o mais chegado a el&shy;Rei por um grau, mas a sua idade (e por ser religioso) n&atilde;o oferecia a seguran&ccedil;a da descend&ecirc;ncia, pelo que a solu&ccedil;&atilde;o da crise seria meramente provis&oacute;ria. Assim, quando este falecesse, passaria o Trono a ser disputado por el&shy;Rei D. Filipe, pelo Duque de Sab&oacute;ia e pela Duquesa de Bragan&ccedil;a, todos parentes em quinto grau.</p>&#10;<a id="A_morte_do_cardeal" name="A_morte_do_cardeal"></a><h2> A morte do cardeal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HeinrichIPortugal.jpg%7Cthumb%7Cleft%7C220px" id="w">O cardeal&shy;rei D. Henrique.</a></p>&#10;<p>O Rei&shy;Cardeal morreu em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, durante as <a href="http://en.wikipedia.org/wiki/Cortes_de_Almeirim_de_1580" id="w">Cortes de Almeirim</a>, deixando uma <a href="http://en.wikipedia.org/wiki/Conselho_de_Governadores_do_Reino_de_Portugal" id="w">Junta de cinco governadores</a>: o arcebispo D. <a href="http://en.wikipedia.org/wiki/Jorge_de_Almeida" id="w">Jorge de Almeida</a>, D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Telo" id="w">Jo&atilde;o Telo</a>, D. <a href="http://en.wikipedia.org/wiki/Francisco_de_S%C3%A1_Meneses" id="w">Francisco de S&aacute; Meneses</a>, D. <a href="http://en.wikipedia.org/wiki/Diogo_Lopes_de_Sousa" id="w">Diogo Lopes de Sousa</a> e D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Mascarenhas" id="w">Jo&atilde;o de Mascarenhas</a>.<sup id="_ref&shy;Infop&eacute;dia_c" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> Deste grupo, s&oacute; D. Jo&atilde;o Telo era contr&aacute;rio a <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>. O cardeal j&aacute; havia manifestado, entretanto, a sua inten&ccedil;&atilde;o de nomear Filipe II como sucessor ao trono, mediante um acordo que traria benef&iacute;cios ao reino.<sup id="_ref&shy;Infop&eacute;dia_d" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></p>&#10;<p>Sabe&shy;se que algumas figuras da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> eram favor&aacute;veis a D. Filipe: D. <a href="http://en.wikipedia.org/wiki/Jorge_de_Noronha" id="w">Jorge de Noronha</a>, D. <a href="http://en.wikipedia.org/wiki/Diogo_de_Castro" id="w">Diogo de Castro</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Vila_Real" id="w">marqu&ecirc;s de Vila Real</a>, <a href="http://en.wikipedia.org/wiki/Rui_Louren%C3%A7o_de_T%C3%A1vora" id="w">Rui Louren&ccedil;o de T&aacute;vora</a>, D. <a href="http://en.wikipedia.org/wiki/Manuel_de_Meneses" id="w">Manuel de Meneses</a> entre outros. Tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Clero" id="w">Clero</a> Filipe II contava com grandes nomes: o <a href="http://en.wikipedia.org/wiki/Bispo_de_Leiria" id="w">bispo de Leiria</a>, D. Ant&oacute;nio Pinheiro, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Viseu" id="w">bispo de Viseu</a>, o provincial dos <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">Dominicanos</a>, <a href="http://en.wikipedia.org/wiki/Fr._Ant%C3%B3nio_de_Sousa" id="w">Fr. Ant&oacute;nio de Sousa</a>. Pensa&shy;se que muitas destas figuras tenham sido subornadas de alguma forma pelo rei castelhano, que sabia dos temores dos mais ricos em perder a posi&ccedil;&atilde;o privilegiada na <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a>. O reino manifestava assim uma avareza que renunciava &agrave; independ&ecirc;ncia a favor de bens materiais e t&iacute;tulos de poder.<sup id="_ref&shy;Infop&eacute;dia_e" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup></p>&#10;<a id="A_aclama%C3%A7%C3%A3o_popular_do_Prior_do_Crato" name="A_aclama%C3%A7%C3%A3o_popular_do_Prior_do_Crato"></a><h2> A aclama&ccedil;&atilde;o popular do Prior do Crato </h2>&#10;<p>Durante a prepara&ccedil;&atilde;o defensiva do <a href="http://en.wikipedia.org/wiki/Castelo_de_Santar%C3%A9m" id="w">castelo de Santar&eacute;m</a> contra uma eventual ofensiva castelhana, o povo aclamou D. Ant&oacute;nio como Rei de Portugal. Este, surpreendido, precavia&shy;se contra a revolta da nobreza e do clero, pedindo para limitarem a aclama&ccedil;&atilde;o a apenas <i>Regedor e defensor</i> do Reino. A situa&ccedil;&atilde;o era melindrosa, j&aacute; que D. Ant&oacute;nio se antecipava &agrave; decis&atilde;o dos governadores nomeados pelo cardeal D. Henrique que tinham por miss&atilde;o designar, de entre os v&aacute;rios netos de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, o herdeiro leg&iacute;timo da coroa.&#10; &#10;A <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> seria coroado e governaria no continente durante cerca de vinte dias, at&eacute; ter sido derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">Batalha de Alc&acirc;ntara</a> pelos ex&eacute;rcitos espanh&oacute;is comandados pelo <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">Duque de Alba</a>. D. Ant&oacute;nio passaria a governar o pa&iacute;s a partir da <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Ilha Terceira</a>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, at&eacute; ser exilado para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, tamb&eacute;m inimiga de Espanha, ap&oacute;s perder a <a href="http://en.wikipedia.org/wiki/Batalha_Naval_de_Vila_Franca" id="w">batalha naval de Vila Franca</a>, travada ao largo da ilha de S&atilde;o Miguel, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, a <a href="http://en.wikipedia.org/wiki/26_de_Julho" id="w">26 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a>.</p>&#10;<a id="O_in%C3%ADcio_da_Dinastia_Filipina" name="O_in%C3%ADcio_da_Dinastia_Filipina"></a><h2> O in&iacute;cio da Dinastia Filipina </h2>&#10;<p> &#10;Come&ccedil;ava, assim, a <a href="http://en.wikipedia.org/wiki/Dinastia_filipina" id="w">dinastia filipina</a>, com <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, I de Portugal.<sup id="_ref&shy;Infop&eacute;dia_f" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> D. Ant&oacute;nio iria bater&shy;se at&eacute; aos &uacute;ltimos dias da sua vida pela tomada do trono de Portugal contando, inclusive, com o apoio da <a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_brit%C3%A2nicos" id="w">rainha</a> <a href="http://en.wikipedia.org/wiki/Elizabeth_I_de_Inglaterra" id="w">Isabel I</a> que se tinha tamb&eacute;m tornado, entretanto, inimiga de Espanha.</p>&#10;<p>Os ingleses tinham grande interesse no arquip&eacute;lago a&ccedil;oriano, que assegurava o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico Norte</a>. D. Ant&oacute;nio oferecia&shy;se como aliado da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> na guerra contra a <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de &Aacute;ustria</a> e concedia favores tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Institu&iacute;da a <a href="http://en.wikipedia.org/wiki/Guerra_anglo&shy;espanhola" id="w">guerra anglo&shy;espanhola</a>, seria concebida a &eacute;pica <a href="http://en.wikipedia.org/wiki/Invenc%C3%ADvel_Armada" id="w">Invenc&iacute;vel Armada</a> para subjugar a Inglaterra ao dom&iacute;nio espanhol dos mares. A armada espanhola seria derrotada, no entanto, com consequ&ecirc;ncias graves para os mercadores e frota portuguesas.</p>&#10;<p>Ainda com o aux&iacute;lio da Inglaterra, viria D. Ant&oacute;nio uma vez mais a Portugal, desta vez para tomar a cidade de Lisboa. A <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a> que se abateu sobre a armada inglesa, liderada por <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a>, estragava&shy;lhe os planos, deixando o ataque &agrave; cidade desproporcionado, j&aacute; que Lisboa tinha sido bem guarnecida pelos espanh&oacute;is e o povo, que entretanto se levantara a seu favor, assistiu imp&aacute;vido e amedrontado ao insucesso do Prior do Crato.</p>&#10;<p>D. Ant&oacute;nio morreria em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>, cessando assim qualquer hip&oacute;tese de prolongar a <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">dinastia de Avis</a>. S&oacute; 60 anos depois a independ&ecirc;ncia seria <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">restaurada</a> por D. Jo&atilde;o, <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">duque de Bragan&ccedil;a</a>, aclamado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, <i>Rei de Portugal</i>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crise_de_sucess%C3%A3o_de_1580" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1580_em_Portugal" id="w">Categoria:1580 em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crises_pol%C3%ADticas" id="w">Categoria:Crises pol&iacute;ticas</a></p></body></html>