<html><title>Instituto Oceanogr&aacute;fico da Universidade de S&atilde;o Paulo</title><body>&#10;<p> &#10; &#10;O <b>Instituto Oceanogr&aacute;fico da Universidade de S&atilde;o Paulo</b> (<b>IO&mdash;USP</b>) &eacute; uma institui&ccedil;&atilde;o p&uacute;blica de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> localizada na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Foi fundado em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, como Instituto Paulista de <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">Oceanografia</a>. Em 1951, mudou para seu nome atual quando foi incorporado &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">USP</a>. Na &eacute;poca de funda&ccedil;&atilde;o, os objetivos de seus idealizadores apontavam para a necessidade de uma institui&ccedil;&atilde;o que fornecesse bases cient&iacute;ficas &agrave; pesca e, numa concep&ccedil;&atilde;o mais ampla, &agrave; explora&ccedil;&atilde;o de todos os recursos dispon&iacute;veis ao longo do litoral paulista.</p>&#10;<p>O IO&mdash;USP foi transformado em Unidade Universit&aacute;ria em 1972 e, a partir de 1973, passou a oferecer cursos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> em n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Oceanografia_biol%C3%B3gica" id="w">oceanografia biol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Oceanografia_f%C3%ADsica" id="w">oceanografia f&iacute;sica</a>. Atualmente, o instituto &eacute; constitu&iacute;do por dois departamentos, Oceanografia Biol&oacute;gica e Oceanografia F&iacute;sica, Qu&iacute;mica e Geol&oacute;gica. Conta com 39<sup id="_ref&shy;professores_a" class="reference"><a href="#_note&shy;professores" title="">[1]</a></sup> docentes e 186 servidores n&atilde;o&shy;docentes<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>As atividades de ensino do IO&mdash;USP desenvolvem&shy;se em dois n&iacute;veis: gradua&ccedil;&atilde;o e p&oacute;s&shy;Gradua&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">bacharelado</a> em oceanografia foi criado em 2001 tendo, em 2002, recebido a primeira turma de alunos ingressantes. O curso de gradua&ccedil;&atilde;o insere&shy;se na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_terra" id="w">ci&ecirc;ncias da terra</a> sendo, por&eacute;m, fortemente multidisciplinar. Os alunos recebem ampla forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial_e_integral" id="w">c&aacute;lculo diferencial e integral</a> particularmente, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>.</p>&#10;<a id="%C3%81reas_de_Concentra%C3%A7%C3%A3o" name="%C3%81reas_de_Concentra%C3%A7%C3%A3o"></a><h2> &Aacute;reas de Concentra&ccedil;&atilde;o </h2>&#10;<p>O estudo dos processos marinhos integra essas diversas ci&ecirc;ncias b&aacute;sicas, tanto sob o ponto de vista te&oacute;rico quanto experimental. O programa de p&oacute;s&shy;gradua&ccedil;&atilde;o em oceanografia biol&oacute;gica requer o acompanhamento de disciplinas de diferentes &aacute;reas, tais como pl&acirc;ncton, bentos, n&eacute;cton, ecologia marinha e polui&ccedil;&atilde;o. O programa de p&oacute;s&shy;gradua&ccedil;&atilde;o em oceanografia f&iacute;sica enfoca o estudo dos processos f&iacute;sicos que ocorrem nos oceanos, tais como correntes, ondas, mar&eacute;, intera&ccedil;&atilde;o oceano&shy;atmosfera, al&eacute;m de abordar aspectos clim&aacute;ticos associados ao Oceano Atl&acirc;ntico. O programa de p&oacute;s&shy;gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Oceanografia_qu%C3%ADmica_e_geol%C3%B3gica" id="w">oceanografia qu&iacute;mica e geol&oacute;gica</a> apresenta disciplinas espec&iacute;ficas a cada uma dessas duas &aacute;reas, tais como: sedimenta&ccedil;&atilde;o marinha, fisiografia, polui&ccedil;&atilde;o qu&iacute;mica, ciclos biogeoqu&iacute;micos de nutrientes e gases dissolvidos. Tanto na gradua&ccedil;&atilde;o quanto na p&oacute;s&shy;Gradua&ccedil;&atilde;o, os temas relacionados &agrave; observa&ccedil;&atilde;o dos fen&ocirc;menos e processos marinhos s&atilde;o desenvolvidos em aulas a bordo do &ldquo;<a href="http://en.wikipedia.org/wiki/N/Oc._Prof._W._Besnard" id="w">N/Oc. Prof. W. Besnard</a>&rdquo; e dos barcos de pesquisa &ldquo;Albacora&rdquo; e &ldquo;Veliger II&rdquo;, bem como nas bases costeiras de ensino e pesquisa &ldquo;Jo&atilde;o de Paiva Carvalho&rdquo;, situada em <a href="http://en.wikipedia.org/wiki/Cananeia" id="w">Cananeia</a>, e &ldquo;Clarimundo de Jesus&rdquo;, localizada em <a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>.</p>&#10;<p>O IO&mdash;USP tem assumido diversificada gama de atividades de pesquisa em n&iacute;vel nacional, bem como participado ativamente em programas internacionais. A extensa costa do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> inclui ecossistemas tropicais e subtropicais, habitados por flora e fauna diversas. Tendo essa informa&ccedil;&atilde;o como ponto de partida, uma das principais metas do IO&mdash;USP &eacute; buscar subs&iacute;dios para compreender o complexo ecossistema marinho, bem como planejar a utiliza&ccedil;&atilde;o racional e sustentada de todos os recursos naturais. Grandes esfor&ccedil;os tamb&eacute;m s&atilde;o dispensados para o entendimento dos padr&otilde;es de circula&ccedil;&atilde;o de massas de &aacute;gua e transporte de subst&acirc;ncias e calor no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. O impacto das atividades humanas sobre o ecossistema costeiro &eacute; considerado um problema mundial, sendo que um dos desafios do instituto &eacute; a avalia&ccedil;&atilde;o e monitoramento desses ecossistemas.</p>&#10;<p>Como parte das atividades de cultura e extens&atilde;o universit&aacute;ria o IO&mdash;USP oferece dois cursos de extens&atilde;o, o primeiro &ldquo;No&ccedil;&otilde;es de Oceanografia&rdquo; voltado para alunos do ensino m&eacute;dio, e o segundo o &ldquo;Curso de Medi&ccedil;&atilde;o, An&aacute;lise, Previs&atilde;o e Modelagem do N&iacute;vel do Mar&rdquo; voltado para p&oacute;s&shy;gradua&ccedil;&atilde;o, empresas e &oacute;rg&atilde;os p&uacute;blicos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_Oceanogr%C3%A1fico" id="w">Museu Oceanogr&aacute;fico</a>, situado na sede de S&atilde;o Paulo, est&aacute; passando por ampla reforma para atender melhor aos cerca de 25 mil visitantes anuais. Docentes do instituto participam ativamente do encaminhamento de quest&otilde;es com aplica&ccedil;&atilde;o imediata &agrave; preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o do meio ambiente marinho, quando solicitados por empresas, &oacute;rg&atilde;os p&uacute;blicos e privados.</p>&#10;<a id="Linhas_de_pesquisa" name="Linhas_de_pesquisa"></a><h2> Linhas de pesquisa </h2>&#10;<a id="Departamento_de_Oceanografia_Biol%C3%B3gica_(DOB)" name="Departamento_de_Oceanografia_Biol%C3%B3gica_(DOB)"></a><h3> Departamento de Oceanografia Biol&oacute;gica (DOB) </h3>&#10;<p>As principais linhas de pesquisa do Departamento de Oceanografia Biol&oacute;gica s&atilde;o resumidas em 4 temas b&aacute;sicos,&#10;</p>&#10;<ol>&#10;<li><b>Estrutura e funcionamento de ecossistemas</b>. Trata de estudos oceanogr&aacute;ficos sobre ecossistemas marinhos tropicais (estu&aacute;rios e manguezais) e ecossistemas marinhos polares. Esta linha de pesquisa visa o conhecimento da composi&ccedil;&atilde;o espec&iacute;fica e da estrutura das comunidades planct&ocirc;nicas bent&ocirc;nicas e nect&ocirc;nicas dos diversos ecossistemas, bem como a avalia&ccedil;&atilde;o da produ&ccedil;&atilde;o prim&aacute;ria e secund&aacute;ria e de outros processos biol&oacute;gicos para o entendimento do inter&shy;relacionamento entre os componentes vivos e n&atilde;o&shy;vivos do ambiente. Modelos ecol&oacute;gicos s&atilde;o tamb&eacute;m desenvolvidos para processos biol&oacute;gicos particulares e para o sistema global.</li>&#10;<li><b>Avalia&ccedil;&atilde;o, produ&ccedil;&atilde;o e uso sustent&aacute;vel dos recursos vivos</b>. Visa o desenvolvimento e aplica&ccedil;&atilde;o de metodologia para estimar o potencial sustent&aacute;vel de recursos vivos de interesse comercial e para a maricultura. Com rela&ccedil;&atilde;o &agrave; maricultura, pesquisas t&ecirc;m sido desenvolvidas sobre o cultivo de microalgas planct&ocirc;nicas e crust&aacute;ceos marinhos.</li>&#10;<li><b>Impactos ambientais e gerenciamento costeiro</b>. Visa a avalia&ccedil;&atilde;o dos n&iacute;veis de poluentes em ecossistemas aqu&aacute;ticos e os efeitos da contamina&ccedil;&atilde;o marinha sobre os organismos pel&aacute;gicos e bent&ocirc;nicos.</li>&#10;<li><b>Taxonomia e ecofisiologia de organismos marinhos e estuarinos</b>. Visa o conhecimento taxon&ocirc;mico e a distribui&ccedil;&atilde;o de organismos do pl&acirc;ncton, n&eacute;cton e bentos. Contempla, tamb&eacute;m, estudos de sistem&aacute;tica filogen&eacute;tica, objetivando a reconstru&ccedil;&atilde;o da hist&oacute;ria evolutiva dos grupos em estudo, principalmente invertebrados.</li></ol>&#10;<a id="Laborat%C3%B3rios" name="Laborat%C3%B3rios"></a><h4> Laborat&oacute;rios </h4>&#10;&#10;<ul>&#10;<li>An&aacute;lise (did&aacute;tico)</li>&#10;<li>An&aacute;lise de Material Biog&ecirc;nico Particulado (LAMB)</li>&#10;<li>Aquicultura Marinha</li>&#10;<li>Banco de Microorganismos Marinhos</li>&#10;<li>Bentos</li>&#10;<li>Bentos Ant&aacute;rtico</li>&#10;<li>Din&acirc;mica B&ecirc;ntica</li>&#10;<li>Ecofisiologia</li>&#10;<li>Ecologia B&ecirc;ntica</li>&#10;<li>Ecologia da Reprodu&ccedil;&atilde;o e do Recrutamento de Organismos Marinhos</li>&#10;<li>Ecologia de Microorganismos Marinhos</li>&#10;<li>Ecologia de Peixes e Ecossistemas (ECOPEX)</li>&#10;<li>Ecologia do Fitopl&acirc;ncton e Produ&ccedil;&atilde;o Prim&aacute;ria (PROFITTO)</li>&#10;<li>Ecologia do Meiobentos Marinho</li>&#10;<li>Ecologia Polar e C&acirc;mara Fria</li>&#10;<li>Ecologia Tr&oacute;fica</li>&#10;<li>Ecossistemas Pesqueiros (LabPesq)</li>&#10;<li>Ecotoxicologia e Ecologia de Microfitobentos</li>&#10;<li>Ictiofauna e Crescimento</li>&#10;<li>Laborat&oacute;rio de Biologia e Ecologia do Ictiopl&acirc;ncton Marinho (LABEIM)</li>&#10;<li>Laborat&oacute;rio de Ecologia Microbiana (LECOM)</li>&#10;<li>Laborat&oacute;rio Geral</li>&#10;<li>Manejo, Ecologia e Conserva&ccedil;&atilde;o Marinha</li>&#10;<li>Microscopia (did&aacute;tico)</li>&#10;<li>Microscopia Especializada</li>&#10;<li>Molhado (did&aacute;tico)</li>&#10;<li>Produ&ccedil;&atilde;o Prim&aacute;ria</li>&#10;<li>Radioatividade</li>&#10;<li>Sistemas Planct&ocirc;nicos (LAPs)</li></ul>&#10;<a id="Departamento_de_Oceanografia_F%C3%ADsica%2C_Qu%C3%ADmica_e_Geol%C3%B3gica_(DOF)" name="Departamento_de_Oceanografia_F%C3%ADsica%2C_Qu%C3%ADmica_e_Geol%C3%B3gica_(DOF)"></a><h3> Departamento de Oceanografia F&iacute;sica, Qu&iacute;mica e Geol&oacute;gica (DOF) </h3>&#10;<p>O Departamento de Oceanografia F&iacute;sica, Qu&iacute;mica e Geol&oacute;gica abrange as 6 linhas de pesquisas discriminadas abaixo por &aacute;rea,</p>&#10;<a id="Oceanografia_f%C3%ADsica" name="Oceanografia_f%C3%ADsica"></a><h4> Oceanografia f&iacute;sica </h4>&#10;&#10;<ol>&#10;<li><b>Circula&ccedil;&atilde;o do oceano e intera&ccedil;&otilde;es com atmosfera em grande e meso escala</b>. Essa linha de pesquisa est&aacute; associada ao papel dos oceanos no transporte de subst&acirc;ncias, organismos e calor em nosso planeta e de suas correla&ccedil;&otilde;es com as mudan&ccedil;as clim&aacute;ticas.</li>&#10;<li><b>Hidrodin&acirc;mica da plataforma continental e de estu&aacute;rios</b>. Trata do estudo da circula&ccedil;&atilde;o das &aacute;guas na plataforma continental e nos estu&aacute;rios, abordando os processos f&iacute;sicos que ocorrem nessas regi&otilde;es, como correntes, transporte e difus&atilde;o de subst&acirc;ncias, ondas e mar&eacute;s. Faz uso de m&eacute;todos experimentais, estat&iacute;sticos e de modelagens num&eacute;rica e anal&iacute;tica.</li></ol>&#10;<a id="Oceanografia_qu%C3%ADmica" name="Oceanografia_qu%C3%ADmica"></a><h4> Oceanografia qu&iacute;mica </h4>&#10;&#10;<ol>&#10;<li><b>Ciclos biogeoqu&iacute;micos e din&acirc;mica de interface</b>. Estuda a din&acirc;mica dos elementos, presentes sob diversas especia&ccedil;&otilde;es qu&iacute;micas no ambiente marinho, e suas intera&ccedil;&otilde;es com os dom&iacute;nios bi&oacute;ticos e abi&oacute;ticos, atuando na cadeia tr&oacute;fica, como poluentes e/ou como tra&ccedil;adores de massas de &aacute;gua.Investiga tamb&eacute;m os gases dissolvidos no mar, particularmente o di&oacute;xido de carbono, devido &agrave;s intera&ccedil;&otilde;es na interface ar&shy;mar.</li>&#10;<li><b>Qu&iacute;mica org&acirc;nica marinha</b>. Desenvolve estudos sobre as transforma&ccedil;&otilde;es dos compostos org&acirc;nicos biog&ecirc;nicos e antropog&ecirc;nicos no ambiente marinho, originadas a partir de processos biol&oacute;gicos, fotoqu&iacute;micos e qu&iacute;micos.</li></ol>&#10;<a id="Oceanografia_geol%C3%B3gica" name="Oceanografia_geol%C3%B3gica"></a><h4> Oceanografia geol&oacute;gica </h4>&#10;&#10;<ol>&#10;<li><b>Sedimenta&ccedil;&atilde;o marinha</b>. Estuda os processos dos sedimentos marinhos e costeiros relacionados com o hidrodin&acirc;mismo atual, bem como a evolu&ccedil;&atilde;o sedimentar Quatern&aacute;ria de ambientes marinhos e de transi&ccedil;&atilde;o. Avalia, ainda, as varia&ccedil;&otilde;es da linha da costa em fun&ccedil;&atilde;o das flutua&ccedil;&otilde;es do n&iacute;vel do mar.</li>&#10;<li><b>Evolu&ccedil;&atilde;o dos fundos oce&acirc;nicos e paleoceanografia</b>. Estuda as mudan&ccedil;as ambientais ocorridas no Pleistoceno e Holoceno, atrav&eacute;s das varia&ccedil;&otilde;es das caracter&iacute;sticas sedimentol&oacute;gicas e microfaun&iacute;sticas da coluna sedimentar rasa de &aacute;reas costeiras, estabelecendo modelos evolutivos. Aborda tamb&eacute;m o estudo de dois bioindicadores: foramin&iacute;feros e ostracodes, com o objetivo de avaliar a qualidade ambiental de regi&otilde;es costeiras, distribui&ccedil;&atilde;o de massas de &aacute;gua na plataforma continental e mudan&ccedil;as ambientais que v&ecirc;m ocorrendo no Quatern&aacute;rio.</li></ol>&#10;<a id="Laborat%C3%B3rios" name="Laborat%C3%B3rios"></a><h4> Laborat&oacute;rios </h4>&#10;&#10;<ul>&#10;<li>An&aacute;lise de Mat&eacute;ria Org&acirc;nica (LMO)</li>&#10;<li>Bioindicadores Ambientais (LBA)</li>&#10;<li>Din&acirc;mica Costeira (LDC)</li>&#10;<li>Din&acirc;mica Oce&acirc;nica (LaDO)</li>&#10;<li>Espectrometria Gama (LEG)</li>&#10;<li>Gases Dissolvidos na &Aacute;gua do Mar (LABGD)</li>&#10;<li>Geoprocessamento (LABGEO)</li>&#10;<li>Hidrodin&acirc;mica Costeira (LHiCo)</li>&#10;<li>Instrumenta&ccedil;&atilde;o Oceanogr&aacute;fica (LIO)</li>&#10;<li>Mar&eacute;s e Processos Temporais Oce&acirc;nicos (MAPTOLAB)</li>&#10;<li>Micropaleontologia Marinha (LMM)</li>&#10;<li>Modelagem dos Oceanos (LabMoN)</li>&#10;<li>Nutrientes, Micronutrientes e Tra&ccedil;os no Mar (LABNUT)</li>&#10;<li>Oceanografia por Sat&eacute;lites (LOS)</li>&#10;<li>Oceanografia, Clima e Criosfera (OC2)</li>&#10;<li>Paleoceanografia do Atl&acirc;ntico Sul (LaPAS)</li>&#10;<li>Qu&iacute;mica Inorg&acirc;mica Marinha (LAQIMAR)</li>&#10;<li>Qu&iacute;mica Org&acirc;nica Marinha (LABQOM)</li>&#10;<li>Sedimentologia Marinha (LSM)</li>&#10;<li>Simula&ccedil;&atilde;o e Previs&atilde;o Num&eacute;rica Hidrodin&acirc;mica (LabSIP)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.io.usp.br/" rel="nofollow" title="http://www.io.usp.br/">P&aacute;gina do Instituto Oceanogr&aacute;fico</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Unidades_da_Universidade_de_S%C3%A3o_Paulo" id="w">Instituto Oceanogr&aacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Faculdades_de_oceanografia" id="w">Categoria:Faculdades de oceanografia</a></p></body></html>