<html><title>Polimeria</title><body>&#10;<p> &#10;<b>Polimeria</b> consiste no fen&ocirc;meno da forma&ccedil;&atilde;o de subst&acirc;ncias compostas a partir da repeti&ccedil;&atilde;o de um determinado agrupamento chamado <a href="http://en.wikipedia.org/wiki/Mon%C3%B4mero" id="w">mon&ocirc;mero</a>.</p>&#10;<p>Os seres vivos apresentam em sua constitui&ccedil;&atilde;o diversos pol&iacute;meros naturais. S&atilde;o exemplos desses pol&iacute;meros os carboidratos, as prote&iacute;nas e os &aacute;cidos nucl&eacute;icos (DNA), respons&aacute;veis pelas caracter&iacute;sticas gen&eacute;ticas dos seres vivos. Al&eacute;m disso, os seres humanos aprenderam muito cedo a utilizar pol&iacute;meros em suas atividades.</p>&#10;<p>Por volta de 1000 a.C., os chineses j&aacute; usavam extratos vegetais &atilde; base de pol&iacute;meros para impermeabiliza&ccedil;&atilde;o de madeiras. A utiliza&ccedil;&atilde;o do &acirc;mbar, um pol&iacute;mero natural, &eacute; citada pelo romano Pl&iacute;nio, o Velho (23&mdash;79 a.C.), em seus escritos.</p>&#10;<p>Embora os primeiros relatos sobre a utiliza&ccedil;&atilde;o da borracha sejam do s&eacute;culo XVI, sabe&shy;se que nativos da Am&eacute;rica Central h&aacute; muito tempo j&aacute; empregavam esse material para impermeabiliza&ccedil;&otilde;es e na confec&ccedil;&atilde;o de pequenos objetos. Levada para a Europa durante a coloniza&ccedil;&atilde;o da Am&eacute;rica, a borracha foi gradativamente ganhando novas utilidades.&#10;A palavra pl&aacute;stico &eacute; um adjetivo que a &ldquo;capacidade de ser moldado&rdquo;. Para os qu&iacute;micos pl&aacute;sticos s&atilde;o materiais polim&eacute;ricos, constitu&iacute;dos por subst&acirc;ncias org&acirc;nicas.</p>&#10;<p>Os pol&iacute;meros (do grego, poli muitas, e meros = unidade) s&atilde;o constitu&iacute;dos por macromol&eacute;culas. Estas o formadas por meio de liga&ccedil;&otilde;es covalentes, feitas entre v&aacute;rias mol&eacute;culas menores, e podem conter centenas ou milhares de &aacute;tomos.</p>&#10;<p>Todo pol&iacute;mero &eacute; constitu&iacute;do por macromol&eacute;culas. Entretanto, nem toda macromol&eacute;cula &eacute; um pol&iacute;mero, pois muitas s&atilde;o formadas por unidades que n&atilde;o se repetem.</p>&#10;<p>As rea&ccedil;&otilde;es para a forma&ccedil;&atilde;o de pol&iacute;meros s&atilde;o denominadas rea&ccedil;&otilde;es de polimeriza&ccedil;&atilde;o. Controlando&shy;se as condi&ccedil;&otilde;es nas quais essas rea&ccedil;&otilde;es ocorrem, &eacute; poss&iacute;vel obter mol&eacute;culas maiores ou menores. Embora parecidas, as mol&eacute;culas s&atilde;o diferentes em quantidade de mon&ocirc;meros. Por isso, os pol&iacute;meros s&atilde;o chamados de materiais, pois n&atilde;o s&atilde;o formados por um &uacute;nico tipo de constituinte, uma vez que no processo de polimeriza&ccedil;&atilde;o s&atilde;o formadas mol&eacute;culas de diferentes tamanhos. Assim, em um pol&iacute;mero podem ser encontradas mol&eacute;culas com 10 000 meros, outras com 10.010, outras com 10.050, e assim por diante.</p>&#10;<p>O exemplo mais simples de pol&iacute;mero &eacute; o poli(etileno) &mdash; constitu&iacute;do pela uni&atilde;o de centenas de mol&eacute;culas do eteno (CH2=:CH2), tamb&eacute;m conhecido como etileno. A forma&ccedil;&atilde;o do poli(etileno) ocorre a partir da quebra de uma liga&ccedil;&atilde;o covalente entre os &aacute;tomos de carbono do eteno e a forma&ccedil;&atilde;o de outra liga&ccedil;&atilde;o covalente com mol&eacute;culas vizinhas de eteno, conforme a equa&ccedil;&atilde;o qu&iacute;mica a seguir.</p>&#10;<p>n H2C = CH2 &shy; ( CH2&shy;CH2&shy;)n</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmeros" id="w">Categoria:Pol&iacute;meros</a></p></body></html>