<html><title>Johannes M&uuml;ller von K&ouml;nigsberg</title><body>&#10;<p> &#10;<b>Johannes M&uuml;ller von K&ouml;nigsberg</b> (<a href="http://en.wikipedia.org/wiki/6_de_Junho" id="w">6 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1436" id="w">1436</a> &shy; <a href="http://en.wikipedia.org/wiki/6_de_Julho" id="w">6 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>)), tamb&eacute;m conhecido por <b>Regiomontanus</b>, <b>Regiomontano</b> (tradu&ccedil;&atilde;o latina do seu apelido alem&atilde;o K&ouml;nigsberg), ou simplesmente por <b>Hans M&uuml;ller</b>, foi um famoso matem&aacute;tico, astr&oacute;logo e cosm&oacute;grafo alem&atilde;o do s&eacute;culo XV. Desenvolveu a parte mais conhecido da obra na cidade de <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a>.</p>&#10;<p>Foi o inventor dos sinais <a href="http://en.wikipedia.org/wiki/+" id="w">+</a> e <a href="http://en.wikipedia.org/wiki/&shy;" id="w">&shy;</a>, num manuscrito de <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a>.</p>&#10;<p>Al&eacute;m de estabelecer o estudo da &aacute;lgebra e da geometria na Alemanha, reativou o estudo da astronomia na <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>. Estudou nas universidades de <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> onde se aprofundou em matem&aacute;tica e astronomia. Em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> estudou grego e filosofia, passando a traduzir livros cient&iacute;ficos da antiguidade. De volta &agrave; Alemanha criou uma empresa de impress&atilde;o e um observat&oacute;rio em Nuremberg, a fim de estimular a ci&ecirc;ncia e a literatura. </p>&#10;<p>De volta &agrave; Roma a convite do papa <a href="http://en.wikipedia.org/wiki/Sixto_IV" id="w">Sixto IV</a>, morreu repentinamente, aparentemente morto por envenenamento, visto que era um cr&iacute;tico veemente de determinadas correntes do pensamento eclesi&aacute;stico. Eminente matem&aacute;tico, talvez o mais influente do s&eacute;culo XV, em 1464 publicou <a href="http://en.wikipedia.org/wiki/De_triangulis_omnimodis" id="w">De triangulis omnimodis</a>, um not&aacute;vel tratado sobre trigonometria que marcou o renascimento deste ramo da matem&aacute;tica na Europa, que s&oacute; seria impresso definitivamente na d&eacute;cada seguinte, em 1533.</p>&#10;<p>Johann M&uuml;ller, que tamb&eacute;m era conhecido como Regiomontanus, estruturou seu trabalho de uma forma similar ao famoso livro Elementos do matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a>. Sua obra De triangulis estava dividida em cinco livros, sendo que o primeiro apresentava as defini&ccedil;&otilde;es b&aacute;sicas de quantidade, raz&atilde;o, igualdade, c&iacute;rculos, arcos, cordas e a fun&ccedil;&atilde;o seno. Apresentou ent&atilde;o a lista dos axiomas que assumiria, juntamente com 56 teoremas de geometria. J&aacute; no segundo livro, iniciou a lei do seno (em nota&ccedil;&atilde;o moderna, n&atilde;o usada por Regiomontanus, trata&shy;se de a/sen A = b/sen B = c/sen C) e utilizou&shy;a para resolver tri&acirc;ngulos. Os livros 3, 4 e 5 tratavam da trigonometria na esfera, que logicamente &eacute; de grande import&acirc;ncia para a astronomia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Tabulae_directionum" id="w">Tabulae directionum</a> (1490), deu &ecirc;nfase &agrave; fun&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tangente" id="w">tangente</a>, assunto tratado com defici&ecirc;ncia na obra anterior. Em <a href="http://en.wikipedia.org/wiki/Ep%C3%ADtome_do_Almagesto" id="w">Ep&iacute;tome do Almagesto</a> deu &ecirc;nfase &agrave;s partes matem&aacute;ticas da memor&aacute;vel obra de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>.</p>&#10;<p>Adicionalmente, &eacute; lembrado pelos alquimistas e estudiosos do herm&eacute;tico como portador de pequenos mosquitos rob&oacute;ticos fant&aacute;sticos que durante os banquetes oferecidos a amigos, saia da m&atilde;o, zumbia ao redor dos convivas e, nunca batendo nas paredes, voltava a  m&atilde;o que o lan&ccedil;ara.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Alemanha" id="w">Konigsberg, Johannes M&uuml;ller</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3logos_da_Alemanha" id="w">Konigsberg, Johannes M&uuml;ller</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Alemanha" id="w">Konigsberg, Johannes M&uuml;ller</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_renascentistas" id="w">Categoria:Escritores renascentistas</a></p></body></html>