<html><title>Comida por quilo</title><body>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a> de <b>comida por quilo</b> (ou <b>comida a quilo</b>, ou <b>quil&atilde;o</b>) serve uma variedade de alimentos prontos que o cliente escolhe a vontade, como num <a href="http://en.wikipedia.org/wiki/Buffet_livre" id="w">buffet livre</a>, mas que s&atilde;o cobrados de acordo com o peso consumido em vez de por pessoa ou por prato.</p>&#10;<p>Restaurantes por quilo s&atilde;o comuns onde h&aacute; concentra&ccedil;&atilde;o de com&eacute;rcio e escrit&oacute;rios, como em <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a>, e s&atilde;o uma op&ccedil;&atilde;o comum de almo&ccedil;o r&aacute;pido para empregados. Muitos desses restaurantes s&oacute; funcionam por quilo durante o almo&ccedil;o, e fecham ou mudam para servi&ccedil;o a la carte fora desse per&iacute;odo. Al&eacute;m de estabelecimentos individuais, hoje h&aacute; v&aacute;rias redes e <a href="http://en.wikipedia.org/wiki/Franquia" id="w">franquias</a> de restaurantes desse tipo.</p>&#10;<p>H&aacute; relatos de restaurates por quilo na Europa na d&eacute;cada de 1960, mas o modelo s&oacute; se difundiu no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no final da d&eacute;cada de 1980, competindo principalmente com os tradicionais restaurantes de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_a_la_carte" id="w">servi&ccedil;o a la carte</a>, <a href="http://en.wikipedia.org/wiki/Lanchonete" id="w">lanchonetes</a> e restaurantes de <a href="http://en.wikipedia.org/wiki/Prato_feito" id="w">prato feito</a>&semi; bem como com os buffets de pre&ccedil;o &uacute;nico e redes de <a href="http://en.wikipedia.org/wiki/Fast_food" id="w">fast food</a> que haviam surgido poucos anos antes.<sup id="_ref&shy;Girotto_a" class="reference"><a href="#_note&shy;Girotto" title="">[1]</a></sup> No in&iacute;cio limitados a pratos simples, foram com o tempo se diversificando e ampliando seu card&aacute;pio.<sup id="_ref&shy;Girotto_b" class="reference"><a href="#_note&shy;Girotto" title="">[1]</a></sup> Em poucos anos eles se espalharam por todo o pa&iacute;s, e muitos restaurantes tradicionais tamb&eacute;m aderiram ao modelo. No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_90" id="w">d&eacute;cada de 90</a>, restaurantes de comida por quilo foram tamb&eacute;m introduzidos em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, por influ&ecirc;ncia brasileira.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>Na maioria dos restaurantes por quilo, os alimentos prontos ficam expostos sobre um <a href="http://en.wikipedia.org/wiki/Balc%C3%A3o" id="w">balc&atilde;o</a> (que pode ser refrigerado ou aquecido), e o pr&oacute;prio cliente se serve deles, no estilo <i><a href="http://en.wikipedia.org/wiki/Self&shy;service" id="w">self&shy;service</a></i>. Entretanto, certos alimentos como massas ou grelhados podem ser servidos por funcion&aacute;rios do local, a pedido do cliente.</p>&#10;<p>Geralmente o pre&ccedil;o &eacute; fixado por <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilograma</a> ou para cada 100 <a href="http://en.wikipedia.org/wiki/Grama" id="w">gramas</a>. Os alimentos s&atilde;o pesados antes que o cliente se dirija ao local de consumo. H&aacute; <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a" id="w">balan&ccedil;as</a> especializadas para esse fim, que automaticamente subtraem o peso do prato vazio (<a href="http://en.wikipedia.org/wiki/Tara" id="w">tara</a>) e calculam o pre&ccedil;o a pagar. Conforme o estabelecimento, o pagamento pode ser feito logo ap&oacute;s a pesagem, ou registrado em uma <a href="http://en.wikipedia.org/wiki/Comanda" id="w">comanda</a> ou <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> para pagamento na sa&iacute;da do local.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bebida" id="w">Bebidas</a> s&atilde;o normalmente pagas &agrave; parte, por unidade. <a href="http://en.wikipedia.org/wiki/Sobremesa" id="w">Sobremesas</a> podem ser pagas por unidade ou por quilo&semi; neste segundo caso, o pre&ccedil;o &eacute; geralmente diferenciado, e uma balan&ccedil;a separada &eacute; usada para esse fim. Muitos restaurantes permitem a compra de alimentos para consumo fora do local (&#34&semi;para viagem&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Marmitex" id="w">marmitex</a>), mas nesse caso alguns alimentos (como carnes) podem ter pre&ccedil;os diferentes do pre&ccedil;o &uacute;nico normal.</p>&#10;<p>Ao contr&aacute;rio de restaurantes tipo buffet livre ou <a href="http://en.wikipedia.org/wiki/Restaurante_de_rod%C3%ADzio" id="w">rod&iacute;zio</a>, restaurantes por quilo n&atilde;o precisam estabelecer penalidades por desperd&iacute;cio de comida, nem proibir ou controlar o compartilhamento de pratos. Por outro lado, geralmente h&aacute; uma multa por extravio da comanda, compar&aacute;vel ao pre&ccedil;o por quilo, por pessoa.</p>&#10;<a id="Vantagens_e_desvantagens" name="Vantagens_e_desvantagens"></a><h2> Vantagens e desvantagens </h2>&#10;<p>Para os clientes, as principais vantagens dos restaurantes por quilo s&atilde;o a rapidez e a liberdade de escolha, tanto dos alimentos quanto de sua quantidade. Por outro lado, uma vez que o pre&ccedil;o &eacute; &uacute;nico, restaurantes por quilo raramente oferecem alimentos que demandam ingredientes muito caros, e o pre&ccedil;o &eacute; geralmente exagerado para os alimentos mais simples como <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> ou <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a>. Esse modelo tamb&eacute;m n&atilde;o permite oferecer pratos muito sofisticados, e o cliente pode ter dificuldade em formar uma combina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomicamente</a> harmoniosa com os alimentos oferecidos.</p>&#10;<p>Para o estabelecimento, comparado com outros tipos de restaurante, as vantagens s&atilde;o o baixo custo de implanta&ccedil;&atilde;o, a maior efici&ecirc;ncia decorrente do preparo alimentos em grandes bateladas, a possibildiade de usar cozinheiros menos qualificados, a redu&ccedil;&atilde;o no n&uacute;mero de atendentes e a capacidade de servir mais clientes no mesmo tempo.&#10;<sup id="_ref&shy;Girotto_c" class="reference"><a href="#_note&shy;Girotto" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.inmetro.gov.br/rtac/pdf/RTAC000642.pdf" rel="nofollow" title="http://www.inmetro.gov.br/rtac/pdf/RTAC000642.pdf">Portaria INMETRO MDIC n&uacute;mero 97 de 2000 sobre comercializa&ccedil;&atilde;o de alimentos a peso</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipos_de_restaurantes" id="w">Categoria:Tipos de restaurantes</a></p></body></html>