<html><title>Tratado de Petr&oacute;polis</title><body>&#10;<p>O atual <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> era, no in&iacute;cio do  , uma regi&atilde;o pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, que vinha sendo ocupada por <a href="http://en.wikipedia.org/wiki/Seringueiro" id="w">seringueiros</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> em plena &eacute;poca de expans&atilde;o da economia de <a href="http://en.wikipedia.org/wiki/Ciclo_da_borracha" id="w">extra&ccedil;&atilde;o da borracha</a>. Para resolver a tens&atilde;o que se agravava, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Rio_Branco" id="w">Bar&atilde;o do Rio Branco</a> dirigiu as negocia&ccedil;&otilde;es que resultaram no <b>Tratado de Petr&oacute;polis</b>, firmado em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> na <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">cidade brasileira Petr&oacute;polis</a>, que formalizou a incorpora&ccedil;&atilde;o do Acre ao territ&oacute;rio brasileiro. Com esse acordo, o Brasil pagou &agrave; Bol&iacute;via a quantia de 2 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a> e indenizou o <i>Bolivian Syndicate</i> em 110 mil libras esterlinas pela rescis&atilde;o do contrato de arrendamento, firmado em 1901 com o governo boliviano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Nosso Tempo_a" class="reference"><a href="#_note&shy;Nosso Tempo" title="">[2]</a></sup> Em contrapartida, cedia algumas terras no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e comprometia&shy;se a construir a <a href="http://en.wikipedia.org/wiki/Ferrovia_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a> para escoar a produ&ccedil;&atilde;o boliviana pelo <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>.</p>&#10;<p>O estado do Acre era propriedade da Bol&iacute;via desde de 1750. Havia naquela regi&atilde;o uma busca intensa por l&aacute;tex e isto fez com que os seringueiros do Brasil subissem o <a href="http://en.wikipedia.org/wiki/Rio_Purus" id="w">rio Purus</a> e iniciassem ent&atilde;o o povoamento da regi&atilde;o.&#10;No ano de 1898, ap&oacute;s a independ&ecirc;ncia da Am&eacute;rica Latina, o Brasil reconheceu que aquele territ&oacute;rio pertencia &aacute; Bol&iacute;via, por&eacute;m os bolivianos n&atilde;o povoaram este territ&oacute;rio j&aacute; que era de dif&iacute;cil acesso.</p>&#10;<p>Foi naquele mesmo ano que a Bol&iacute;via enviou uma miss&atilde;o de ocupa&ccedil;&atilde;o ao Acre, causando uma revolta armada dos colonos brasileiros que ali estavam e que j&aacute; eram um grande n&uacute;mero. A revolta estourou um ano depois, em maio e contou com o apoio do Estado do Amazonas.</p>&#10;<p>Pressionados, os bolivianos foram obrigados a deixar a regi&atilde;o. Receoso de um poss&iacute;vel retorno, o governador do Amazonas, Ramalho J&uacute;nior organizou uma unidade de aventureiros que regressaram ao Acre e proclamaram a Rep&uacute;blica da regi&atilde;o no dia 14 de julho de 1899, mudando o nome para Porto Acre.</p>&#10;<p>O governo brasileiro tomando ci&ecirc;ncia do ocorrido, reconhecia a regi&atilde;o como territ&oacute;rio boliviano e n&atilde;o brasileiro, a fim de dissipar essa revolta e acabar com a festa, enviaram tropas que dissolveram a Rep&uacute;blica do Acre no dia 15 de mar&ccedil;o de 1900.</p>&#10;<p>Ap&oacute;s esse epis&oacute;dio, a Bol&iacute;via organizou uma pequena miss&atilde;o militar de ocupa&ccedil;&atilde;o na regi&atilde;o. Mas, foram impedidos pelos ocupantes brasileiros que ainda se encontravam no local. Como na primeira vez, os revoltosos ainda contaram com o apoio do governador do Amazonas, Silv&eacute;rio Neri, que enviou uma nova expedi&ccedil;&atilde;o para a ocupa&ccedil;&atilde;o, que foi denominada como a Expedi&ccedil;&atilde;o dos Poetas, onde proclamaram a segunda Rep&uacute;blica do Acre em novembro de 1900. Por&eacute;m desta vez, quem reagiu foi a pr&oacute;pria tropa militar boliviana, que colocou fim a Rep&uacute;blica um m&ecirc;s depois.</p>&#10;<p>Em 6 de agosto de 1902, um militar brasileiro, chamado Pl&aacute;cido de Castro foi enviado para o Acre pelo governador do Estado do Amazonas e iniciou a Revolu&ccedil;&atilde;o Acreana. Os rebeldes tomaram toda a regi&atilde;o e implantaram a terceira Rep&uacute;blica do Acre, agora com o apoio do atual presidente do Brasil, Rodrigues Alves e do seu ministro do Exterior, Bar&atilde;o do Rio Branco.</p>&#10;<p>A Bol&iacute;via pensou em reagir novamente quanto a tomada do territ&oacute;rio acreano, mas antes que ocorresse alguma batalha significativa, o Bar&atilde;o do Rio Branco intermediou diplomaticamente propondo um acordo entre o Brasil e a Bol&iacute;via, que ficou conhecido como o Tratado de Petr&oacute;polis. Ambos os pa&iacute;ses assinaram esse tratado em 21 de mar&ccedil;o de 1903.</p>&#10;<p>Ficou acertado de que a Bol&iacute;via abriria m&atilde;o do estado do Acre em troca de territ&oacute;rios brasileiros do estado do Mato Grosso e receberia tamb&eacute;m a quantia de 2 milh&otilde;es de libras esterlinas devido a l&aacute;tex extra&iacute;da da regi&atilde;o, enquanto essa pertencia a mesma.</p>&#10;<p>Fontes:</p>&#10;<a id="Pontos_mais_importantes" name="Pontos_mais_importantes"></a><h2> Pontos mais importantes </h2>&#10;<p>O tratado estabeleceu definitivamente as fronteiras entre Brasil e Bol&iacute;via, compensando a anexa&ccedil;&atilde;o do Acre por meio da cess&atilde;o de pequenos territ&oacute;rios pr&oacute;ximos &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Abun%C3%A3" id="w">rio Abun&atilde;</a> (numa regi&atilde;o pr&oacute;xima ao Acre) e na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a>, do pagamento da quantia de 2 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a>,<sup id="_ref&shy;Hist&oacute;ria Brasileira_a" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[3]</a></sup> o correspondente a, atualmente, 630 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real" id="w">reais</a>.</p>&#10;<p>Como a Bol&iacute;via perdeu, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico_(S%C3%A9culo_XIX)" id="w">guerra</a> com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, sua sa&iacute;da para o mar, dois artigos do Tratado de Petr&oacute;polis obrigaram o Brasil e a Bol&iacute;via a estabelecerem um Tratado de Com&eacute;rcio e Navega&ccedil;&atilde;o que permitisse &agrave; Bol&iacute;via usar os rios brasileiros para alcan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>. Al&eacute;m disso, a Bol&iacute;via poderia estabelecer alf&acirc;ndegas em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a> e outros pontos da fronteira entre os dois pa&iacute;ses, assim como o Brasil poderia estabelecer aduanas (alf&acirc;ndegas) na fronteira com a Bol&iacute;via.<sup id="_ref&shy;Hist&oacute;ria Brasileira_b" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[3]</a></sup></p>&#10;<p>O Brasil assumiu tamb&eacute;m a obriga&ccedil;&atilde;o de construir uma ferrovia &#34&semi;desde o porto de Santo Ant&ocirc;nio, no rio Madeira, at&eacute; Guajar&aacute;&shy;Mirim, no Mamor&eacute;&#34&semi;, com um ramal que atingisse o territ&oacute;rio boliviano. Era a <a href="http://en.wikipedia.org/wiki/Ferrovia_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Por fim, o Brasil se obrigava a demarcar a nova fronteira com o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. A licita&ccedil;&atilde;o para a ferrovia foi realizada em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>&semi; as obras foram iniciadas em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> e conclu&iacute;das em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>.<sup id="_ref&shy;Hist&oacute;ria Brasileira_c" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[3]</a></sup></p>&#10;<p>Al&eacute;m da quest&atilde;o territorial, havia um componente econ&ocirc;mico em disputa: a fonte de uma das mat&eacute;rias&shy;primas mais valorizadas no mercado internacional, o <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a>, respons&aacute;vel pelos milh&otilde;es de d&oacute;lares movimentados pela ind&uacute;stria mundial da borracha.<sup id="_ref&shy;Nosso Tempo_b" class="reference"><a href="#_note&shy;Nosso Tempo" title="">[2]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Acre" id="w">Hist&oacute;ria do Acre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Ayacucho" id="w">Tratado de Ayacucho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Madri" id="w">Tratado de Madri</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_Velha" id="w">Categoria:Rep&uacute;blica Velha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_do_Brasil" id="w">Petropolis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_entre_Bol%C3%ADvia_e_Brasil" id="w">Categoria:Rela&ccedil;&otilde;es entre Bol&iacute;via e Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1903_no_Brasil" id="w">Categoria:1903 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Acre" id="w">Categoria:Hist&oacute;ria do Acre</a></p></body></html>