<html><title>Museu Paranaense</title><body>&#10;<p> &#10; &#10;Fundado em 25 de setembro de 1876, o <b>Museu Paranaense</b> &eacute; a primeira grande institui&ccedil;&atilde;o hist&oacute;rica do Estado e terceira do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; em sua sede definitiva no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_S%C3%A3o_Francisco" id="w">Pal&aacute;cio S&atilde;o Francisco</a>, que ocupa uma &aacute;rea de 4.700 m&sup2;, na cidade de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, capital do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Al&eacute;m das salas de exposi&ccedil;&otilde;es hist&oacute;ricas do acervo, o Museu possui salas de mostras tempor&aacute;rias organizadas dentro de tem&aacute;ticas com contexto hist&oacute;rico e social. Possui biblioteca, audit&oacute;rio, laborat&oacute;rios, salas para cursos e &#34&semi;loja cultural&#34&semi;. Realiza sistematicamente cursos, palestras, oficinas e apresenta&ccedil;&otilde;es art&iacute;sticas. Desenvolve projetos culturais voltados a v&aacute;rios segmentos sociais como: idosos, estudantes, professores e outros.</p>&#10;<a id="Pavilh%C3%A3o_da_Hist%C3%B3ria_do_Paran%C3%A1" name="Pavilh%C3%A3o_da_Hist%C3%B3ria_do_Paran%C3%A1"></a><h2>Pavilh&atilde;o da Hist&oacute;ria do Paran&aacute;</h2>&#10;<p>Anexo ao Museu h&aacute; o &#34&semi;Pavilh&atilde;o da Hist&oacute;ria do Paran&aacute;&#34&semi;, onde uma linha do tempo proporciona ao visitante a vis&atilde;o cronol&oacute;gica da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, desde a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> at&eacute; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com a chegada dos imigrantes. Ali s&atilde;o abordados aspectos como: achados arqueol&oacute;gicos, os ind&iacute;genas, as redu&ccedil;&otilde;es jesu&iacute;ticas, o <a href="http://en.wikipedia.org/wiki/Tropeirismo" id="w">tropeirismo</a>, a religi&atilde;o, o povoamento do litoral, primeiro e segundo imp&eacute;rios, o <a href="http://en.wikipedia.org/wiki/Ciclo_do_Mate" id="w">Ciclo do Mate</a>, <a href="http://en.wikipedia.org/wiki/Numism%C3%A1tica" id="w">numism&aacute;tica</a>, a emancipa&ccedil;&atilde;o pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, o povoamento de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, as artes, a educa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, o <a href="http://en.wikipedia.org/wiki/Contestado" id="w">Contestado</a> e a imigra&ccedil;&atilde;o. S&atilde;o objetos, armas, adornos, cuidadosamente dispostos para proporcionar uma bel&iacute;ssima vis&atilde;o da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. O visitante tem ainda a oportunidade de apreciar obras de arte de renomados artistas paranaenses, entre eles <a href="http://en.wikipedia.org/wiki/Alfredo_Andersen" id="w">Alfredo Andersen</a>, <a href="http://en.wikipedia.org/wiki/Arthur_N%C3%ADsio" id="w">Arthur N&iacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Theodoro_de_Bona" id="w">Theodoro de Bona</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Turin" id="w">Jo&atilde;o Turin</a>.</p>&#10;<a id="A_Fase_Cient%C3%ADfica_do_Museu_Paranaense" name="A_Fase_Cient%C3%ADfica_do_Museu_Paranaense"></a><h2>A Fase Cient&iacute;fica do Museu Paranaense</h2>&#10;<p>Entre 1941 e 1954 o Museu Paranaense passou por uma fase que &eacute; chamada de cient&iacute;fica por tratar&shy;se de um per&iacute;odo em que a institui&ccedil;&atilde;o se destacou por sua atua&ccedil;&atilde;o nas &aacute;reas de zoologia, geologia e bot&acirc;nica. Durante essa fase foram publicados 11 volumes dos Arquivos do Museu Paranaense que traziam artigos originais de cientistas brasileiros e estrangeiros. Ao todo foram publicados mais de 2.700 p&aacute;ginas e quase 100 artigos cient&iacute;ficos nesse peri&oacute;dico, tendo destaque a monografia de Reinhard Maack em 1945 que foi a primeira defesa formal da tese de Alfred Wegener sobre a deriva continental. Al&eacute;m disso, dois nomes se destacam dentro dessa fase de intensa produ&ccedil;&atilde;o cient&iacute;fica do Museu: Jesus Santiago Moure e Frederico Waldemar Lange. Jesus Moure ocupou a dire&ccedil;&atilde;o da se&ccedil;&atilde;o de zoologia do Museu quando tornou&shy;se uma refer&ecirc;ncia na &aacute;rea de sistem&aacute;tica de abelhas. J&aacute; Frederico Lange, diretor da se&ccedil;&atilde;o de geologia, seria uma figura importante dentro da paleontologia, principalmente atrav&eacute;s do estudo de microf&oacute;sseis. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pr.gov.br/museupr" rel="nofollow" title="http://www.pr.gov.br/museupr">P&aacute;gina oficial do Museu Paranense</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_Curitiba" id="w">Paranaense, Museu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_do_Brasil" id="w">Paranaense, Museu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_hist%C3%B3ria_do_Brasil" id="w">Paranaense, Museu</a></p></body></html>