<html><title>Museu Metropolitano de Arte de Curitiba</title><body>&#10;<p> &#10;O <b>Museu Metropolitano de Arte de Curitiba</b> (MuMA) foi inaugurado em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, a partir da cole&ccedil;&atilde;o de obras de arte e arte popular doada ao munic&iacute;pio pelo artista pl&aacute;stico <a href="http://en.wikipedia.org/wiki/Poty_Lazzarotto" id="w">Poty Lazzarotto</a>, e se chamava Centro Cultural Port&atilde;o. Em <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> teve seu nome mudado para <i>Museu Metropolitano de Arte</i>. Est&aacute; situado &agrave; Av. Rep&uacute;blica Argentina, 3430, no <a href="http://en.wikipedia.org/wiki/Port%C3%A3o_(Curitiba)" id="w">Bairro Port&atilde;o</a>.</p>&#10;<p>Entre as obras expostas no <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> se encontram trabalhos dos artistas <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pancetti" id="w">Pancetti</a>, <a href="http://en.wikipedia.org/wiki/Guignard" id="w">Guignard</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Djanira" id="w">Djanira</a>, <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Cravo" id="w">M&aacute;rio Cravo</a>, <a href="http://en.wikipedia.org/wiki/Burle_Marx" id="w">Burle Marx</a> e outros. </p>&#10;<p>Desde 2006 o Museu fechou para reformas que nunca come&ccedil;aram at&eacute; 2011 quando a jornalista Silvia Valim iniciou uma insistente divulga&ccedil;&atilde;o da situa&ccedil;&atilde;o pelas redes sociais convocando &agrave; imprensa ao local.  Em 2011 a periodista conseguiu chamar diversos meios de comunica&ccedil;&atilde;o at&eacute; o Museu, mas a prefeitura n&atilde;o se manifestou. No in&iacute;cio de 2012 Silvia Valim voltou a protestar contra os respons&aacute;veis pela reforma que nunca findava e conseguiu chamar aten&ccedil;&atilde;o da C&acirc;mara Municipal de Vereadores de Curitiba. Atrav&eacute;s dos vereadores Pedro Paulo (PT), Tico Kuzma (PSB), Algaci T&uacute;lio (PMDB) &shy; da Comiss&atilde;o Seguran&ccedil;a P&uacute;blica e Defesa da Cidadania da CMC &shy; de foi marcada uma visita &agrave; obra para moradores da regi&atilde;o e imprensa com a dire&ccedil;&atilde;o da FCC &shy; Funda&ccedil;&atilde;o Cultural de Curitiba. No dia foi determinado por Roberta Storelli, presidente da FCC, que at&eacute; o dia 22 de junho o Museu seria entregue &agrave; sociedade. Atualmente o Museu se encontra em reforma. </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.curitiba.pr.gov.br/servicos/cidadao/equipamento/museu&shy;metropolitano&shy;de&shy;arte&shy;de&shy;curitiba/279" rel="nofollow" title="http://www.curitiba.pr.gov.br/servicos/cidadao/equipamento/museu&shy;metropolitano&shy;de&shy;arte&shy;de&shy;curitiba/279">Museu Metropolitano de Arte de Curitiba na P&aacute;gina da Prefeitura Municipal de Curitiba</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_Curitiba" id="w">Categoria:Museus de Curitiba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_do_Brasil" id="w">Categoria:Museus de arte do Brasil</a></p></body></html>