<html><title>Caio Pl&iacute;nio Segundo</title><body>&#10;<p> &#10;<b>Caio Pl&iacute;nio Segundo</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Como" id="w">Como</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Est%C3%A1bia" id="w">Est&aacute;bia</a>,  ), conhecido tamb&eacute;m como <b>Pl&iacute;nio, o Velho</b>, foi um <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a>.<sup id="_ref&shy;pomp_a" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Escritor, historiador, gram&aacute;tico, administrador e oficial romano. Era filho de um <i><a href="http://en.wikipedia.org/wiki/Equites" id="w">equites</a></i>, cavaleiro <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">romano</a>, e da filha do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senador</a> <a href="http://en.wikipedia.org/wiki/Gaius_Caecilius" id="w">Gaius Caecilius</a> de &#34&semi;<i>Novum Comum</i>&#34&semi; nascido em Cosme na Cisalpina. Pl&iacute;nio estudou em Roma e ingressou na carreira militar, servindo primeiramente na &Aacute;frica e depois assumindo como oficial o comando de uma tropa de cavalaria na Germ&acirc;nia, aos 23 anos. Retornou a Roma para dedicar&shy;se a escrever e estudar Direito. Executou  importantes cargos p&uacute;blicos sendo nomeado procurador na Espanha quando Nero  ainda era imperador, logo ap&oacute;s, no norte da &Aacute;frica e na G&aacute;lia. Para alguns o maior erudito da hist&oacute;ria imperial romana e que deixou uma obra consider&aacute;vel e fundamental para o &#34&semi;<i> saber cient&iacute;fico</i>&#34&semi; subsequente.</p>&#10;<p>Autor cl&aacute;ssico, no ano de <a href="http://en.wikipedia.org/wiki/77" id="w">77</a> escreveu &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Naturalis_Historia" id="w">Naturalis Historia</a></i>&#34&semi;, um vasto comp&ecirc;ndio das ci&ecirc;ncias antigas distribu&iacute;do em trinta e sete volumes,<sup id="_ref&shy;pomp_b" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> dedicado a <a href="http://en.wikipedia.org/wiki/Tito_Fl%C3%A1vio" id="w">Tito Fl&aacute;vio</a>, futuro imperador de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Onde citou o conhecimento cient&iacute;fico at&eacute; o come&ccedil;o do cristianismo, com cita&ccedil;&atilde;o sobre 35.000 fatos &uacute;teis. Teria selecionado mais de dois mil livros de 146 autores romanos e 327 estrangeiros, inclusive expor as reservas de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aluminita" id="w">aluminita</a></i>&#34&semi; da It&aacute;lia.</p>&#10;<p>Dedicada a Tito, a obra revelava elevado grau de conhecimento enciclop&eacute;dico, num estilo que varia entre a linguagem corrente e um vocabul&aacute;rio aperfei&ccedil;oado. Tratou de v&aacute;rias mat&eacute;rias, como geografia, cosmologia, fisiologia animal e vegetal, medicina, hist&oacute;ria da arte, mineralogia e outras, tentando reunir todo o conhecimento do mundo antigo. Apesar da falta de precis&atilde;o de alguns dados t&eacute;cnicos e matem&aacute;ticos, muitas vezes proveniente das pr&oacute;prias fontes que reproduz, a obra &eacute; um dos melhores textos da antiguidade e oferece tamb&eacute;m importantes dados para a hist&oacute;ria da arte antiga, tratando&shy;se de ourivesaria, escultura, pintura e arquitetura. Suas descri&ccedil;&otilde;es detalhadas do mundo antigo contribu&iacute;ram muitas &agrave;s gera&ccedil;&otilde;es seguintes.</p>&#10;<p>Talvez o naturalista mais importante da Antig&uuml;idade,<sup id="_ref&shy;pomp_c" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> afirmava que &#34&semi;<i>a diversidade de copistas, e os seus comparativos graus de habilidade, aumentam consideravelmente os riscos de se perder a semelhan&ccedil;a com os originais</i>&#34&semi;. E explicava que &#34&semi;<i>as ilustra&ccedil;&otilde;es s&atilde;o propensas ao engano, especialmente quando &eacute; necess&aacute;rio um grande n&uacute;mero de tintas para imitar a natureza</i>&#34&semi;. Por essas raz&otilde;es, recomendava, os autores devem se &#34&semi;<i>limitar a uma descri&ccedil;&atilde;o verbal</i>&#34&semi; da natureza.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> da <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a> de <a href="http://en.wikipedia.org/wiki/Miseno" id="w">Miseno</a>, pr&oacute;ximo a N&aacute;poles. Faleceu nesse cargo enquanto, ao tentar observar, como naturalista, a erup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ves%C3%BAvio" id="w">Ves&uacute;vio</a> em <a href="http://en.wikipedia.org/wiki/79" id="w">79</a>,<sup id="_ref&shy;pomp_d" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> tamb&eacute;m tentava salvar os habitantes da costa que fugiam.</p>&#10;<p>Residindo a trinta <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, foi surpreendido pela explos&atilde;o do vulc&atilde;o,<sup id="_ref&shy;pomp_e" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> uma vez que, at&eacute; aquela data, a &uacute;nica coisa que havia registrado sobre o assunto foram as marcas de queimado no topo do Ves&uacute;vio. Para saciar a sua curiosidade, mandou preparar um pequeno <a href="http://en.wikipedia.org/wiki/Barco" id="w">barco</a>, convocou uma tripula&ccedil;&atilde;o de nove homens e pouco antes das 5 horas da tarde p&ocirc;s&shy;se a caminho de Pompeia. Ao se aproximarem da cidade, as altas temperaturas e uma densa nuvem de <a href="http://en.wikipedia.org/wiki/Fuma%C3%A7a" id="w">fuma&ccedil;a</a> fizeram com que o barco se desviasse de seu destino, vindo a aportar na vizinha <a href="http://en.wikipedia.org/wiki/Est%C3%A1bia" id="w">Est&aacute;bia</a>.<sup id="_ref&shy;pomp_f" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> Na manh&atilde; do dia 25, antes das 7 horas da manh&atilde;, uma nova nuvem atingiu Pompeia. Quem ainda tinha sobrevivido e permanecido no local, acabou sufocado pelos gases.<sup id="_ref&shy;pomp_g" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> A nuvem prosseguiu em dire&ccedil;&atilde;o a Est&aacute;bia. Os moradores perceberam&shy;na atravessando a ba&iacute;a e tentaram fugir, sem sucesso: os gases vulc&acirc;nicos fizeram centenas de v&iacute;timas, entre elas Pl&iacute;nio, o Velho.<sup id="_ref&shy;pomp_h" class="reference"><a href="#_note&shy;pomp" title="">[1]</a></sup> O que se sabe de sua vida prov&eacute;m de refer&ecirc;ncias de seu sobrinho <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Mo%C3%A7o" id="w">Pl&iacute;nio, o Mo&ccedil;o</a>. Em carta a T&aacute;cito, por exemplo, seu sobrinho salientou o car&aacute;ter heroico da morte do tio, que quando para l&aacute; acorreu como comandante da frota em Messina, seu &uacute;ltimo cargo p&uacute;blico, na tentativa de ajudar os sobreviventes de <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a> e <a href="http://en.wikipedia.org/wiki/Est%C3%A1bia" id="w">Est&aacute;bia</a> e, ao mesmo tempo, estudar o fen&ocirc;meno. Seu trabalho foi, a maior fonte de informa&ccedil;&otilde;es sobre a pintura grega, pois em todas as outras escolas art&iacute;sticas, as descri&ccedil;&otilde;es s&atilde;o avaliadas pelas pinturas que chegaram at&eacute; os dias de hoje, opostamente ao que ocorreu com a grega. Exatamente conhecido como o Velho para diferenci&aacute;&shy;lo do seu sobrinho de mesmo nome, chamado de o Mo&ccedil;o ou o Jovem.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Cec%C3%ADlio_Segundo" id="w">Pl&iacute;nio, o Jovem</a></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ge%C3%B3grafos_da_Roma_Antiga" id="w">Categoria:Ge&oacute;grafos da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas" id="w">Categoria:Naturalistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Como" id="w">Categoria:Naturais de Como</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_I" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo I</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Roma_Antiga" id="w">Categoria:Fil&oacute;sofos da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almirantes_romanos" id="w">Categoria:Almirantes romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antiqu%C3%A1rios_da_Roma_Antiga" id="w">Categoria:Antiqu&aacute;rios da Roma Antiga</a></p>&#10;&#10;<p> </p>&#10;<p> </p></body></html>