<html><title>Aritm&eacute;tica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Addition_Table.svg%7Cthumb%7C250px" id="w">Tabela de adi&ccedil;&atilde;o (Tabela de Dupla Entrada em portugu&ecirc;s europeu).</a></p>&#10;<p>A <b>aritm&eacute;tica</b> (da palavra grega &#7936;&rho;&iota;&theta;&mu;&#972;&sigmaf;, arithm&oacute;s<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, &#34&semi;n&uacute;mero&#34&semi;) &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> que lida com <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;meros</a> e com as <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">opera&ccedil;&otilde;es</a> poss&iacute;veis entre eles. &Eacute; o ramo mais antigo e mais elementar da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, usado por quase todos, seja em tarefas do cotidiano, em c&aacute;lculos cient&iacute;ficos ou de neg&oacute;cios. Matem&aacute;ticos profissionais, por vezes, usam o termo &#34&semi;aritm&eacute;tica superior&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> quando se refere a resultados mais avan&ccedil;ados relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a>, mas isso n&atilde;o deve ser confundido com a aritm&eacute;tica elementar.&#10; </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aritmetica_calandri_handschrift.02.jpg%7Cthumb%7Cleft%7C250px" id="w">Calandri aritm&eacute;ticos da Idade M&eacute;dia.</a></p>&#10;<p>A pr&eacute;&shy;hist&oacute;ria da aritm&eacute;tica &eacute; limitada a um pequeno n&uacute;mero de artefatos que podem indicar a concep&ccedil;&atilde;o de adi&ccedil;&atilde;o e subtra&ccedil;&atilde;o, o mais conhecido sendo o <a href="http://en.wikipedia.org/wiki/Osso_de_Ishango" id="w">osso de Ishango</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">&Aacute;frica Central</a>, que data de algum lugar entre 20.000 e 18.000 aC, embora sua interpreta&ccedil;&atilde;o seja contestada.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os primeiros registros escritos indicam que os <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcios</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_babil%C3%B4nica" id="w">babil&ocirc;nios</a> usavam todas as opera&ccedil;&otilde;es aritm&eacute;ticas elementares t&atilde;o cedo quanto 2000 aC. Esses artefatos nem sempre revelam o processo espec&iacute;fico usado para resolver problemas, mas as caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o" id="w">sistema de numera&ccedil;&atilde;o</a> em particular influenciaram fortemente a complexidade dos m&eacute;todos. O sistema de hier&oacute;glifos para <a href="http://en.wikipedia.org/wiki/Numerais_eg%C3%ADpcios" id="w">numerais eg&iacute;pcios</a>, como os <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_romana" id="w">numerais romanos</a> posteriores, descendem de marcas de contagem usado para contar.<sup id="_ref&shy;ifrah_a" class="reference"><a href="#_note&shy;ifrah" title="">[4]</a></sup> Em ambos os casos, esta origem resultou em valores que usavam uma <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o_decimal" id="w">base decimal</a>, mas n&atilde;o incluiam a <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_posicional" id="w">nota&ccedil;&atilde;o posicional</a>. C&aacute;lculos complexos com algarismos romanos exigiram o aux&iacute;lio de uma placa de contagem ou o <a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a> romano para obter os resultados.<sup id="_ref&shy;gonick_a" class="reference"><a href="#_note&shy;gonick" title="">[5]</a></sup></p>&#10;<p>Sistemas de numera&ccedil;&atilde;o mais antigos, que tinham nota&ccedil;&atilde;o posicional n&atilde;o eram decimais, incluindo o sistema de base 60 <a href="http://en.wikipedia.org/wiki/Sexagesimal" id="w">sexagesimal</a> dos  <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_babil%C3%B4nica" id="w">babil&ocirc;nios</a>.<sup id="_ref&shy;ifrah_b" class="reference"><a href="#_note&shy;ifrah" title="">[4]</a></sup><sup id="_ref&shy;malba_a" class="reference"><a href="#_note&shy;malba" title="">[6]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Maia" id="w">Maias</a> mais a frente, usaram o sistema de (base 20) que definiu o <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_maia" id="w">sistema de numera&ccedil;&atilde;o Maia</a>. Devido a este conceito lugar&shy;valor, a capacidade de reutilizar os mesmos d&iacute;gitos para diferentes valores contribu&iacute;ram para m&eacute;todos mais simples e mais eficientes de c&aacute;lculo.&#10;O desenvolvimento hist&oacute;rico cont&iacute;nuo da aritm&eacute;tica moderna come&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">civiliza&ccedil;&atilde;o helen&iacute;stica</a> da Gr&eacute;cia antiga, embora tenha se originado muito mais tarde do que os exemplos dos babil&ocirc;nios e os do Egito.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Antes das obras de <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a> por volta de 300 aC, os <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_grega" id="w">estudos gregos em matem&aacute;tica</a> sobrepunham convic&ccedil;&otilde;es filos&oacute;ficas e m&iacute;sticas. Por exemplo, <a href="http://en.wikipedia.org/wiki/Nic%C3%B4maco" id="w">Nic&ocirc;maco</a> resumiu o ponto de vista da abordagem aos n&uacute;meros dos primeiros <a href="http://en.wikipedia.org/wiki/Escola_pitag%C3%B3rica" id="w">pitag&oacute;ricos</a>, e suas rela&ccedil;&otilde;es uns com os outros, em sua <i>Arithmetike eisagoge</i> (Introdu&ccedil;&atilde;o &agrave; aritm&eacute;tica).</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Numerais_gregos" id="w">numerais gregos</a>, derivaram a partir do sistema hier&aacute;tico eg&iacute;pcio, tamb&eacute;m carecendo de nota&ccedil;&atilde;o posicional, e, portanto, com a mesma complexidade imposta sobre as opera&ccedil;&otilde;es b&aacute;sicas de aritm&eacute;tica. Por exemplo, o matem&aacute;tico antigo <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> dedicou toda a sua obra <i>&Alpha;&rho;&chi;&iota;&mu;&#942;&delta;&eta;&sigmaf; &Psi;&alpha;&micro;&micro;&#943;&tau;&eta;&sigmaf;</i> (Archimedes Psammites &shy; O calculista de areia) apenas para elabora&ccedil;&atilde;o de uma nota&ccedil;&atilde;o para um certo inteiro grande.</p>&#10;<p>O desenvolvimento gradual dos <a href="http://en.wikipedia.org/wiki/Algarismos_indo&shy;ar%C3%A1bicos" id="w">algarismos indo&shy;ar&aacute;bicos</a> de forma independente criou o conceito de lugar de valor e nota&ccedil;&atilde;o posicional, que combinou os m&eacute;todos mais simples para c&aacute;lculos com a base decimal e o uso de um d&iacute;gito representando o <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a>. Isto permitiu que o sistema representasse de forma consistente ambos inteiros grandes e pequenos. Esta abordagem, eventualmente substituiu todos os outros sistemas. No in&iacute;cio do s&eacute;culo 6 dC, o matem&aacute;tico indiano <a href="http://en.wikipedia.org/wiki/Aryabhata" id="w">Aryabhata</a> incorporou uma vers&atilde;o existente do sistema em seu trabalho, e o experimentou com nota&ccedil;&otilde;es diferentes. No s&eacute;culo 7, <a href="http://en.wikipedia.org/wiki/Brahmagupta" id="w">Brahmagupta</a> estabeleceu o uso de zero como um n&uacute;mero separado e determinou os resultados para multiplica&ccedil;&atilde;o, divis&atilde;o, adi&ccedil;&atilde;o e subtra&ccedil;&atilde;o de zero por todos os outros n&uacute;meros, com exce&ccedil;&atilde;o do resultado da divis&atilde;o por zero.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Seu contempor&acirc;neo, o bispo sir&iacute;aco Severus Sebokht descreveu a excel&ecirc;ncia deste sistema como &#34&semi;... m&eacute;todos valiosos de c&aacute;lculo que ultrapassam a descri&ccedil;&atilde;o&#34&semi;. Os &aacute;rabes tamb&eacute;m aprenderam este novo m&eacute;todo e chamaram&shy;lhe <i>hesab</i>.</p>&#10;<p>Embora o <a href="http://en.wikipedia.org/wiki/Codex_Vigilanus" id="w">Codex Vigilanus</a> tenha descrito uma forma primitiva de algarismos ar&aacute;bicos (omitindo o zero) em 976 dC, <a href="http://en.wikipedia.org/wiki/Fibonacci" id="w">Fibonacci</a> foi o principal respons&aacute;vel por espalhar a sua utiliza&ccedil;&atilde;o em toda a Europa ap&oacute;s a publica&ccedil;&atilde;o do seu livro <i><a href="http://en.wikipedia.org/wiki/Liber_Abaci" id="w">Liber Abaci</a></i> em 1202. Ele considerou a import&acirc;ncia desta &#34&semi;nova&#34&semi; representa&ccedil;&atilde;o dos n&uacute;meros, que ele intitulou o &#34&semi;M&eacute;todo dos &iacute;ndios&#34&semi; (em latim <i>Indorum Modus</i>), t&atilde;o fundamental, que todos os fundamentos matem&aacute;ticos relacionados, incluindo os resultados de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> e o <i>algorism</i> descrevendo os m&eacute;todos para a realiza&ccedil;&atilde;o de c&aacute;lculos reais, eram &#34&semi;quase um erro&#34&semi;, em compara&ccedil;&atilde;o.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a aritm&eacute;tica era uma das sete <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a> ensinadas nas universidades.</p>&#10;<p>O florescimento da <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> no mundo medieval isl&acirc;mico e na Europa renascentista, foi uma conseq&uuml;&ecirc;ncia da simplifica&ccedil;&atilde;o enorme de computa&ccedil;&atilde;o atrav&eacute;s de nota&ccedil;&atilde;o decimal.</p>&#10;<p>V&aacute;rios tipos de ferramentas existem para auxiliar em c&aacute;lculos num&eacute;ricos. Exemplos incluem <a href="http://en.wikipedia.org/wiki/R%C3%A9gua_de_c%C3%A1lculo" id="w">r&eacute;guas de c&aacute;lculo</a> (para a multiplica&ccedil;&atilde;o, divis&atilde;o e trigonometria) e <a href="http://en.wikipedia.org/wiki/Nomograma" id="w">nomogramas</a>, al&eacute;m da calculadora eletr&ocirc;nica.</p>&#10;<a id="Opera%C3%A7%C3%B5es_Aritm%C3%A9ticas" name="Opera%C3%A7%C3%B5es_Aritm%C3%A9ticas"></a><h2>Opera&ccedil;&otilde;es Aritm&eacute;ticas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leibniz_Stepped_Reckoner.png%7Cthumb%7C190px" id="w">O [[Stepped Reckoner]] de Leibniz foi a primeira calculadora que podia realizar as quatro opera&ccedil;&otilde;es aritm&eacute;ticas.</a>&#10;As opera&ccedil;&otilde;es aritm&eacute;ticas tradicionais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%A3o" id="w">adi&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Subtra%C3%A7%C3%A3o" id="w">subtra&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Multiplica%C3%A7%C3%A3o" id="w">multiplica&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o" id="w">divis&atilde;o</a>, embora opera&ccedil;&otilde;es mais avan&ccedil;adas (tais como as manipula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Porcentagem" id="w">porcentagens</a>, <a href="http://en.wikipedia.org/wiki/Raiz_quadrada" id="w">raiz quadrada</a>, <a href="http://en.wikipedia.org/wiki/Exponencia%C3%A7%C3%A3o" id="w">exponencia&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Logaritmo" id="w">fun&ccedil;&otilde;es logar&iacute;tmicas</a>) tamb&eacute;m sejam por vezes inclu&iacute;das neste ramo. A aritm&eacute;tica desenrola&shy;se em obedi&ecirc;ncia a uma <a href="http://en.wikipedia.org/wiki/Ordem_de_opera%C3%A7%C3%B5es" id="w">ordem de opera&ccedil;&otilde;es</a>.</p>&#10;<p>A aritm&eacute;tica abrange o estudo de algoritmos manuais para a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_natural" id="w">n&uacute;meros naturais</a>, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_inteiro" id="w">inteiros</a>, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_racional" id="w">racionais</a> (na forma de <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&otilde;es</a>) e <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">reais</a>. Tais opera&ccedil;&otilde;es, no entanto, podem ser realizadas com o uso de ferramentas como <a href="http://en.wikipedia.org/wiki/Calculadora" id="w">calculadoras</a>, <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> ou o <a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a>, o que n&atilde;o lhes tira o car&aacute;cter aritm&eacute;tico.</p>&#10;<p> </p>&#10;<a id="Teoria_dos_N%C3%BAmeros" name="Teoria_dos_N%C3%BAmeros"></a><h2>Teoria dos N&uacute;meros</h2>&#10;<p>O termo <i>aritm&eacute;tica</i> tamb&eacute;m &eacute; usado em refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a>. Isto inclui as propriedades dos inteiros relacionados com a <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_primo" id="w">primalidade</a>, a <a href="http://en.wikipedia.org/wiki/Divisibilidade" id="w">divisibilidade</a><sup id="_ref&shy;alencar_a" class="reference"><a href="#_note&shy;alencar" title="">[9]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diofantina" id="w">solu&ccedil;&atilde;o de equa&ccedil;&otilde;es em inteiros</a>, bem como a pesquisa moderna que tem surgido deste estudo. &Eacute; neste contexto que se pode encontrar coisas como o <a href="http://en.wikipedia.org/wiki/Teorema_fundamental_da_aritm%C3%A9tica" id="w">teorema fundamental da aritm&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_aritm%C3%A9tica" id="w">fun&ccedil;&otilde;es aritm&eacute;ticas</a>. O livro <i>A Course in Arithmetic</i> de <a href="http://en.wikipedia.org/wiki/Jean&shy;Pierre_Serre" id="w">Jean&shy;Pierre Serre</a> reflete esse uso,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> assim como frases como <i>a aritm&eacute;tica de primeira ordem</i> ou <i>geometria alg&eacute;brica aritm&eacute;tica</i>.</p>&#10;<a id="Aritm%C3%A9tica_na_Educa%C3%A7%C3%A3o" name="Aritm%C3%A9tica_na_Educa%C3%A7%C3%A3o"></a><h2>Aritm&eacute;tica na Educa&ccedil;&atilde;o</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">Ensino prim&aacute;rio</a> em matem&aacute;tica, muitas vezes coloca um forte foco em algoritmos para a aritm&eacute;tica de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_natural" id="w">n&uacute;meros naturais</a>, <a href="http://en.wikipedia.org/wiki/Inteiro" id="w">inteiros</a>, <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&otilde;es</a>, e <a href="http://en.wikipedia.org/wiki/Decimal" id="w">decimais</a> (usando o sistema local de valor decimal). Este estudo &eacute; por vezes conhecido como <i>algorism</i>.</p>&#10;<p>O aparecimento de dificuldades e a desmotiva&ccedil;&atilde;o destes algoritmos h&aacute; muito levou os educadores a questionar este curr&iacute;culo, defendendo o ensino precoce das ideias matem&aacute;ticas mais centrais e intuitivas. Um movimento not&aacute;vel neste sentido foi a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_Moderna" id="w">Matem&aacute;tica Moderna</a> dos anos 1960 e 1970, que tentou ensinar aritm&eacute;tica, no esp&iacute;rito de desenvolvimento axiom&aacute;tico da teoria dos conjuntos, um eco da tend&ecirc;ncia prevalecente na matem&aacute;tica superior.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> O termo &#39&semi;aritm&eacute;tica&#39&semi; (portugu&ecirc;s) prov&eacute;m do grego <b>&#39&semi;arithm&oacute;s</b>&#39&semi;, que se refere aos n&uacute;meros, enquanto o prefixo &#39&semi;ar_&#39&semi; implica reunir, isto &eacute;, aritm&eacute;tica &eacute; a ci&ecirc;ncia que re&uacute;ne &shy; soma, subtrai, multiplica, divide &shy; n&uacute;meros. Trata&shy;se, portanto, da parte da matem&aacute;tica que estuda as opera&ccedil;&otilde;es num&eacute;ricas e, por extens&atilde;o de sentido, significa tudo que pressup&otilde;e um <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> qualquer.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ifrah">&uarr&semi; <a href="#_ref&shy;ifrah_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ifrah_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li></ol><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">Artes liberais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_aritm%C3%A9tica" id="w">Codifica&ccedil;&atilde;o aritm&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_matem%C3%A1tica" id="w">Hist&oacute;ria da matem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">Teoria dos n&uacute;meros</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aritm%C3%A9tica" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>