<html><title>Golfe do Brasil</title><body>&#10;<p>A chegada do <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a> ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ocorreu de forma curiosa. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiros</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoceses</a> que constru&iacute;am a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Santos&shy;Jundia%C3%AD" id="w">Estrada de Ferro Santos&shy;Jundia&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Railway" id="w">S&atilde;o Paulo Railway</a>, convenceram monges beneditinos a ceder parte do terreno do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento" id="w">Mosteiro de S&atilde;o Bento</a> para a constru&ccedil;&atilde;o do primeiro campo de golfe do pa&iacute;s, na regi&atilde;o atualmente situada entre a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_da_Luz" id="w">Esta&ccedil;&atilde;o da Luz</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a>.</p>&#10;<p>A expans&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> em dire&ccedil;&atilde;o ao rio obrigou a transfer&ecirc;ncia do campo, em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, para um local pr&oacute;ximo &agrave; conflu&ecirc;ncia das avenidas <a href="http://en.wikipedia.org/wiki/Avenida_Paulista" id="w">Paulista</a> e Brigadeiro Luiz Ant&ocirc;nio, local este, at&eacute; hoje, denominado &#34&semi;Morro dos Ingleses&#34&semi;, devido aos tais &#34&semi;ingleses&#34&semi; que jogavam seu golfe ali. Fundou&shy;se ent&atilde;o o &#34&semi;S&atilde;o Paulo Country Club&#34&semi;, que teve o primeiro campeonato interno vencido por <a href="http://en.wikipedia.org/wiki/J._M._Stuart" id="w">J. M. Stuart</a>, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>. Depois de nova transfer&ecirc;ncia para o <a href="http://en.wikipedia.org/wiki/Jabaquara" id="w">Jabaquara</a>, o campo foi estabelecido definitivamente em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> num terreno cedido pela Light, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a>, com o nome de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Golf_Club" id="w">S&atilde;o Paulo Golf Club</a>. No mesmo ano surgiram mais dois campos, o <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento_Golf_Club" id="w">Santana do Livramento Golf Club</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, e outro na cidade de S&atilde;o Vicente, no litoral de S&atilde;o Paulo, num terreno que foi entregue a Henrique Lisboa Wright para saldar uma d&iacute;vida, posteriormente transformado num campo de nove buracos. Wright &eacute; av&ocirc; de <a href="http://en.wikipedia.org/wiki/Jesse_Rinehart_Jr." id="w">Jesse Rinehart Jr.</a>, que anos mais tarde seria um dos fundadores e primeiro presidente da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Golfe" id="w">Confedera&ccedil;&atilde;o Brasileira de Golfe</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, na d&eacute;cada de vinte, nasce o <a href="http://en.wikipedia.org/wiki/G%C3%A1vea_Golf_%26amp%3B_Country_Club" id="w">G&aacute;vea Golf &#38&semi; Country Club</a>, encravado entre o mar e as montanhas, um dos campos mais bonitos do mundo. Na d&eacute;cada de 30, o Itanhang&aacute;, cujo percurso atual em nada lembra o trajeto plano e f&aacute;cil constru&iacute;do por aduladores para facilitar o jogo do presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que n&atilde;o tinha bom desempenho no dif&iacute;cil campo do G&aacute;vea. Na mesma &eacute;poca foram constru&iacute;dos o <a href="http://en.wikipedia.org/wiki/Porto_Alegre_Country_Club" id="w">Porto Alegre Country Club</a>, no Rio Grande do Sul, e o <a href="http://en.wikipedia.org/wiki/Graciosa_Country_Club" id="w">Graciosa Country Club</a>, no Paran&aacute;. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, surgia um garoto de <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>, com conquistas que marcariam para sempre a hist&oacute;ria do esporte no Brasil &ndash; <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Gonzalez" id="w">M&aacute;rio Gonzalez</a>.</p>&#10;<a id="A_organiza%C3%A7%C3%A3o_do_esporte_no_Brasil" name="A_organiza%C3%A7%C3%A3o_do_esporte_no_Brasil"></a><h2> A organiza&ccedil;&atilde;o do esporte no Brasil </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, representantes do <a href="http://en.wikipedia.org/wiki/Royal_%26amp%3B_Ancient_Golf_Club_of_Saint_Andrews" id="w">Royal &#38&semi; Ancient Golf Club of Saint Andrews</a> &ndash; considerado o ber&ccedil;o do golfe &ndash; e da United States Golf Association, reuniram&shy;se em Washington para organizar o primeiro campeonato mundial por equipes. O Brasil foi convidado a participar atrav&eacute;s de Seymour G. Marvin, na &eacute;poca &uacute;nico brasileiro s&oacute;cio de Saint Andrews.</p>&#10;<p>Para garantir a participa&ccedil;&atilde;o do pa&iacute;s, Seymour criou no Rio de Janeiro, no mesmo ano, com aux&iacute;lio dos drs. Oswaldo Aranha Filho e Carlos Borges, a ABG &ndash; Associa&ccedil;&atilde;o Brasileira de Golfe. Borges assumiu a presid&ecirc;ncia e Seymour foi o primeiro vice&shy;presidente.</p>&#10;<p>O Brasil marcou presen&ccedil;a no World Amateur Team Championship em Saint Andrews, na Esc&oacute;cia, com equipe formada por <a href="http://en.wikipedia.org/wiki/Humberto_de_Almeida" id="w">Humberto de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Raul_Borges" id="w">Raul Borges</a>, <a href="http://en.wikipedia.org/wiki/Sylvio_Pinto_Freire_Jr." id="w">Sylvio Pinto Freire Jr.</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Barbosa_Correa" id="w">Jo&atilde;o Barbosa Correa</a>, capitaneada por Seymour, que venceu a competi&ccedil;&atilde;o paralela para delegados e capit&atilde;es, a Duffers and Delegate Cup. At&eacute; os dias atuais, o Brasil &eacute; o &uacute;nico pa&iacute;s, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que participou de todos os campeonatos mundiais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> a ABG foi transferida para S&atilde;o Paulo, por ser o Estado com o maior n&uacute;mero de campos. Nessa &eacute;poca, a ABG foi presidida por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_da_Cruz_Lima" id="w">J&uacute;lio da Cruz Lima</a> e cuidava da organiza&ccedil;&atilde;o das equipes que representavam o pa&iacute;s, al&eacute;m de conseguir importar tacos e bolas de golfe com isen&ccedil;&atilde;o alfandeg&aacute;ria, conforme a legisla&ccedil;&atilde;o vigente, para distribui&ccedil;&atilde;o aos clubes filiados.</p>&#10;<p>Ap&oacute;s J&uacute;lio da Cruz Lima, a entidade foi presidida por Seymour Marvin, seguido por Jesse Rinehart Jr., que teve papel importante na altera&ccedil;&atilde;o da ABG, em 1969, para a atual CBG &ndash; Confedera&ccedil;&atilde;o Brasileira de Golfe, com a cria&ccedil;&atilde;o da terceira Federa&ccedil;&atilde;o Estadual, no Rio de Janeiro, ap&oacute;s a fus&atilde;o dos Estados do Rio de Janeiro e <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>. A CBG passou a agregar as federa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Golfe" id="w">Paulista</a>, <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Riograndense_de_Golfe" id="w">Sul&shy;Riograndense</a> e do <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_de_Golfe_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Jesse permaneceu na presid&ecirc;ncia at&eacute; 1979, sucedido por <a href="http://en.wikipedia.org/wiki/Luiz_Nardy" id="w">Luiz Nardy</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Andrade" id="w">H&eacute;lio Andrade</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Arthur_Caselli_Guimar%C3%A3es" id="w">Luiz Arthur Caselli Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Waldir_Ribeiro_de_Lima" id="w">Waldir Ribeiro de Lima</a>, D.<a href="http://en.wikipedia.org/wiki/Eudes_de_Orleans_e_Bragan%C3%A7a" id="w">Eudes de Orleans e Bragan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Arthur_Caselli_Guimar%C3%A3es_Filho" id="w">Luiz Arthur Caselli Guimar&atilde;es Filho</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Cominese" id="w">Pedro Cominese</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Almeida" id="w">&Aacute;lvaro Almeida</a> e <a href="http://en.wikipedia.org/wiki/Rachid_Orra" id="w">Rachid Orra</a>, atual presidente. O golfe brasileiro continuou a crescer, com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Pernambucana_de_Golfe" id="w">Federa&ccedil;&atilde;o Pernambucana de Golfe</a>, j&aacute; em processo de filia&ccedil;&atilde;o &agrave; Confedera&ccedil;&atilde;o Brasileira de Golfe.</p>&#10;<p>O Brasil tem hoje cerca de 20 mil golfistas e aproximadamente 130 campos. Est&aacute; passando por um per&iacute;odo de expans&atilde;o, gra&ccedil;as ao desenvolvimento de novos projetos e a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> que visam propagar o golfe em todo o pa&iacute;s.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Golfe_do_Brasil" id="w"> </a></p></body></html>