<html><title>Decaimento exponencial</title><body>&#10;<p>Numa subst&acirc;ncia radioativa, cada &aacute;tomo tem uma certa probabilidade, por unidade de tempo de se transformar num &aacute;tomo mais leve emitindo radia&ccedil;&atilde;o nuclear no processo. Se <span class="math">p</span> representa essa probabilidade, o n&uacute;mero m&eacute;dio de &aacute;tomos que se transmutam, por unidade de tempo, &eacute; <span class="math">pN</span>, em que <span class="math">N</span> &eacute; o n&uacute;mero de &aacute;tomos existentes em cada instante.<sup id="_ref&shy;Villate_a" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup> O n&uacute;mero de &aacute;tomos transmutados por unidade de tempo &eacute; tamb&eacute;m igual a menos a derivada temporal da fun&ccedil;&atilde;o <span class="math">N</span></p>&#10;<p><span class="math">&#10;  {dN \over dt} = &shy; pN&#10;</span></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Decaimento_exponencial_de_uma_subst%C3%A2ncia_radioativa..png%7Cthumb%7C300px" id="w">Decaimento exponencial de uma subst&acirc;ncia radioativa.</a></p>&#10;<p>A massa dos correspondentes &aacute;tomos, <span class="math">x</span>, &eacute; diretamente proporcional a <span class="math">N</span> e assim obtemos a seguinte equa&ccedil;&atilde;o diferencial</p>&#10;<p><span class="math">&#10;  {dx \over dt} = &shy; p x&#10;</span></p>&#10;<p>onde <span class="math">p</span> &eacute; uma constante, designada de <b>constante de decaimento</b>. A solu&ccedil;&atilde;o geral desta equa&ccedil;&atilde;o &eacute; uma fun&ccedil;&atilde;o que diminui exponencialmente at&eacute; zero</p>&#10;<p><span class="math">&#10;  x = C e^{&shy;pt}&#10;</span></p>&#10;<p>e a solu&ccedil;&atilde;o &uacute;nica para a condi&ccedil;&atilde;o inicial <span class="math">x=x_0</span> no instante inicial &eacute; (figura ao lado)</p>&#10;<p><span class="math">&#10;  x = x_0 e^{&shy;pt}&#10;</span></p>&#10;<p>A defini&ccedil;&atilde;o de <b>meia&shy;vida</b> da subst&acirc;ncia define&shy;se como o tempo necess&aacute;rio para a massa diminuir at&eacute; 50% do valor inicial&semi; a partir da solu&ccedil;&atilde;o obtida temos</p>&#10;<p><span class="math">&#10;  0,\!5 = e^{&shy;pt} \qquad    t = \frac{\ln 2}{p}&#10;</span></p>&#10;<p>Quanto maior for a constante de decaimento <span class="math">p</span>, mais r&aacute;pido diminuir&aacute; a massa da subst&acirc;ncia (ver figura).</p>&#10;<p>Uma subst&acirc;ncia radioativa presente em todos os organismos vivos &eacute; o carbono 14 que decai transformando&shy;se em azoto, com uma meia&shy;vida de aproximadamente 5580 anos. O conte&uacute;do de <span class="math">\mathrm{C}_{14}</span> em rela&ccedil;&atilde;o ao <span class="math">\mathrm{C}_{12}</span> de qualquer organismo vivo &eacute; o mesmo. </p>&#10;<p>A raz&atilde;o &eacute; a seguinte: no fim da cadeia alimentar dos seres vivos est&atilde;o os organismos que absorvem o carbono diretamente da atmosfera e portanto a rela&ccedil;&atilde;o <span class="math">\mathrm{C}_{14}/\mathrm{C}_{12}</span> nos seres vivos &eacute; a mesma que na atmosfera.&#10;Na atmosfera esta rela&ccedil;&atilde;o &eacute; est&aacute;vel h&aacute; muitos anos&semi; os organismos mortos, em processo de decomposi&ccedil;&atilde;o perdem <span class="math">\mathrm{C}_{14}</span> como resultado do decaimento radioativo e n&atilde;o o regeneram atrav&eacute;s da dieta. O azoto que a atmosfera ganha dos organismos em decomposi&ccedil;&atilde;o &eacute; transformado novamente em <span class="math">\mathrm{C}_{14}</span> pelos raios c&oacute;smicos, nas camadas superiores.  Uma compara&ccedil;&atilde;o do conte&uacute;do de carbono 14 de um organismo morto, por exemplo madeira obtida de uma &aacute;rvore, com o conte&uacute;do existente num organismo vivo da mesma esp&eacute;cie, permite determinar a data da <b>morte</b> do organismo, com uma boa precis&atilde;o quando o tempo envolvido for da ordem de grandeza da meia&shy;vida do <a href="http://en.wikipedia.org/wiki/Carbono_14" id="w">carbono 14</a>.<sup id="_ref&shy;Villate_b" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup>&#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paleontologia" id="w">Categoria:Paleontologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equa%C3%A7%C3%B5es_diferenciais" id="w">Categoria:Equa&ccedil;&otilde;es diferenciais</a></p></body></html>