<html><title>S&oacute;lido</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Icecube.jpg%7Cthumb%7C300px%7Cright" id="w">O [[gelo]] &eacute; o estado s&oacute;lido da [[&aacute;gua]].</a>&#10;O estado <b>s&oacute;lido</b> &eacute; um estado da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, cujas caracter&iacute;sticas s&atilde;o ter <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> e <a href="http://en.wikipedia.org/wiki/Forma" id="w">forma</a> definidos, isto &eacute;, a mat&eacute;ria resiste &agrave; <a href="http://en.wikipedia.org/wiki/Deforma%C3%A7%C3%A3o" id="w">deforma&ccedil;&atilde;o</a>. Dentro de um s&oacute;lido, os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> ou as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> est&atilde;o relativamente pr&oacute;ximos, ou &#34&semi;r&iacute;gidos&#34&semi;. Mas isto n&atilde;o evita que o s&oacute;lido se deforme ou comprima. Na <a href="http://en.wikipedia.org/wiki/Fases_da_mat%C3%A9ria" id="w">fase</a> s&oacute;lida da mat&eacute;ria, os &aacute;tomos t&ecirc;m uma ordena&ccedil;&atilde;o espacial fixa, mas uma vez que toda a mat&eacute;ria tem alguma <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>, at&eacute; os &aacute;tomos do s&oacute;lido mais r&iacute;gido <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movem&shy;se</a> ligeiramente, num movimento &#34&semi;invis&iacute;vel&#34&semi;.<sup id="_ref&shy;KPost1_a" class="reference"><a href="#_note&shy;KPost1" title="">[1]</a></sup> Os s&oacute;lidos quando submetidos a altas temperaturas, passam para a fase l&iacute;quida quando alcan&ccedil;am o <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>, que &eacute; variavel dependendo do material e atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a> &eacute; possivel que passem direto para a fase de vapor.<sup id="_ref&shy;dicio_a" class="reference"><a href="#_note&shy;dicio" title="">[2]</a></sup></p>&#10;<a id="Propriedades_dos_s%C3%B3lidos" name="Propriedades_dos_s%C3%B3lidos"></a><h2>Propriedades dos s&oacute;lidos</h2>&#10;<p>Os s&oacute;lidos possuem algumas caracter&iacute;sticas:</p> &#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fragilidade" id="w">Fragilidade</a></b>: O s&oacute;lido fr&aacute;gil rompe&shy;se com facilidade sem antes deforma&shy;se e uma de suas caracter&iacute;stica &eacute; romper bruscamente, a fragilidade tamb&eacute;m &eacute; o oposto da ductilidade.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ul>&#10;<p>Exemplo: A grafite &eacute; um material fr&aacute;gil. &#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dureza" id="w">Dureza</a></b>: O s&oacute;lido duro apresenta resist&ecirc;ncia a ter sua superf&iacute;cie riscada. A dureza pode ser medida pela <a href="http://en.wikipedia.org/wiki/Escala_de_Mohs" id="w">Escala de Mohs</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<p>Exemplo: As pedras preciosas s&atilde;o materiais de grande dureza. &#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_mec%C3%A2nica" id="w">Resist&ecirc;ncia</a></b>: O s&oacute;lido resistente &eacute; capaz de suportar a a&ccedil;&atilde;o de for&ccedil;as intensas sem romper&shy;se.</li></ul>&#10;<p>Exemplo: O ferro e outros metais s&atilde;o materiais resistentes a esfor&ccedil;os externos.&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">Elasticidade</a></b>: O s&oacute;lido el&aacute;stico deforma&shy;se e recupera a forma original quando a for&ccedil;a que produziu a deforma&ccedil;&atilde;o &eacute; retirada.</li></ul>&#10;<p>Exemplo: A borracha &eacute; um material el&aacute;stico.&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">Flexibilidade</a></b>: O s&oacute;lido flex&iacute;vel dobra&shy;se sem romper&shy;se.</li></ul>&#10;<p>Exemplo: Algod&atilde;o, l&atilde;, n&aacute;ilon e outras fibras t&ecirc;xteis s&atilde;o materiais flex&iacute;veis.&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ductilidade" id="w">Ductilidade</a></b>: O s&oacute;lido d&uacute;ctil estende&shy;se com facilidade, formando fios. A ductilidade &eacute; o oposto da fragilidade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<p>Exemplo: O ouro &eacute; bastante d&uacute;ctil.<sup id="_ref&shy;mms_a" class="reference"><a href="#_note&shy;mms" title="">[6]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Plasticidade" id="w">plasticidade</a> descreve a deforma&ccedil;&atilde;o de um material submetido as for&ccedil;as aplicadas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Os s&oacute;lidos s&atilde;o classificados em cristalinos ou amorfos.<sup id="_ref&shy;hewitt_a" class="reference"><a href="#_note&shy;hewitt" title="">[8]</a></sup></p>&#10;<a id="S%C3%B3lidos_cristalinos" name="S%C3%B3lidos_cristalinos"></a><h2>S&oacute;lidos cristalinos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Insulincrystals.jpg%7Cright%7Cthumbnail%7C300px" id="w">Cristais de [[insulina]].</a>&#10;Com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, os <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> se caracterizam por estarem no estado s&oacute;lido em temperatura ambiente,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> logo, sais e a maioria dos minerais s&atilde;o cristais. Os seres humanos j&aacute; conheciam cristais como o sal e o <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> h&aacute; v&aacute;rios s&eacute;culos, mas apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, que eles foram interpretados como arranjos regulares de &aacute;tomos. Em 1912 foram utilizados <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a> para corroborar que todo cristal &eacute; um arranjo ordenado e tridimensional. As medidas mostraram que os &aacute;tomos de um cristal estavam muito pr&oacute;ximos, com a dist&acirc;ncia entre eles aproximadamente ao comprimento dos raios X.<sup id="_ref&shy;hewitt_b" class="reference"><a href="#_note&shy;hewitt" title="">[8]</a></sup></p>&#10;<p>Materiais cujos constituintes s&atilde;o dispostos em um padr&atilde;o regular s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Cristais" id="w">s&oacute;lidos cristalinos</a>, as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> ou <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a>) est&atilde;o em um padr&atilde;o de regularidade ordenada, repetitivas. H&aacute; muitas estruturas cristalinas diferentes, e da mesma subst&acirc;ncia pode ter mais de uma estrutura (ou fase s&oacute;lida), por exemplo, o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> tem quinze estruturas cristalinas conhecidas, ou quinze fases s&oacute;lida, que existem em v&aacute;rias temperaturas e press&otilde;es.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Uma das caracter&iacute;sticas dos s&oacute;lidos &eacute; a organiza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> que comp&otilde;em o material, pois est&atilde;o de forma organizada, logo, outros materiais como o <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidros</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> e outros, que n&atilde;o possuem essa organiza&ccedil;&atilde;o, s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/S%C3%B3lido_amorfo" id="w">s&oacute;lidos amorfos</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No estado s&oacute;lido, a dist&acirc;ncia m&eacute;dia de separa&ccedil;&atilde;o entre os &aacute;tomos, ou mol&eacute;culas, que formam a amostra &eacute; compar&aacute;vel aos seus di&acirc;metros. Neste caso, a intensidade da intera&ccedil;&atilde;o entre os &aacute;tomos, ou mol&eacute;culas &eacute; da mesma ordem de grandeza que a intensidade da intera&ccedil;&atilde;o que mant&eacute;m unidos os &aacute;tomos em mol&eacute;culas isoladas.<sup id="_ref&shy;ufsm _a" class="reference"><a href="#_note&shy;ufsm " title="">[13]</a></sup></p>&#10;<p>Uma base para classificar os s&oacute;lidos cristalinos &eacute; a natureza das for&ccedil;as que mant&ecirc;m o ordena&ccedil;&atilde;o da rede cristalina. A energia de coes&atilde;o em um cristal depende das for&ccedil;as de liga&ccedil;&atilde;o dominantes entre esses &aacute;tomos, ou mol&eacute;culas. A classifica&ccedil;&atilde;o dos s&oacute;lidos cristalinos s&atilde;o: s&oacute;lidos cristalinos i&ocirc;nicos, s&oacute;lidos cristalinos covalentes, s&oacute;lidos cristalinos moleculares e s&oacute;lidos cristalinos met&aacute;licos.<sup id="_ref&shy;ufsm_a" class="reference"><a href="#_note&shy;ufsm" title="">[14]</a></sup></p>&#10;&#10;<ul>&#10;<li>S&oacute;lidos cristalinos i&ocirc;nicos: Nos s&oacute;lidos i&ocirc;nicos a rede cristalina &eacute; formada por &iacute;ons positivos e negativos. Por causa das for&ccedil;as eletrost&aacute;ticas relativamente intensas entre os &iacute;ons, os s&oacute;lidos i&ocirc;nicos s&atilde;o geralmente duros, fr&aacute;geis e t&ecirc;m um elevado <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>. Por n&atilde;o terem el&eacute;trons livres, sua condutividade el&eacute;trica &eacute; muito baixa.<sup id="_ref&shy;ufsm_b" class="reference"><a href="#_note&shy;ufsm" title="">[14]</a></sup> Os s&oacute;lidos i&ocirc;nicos podem ser <a href="http://en.wikipedia.org/wiki/Sol%C3%BAvel" id="w">sol&uacute;veis</a>, ou mesmo, muito sol&uacute;veis, pois, por exemplo, em contato com a &aacute;gua, os &iacute;ons dispersam&shy;se no l&iacute;quido.<sup id="_ref&shy;estrutura_a" class="reference"><a href="#_note&shy;estrutura" title="">[15]</a></sup> Posuem energia de vibra&ccedil;&atilde;o da rede menor que a dos s&oacute;lidos covalentes. Os exemplos deste tipo de s&oacute;lidos s&atilde;o o cloreto de s&oacute;dio (NaCl) e o cloreto de c&eacute;sio (CsCl).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>S&oacute;lidos cristalinos covalentes: Nos s&oacute;lidos covalentes ocorre o compartilhamento de pares de el&eacute;trons de val&ecirc;ncia entre os &aacute;tomos, formando liga&ccedil;&otilde;es covalentes. Cada el&eacute;tron est&aacute; ligado de forma que n&atilde;o h&aacute; el&eacute;trons livres. Por isso esses s&oacute;lidos possuem baixa condutividade el&eacute;trica. Esses s&oacute;lidos tamb&eacute;m possuem a caracter&iacute;stica de serem duros e dif&iacute;ceis de deformar.<sup id="_ref&shy;ufsm_c" class="reference"><a href="#_note&shy;ufsm" title="">[14]</a></sup> As energias de vibra&ccedil;&atilde;o da rede s&atilde;o elevadas, da mesma forma s&atilde;o as frequ&ecirc;ncias geradas. Um exemplo t&iacute;pico deste tipo de s&oacute;lidos &eacute; o diamante.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>S&oacute;lidos cristalinos moleculares: Esses s&oacute;lidos s&atilde;o constitu&iacute;dos por mol&eacute;culas apolares, ou seja, os el&eacute;trons encontram&shy;se emparelhados e n&atilde;o formam liga&ccedil;&otilde;es covalentes, suas mol&eacute;culas est&atilde;o ligadas pelas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Van_der_Waals" id="w">for&ccedil;as de Van der Waals</a>. Esses s&oacute;lidos possuem baixa condutividade el&eacute;trica,<sup id="_ref&shy;ufsm_d" class="reference"><a href="#_note&shy;ufsm" title="">[14]</a></sup> s&atilde;o altamente compress&iacute;veis e deform&aacute;veis e apresentam um ponto de fus&atilde;o baixo, porque as liga&ccedil;&otilde;es intermoleculares que unem as suas mol&eacute;culas s&atilde;o relativamente fr&aacute;geis, quebrando&shy;se com alguma facilidade.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>S&oacute;lidos cristalinos met&aacute;licos: S&atilde;o formados a partir de &aacute;tomos com alguns el&eacute;trons fracamente ligados nas camadas mais externas, que passam a se mover por todo o s&oacute;lido. Um s&oacute;lido cristalino met&aacute;lico &eacute; constitu&iacute;do por uma rede ordenada de &iacute;ons positivos que s&atilde;o mantidos juntos por uma esp&eacute;cie de g&aacute;s de el&eacute;trons livres. A mobilidade dos el&eacute;trons de val&ecirc;ncia que constituem esse g&aacute;s de el&eacute;trons torna esses metais bons condutores de eletricidade.<sup id="_ref&shy;ufsm_e" class="reference"><a href="#_note&shy;ufsm" title="">[14]</a></sup> Os s&oacute;lidos met&aacute;licos s&atilde;o opacos, visto que os referidos eletr&otilde;es livres absorvem os fot&otilde;es das radia&ccedil;&otilde;es eletromagn&eacute;ticas do vis&iacute;vel.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li></ul>&#10;<p>Aos s&oacute;lidos que s&atilde;o organizados em um &uacute;nico cristal, esses s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Monocristal" id="w">monocristais</a> e aos agregados em muitos cristais, s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Policristal" id="w">policristais</a>.<sup id="_ref&shy;dicio_b" class="reference"><a href="#_note&shy;dicio" title="">[2]</a></sup></p>&#10;<a id="S%C3%B3lidos_amorfos" name="S%C3%B3lidos_amorfos"></a><h2>S&oacute;lidos amorfos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bulk_Metallic_Glass_Sample.jpg%7Cthumb%7C300px" id="w">Amostras de [[metal amorfo]], com escala em milimetros</a>&#10;S&atilde;o aqueles n&atilde;o possuem uma ordena&ccedil;&atilde;o interna uniforme, carecem de um rede de cristaliza&ccedil;&atilde;o, ali&aacute;s, sua estrutura interior se assemelha mais aos l&iacute;quidos, com disposi&ccedil;&atilde;o interna em grande parte aleat&oacute;ria. Os s&oacute;lidos amorfos s&atilde;o por exemplo, os pl&aacute;sticos, os vidros, os sab&otilde;es, as parafinas e muitos outros compostos org&acirc;nicos e inorg&acirc;nicos.<sup id="_ref&shy;biomania_a" class="reference"><a href="#_note&shy;biomania" title="">[20]</a></sup></p>&#10;<p>Em muitos amorfos as part&iacute;culas possuem uma liberdade para vaguear pelo material. Isso &eacute; evidenciado, por exemplo, na elasticidade da borracha, na tend&ecirc;ncia do vidro fluir quando sujeito a tens&otilde;es por longos per&iacute;odos de tempo.<sup id="_ref&shy;hewitt_c" class="reference"><a href="#_note&shy;hewitt" title="">[8]</a></sup></p>&#10;<p>Algumas das aplica&ccedil;&otilde;es dos vidros e dos materiais pl&aacute;sticos derivam de sua qualidade de serem facilmente mold&aacute;veis quando submetidos a aumentos de temperatura.<sup id="_ref&shy;biomania_b" class="reference"><a href="#_note&shy;biomania" title="">[20]</a></sup></p>&#10;<p>Podem ser encontrados exemplos de s&oacute;lidos amorfos nos tr&ecirc;s grupos de materiais (met&aacute;licos, cer&acirc;micos e polim&eacute;ricos), embora esses tr&ecirc;s grupos tenham uma maior propens&atilde;o a serem cristalinos. Uma das formas de se obter um s&oacute;lido amorfo &eacute; evitar sua cristaliza&ccedil;&atilde;o durante o processo de solidifica&ccedil;&atilde;o. Em muitas subst&acirc;ncias &eacute; poss&iacute;vel evitar a cristaliza&ccedil;&atilde;o, por exemplo, atrav&eacute;s do r&aacute;pido resfriamento.<sup id="_ref&shy;materiais_a" class="reference"><a href="#_note&shy;materiais" title="">[21]</a></sup></p>&#10;<p>Os metais puros tem grande s&atilde;o propensos &agrave; cristaliza&ccedil;&atilde;o, por outro lado a solidifica&ccedil;&atilde;o ultra&shy;r&aacute;pida de diversos metais produzem <a href="http://en.wikipedia.org/wiki/Metal_amorfo" id="w">metais amorfos</a>, tamb&eacute;m denominados <i>vidros met&aacute;licos</i>.<sup id="_ref&shy;vidros_a" class="reference"><a href="#_note&shy;vidros" title="">[22]</a></sup> O primeiro metal amorfo a se ter not&iacute;cia era uma liga de ouro e sil&iacute;cio (Au<sub>75</sub>Si<sub>25</sub>) produzida pelos cientistas W. Klement (Jr.), Willens e Duwez em 1960.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>A aus&ecirc;ncia de simetria fazem dos vidros met&aacute;licos excelentes materiais magn&eacute;ticos. Geralmente apresentam grande resist&ecirc;ncia met&aacute;lica e tenacidade. S&atilde;o mais resistentes a corros&otilde;es do que as ligas cristalinas tradicionais. Apresentam alta resistencia el&eacute;trica e baixas perdas ac&uacute;sticas.<sup id="_ref&shy;vidros_b" class="reference"><a href="#_note&shy;vidros" title="">[22]</a></sup></p>&#10;<p>Os s&oacute;lidos amorfos tamb&eacute;m s&atilde;o chamados de <i>s&oacute;lidos v&iacute;treos</i>.<sup id="_ref&shy;dicio_c" class="reference"><a href="#_note&shy;dicio" title="">[2]</a></sup></p>&#10;<a id="Estudos_dos_s%C3%B3lidos" name="Estudos_dos_s%C3%B3lidos"></a><h2>Estudos dos s&oacute;lidos</h2>&#10;&#10;<p>Os f&iacute;sicos chamam ao estudo dos s&oacute;lidos <b><a href="http://en.wikipedia.org/wiki/F%C3%ADsica_do_estado_s%C3%B3lido" id="w">f&iacute;sica do estado s&oacute;lido</a></b>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Este ramo inclui o estudo de <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutores</a> e de <a href="http://en.wikipedia.org/wiki/Supercondutividade" id="w">supercondutividade</a>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> tamb&eacute;m tem como objetivo explicar e prever as diversas propriedades macrosc&oacute;picas dos materiais cristalinos, tais como, t&eacute;rmicas, el&eacute;tricas, magn&eacute;ticas, &oacute;pticas etc. A partir da aplica&ccedil;&atilde;o das leis da f&iacute;sica a seus constituintes microsc&oacute;picos. Os materiais densos n&atilde;o&shy;cristalinos n&atilde;o se incluem nesse estudo, pois s&atilde;o considerados mais semelhantes aos l&iacute;quidos.<sup id="_ref&shy;biomania_c" class="reference"><a href="#_note&shy;biomania" title="">[20]</a></sup> A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">f&iacute;sica da mat&eacute;ria condensada</a> &eacute; uma &aacute;rea da f&iacute;sica cujo objeto de investiga&ccedil;&atilde;o engloba o da f&iacute;sica do estado s&oacute;lido e inclui <a href="http://en.wikipedia.org/wiki/S%C3%B3lido_amorfo" id="w">s&oacute;lidos amorfos</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Essa &aacute;rea de estudo parte, em geral, dos m&eacute;todos e modelos desenvolvidos na f&iacute;sica do estado s&oacute;lido, modificando&shy;os e adaptando&shy;os de modo adequado.<sup id="_ref&shy;biomania_d" class="reference"><a href="#_note&shy;biomania" title="">[20]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a> preocupa&shy;se primariamente com propriedades dos s&oacute;lidos tais como a <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> e transforma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Fases_da_mat%C3%A9ria" id="w">fase</a>. &Eacute; largamente coincidente com a f&iacute;sica do estado s&oacute;lido.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_do_estado_s%C3%B3lido" id="w">qu&iacute;mica do estado s&oacute;lido</a> cobre em parte ambos estes campos, mas preocupa&shy;se principalmente com a s&iacute;ntese de novos materiais.</p>&#10;<a id="Mudan%C3%A7a_do_estado_f%C3%ADsico" name="Mudan%C3%A7a_do_estado_f%C3%ADsico"></a><h2>Mudan&ccedil;a do estado f&iacute;sico</h2>&#10;&#10;<p>As mudan&ccedil;as do estado f&iacute;sico envolvendo o estado s&oacute;lido s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_(f%C3%ADsica)" id="w">Fus&atilde;o</a>: &eacute; a passagem de uma subst&acirc;ncia do estado s&oacute;lido para o estado l&iacute;quido.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Solidifica%C3%A7%C3%A3o" id="w">Solidifica&ccedil;&atilde;o</a>: &eacute; a passagem do <a href="http://en.wikipedia.org/wiki/Estado_f%C3%ADsico" id="w">estado f&iacute;sico</a> de uma subst&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Estado_l%C3%ADquido" id="w">estado l&iacute;quido</a> para o estado s&oacute;lido.<sup id="_ref&shy;site_a" class="reference"><a href="#_note&shy;site" title="">[29]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">Sublima&ccedil;&atilde;o</a>: &eacute; a passagem de uma subst&acirc;ncia do s&oacute;lido para o <a href="http://en.wikipedia.org/wiki/Estado_gasoso" id="w">estado gasoso</a>, esse processo s&oacute; ocorre em condi&ccedil;&otilde;es adequadas de press&atilde;o e temperatura.<sup id="_ref&shy;site_b" class="reference"><a href="#_note&shy;site" title="">[29]</a></sup> Sublima&ccedil;&atilde;o tamb&eacute;m pode ser a passagem direta do estado gasoso para o estado s&oacute;lido,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> nesse caso pode ser chamada de ressublima&ccedil;&atilde;o, ou sublima&ccedil;&atilde;o regressiva.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">G&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">L&iacute;quido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plasma" id="w">Plasma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%B3lido_geom%C3%A9trico" id="w">S&oacute;lido geom&eacute;trico</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fases_da_mat%C3%A9ria" id="w">Categoria:Fases da mat&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">Categoria:Estados f&iacute;sicos da mat&eacute;ria</a></p></body></html>