<html><title>Henry Miller</title><body>&#10;<p> &#10; &#10;<b>Henry Valentine Miller</b> (<a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a>, <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> &ndash; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/7_de_Junho" id="w">7 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>), escritor <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>.</p>&#10;<p>Seu estilo &eacute; caracterizado pela mistura de autobiografia com fic&ccedil;&atilde;o. Muitas vezes lembrado como escritor pornogr&aacute;fico, escreveu tamb&eacute;m livros de viagem e ensaios sobre literatura e arte. O autor foi homenageado pelo c&eacute;lebre cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Otto_Maria_Carpeaux" id="w">Otto Maria Carpeaux</a> em pref&aacute;cio para o livro O Mundo do Sexo, editora Pallas 1975, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Uma de suas amantes foi a escritora <a href="http://en.wikipedia.org/wiki/Anais_Nin" id="w">Anais Nin</a>. H&aacute; um filme ficcional sobre o per&iacute;odo da vida em que eles se conheceram, <a href="http://en.wikipedia.org/wiki/Henry_and_June" id="w">Henry and June</a>, baseado nos di&aacute;rios de Ana&iuml;s.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Henry passou sua inf&acirc;ncia na Avenida Driggs em <a href="http://en.wikipedia.org/wiki/Williamsburg" id="w">Williamsburg</a>, <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. &#10;Mais tarde em sua juventude, era ativo no <a href="http://en.wikipedia.org/wiki/Partido_Socialista" id="w">Partido Socialista</a> (seu &iacute;dolo era o socialista negro&#10;<a href="http://en.wikipedia.org/wiki/Hubert_Harrison" id="w">Hubert Harrison</a>). Tentou v&aacute;rios tipos de servi&ccedil;os e, por curto per&iacute;odo, frequentava aulas no <a href="http://en.wikipedia.org/wiki/City_College_of_New_York" id="w">City College of New York</a>. Tanto em 1928 quanto em 1929, passou diversos meses em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>&#10;com sua segunda esposa, June Edith Smith (<a href="http://en.wikipedia.org/wiki/June_Miller" id="w">June Miller</a>). Se mudou sozinho para Paris no&#10;ano seguinte, onde morou at&eacute; a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Ele viveu em condi&ccedil;&otilde;es prec&aacute;rias, dependendo da benevol&ecirc;ncia de amigos, tais como <a href="http://en.wikipedia.org/wiki/Ana%C3%AFs_Nin" id="w">Ana&iuml;s Nin</a>, que tornou&shy;se sua amante e financiou a primeira impress&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer_(Henry_Miller)" id="w">Tr&oacute;pico de C&acirc;ncer</a></i> em 1934. </p>&#10;<p>O livro sofreu dificuldades de distribui&ccedil;&atilde;o, sendo banido em alguns pa&iacute;ses sob a acusa&ccedil;&atilde;o de pornografia. No outono de 1931, Miller trabalhou na <a href="http://en.wikipedia.org/wiki/Chicago_Tribune" id="w">Chicago Tribune</a> (edi&ccedil;&atilde;o parisiense) como <a href="http://en.wikipedia.org/wiki/Revisor_de_textos" id="w">revisor</a>, gra&ccedil;as a seu amigo <a href="http://en.wikipedia.org/wiki/Alfred_Perl%C3%A8s" id="w">Alfred Perl&egrave;s</a> que trabalhou l&aacute;. Miller obteve a oportunidade de apresentar alguns dos seus artigos sob o nome de Perl&egrave;s, desde que somente a equipe editorial era autorizada a publicar no jornal em 1934.Seus trabalhos relatos detalhados de experi&ecirc;ncias sexuais e seus livros trouxeram muito a discuss&atilde;o livre de assuntos de cunho sexual, na literatura norte americana, partindo tanto de restri&ccedil;&otilde;es legais e sociais.</p>&#10;<p>Ele continuou a escrever romances que foram banidos nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &#10;sob acusa&ccedil;&atilde;o de obscenidade. A maior parte de sua obra gira em torno de sua segunda esposa June Mansfield. Em especial a trilogia Crucifica&ccedil;&atilde;o Encarnada. O casal se separou em 1934. Henry voltaria a se casar outras vezes. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> voltou para os Estados Unidos. Passou a ser um escritor prol&iacute;fico e obteve grande sucesso ap&oacute;s a libera&ccedil;&atilde;o de suas obras na d&eacute;cada de 60. Um memorial dedicado a sua obra &eacute; mantido em Big Sur, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde morou de 1944 a 1962. O governo Brasileiro proibiu a venda da tradu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer_(Henry_Miller)" id="w">Tr&oacute;pico de C&acirc;ncer</a> na d&eacute;cada de 70, por&eacute;m o livro permanecia sendo vendido no original em ingl&ecirc;s. <a href="http://en.wikipedia.org/wiki/Otto_Maria_Carpeaux" id="w">Otto Maria Carpeaux</a> seria um respons&aacute;vel pela divulga&ccedil;&atilde;o e reconhecimento liter&aacute;rio das obras de Miller no pa&iacute;s.</p>&#10;<a id="Literatura_er%C3%B3tica" name="Literatura_er%C3%B3tica"></a><h2> Literatura er&oacute;tica </h2>&#10;<p>Henry Miller tornou&shy;se um cl&aacute;ssico quando publicou a trilogia &#34&semi;Sexus, Plexus, Nexus&#34&semi;, que ele chamou &#34&semi;A Crucifica&ccedil;&atilde;o Encarnada&#34&semi;. Como nos outros livros, esses romances narram trechos de sua pr&oacute;pria vida, embora ele negasse. Sobre seu processo, declarou: &#34&semi;fiz uso, ao longo desses livros, de irruptivos assaltos ao inconsciente, tais como sonhos, fantasia, burlesco, trocadilhos pantagru&eacute;licos, etc, que emprestam &agrave; narrativa um car&aacute;ter ca&oacute;tico, exc&ecirc;ntrico, perplexo&#34&semi;. Tudo isso &eacute; verdade, mas tamb&eacute;m o &eacute; que Miller vivia na p&acirc;ndega e descrevia isso.</p>&#10;<p>Embora a obra de Henry Miller se tenha tornado, para parte do p&uacute;blico e cr&iacute;tica, sin&ocirc;nimo de literatura er&oacute;tica, h&aacute; tamb&eacute;m muitas passagens filos&oacute;ficas em seu livros mais famosos, obras nada obscenas ou lascivas. Por exemplo, &#34&semi;Big Sur e As Laranjas de Hieronimus Bosch&#34&semi; tem como eixo principal a narrativa prosaica dos dias em que a personagem autobiogr&aacute;fica de Miller vive, com sua pen&uacute;ltima mulher e filhos, na isolada, pacata e &#34&semi;m&iacute;stica&#34&semi; regi&atilde;o de Big Sur, na Calif&oacute;rnia(EUA). O mote da obra &eacute; um descri&ccedil;&atilde;o repleta de digress&otilde;es e recortes de epis&oacute;dios j&aacute; narrados em outros livros com o fim de comparar as peculiaridades &#34&semi;puras&#34&semi; de Big Sur com os que det&ecirc;m completamente as confort&aacute;veis benesses e tamb&eacute;m as trag&eacute;dias comportamentais da p&oacute;s&shy;modernidade.</p>&#10;<p>Outra obra que passa longe de temas e motivos er&oacute;ticos &eacute; &#34&semi;Colosso de Mar&uacute;ssia&#34&semi;. O livro baseia&shy;se numa viagem feita pelo autor &agrave; Gr&eacute;cia, antes da eclos&atilde;o da Segunda Guerra Mundial, em 1939. Na verdade, v&ecirc;&shy;se, ao longo de todo o livro, um Miller deslumbrado com a magnanimidade da cultura ancestral grega, assim como faz uso das descri&ccedil;&otilde;es e an&aacute;lises do povo grego para contrapor a simplicidade &agrave; &#34&semi;civiliza&ccedil;&atilde;o da guerra&#34&semi; &shy; representada, muitas vezes, por refer&ecirc;ncias ao nova&shy;iorquino m&eacute;dio.</p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2> Principais obras </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Crazy Cock, 1934</li>&#10;<li>Opus Pistorum (novela pornogr&aacute;fica), 1936</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer_(Henry_Miller)" id="w">Tr&oacute;pico de C&acirc;ncer</a>, 1934.</li>&#10;<li>Primavera negra, 1936.</li>&#10;<li>Tr&oacute;pico de Capric&oacute;rnio, 1939.</li>&#10;<li>Dias de paz em Clichy, 1939.</li>&#10;<li>O Mundo do Sexo, 1940.</li>&#10;<li>O Colosso de Mar&uacute;ssia, 1941.</li>&#10;<li>Sabedoria do Cora&ccedil;&atilde;o (ensaios), 1941.</li>&#10;<li>Pesadelo Refrigerado, 1945.</li>&#10;<li>O Sorriso ao p&eacute; da escada, 1948</li>&#10;<li>Sexus [Crucifica&ccedil;&atilde;o Encarnada vol. 1 // Livro Primeiro da Rosa&shy;Crucifica&ccedil;&atilde;o (Portugal)], 1949.</li>&#10;<li>Os Livros da Minha Vida, 1952</li>&#10;<li>Plexus [Crucifica&ccedil;&atilde;o Encarnada vol. 2 // Livro Segundo da Rosa&shy;Crucifica&ccedil;&atilde;o (Portugal)], 1953.</li>&#10;<li>Big&shy;Sur e as laranjas de Hieronymus Bosch, 1957</li>&#10;<li>Nexus [Crucifica&ccedil;&atilde;o Encarnada vol. 3 // Livro Terceiro da Rosa&shy;Crucifica&ccedil;&atilde;o (Portugal)], 1960.</li>&#10;<li>A Hora dos Assassinos (Um Estudo sobre Rimbaud).</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_dos_Estados_Unidos" id="w">Categoria:Escritores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a></p></body></html>