<html><title>Reinaldo Azevedo</title><body>&#10;<p> &#10; &#10;<b>Jos&eacute; Reinaldo Azevedo e Silva</b> (<a href="http://en.wikipedia.org/wiki/Dois_C%C3%B3rregos" id="w">Dois C&oacute;rregos</a>, <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jornalismo_pol%C3%ADtico" id="w">jornalista pol&iacute;tico</a> brasileiro, de orienta&ccedil;&atilde;o pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadora</a> ou, segundo ele pr&oacute;prio declara, inserido no campo da <a href="http://en.wikipedia.org/wiki/Direita_(pol%C3%ADtica)" id="w">direita</a> <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> e <a href="http://en.wikipedia.org/wiki/Democr%C3%A1tica" id="w">democr&aacute;tica</a>.<sup id="_ref&shy;atlantico_a" class="reference"><a href="#_note&shy;atlantico" title="">[1]</a></sup><sup id="_ref&shy;millenium_a" class="reference"><a href="#_note&shy;millenium" title="">[2]</a></sup></p>&#10;<p>Foi redator&shy;chefe das <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> <i><a href="http://en.wikipedia.org/wiki/Primeira_Leitura_(revista)" id="w">Primeira Leitura</a></i><sup id="_ref&shy;ENTREVISTA_a" class="reference"><a href="#_note&shy;ENTREVISTA" title="">[3]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Bravo!_(revista)" id="w">Bravo!</a></i>, editor&shy;adjunto de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> da <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i>, coordenador de pol&iacute;tica da sucursal de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> do mesmo <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> e redator&shy;chefe do jornal <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Grande_ABC" id="w">Di&aacute;rio do Grande ABC</a></i>, de <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>, entre 1991 e 1993. Foi <a href="http://en.wikipedia.org/wiki/Articulista" id="w">articulista</a> da <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i> at&eacute; 7 de outubro de 2009, quando escreveu seu &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Artigo_(jornalismo)" id="w">artigo</a> para a revista. Hoje, mant&eacute;m um <a href="http://en.wikipedia.org/wiki/Blog" id="w">blog</a> hospedado no site da Veja com cerca de 150.000 acessos di&aacute;rios.<sup id="_ref&shy;juanarias_a" class="reference"><a href="#_note&shy;juanarias" title="">[4]</a></sup> Pelo <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a> &eacute; seguido por aproximadamente 100 mil pessoas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Biografia_e_principais_posi%C3%A7%C3%B5es" name="Biografia_e_principais_posi%C3%A7%C3%B5es"></a><h2> Biografia e principais posi&ccedil;&otilde;es </h2>&#10;<p>Azevedo formou&shy;se em <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalismo</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_S%C3%A3o_Paulo" id="w">Universidade Metodista de S&atilde;o Paulo</a>. Ele teria frequentado o curso de <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP). Foi <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskista</a> durante a <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil" id="w">ditadura militar no Brasil</a>.<sup id="_ref&shy;atlantico_b" class="reference"><a href="#_note&shy;atlantico" title="">[1]</a></sup> &Eacute; mencionado entre os <a href="http://en.wikipedia.org/wiki/Militante" id="w">militantes</a> da <a href="http://en.wikipedia.org/wiki/Liberdade_e_Luta" id="w">Liberdade e Luta</a> (Libelu) tendo participado da milit&acirc;ncia esquerdista na clandestinidade quando jovem.<sup id="_ref&shy;atlantico_c" class="reference"><a href="#_note&shy;atlantico" title="">[1]</a></sup> J&aacute; adulto, tornou&shy;se um cr&iacute;tico do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e das ideias <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a>.</p>&#10;<p>&Eacute; cr&iacute;tico de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> e do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>, chegando a afirmar que <i>&#34&semi;tudo o que &eacute; bom para o Brasil &eacute; ruim para o PT&#34&semi;</i>.<sup id="_ref&shy;PETRALHA_a" class="reference"><a href="#_note&shy;PETRALHA" title="">[6]</a></sup></p>&#10;<p>Reinaldo Azevedo afirma que j&aacute; na <i><a href="http://en.wikipedia.org/wiki/Primeira_Leitura_(revista)" id="w">Primeira Leitura</a></i> adotava uma postura cr&iacute;tica em rela&ccedil;&atilde;o a governos em geral, seja ao <a href="http://en.wikipedia.org/wiki/Governo_FHC" id="w">governo FHC</a>, seja ao governo Lula: &#34&semi;<i>Eu ataco este governo [Lula] como ataquei o outro [FHC], o problema &eacute; que o outro aceitava ser atacado, e este n&atilde;o aceita ser atacado porque acha que faz tudo certo.</i>&#34&semi;<sup id="_ref&shy;JOSOARES_a" class="reference"><a href="#_note&shy;JOSOARES" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;lico</a>, discorda de certas posi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Dogma" id="w">n&atilde;o&shy;dogm&aacute;ticas</a> que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> tem adotado como: a <a href="http://en.wikipedia.org/wiki/Ado%C3%A7%C3%A3o" id="w">ado&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> por homossexuais (sendo favor&aacute;vel e a Igreja contra)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;uniao_civil_de_homossexuais_a" class="reference"><a href="#_note&shy;uniao_civil_de_homossexuais" title="">[9]</a></sup>, o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> sacerdotal obrigat&oacute;rio (sendo contr&aacute;rio)<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Teologia_da_liberta%C3%A7%C3%A3o" id="w">teologia da liberta&ccedil;&atilde;o</a> que chama de &#34&semi;<i>escatologia da liberta&ccedil;&atilde;o</i>&#34&semi; <sup id="_ref&shy;millenium_b" class="reference"><a href="#_note&shy;millenium" title="">[2]</a></sup>, a uni&atilde;o civil de homossexuais (favor&aacute;vel)<sup id="_ref&shy;uniao_civil_de_homossexuais_b" class="reference"><a href="#_note&shy;uniao_civil_de_homossexuais" title="">[9]</a></sup>. Apoia a Igreja na defesa da condena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a>, inclu&iacute;dos os ditos <a href="http://en.wikipedia.org/wiki/Anencefalia" id="w">anenc&eacute;falos</a>.</p>&#10;<p>Azevedo afirma a exist&ecirc;ncia de imprensa estatal no Brasil e o financiamento p&uacute;blico a blogueiros &#34&semi;chapas&shy;brancas&#34&semi; sempre alinhados ao governo, neste momento da hist&oacute;ria, do PT. &#10;Com rela&ccedil;&atilde;o &agrave;s ONGs:&#10; </p>&#10;<p>Denuncia tamb&eacute;m a a&ccedil;&atilde;o de patrulheiros da informa&ccedil;&atilde;o e agentes de desinforma&ccedil;&atilde;o atuantes a servi&ccedil;o de partidos pol&iacute;ticos (com destaque ao PT), em todos os meios de comunica&ccedil;&atilde;o (jornais, tv, internet, etc.), pagos com dinheiro p&uacute;blico,&#10;Em reportagem recente:&#10; </p> &#10;<p>Apoia a plena <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>.<sup id="_ref&shy;liberdadedeexpress&atilde;o_a" class="reference"><a href="#_note&shy;liberdadedeexpress&atilde;o" title="">[11]</a></sup> Conforme declarou em entrevista a Cristina Camargo, do Instituto Millenium, considera&shy;se &#34&semi;conservador, em termos americanos ou europeus&#34&semi;. <sup id="_ref&shy;millenium_c" class="reference"><a href="#_note&shy;millenium" title="">[2]</a></sup>Apoiou a <a href="http://en.wikipedia.org/wiki/Lei_da_Anistia" id="w">Lei da Anistia</a> no Brasil, declarada irrevers&iacute;vel pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, como um passo pela redemocratiza&ccedil;&atilde;o do pa&iacute;s. &Eacute; cr&iacute;tico das altas indeniza&ccedil;&otilde;es monet&aacute;rias concedidas a perseguidos pol&iacute;ticos, com fundamento na ilegalidade do enriquecimento il&iacute;cito.</p>&#10;<p>Entende a pol&iacute;tica econ&ocirc;mica iniciada por <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>, continuada pelo governo Lula, teria sido a respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Estabilidade_econ%C3%B4mica" id="w">estabilidade econ&ocirc;mica</a>, institucional e pelo desenvolvimento econ&ocirc;mico que o Brasil viveu durante alguns anos, e que agora, nesta segunda fase da implementa&ccedil;&atilde;o do petismo, o governo Dilma, e o pr&oacute;prio petismo, estaria arruinando o Pa&iacute;s. </p>&#10;<p>Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Legaliza%C3%A7%C3%A3o_da_cannabis" id="w">descriminaliza&ccedil;&atilde;o da maconha</a>, em seu artigo sobre a decis&atilde;o do STF quanto &agrave; liberdade de passeatas em defesa da maconha, afirma que: &#10; </p>&#10;<p>N&atilde;o deixa igualmente de criticar as posi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Marina_Silva" id="w">Marina Silva</a> n&atilde;o acreditando no aquecimento global.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> </p>&#10;<p>Critica professores universit&aacute;rios e intelectuais de esquerda, tais como: <a href="http://en.wikipedia.org/wiki/Emir_Sader" id="w">Emir Sader</a>, <a href="http://en.wikipedia.org/wiki/Marilena_Chaui" id="w">Marilena Chaui</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Konder_Comparato" id="w">F&aacute;bio Konder Comparato</a>, <a href="http://en.wikipedia.org/wiki/Maria_Victoria_Benevides" id="w">Maria Victoria Benevides</a>, entre outros.</p>&#10;<p>Quando da invas&atilde;o da reitoria da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, em 2007, escreveu:</p>&#10;<p> </p>&#10;<p>Em seu blog, Azevedo escreve sobre pol&iacute;tica mas tamb&eacute;m sobre <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e os assuntos mais diversos. Lan&ccedil;ou, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o livro denominado <i>Contra o Consenso &ndash; Ensaios e Resenhas</i>, que re&uacute;ne 43 <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a> e <a href="http://en.wikipedia.org/wiki/Resenha" id="w">resenhas</a>, originalmente publicados entre <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e 2005 nas revistas <i>Bravo!</i> e <i><a href="http://en.wikipedia.org/wiki/Primeira_Leitura" id="w">Primeira Leitura</a></i>, e no <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> desta &uacute;ltima. Tamb&eacute;m publicou <i><a href="http://en.wikipedia.org/wiki/O_pa%C3%ADs_dos_petralhas" id="w">O pa&iacute;s dos petralhas</a></i>, em setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Perguntado, em <a href="http://en.wikipedia.org/wiki/Entrevista" id="w">entrevista</a> concedida a <a href="http://en.wikipedia.org/wiki/Edney_Silvestre" id="w">Edney Silvestre</a> na <a href="http://en.wikipedia.org/wiki/Globo_News" id="w">Globo News</a>, em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de 2008, se esse seria um livro contra o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>, declarou que n&atilde;o, mas sim contra certos setores do PT.</p>&#10;<a id="Cr%C3%ADticas_e_controv%C3%A9rsias" name="Cr%C3%ADticas_e_controv%C3%A9rsias"></a><h2> Cr&iacute;ticas e controv&eacute;rsias </h2>&#10;<p>Em entrevista ao blog de Paulo Henrique Amorim no <a href="http://en.wikipedia.org/wiki/IG" id="w">iG</a>, o <a href="http://en.wikipedia.org/wiki/Cientista_pol%C3%ADtico" id="w">cientista pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Luiz_Alberto_Moniz_Bandeira" id="w">Luiz Alberto Moniz Bandeira</a> afirmou que obteve na Justi&ccedil;a o direito de cobrar uma multa de R$ 134 mil da revista Primeira Leitura e de seu editor, Reinaldo Azevedo, em fun&ccedil;&atilde;o da n&atilde;o publica&ccedil;&atilde;o do direito de resposta pela acusa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> num <a href="http://en.wikipedia.org/wiki/Artigo_(jornalismo)" id="w">artigo</a> assinado pelo fil&oacute;sofo Roberto Romano. A revista tendo sido fechada antes da decis&atilde;o judicial.<sup id="_ref&shy;PI 1_a" class="reference"><a href="#_note&shy;PI 1" title="">[13]</a></sup></p>&#10;<p>Reinaldo Azevedo que costuma mediar os coment&aacute;rios em seu blog censurou tr&ecirc;s coment&aacute;rios de Renato Pacca, colunista do jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, numa quest&atilde;o envolvendo <a href="http://en.wikipedia.org/wiki/Mario_Sabino" id="w">Mario Sabino</a>, ex&shy;redator&shy;chefe da revista <i>Veja</i>, e o escritor <a href="http://en.wikipedia.org/wiki/Paulo_Coelho" id="w">Paulo Coelho</a>. O colunista do <i>Globo</i> que afirma ter escrito coment&aacute;rios ponderados ficou indignado com tal atitude ao mesmo tempo que agress&otilde;es desqualificando Paulo Coelho foram publicadas sem qualquer restri&ccedil;&atilde;o.<sup id="_ref&shy;Pacca_a" class="reference"><a href="#_note&shy;Pacca" title="">[14]</a></sup></p>&#10;<p>No caso Cesare Battisti, <a href="http://en.wikipedia.org/wiki/Celso_Lungaretti" id="w">Celso Lungaretti</a>, jornalista e ativista de esquerda radical, porta&shy;voz do Comit&ecirc; de Solidariedade a <a href="http://en.wikipedia.org/wiki/Cesare_Battisti_(escritor)" id="w">Cesare Battisti</a>, acusou Reinaldo de movimentar jornais e revistas em defesa das pessoas assassinadas por Battisti e de apoiar a iniciativa do italiano <a href="http://en.wikipedia.org/wiki/Alberto_Torregiani" id="w">Alberto Torregiani</a> delas serem ouvidas pelo Supremo, o que &eacute; imposs&iacute;vel j&aacute; que tradicionalmente o tribunal n&atilde;o prev&ecirc; depoimentos.<sup id="_ref&shy;OI 1_a" class="reference"><a href="#_note&shy;OI 1" title="">[15]</a></sup></p>&#10;<p>A notar que segundo Reinaldo Azevedo, muitos de seus textos seriam distorcidos pelos seus detratores: <i>Meus textos s&atilde;o copiados, copidescados pela ideologia, fragmentados, distorcidos, retirados do contexto, mutilados. Uma verdadeira festa de celebra&ccedil;&atilde;o paran&oacute;ide.</i>(...)<i>At&eacute; que n&atilde;o me atribuam o que eu n&atilde;o disse e n&atilde;o usem o meu nome para causas particularistas, que n&atilde;o s&atilde;o as minhas, meus textos est&atilde;o no mundo.</i>(...)<i>A minha praia &eacute; a liberdade.</i><sup id="_ref&shy;INDIVIDUOS_a" class="reference"><a href="#_note&shy;INDIVIDUOS" title="">[16]</a></sup></p>&#10;<p>Recentemente o colunista Reinaldo Azevedo foi alvo de cr&iacute;ticas da Jornalista Miriam Leit&atilde;o que publicou um artigo sobre a &#34&semi;mis&eacute;ria do debate&rdquo; brasileiro. Miriam afirma que <i>&ldquo;Pensamentos rasteiros, argumentos desqualificadores, ofensas pessoais, de nada servem. S&atilde;o lixo, mas muito rent&aacute;vel para quem o produz&rdquo;</i>, se referindo a Azevedo e ao colunista Rodrigo Constantino. A jornalista comentou que j&aacute; foi alvo das &#34&semi;latidas&#34&semi; de Reinaldo Azevedo quando este escreveu um artigo em seu blog &#34&semi;Desculpe&shy;se com o senador, Miriam&#34&semi;, O senador ao qual Leit&atilde;o devia um pedido de desculpas, na opini&atilde;o de Azevedo, era Dem&oacute;stenes Torres, aquele que renunciou ao mandato por envolvimento com o bicheiro Carlinhos Cachoeira.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li><i>Contra o Consenso &shy; Ensaios e Cr&iacute;ticas</i> (2005, Editora Barracuda, S&atilde;o Paulo, 256 pp.) &shy; Cr&iacute;tica Liter&aacute;ria. Re&uacute;ne 43 textos, dos melhores ensaios e resenhas do jornalista Reinaldo Azevedo publicados entre maio de 1998 e mar&ccedil;o 2005 na revista Bravo! e nas vers&otilde;es impressa e online do Primeira Leitura, cronologicamente organizados, se dividem em S&oacute; Letras, Um Pouco de Cinema e tratam, respectivamente, de literatura, cinema e pol&iacute;tica e sociedade. O autor recupera o valor da ignorada <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> de <a href="http://en.wikipedia.org/wiki/Ariano_Suassuna" id="w">Ariano Suassuna</a>, enaltece a genialidade de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, relativiza a unanimidade em torno de <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a> e de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a>, esvazia a crescente adora&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Michael_Moore" id="w">Michael Moore</a>, debocha do provincianismo do ambiente acad&ecirc;mico e aponta a mis&eacute;ria do jornalismo.<sup id="_ref&shy;livroContra_a" class="reference"><a href="#_note&shy;livroContra" title="">[18]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Pa%C3%ADs_dos_Petralhas" id="w">O Pa&iacute;s dos Petralhas</a></i> (2008, Ed. Record, 337 pp.) &shy; Best&shy;seller, este livro apresenta uma cr&iacute;tica &agrave; <a href="http://en.wikipedia.org/wiki/Sociedade_brasileira" id="w">sociedade brasileira</a>, principalmente ao governo petista dos <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">anos Lula</a>.</li>&#10;<li><i>M&aacute;ximas de Um Pa&iacute;s M&iacute;nimo</i> (2009, Ed. Record, 200 pp.) &shy; Compila&ccedil;&atilde;o de frases sobre os mais diversos assuntos, cultura, literatura, ecologia, pol&iacute;tica, economia, hist&oacute;ria, religi&atilde;o, filosofia, que comp&otilde;em a agenda brasileira. Do aquecimento global at&eacute; Wilson Simonal. Da an&aacute;lise sint&aacute;tica &agrave; reforma ortogr&aacute;fica.</li>&#10;<li><i>O Pa&iacute;s dos Petralhas II &ndash; O inimigo agora &eacute; o mesmo</i> (2012, Ed. Record, 433 pp.)</li></ul>&#10;<p>&Eacute; tamb&eacute;m autor de 30 artigos para a Revista Veja (em ordem cronol&oacute;gica de publica&ccedil;&atilde;o):</p>&#10;&#10;<ul>&#10;<li>Urna n&atilde;o &eacute; tribunal. N&atilde;o absolve ningu&eacute;m<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li>E o feio se tornou bonito...<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li>Governante bom &eacute; governante chato<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li>&#10;<li>&Eacute; preciso civilizar os b&aacute;rbaros do PT<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li>Sou &#34&semi;doente&#34&semi; mas sou feliz<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li>A seita anticapitalista e a tristeza do Jeca<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li>O polite&iacute;smo de um Deus s&oacute;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li>Crime e castigo dentro de n&oacute;s<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li>&#10;<li>Gramsci, o parasita do amarel&atilde;o ideol&oacute;gico<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li>&#10;<li>A Al Qaeda eletr&ocirc;nica<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li>&#10;<li>O Movimento dos Sem&shy;Bolsa<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li>Restaurar &eacute; preciso&semi; reformar n&atilde;o &eacute; preciso<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li>&#10;<li>Capit&atilde;o Nascimento bate no Bonde do Foucault<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li>A cren&ccedil;a na &#34&semi;cultura da periferia&#34&semi; &eacute; coisa de gente com miolo mole<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li>&#10;<li>O pastor e o pensador<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li>&#10;<li>O Foro de S&atilde;o Paulo n&atilde;o &eacute; uma fantasia<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li>&#10;<li>Fidel e o golpe da revolu&ccedil;&atilde;o operada por outros meios<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li>&#10;<li>Que falta faz um Voltaire<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li>&#10;<li>O que eles querem &eacute; imprensa nenhuma<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></li>&#10;<li>As ONGs do fim do mundo<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li>&#10;<li>A bolacha na telinha e a nossa liberdade<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></li>&#10;<li>O DIREITO S&Oacute; PODE SER ACHADO NA LEI<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li>&#10;<li>O mal&shy;estar dos &#34&semi;progressistas&#34&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></li>&#10;<li>O muro caiu, mas a amoralidade da esquerda sobrevive<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li>&#10;<li>Graciliano, o grande<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li>Que Deus &eacute; este?<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li>Um homem sem (certas) qualidades<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></li>&#10;<li>A b&iacute;blia da esquerda herb&iacute;vora<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li>&#10;<li>Que Goffredo n&atilde;o descanse em paz<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></li>&#10;<li>Altern&acirc;ncia de poder e Constitui&ccedil;&atilde;o neles!<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anticomunistas_do_Brasil" id="w">Categoria:Anticomunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Blogueiros_do_Brasil" id="w">Categoria:Blogueiros do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Colunistas_do_Brasil" id="w">Categoria:Colunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_de_S%C3%A3o_Paulo" id="w">Categoria:Jornalistas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Dois_C%C3%B3rregos" id="w">Categoria:Naturais de Dois C&oacute;rregos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Metodista_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Universidade Metodista de S&atilde;o Paulo</a></p></body></html>