<html><title>Guerra da Sucess&atilde;o Espanhola</title><body>&#10;<p> &#10;A <b>Guerra da Sucess&atilde;o Espanhola</b> disputou&shy;se entre <a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a> e <a href="http://en.wikipedia.org/wiki/1714" id="w">1714</a>, pelo direito de sucess&atilde;o da coroa <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a>, depois da morte do &uacute;ltimo monarca da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a>, <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II de Espanha</a>, sem deixar herdeiros da rainha <a href="http://en.wikipedia.org/wiki/Maria_Lu%C3%ADsa_d%26%2339%3BOrle%C3%A3es" id="w">Maria Lu&iacute;sa d&#39&semi;Orle&atilde;es</a>, a qual pertencia &agrave; fam&iacute;lia real francesa. A morte precoce de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fernando_da_Baviera" id="w">Jos&eacute; Fernando da Baviera</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&iacute;ncipe das Ast&uacute;rias</a>, levou ao trono espanhol <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V de Espanha</a>, neto de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>, que ganhara o trono por <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a> de Carlos II (<a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>)&semi; tal fato deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">dinastia de Bourbon</a> na Espanha.</p>&#10;<p>Uma vez que os Bourbon teriam, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o poder na Espanha, as demais pot&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a> recearam da uni&atilde;o de dois Estados t&atilde;o poderosos, tanto quanto a Fran&ccedil;a temia uma reuni&atilde;o da Espanha e da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> de novo sob as m&atilde;os de um <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a>. Da&iacute; ter&shy;se gerado um conflito, motivado pela sucess&atilde;o de Carlos II de Espanha. O imperador <a href="http://en.wikipedia.org/wiki/Leopoldo_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo I</a> da &Aacute;ustria, parente pr&oacute;ximo do rei falecido, julgando&shy;se com direitos ao trono de Espanha, iniciou as hostilidades, e assim teve in&iacute;cio a guerra.</p>&#10;<p>N&atilde;o houve vencedores propriamente ditos nesta <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>: atrav&eacute;s de um sistema de compensa&ccedil;&otilde;es chegou&shy;se a um acordo. <a href="http://en.wikipedia.org/wiki/Filipe_V_da_Espanha" id="w">Filipe d&#39&semi;Anjou</a> permaneceu como <a href="http://en.wikipedia.org/wiki/Rei_de_Espanha" id="w">rei de Espanha</a> (imposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, seu av&ocirc;). Para ser aceito pelos outros pa&iacute;ses beligerantes, Filipe V teve que ceder &agrave; <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> a ilha de <a href="http://en.wikipedia.org/wiki/Menorca" id="w">Menorca</a>, nas <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a>, assim como o rochedo de <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>, e aos <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgos</a> da &Aacute;ustria os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> espanh&oacute;is. Tamb&eacute;m permitiu &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> um com&eacute;rcio limitado com suas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Espanhola" id="w">col&ocirc;nias na Am&eacute;rica</a>, por meio dos &#34&semi;navios de permiss&atilde;o&#34&semi;, al&eacute;m de dar aos ingleses o direito de vender escravos por 30 anos no referido territ&oacute;rio, por meio do <i><a href="http://en.wikipedia.org/wiki/Asiento" id="w">asiento</a></i>.</p>&#10;<p>A perda dos territ&oacute;rios mencionados marcou o in&iacute;cio do decl&iacute;nio espanhol na Europa, por oposi&ccedil;&atilde;o ao da Fran&ccedil;a, agora senhora praticamente inconteste na <a href="http://en.wikipedia.org/wiki/Europa_continental" id="w">Europa continental</a>, e da Gr&atilde;&shy;Bretanha, que dominava as rotas do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> mundial. Al&eacute;m disso, a presen&ccedil;a inglesa no com&eacute;rcio com as col&ocirc;nias espanholas ultrapassou os limites previamente definidos, reduzindo o controle castelhano sobre suas pr&oacute;prias col&ocirc;nias, sendo este um dos fatores que, posteriormente, favoreceriam as col&ocirc;nias em sua busca pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Am%C3%A9rica_Espanhola" id="w">independ&ecirc;ncia</a>.</p>&#10;<a id="Desenvolver_da_guerra" name="Desenvolver_da_guerra"></a><h2> Desenvolver da guerra </h2>&#10;<p>Uma alian&ccedil;a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">anglo</a>&shy;<a href="http://en.wikipedia.org/wiki/Portugal" id="w">luso</a>&shy;<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, entretanto, insurgiu&shy;se para evitar a uni&atilde;o din&aacute;stica de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e Espanha. Mesmo depois de reconhecer, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, Filipe V, &#34&semi;<i>tendo Jos&eacute; da Cunha Brochado aceite o tratado de <a href="http://en.wikipedia.org/wiki/18_de_Junho" id="w">18 de Junho</a> de 1701, pelo qual Portugal se comprometia a guardar os direitos da Fran&ccedil;a, com a promessa de um aux&iacute;lio militar em caso de amea&ccedil;a</i>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, Portugal viu&shy;se impelido a repensar a sua posi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II de Portugal</a> anulou, em Setembro de 1702, o tratado com Lu&iacute;s XIV e, gra&ccedil;as &agrave; interven&ccedil;&atilde;o do embaixador da Inglaterra <a href="http://en.wikipedia.org/wiki/John_Methuen" id="w">John Methuen</a>, &#34&semi;<i>estabeleceram&shy;se formas de coopera&ccedil;&atilde;o que n&atilde;o eram ainda de aberta beliger&acirc;ncia por parte de Portugal</i>&#34&semi;, e depois o pa&iacute;s viu&shy;se inclu&iacute;do em dois tratados: um de alian&ccedil;a defensiva com a Inglaterra e as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Unidas" id="w">Prov&iacute;ncias Unidas</a>, outro de alian&ccedil;a ofensiva e defensiva com a rainha <a href="http://en.wikipedia.org/wiki/Ana_da_Gr%C3%A3&shy;Bretanha" id="w">Ana da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Leopoldo_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo I de &Aacute;ustria</a> e os Estados da Holanda. O documento foi assinado em Lisboa a <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> de <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Aclamado rei da Espanha em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> a <a href="http://en.wikipedia.org/wiki/12_de_Setembro" id="w">12 de Setembro</a> de 1703, o <a href="http://en.wikipedia.org/wiki/Carlos_VI_da_Germ%C3%A2nia" id="w">arquiduque Carlos</a> resolveu fazer do pa&iacute;s a base de opera&ccedil;&otilde;es contra o seu advers&aacute;rio. Carlos III, como se intitulava, desembarcou em Lisboa em <a href="http://en.wikipedia.org/wiki/9_de_Mar%C3%A7o" id="w">9 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>, recebido com fausto invulgar. Os generais ingleses e portugueses escolheram a fronteira da Prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Beira" id="w">Beira</a> como o melhor caminho para o arquiduque penetrar na Espanha. Antecedeu&shy;o D. Pedro II, que, por <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, foi at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>, onde no in&iacute;cio de setembro o recebeu. Decidiu&shy;se atacar <a href="http://en.wikipedia.org/wiki/Ciudad_Rodrigo" id="w">Ciudad Rodrigo</a>. A campanha ficou por&eacute;m sem efeito, regressando os monarcas separadamente a Lisboa. O projecto comum saldara&shy;se num fracasso, como narra Ver&iacute;ssimo Serr&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. No ano seguinte Carlos III deixaria Lisboa numa esquadra inglesa, para se fixar na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>. A morte de Leopoldo I, em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a>, obrigava&shy;o a aproximar&shy;se da zona geopol&iacute;tica da Alemanha, em especial do norte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Acompanhou&shy;o o <a href="http://en.wikipedia.org/wiki/Conde_de_Assumar" id="w">conde de Assumar</a> na qualidade de embaixador. A sua partida aliviou o Tesouro das grandes despesas com a manuten&ccedil;&atilde;o de sua vistosa corte&hellip;</p>&#10;<p>Comandavam a Beira e o Alentejo D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_de_Sousa" id="w">Ant&oacute;nio Lu&iacute;s de Sousa</a>, 2&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_das_Minas" id="w">marqu&ecirc;s das Minas</a>, e D. <a href="http://en.wikipedia.org/wiki/Dinis_de_Melo_e_Castro" id="w">Dinis de Melo e Castro</a>, 1&ordm; <a href="http://en.wikipedia.org/wiki/Conde_das_Galveias" id="w">conde das Galveias</a>, que atacou <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_de_Alc%C3%A2ntara" id="w">Val&ecirc;ncia de Alc&acirc;ntara</a>, rendida em <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a>, e logo depois <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>. O <a href="http://en.wikipedia.org/wiki/Conde_de_S%C3%A3o_Miguel" id="w">conde de S&atilde;o Miguel</a> libertou o <a href="http://en.wikipedia.org/wiki/Castelo_de_Marv%C3%A3o" id="w">castelo de Marv&atilde;o</a>. O marqu&ecirc;s das Minas retomou as pra&ccedil;as ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio Tejo</a>, como <a href="http://en.wikipedia.org/wiki/Salvaterra_do_Extremo" id="w">Salvaterra do Extremo</a>, <a href="http://en.wikipedia.org/wiki/Segura" id="w">Segura</a>, <a href="http://en.wikipedia.org/wiki/Zebreira" id="w">Zebreira</a>, <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a> e <a href="http://en.wikipedia.org/wiki/Monsanto" id="w">Monsanto</a>. Viu ocupado o seu lugar no comando por D. <a href="http://en.wikipedia.org/wiki/Fernando_de_Mascarenhas" id="w">Fernando de Mascarenhas</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Fronteira" id="w">marqu&ecirc;s de Fronteira</a>. Na campanha de <a href="http://en.wikipedia.org/wiki/1706" id="w">1706</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara" id="w">Alc&acirc;ntara</a> se rendeu a <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a>, foram caindo as terras da <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, e em <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> a zona da Ciudad Rodrigo a <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bakhuizen%2C_Battle_of_Vigo_Bay.jpg%7C300px%7Cesquerda%7Cthumbnail" id="w">[[Batalha de Vigo]]</a></p>&#10;<p>Evitando a marcha por Talavera, o marqu&ecirc;s das Minas seguiu por Penharanda que lhe abriu as portas da serra de Guadarrama e de Madrid, onde o ex&eacute;rcito portugu&ecirc;s penetrou triunfante em <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a>. O trono espanhol ficou &agrave; merc&ecirc; do pretendente austr&iacute;aco cujo nome, entretanto, n&atilde;o tinha qualquer resson&acirc;ncia nas popula&ccedil;&otilde;es, enquanto Filipe V recebia constantes socorros de al&eacute;m Piren&eacute;us e beneficiava, al&eacute;m disso, da realeza em exerc&iacute;cio. As cidades de Castela voltaram a apoiar o partido franc&ecirc;s. Com o inverno de 1706 ficou mais uma vez adiada a solu&ccedil;&atilde;o.</p>&#10;<p>Na guerra, a Fran&ccedil;a enfrentou ao mesmo tempo a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, a Inglaterra, Portugal e as Prov&iacute;ncias Unidas. A luta caracterizou&shy;se inicialmente por vit&oacute;rias parciais francesas na It&aacute;lia (1702) e na Alemanha (1703).</p>&#10;<p>Houve press&atilde;o sobre o territ&oacute;rio franc&ecirc;s, especialmente <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e <a href="http://en.wikipedia.org/wiki/Artois" id="w">Artois</a> onde tropas inglesas e <a href="http://en.wikipedia.org/wiki/Holanda" id="w">holandesas</a>, comandadas pelo <a href="http://en.wikipedia.org/wiki/John_Churchill" id="w">duque de Marlborough</a>, capturaram pra&ccedil;as fortificadas francesas, al&eacute;m de obterem vit&oacute;rias em campo aberto, como em <a href="http://en.wikipedia.org/wiki/Batalha_de_Ramillies" id="w">Ramilles</a>. Por&eacute;m, uma das batalhas mais decisivas foi travada longe dali, em <a href="http://en.wikipedia.org/wiki/Batalha_de_Blenheim" id="w">Blenheim</a> (1704), na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>.</p>&#10;<p>Logo se seguiram reveses s&eacute;rios: a invas&atilde;o da Espanha pelo <a href="http://en.wikipedia.org/wiki/Arquiduque" id="w">arquiduque</a> Carlos (<a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a>) e a derrota de <a href="http://en.wikipedia.org/wiki/Batalha_de_Audenarde" id="w">Audenarde</a> (<a href="http://en.wikipedia.org/wiki/Batalha_de_Oudenarde" id="w">Oudenarde</a>), que abriu caminho para a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da Fran&ccedil;a, contida por <a href="http://en.wikipedia.org/wiki/Villars" id="w">Villars</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Malplaquet" id="w">batalha de Malplaquet</a> (<a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>) e na vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Batalha_de_Denain" id="w">Denain</a> (<a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>). Embora a Fran&ccedil;a tenha sofrido sucessivos revezes, a retirada prematura do ex&eacute;rcito brit&acirc;nico, devido a quest&otilde;es pol&iacute;ticas internas, permitiu &agrave; Fran&ccedil;a se levantar, batendo os austro&shy;holandeses, comandados por <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_de_Savoia" id="w">Eug&ecirc;nio de Savoia</a>, em <a href="http://en.wikipedia.org/wiki/Denain" id="w">Denain</a>.</p>&#10;<p>O partido dos <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Bourbons</a> acabou por sair vencedor. Os tratados de <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Utrecht</a> (<a href="http://en.wikipedia.org/wiki/1713" id="w">1713</a>), de <a href="http://en.wikipedia.org/wiki/Tratado_de_Rastatt" id="w">Rastatt</a> e de <a href="http://en.wikipedia.org/wiki/Tratado_de_Baden" id="w">Baden</a> (1714) puseram fim ao conflito. O primeiro desses tratados contribuiu fundamentalmente para o crescimento do poderio mar&iacute;timo e <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">colonial</a> da Inglaterra.&#10; </p>&#10;<a id="Os_desdobramentos_do_conflito_para_Portugal" name="Os_desdobramentos_do_conflito_para_Portugal"></a><h2> Os desdobramentos do conflito para Portugal </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>, <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V de Espanha</a> declarou guerra a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, iniciando&shy;se uma etapa do conflito na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>.</p>&#10;<p>Muito importante foi a vinda a Lisboa do embaixador extraordin&aacute;rio <a href="http://en.wikipedia.org/wiki/John_Methuen" id="w">John Methuen</a>, a fim de negociar a entrada do pa&iacute;s na liga contra a Fran&ccedil;a, que veio a se traduzir num tratado comercial com a Inglaterra assinado em <a href="http://en.wikipedia.org/wiki/27_de_Dezembro" id="w">27 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>: o <a href="http://en.wikipedia.org/wiki/Tratado_de_Methuen" id="w">tratado de Methuen</a>, como ficou chamado, cujo texto e valor hist&oacute;rico tem suscitado as mais variadas opini&otilde;es.</p>&#10;<p>O Estado de Guerra de Portugal conta a Fran&ccedil;a foi o que levou &agrave;s incurs&otilde;es cors&aacute;rias francesas ao Rio de Janeiro, sendo a primeira comandada por <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Duclerc" id="w">Jean&shy;Fran&ccedil;ois Duclerc</a> e a segunda por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Duguay&shy;Trouin" id="w">Ren&eacute; Duguay&shy;Trouin</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/7_de_Novembro" id="w">7 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, Portugal assinou <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cios</a> com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Posteriormente, assinou o Tratado de Paz com a Fran&ccedil;a (1&deg; <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a>, <a href="http://en.wikipedia.org/wiki/11_de_Abril" id="w">11 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1713" id="w">1713</a>), obtendo a completa ren&uacute;ncia gaulesa &agrave;s possess&otilde;es portuguesas na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>, no <a href="http://en.wikipedia.org/wiki/Estado_do_Maranh%C3%A3o" id="w">Estado do Maranh&atilde;o</a>. O processo seria conclu&iacute;do com a assinatura do Tratado de Paz com a Espanha (2&deg; Tratado de Utrecht, <a href="http://en.wikipedia.org/wiki/6_de_Fevereiro" id="w">6 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_da_Sucess%C3%A3o_Espanhola" id="w"> </a></p>&#10;<p> &#10; </p></body></html>