<html><title>Lingu&iacute;stica comparativa</title><body>&#10;<p><b>Ling&uuml;&iacute;stica comparativa</b> (originalmente <b>filologia comparativa</b>) &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_hist%C3%B3rica" id="w">lingu&iacute;stica hist&oacute;rica</a> que se ocupa da compara&ccedil;&atilde;o entre  as <a href="http://en.wikipedia.org/wiki/Idioma" id="w">l&iacute;nguas</a> para estabelecer suas rela&ccedil;&otilde;es hist&oacute;ricas (<a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_gen%C3%A9tica_(ling%C3%BC%C3%ADstica)" id="w">gen&eacute;ticas</a>).</p>&#10;<p>A  ling&uuml;&iacute;stica comparativa nasce no in&iacute;cio no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com a hip&oacute;tese gen&eacute;tica ou geneal&oacute;gica. Na hip&oacute;tese gen&eacute;tica, s&atilde;o evocadas as quest&otilde;es referentes &agrave; natureza e pontuadas as rela&ccedil;&otilde;es entre as l&iacute;nguas. As l&iacute;nguas s&atilde;o classificadas em <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlias_de_l%C3%ADnguas" id="w">fam&iacute;lias</a> e consideradas como organismos vivos. A teoria dos primeiros gram&aacute;ticos comparativos era a de que, no decorrer do tempo, as l&iacute;nguas passavam por progressos ou retrocessos atrav&eacute;s de mecanismos de mudan&ccedil;a.</p>&#10;<a id="O_In%C3%ADcio_da_pesquisa_lingu%C3%ADstica_comparativa" name="O_In%C3%ADcio_da_pesquisa_lingu%C3%ADstica_comparativa"></a><h2> O In&iacute;cio da pesquisa lingu&iacute;stica comparativa </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/William_Jones_(fil%C3%B3logo)" id="w">William Jones</a>,  linguista <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingl&ecirc;s</a>, foi o primeiro a apontar as afinidades formais entre o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>. Num discurso proferido perante a <a href="http://en.wikipedia.org/wiki/Sociedade_Asi%C3%A1tica" id="w">Sociedade Asi&aacute;tica</a>, em <a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a>, no ano de <a href="http://en.wikipedia.org/wiki/1786" id="w">1786</a>, Jones reconhecia uma rela&ccedil;&atilde;o entre estas l&iacute;nguas, limitando&shy;se, por&eacute;m, &agrave; descri&ccedil;&atilde;o, n&atilde;o havendo em seu discurso qualquer sistema comparativo que explicasse as similaridades ou diferen&ccedil;as entre as l&iacute;nguas abordadas. </p>&#10;<p>O interesse pela origem das l&iacute;nguas foi despertado pela influ&ecirc;ncia sobre os <a href="http://en.wikipedia.org/wiki/Fil%C3%B3logo" id="w">fil&oacute;logos</a> que o comparativismo exerceu sobre a <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e a <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a>. Une&shy;se a este fato o conhecimento, cada vez mais amplo, de semelhan&ccedil;as entre as l&iacute;nguas, evid&ecirc;ncia de algum parentesco ling&uuml;&iacute;stico que ainda n&atilde;o tinha sido explorado substancialmente.</p>&#10;<a id="Os_comparativistas_alem%C3%A3es" name="Os_comparativistas_alem%C3%A3es"></a><h2> Os comparativistas alem&atilde;es </h2>&#10;<p>Ap&oacute;s a confer&ecirc;ncia de Jones, <a href="http://en.wikipedia.org/wiki/Friedrich_von_Schlegel" id="w">Friedrich von Schlegel</a> publicou, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, a obra <i>&Uuml;ber die Sprache und die Weisheit der Indier</i>. Na obra, Schlegel faz compara&ccedil;&otilde;es sistem&aacute;ticas e estabelece crit&eacute;rios de classifica&ccedil;&atilde;o entre as l&iacute;nguas. H&aacute;, para Schlegel, tr&ecirc;s tipos de l&iacute;ngua: as <i>isolantes</i> (sem flex&otilde;es), as <i>sint&eacute;ticas</i> (com flex&otilde;es) e as <i>aglutinantes</i> (seq&uuml;&ecirc;ncias de unidades presas). Dentro deste esquema comparativo, o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &eacute; visto como uma l&iacute;ngua decadente, em oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, que &eacute; uma l&iacute;ngua mais desenvolvida. Outra oposi&ccedil;&atilde;o feita por Schlegel &eacute; entre formas org&acirc;nicas e mec&acirc;nicas, sendo as primeiras inflexionais para efeito de mudan&ccedil;a, e as segundas pass&iacute;veis de mudan&ccedil;as <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> .</p>&#10;<p>Ap&oacute;s as importantes pesquisas de Schlegel, surgiram os estudos de <a href="http://en.wikipedia.org/wiki/August_Von_Schleicher" id="w">August Von Schleicher</a>.  Na obra <i>Compendium der vergleichenden Grammatik der indogermanischen Sprachen</i>, de 1861&shy;1862, ele elaborou em seus estudos do indo&shy;europeu a <i>teoria da &aacute;rvore geneal&oacute;gica</i> (<i>Stammbautheorie</i>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>: h&aacute; uma l&iacute;ngua antepassada, cuja mudan&ccedil;a gerou diversas ramifica&ccedil;&otilde;es. O resultado de sua pesquisa foi a defini&ccedil;&atilde;o de dois grandes ramos ling&uuml;&iacute;sticos: o ocidental e o oriental. O m&eacute;todo de pesquisa de Schleicher foi isolar as estruturas gramaticais e elementos lexicais de v&aacute;rias <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europ%C3%A9ias" id="w">l&iacute;nguas indo&shy;europ&eacute;ias</a>, analisando&shy;os comparativamente. Ele o faz procurando reconstruir palavras por um parentesco hipot&eacute;tico entre as l&iacute;nguas, utilizando para isto uma &#34&semi;aplica&ccedil;&atilde;o rigorosa de leis apropriadas do som.&#34&semi; <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;Ap&oacute;s a an&aacute;lise das estruturas gramaticais feita por Schleicher, <a href="http://en.wikipedia.org/wiki/Franz_Bopp" id="w">Franz Bopp</a>  publicou, em 1816, a obra <i>&Uuml;ber das Conjugationssystem der Sanskritsprache: In Vergleichung mit jenem der griechischen, lateinischen, persischen und germanischen Sprache</i>. Na obra, Bopp destaca elementos morfol&oacute;gicos: trata da import&acirc;ncia das inflex&otilde;es na conjuga&ccedil;&atilde;o dos verbos, comparando este fen&ocirc;meno ling&uuml;&iacute;stico em v&aacute;rias l&iacute;nguas distintas. </p>&#10;<a id="O_comparativismo_dinamarqu%C3%AAs:_Rasmus_Rask" name="O_comparativismo_dinamarqu%C3%AAs:_Rasmus_Rask"></a><h2> O comparativismo dinamarqu&ecirc;s: Rasmus Rask </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Rasmus_Christian_Rask" id="w">Rasmus Rask</a>  publicou um ensaio manuscrito intitulado <i>Unders&oslash;gelse om det gamle nordiske Eller Islandske sprogs oprindelse</i>, escrito em 1814 e publicado em 1818. Nesta obra, Rask analisou diferentes formas de diferentes l&iacute;nguas usando a metodologia comparativa. Seus princ&iacute;pios s&atilde;o muito semelhantes &agrave; <a href="http://en.wikipedia.org/wiki/Lei_de_Grimm" id="w">Lei de Grimm</a>, com a diferen&ccedil;a de que foi uma pesquisa independente e anterior &agrave; obra <i>Deutsche Grammatik</i>.</p>&#10;<a id="Wilhelm_von_Humboldt_e_a_classifica%C3%A7%C3%A3o_das_l%C3%ADnguas" name="Wilhelm_von_Humboldt_e_a_classifica%C3%A7%C3%A3o_das_l%C3%ADnguas"></a><h2> Wilhelm von Humboldt e a classifica&ccedil;&atilde;o das l&iacute;nguas </h2>&#10;<p>As pesquisas continuaram com <a href="http://en.wikipedia.org/wiki/Wilhelm_von_Humboldt" id="w">Wilhelm von Humboldt</a>, que classificou as l&iacute;nguas como <i>isolantes</i>, <i>aglutinantes</i> e <i>flexionais</i>. Na obra <i>&Uuml;ber die Versschiedenheit des menschlichen Sprachbaues und ihren einfuss auf die geistige Entuwickelung des Menschengerschlechts</i>, estabeleceu crit&eacute;rios estruturais para as mesmas e definiu regras de aglutina&ccedil;&atilde;o e substitui&ccedil;&atilde;o. Humboldt ainda afirma, nesta obra, ser a estrutura das l&iacute;nguas um reflexo do <i>Volksgeist</i> (esp&iacute;rito do povo). Ao mesmo tempo, esta manifesta&ccedil;&atilde;o coletiva, que &eacute; a l&iacute;ngua, reflete a individualidade do esp&iacute;rito humano, que imp&otilde;e sobre o mundo a sua a&ccedil;&atilde;o. Afirma Humboldt:</p>&#10;<p><i>A for&ccedil;a do esp&iacute;rito, que desde a profundidade e plenitude de seu interior imp&otilde;e sua a&ccedil;&atilde;o sobre o curso das coisas deste mundo, &eacute; o verdadeiro princ&iacute;pio criador que rege a evolu&ccedil;&atilde;o a um tempo escondida e misteriosa da humanidade, e &eacute; o que mais conduz &agrave; frente a evolu&ccedil;&atilde;o manifesta, visivelmente composta de concatena&ccedil;&otilde;es de causas e efeitos. Esta peculiaridade singular do esp&iacute;rito d&aacute; novo alcance ao conceito de intelectualidade humana, j&aacute; que, quando se manifesta, &eacute; de forma inesperada</i>... <i>Quando assim ocorre, a forma antiga da l&iacute;ngua &eacute; fragmentada e  mesclada com elementos estranhos, seu verdadeiro organismo se decomp&otilde;e, e as for&ccedil;as que lutam para se impor n&atilde;o conseguem fazer dela o fundamento de uma nova via sem insuflar&shy;lhe um princ&iacute;pio vital que ofere&ccedil;a novo impulso ao esp&iacute;rito</i>. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>Percebe&shy;se que Humboldt entende que a linguagem seja uma habilidade criadora humana, com car&aacute;ter universal, e que a l&iacute;ngua seja fruto da capacidade do falante em produzir um n&uacute;mero infinito de atos da fala. De igual modo, estes in&uacute;meros atos, dentro da coletividade, tamb&eacute;m representam o esp&iacute;rito coletivo da comunidade de falantes, o que implica dizer que &#34&semi;cada l&iacute;ngua tem fundamento no esp&iacute;rito dos povos e nas fam&iacute;lias dos respectivos povos&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>). H&aacute; em Humboldt uma abordagem da linguagem e da l&iacute;ngua na perspectiva individual e coletiva.</p>&#10;<a id="Jacob_Grimm_e_os_princ%C3%ADpios_flexionais" name="Jacob_Grimm_e_os_princ%C3%ADpios_flexionais"></a><h2> Jacob Grimm e os princ&iacute;pios flexionais </h2>&#10;<p>Uma obra muito importante na hist&oacute;ria da pesquisa da gram&aacute;tica comparativa &eacute; a <i>Deutsche Grammatik</i>, de <a href="http://en.wikipedia.org/wiki/Jacob_Grimm" id="w">Jacob Grimm</a>,  cuja primeira edi&ccedil;&atilde;o &eacute; de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, e a segunda de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. Na obra, foram trazidos novos e importantes princ&iacute;pios flexionais. O primeiro princ&iacute;pio, o <i>Ablaut</i>, marca as mudan&ccedil;as nas formas verbais das l&iacute;nguas a partir de uma forma indo&shy;europ&eacute;ia. O segundo princ&iacute;pio, o <i>Umlaut</i>, consiste um novo processo que ocorre nas l&iacute;nguas germ&acirc;nicas, marcando altera&ccedil;&otilde;es de natureza distinta. Por descrever os processos de mudan&ccedil;a fonol&oacute;gica e correspond&ecirc;ncia fon&eacute;tica, os crit&eacute;rios que estabeleceu passaram a ser conhecidos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_de_Grimm" id="w">Lei de Grimm</a>&#34&semi;. Nesta lei s&atilde;o considerados processos recorrentes, fen&ocirc;menos de massa, dados fora do controle humano e confus&atilde;o entre letras e sons como elementos fundamentais para modifica&ccedil;&otilde;es no plano fonol&oacute;gico das l&iacute;nguas pertencentes ao mesmo <a href="http://en.wikipedia.org/wiki/Tronco_lingu%C3%ADstico" id="w">tronco lingu&iacute;stico</a>.</p>&#10;<a id="''Die_Darwinsche_Theorie_und_die_Sprachwissenschaft''_e_a_pesquisa_sobre_o_indo&shy;europeu" name="''Die_Darwinsche_Theorie_und_die_Sprachwissenschaft''_e_a_pesquisa_sobre_o_indo&shy;europeu"></a><h2> &#39&semi;&#39&semi;Die Darwinsche Theorie und die Sprachwissenschaft&#39&semi;&#39&semi; e a pesquisa sobre o indo&shy;europeu </h2>&#10;<p>Mais uma vez, <a href="http://en.wikipedia.org/wiki/August_Schleicher" id="w">August Schleicher</a> alcan&ccedil;ou import&acirc;ncia quando, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, publicou <i>Die Darwinsche Theorie und die Sprachwissenschaft</i>. Nesta obra, Schleicher isolou estruturas aglutinantes e estruturas inflexion&aacute;veis. Explicou estes fen&ocirc;menos afirmando que as l&iacute;nguas s&atilde;o org&acirc;nicas, e por isto t&ecirc;m um comportamento que pode ser descrito, analisado e previsto.&#10;Os gram&aacute;ticos comparativos s&atilde;o respons&aacute;veis pela pesquisa do <a href="http://en.wikipedia.org/wiki/Indo&shy;europeu" id="w">idioma indo&shy;europeu</a>. O indo&shy;europeu &eacute; uma l&iacute;ngua hipot&eacute;tica, sugerida a partir das evid&ecirc;ncias de uma origem comum para um grupo de l&iacute;nguas que eram faladas num passado remoto entre a Europa (extremo ocidental) e a &Iacute;ndia (extremo oriental). O voc&aacute;bulo &ldquo;indo&shy;europeu&rdquo; foi utilizado pela primeira vez pelo fil&oacute;logo <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Adelung" id="w">Johann Christoph Adelung</a>. O primeiro a observar sistematicamente o idioma indo&shy;europeu dentro do espectro da gram&aacute;tica comparativa foi <a href="http://en.wikipedia.org/wiki/Franz_Bopp" id="w">Franz Bopp</a>. Em sua gram&aacute;tica comparada de <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> entre o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a>. A segunda gram&aacute;tica de Bopp foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, tratando do s&acirc;nscrito, do <a href="http://en.wikipedia.org/wiki/Zend&shy;Avesta" id="w">zend&shy;av&eacute;stico</a>, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lituana" id="w">lituano</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_g%C3%B3tica" id="w">g&oacute;tico</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>. No t&eacute;rmino da publica&ccedil;&atilde;o, com o advento do segundo volume, foi acrescentado o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">antigo eslavo</a>. </p>&#10;<p>O m&eacute;rito de Bopp foi evitar generaliza&ccedil;&otilde;es vagas, renovando o estudo das l&iacute;nguas. Por&eacute;m, al&eacute;m de se deter na <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a> (raiz, ou atributo&semi; c&oacute;pula ou predica&ccedil;&atilde;o&semi; e pessoa ou sujeito), desprezando a evolu&ccedil;&atilde;o fon&eacute;tica e suas regras, o emprego das formas ling&uuml;&iacute;sticas e a estrutura da frase&semi; Bopp ainda considerava mudan&ccedil;as ling&uuml;&iacute;sticas como desintegra&ccedil;&atilde;o da estrutura original organizada. Em suas pesquisas, Bopp concluiu que o s&acirc;nscrito era a l&iacute;ngua que havia conservado os aspectos morfol&oacute;gicos &ldquo;originais&rdquo;. Percebe&shy;se em Bopp a influ&ecirc;ncia das concep&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_de_Port&shy;Royal" id="w">gram&aacute;ticos de Port&shy;Royal</a>.  Al&eacute;m das contribui&ccedil;&otilde;es de Bopp no campo da morfologia, Schleicher e seu disc&iacute;pulo, J. Schmidt, trataram do fonetismo indo&shy;europeu.</p>&#10;<a id="A_sem%C3%A2ntica_comparativista" name="A_sem%C3%A2ntica_comparativista"></a><h2> A sem&acirc;ntica comparativista </h2>&#10;<p>Entre os gram&aacute;ticos comparativos, havia aqueles que procuravam descrever a atribui&ccedil;&atilde;o do sentido &agrave;s palavras numa l&iacute;ngua. A obra <i>Semasiologie</i>, publicada em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> por <a href="http://en.wikipedia.org/wiki/Karl_Christian_Reisig" id="w">Karl Christian Reisig</a>, aborda o significado dos princ&iacute;pios que governam o desenvolvimento do sentido das palavras, considerando a <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> e a <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> na <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> latina.  Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Hermann_Paul" id="w">Hermann Paul</a>, em <i>Prinzipien der Sprachgeschichte</i>, de 1880&semi; e <a href="http://en.wikipedia.org/wiki/Ars%C3%A8ne_Darmesteter" id="w">Ars&egrave;ne Darmesteter</a>, em <i>La vie des mots &eacute;tudi&eacute;e dans leurs significations</i>, de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, tratam da quest&atilde;o. Por&eacute;m <a href="http://en.wikipedia.org/wiki/Michel_Br%C3%A9al" id="w">Michel Br&eacute;al</a> &eacute; o primeiro a usar o termo &ldquo;sem&acirc;ntica&rdquo; na obra <i>Les lois intellectuelles du langage</i>, de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>. As leis descritas por Br&eacute;al s&atilde;o psicologicamente motivadas, ou seja, as mudan&ccedil;as na l&iacute;ngua s&atilde;o motivadas pela necessidade de uma melhor comunica&ccedil;&atilde;o e clareza no discurso. </p>&#10;<a id="Letra_e_fonema" name="Letra_e_fonema"></a><h2> Letra e fonema </h2>&#10;<p>Tamb&eacute;m entre os gram&aacute;ticos comparativos surgiu o conceito de &ldquo;<a href="http://en.wikipedia.org/wiki/Letra" id="w">letra</a>&rdquo; e &ldquo;<a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonema</a>&rdquo;. Grimm, em 1822, usava o termo &ldquo;letra&rdquo; (<i>Buchstabe</i>) para nomear o s&iacute;mbolo gr&aacute;fico e o som. O primeiro a diferenciar ambos foi <a href="http://en.wikipedia.org/wiki/A._Dufriche&shy;Desgenettes" id="w">Dufriche&shy;Desgenettes</a> que, em 1873, usou a palavra <i>phon&egrave;me</i> (fonema) para a unidade sonora de uma l&iacute;ngua. Sweet, em 1877, estabeleceu um modelo de transcri&ccedil;&atilde;o fon&eacute;tica, com s&iacute;mbolos distintos para sons distintos. Os fonemas ainda foram descritos por Saussure em 1879, que comparou as diferentes descri&ccedil;&otilde;es dos fonemas em <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabetos</a> de diferentes l&iacute;nguas. Para Kryszewski, em 1879, os fonemas eram unidades psicologicamente aut&ocirc;nomas. <a href="http://en.wikipedia.org/wiki/Jan_Niecis%C5%82aw_Baudouin_de_Courtenay" id="w">Baudouin de Courtenay</a> estabeleceu, em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, uma distin&ccedil;&atilde;o abstrata entre <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> e <a href="http://en.wikipedia.org/wiki/Fala" id="w">fala</a>.</p>&#10;<a id="Os_neogram%C3%A1ticos" name="Os_neogram%C3%A1ticos"></a><h2> Os neogram&aacute;ticos </h2>&#10;<p>Depois do per&iacute;odo dos gram&aacute;ticos comparativistas do per&iacute;odo de Grimm, as evolu&ccedil;&otilde;es fon&eacute;ticas continuaram a ser estudadas pelos chamados &ldquo;neogram&aacute;ticos&rdquo; (<i>Junggrammatiker</i>). A escola surgiu ap&oacute;s a dissid&ecirc;ncia de um grupo de jovens estudantes alem&atilde;es, que romperam com seu mestre <a href="http://en.wikipedia.org/wiki/Curtius" id="w">Curtius</a>. Entre os principais representantes desta escola, est&atilde;o <a href="http://en.wikipedia.org/wiki/Hermann_Osthoff" id="w">Hermann Osthoff</a> e <a href="http://en.wikipedia.org/wiki/Karl_Br%C3%BCgmann" id="w">Karl Br&uuml;gmann</a>, al&eacute;m de Hermann Paul. Segundo Davies, o ponto principal de discord&acirc;ncia entre Curtius e os neogram&aacute;ticos &eacute; a seguinte:</p>&#10;<p>&#34&semi;Em 1870, na Alemanha, o anti&shy;organicismo foi associado a um grupo de jovens estudantes congregados em torno do eslavista <a href="http://en.wikipedia.org/wiki/August_Leskien" id="w">August Leskien</a>, de <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>&semi; eles assumiram o nome <i>Junggrammatiker</i> (&#34&semi;neogram&aacute;ticos&#34&semi; &eacute; a tradu&ccedil;&atilde;o usual). No pref&aacute;cio do <i>Morphologische ntersuchungen</i>, de 1878, considerado o manifesto do movimento, Karl Br&uuml;gmann e Hermann Osthoff defendem que a l&iacute;ngua n&atilde;o pode ser estudada em separado da fala&#34&semi;. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica_hist%C3%B3rica" id="w">Categoria:Lingu&iacute;stica hist&oacute;rica</a></p>&#10;<p> </p></body></html>