<html><title>Psicolingu&iacute;stica</title><body>&#10;<p> &#10;<b>Psicoling&uuml;&iacute;stica</b> &eacute; o estudo das conex&otilde;es entre a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e a <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> que come&ccedil;ou a se destacar como uma disciplina aut&ocirc;noma nos anos 1950. Ela n&atilde;o se confunde com a Psicologia da Linguagem por seu objeto e metodologia, apesar de muitos te&oacute;ricos afirmarem que a Psicoling&uuml;&iacute;stica &eacute; um ramo interdisciplinar da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> e da <a href="http://en.wikipedia.org/wiki/Ling%C3%BC%C3%ADstica" id="w">Ling&uuml;&iacute;stica</a>. De alguma maneira, seu aparecimento foi promovido pela insist&ecirc;ncia com que o ling&uuml;ista <a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a> defendeu, naquela &eacute;poca, que a <a href="http://en.wikipedia.org/wiki/Ling%C3%BC%C3%ADstica" id="w">ling&uuml;&iacute;stica</a> precisava ser encarada como parte da <a href="http://en.wikipedia.org/wiki/Psicologia_cognitiva" id="w">psicologia cognitiva</a>, al&eacute;m de outros fatores como o interesse crescente da Ling&uuml;&iacute;stica pela quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Aquisi%C3%A7%C3%A3o_da_linguagem" id="w">aquisi&ccedil;&atilde;o da linguagem</a>.</p>&#10;<p>A psicoling&uuml;&iacute;stica analisa qualquer processo que diz respeito &agrave; comunica&ccedil;&atilde;o humana, mediante o uso da linguagem (seja ela de forma oral, escrita, gestual etc.). Essa ci&ecirc;ncia tamb&eacute;m estuda os fatores que afetam a decodifica&ccedil;&atilde;o, ou seja, as estruturas psicol&oacute;gicas que nos capacitam a entender express&otilde;es, palavras, ora&ccedil;&otilde;es, textos. </p>&#10;<p>A comunica&ccedil;&atilde;o humana pode ser considerada uma cont&iacute;nua percep&ccedil;&atilde;o&shy;compreens&atilde;o&shy;produ&ccedil;&atilde;o. A riqueza da linguagem faz com que esse cont&iacute;nuo se processe de v&aacute;rias maneiras. Assim, dependendo da modalidade,  visual ou auditiva do est&iacute;mulo externo, as etapas sensoriais  em percep&ccedil;&atilde;o ser&atilde;o diferentes. Tamb&eacute;m existe variabilidade na produ&ccedil;&atilde;o da linguagem&semi; podemos falar, gesticular ou escrever.</p>&#10;<p>Outras &aacute;reas da psicoling&uuml;&iacute;stica s&atilde;o centradas em temas como a origem da linguagem no ser humano. Algumas analisam o processo de aquisi&ccedil;&atilde;o da l&iacute;ngua materna e tamb&eacute;m a aquisi&ccedil;&atilde;o de uma l&iacute;ngua estrangeira. Segundo <a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a>, te&oacute;rico de destaque na escola inatista, os humanos t&ecirc;m  uma Gram&aacute;tica Universal inata(conceito abstrato que abrange todas as l&iacute;nguas humanas). J&aacute; os funcionalistas, que se op&otilde;em a essa corrente de estudos, afirmam que a aquisi&ccedil;&atilde;o da linguagem somente ocorre atrav&eacute;s do contato social. </p>&#10;<p>Em suma, a Psicolingu&iacute;stica se interessa pela produ&ccedil;&atilde;o e compreens&atilde;o da linguagem humana. A ideia &eacute; saber o que se passa na cabe&ccedil;a de um falante quando este fala ou ouve, tarefas estas que dizem respeito &agrave; comunica&ccedil;&atilde;o humana.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicolingu%C3%ADstica" id="w">!</a></p></body></html>