<html><title>Tela de plasma</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Plasma_display.jpg%7Cthumb%7C250px" id="w">right</a></p>&#10;<p>Uma   &eacute; um dispositivo baseado na <i>tecnologia de pain&eacute;is de plasma</i> (PDP, Plasma Display Panel), que  foi aprimorada na &uacute;ltima <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> para o mercado da televis&atilde;o de alta defini&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/HDTV" id="w">HDTV</a>). O funcionamento baseia&shy;se na ioniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gases_nobres" id="w">gases nobres</a> (<a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>) contidos em min&uacute;sculas c&eacute;lulas revestidas por f&oacute;sforo.</p>&#10;<p>Televisores de plasma t&ecirc;m tela totalmente <a href="http://en.wikipedia.org/wiki/Plano" id="w">plana</a> e est&atilde;o dispon&iacute;veis em tamanhos at&eacute; 150 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>, com resolu&ccedil;&otilde;es at&eacute; 2000p. Apresentam excepcional reprodu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> e s&atilde;o fabricados na propor&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Widescreen" id="w">widescreen</a>. S&atilde;o pain&eacute;is finos, de volume bastante reduzido em compara&ccedil;&atilde;o aos monitores de <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_cat%C3%B3dicos" id="w">tubo</a> e <a href="http://en.wikipedia.org/wiki/DLP" id="w">retroproje&ccedil;&atilde;o</a> com &aacute;rea de tela equivalente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O primeiro monitor monocrom&aacute;tico de plasma foi desenvolvido em 1964 para os computadores PLATO (PLATO Computer System), em parceria com a <a href="http://en.wikipedia.org/wiki/Universidade_de_Illinois_em_Urbana&shy;Champaign" id="w">Universidade de Illinois em Urbana&shy;Champaign</a> por <a href="http://en.wikipedia.org/wiki/Donald_Bitzer" id="w">Donald Bitzer</a>, H. Gene Slottow e o estudante Robert Wilson.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;As vantagens da aplica&ccedil;&atilde;o de monitores de plasma em inform&aacute;tica at&eacute; meados da d&eacute;cada de 70, eram sua robustez e por n&atilde;o necessitarem de  <a href="http://en.wikipedia.org/wiki/Buffer_(ci%C3%AAncia_da_computa%C3%A7%C3%A3o)" id="w">buffer de dados</a> para atualiza&ccedil;&atilde;o de imagens. Com a queda de pre&ccedil;o dos semicondutores (<a href="http://en.wikipedia.org/wiki/Lei_de_Moore" id="w">Lei de Moore</a>) os CRTs dominaram o mercado at&eacute; o final dos anos 90.</p>&#10;<p>Em 1997, a <a href="http://en.wikipedia.org/wiki/Fujitsu" id="w">Fujitsu</a> introduziu o primeiro televisor de plasma 42 polegadas no varejo. Este tinha resolu&ccedil;&atilde;o de 852x480 (<a href="http://en.wikipedia.org/wiki/EDTV" id="w">EDTV</a>), <a href="http://en.wikipedia.org/wiki/Varredura_progressiva" id="w">varredura progressiva</a> e custava US$ 14.999 &agrave; sua estr&eacute;ia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plasma&shy;display&shy;composition.svg%7Cthumb%7C300px" id="w">Composi&ccedil;&atilde;o de uma tela de plasma.</a>&#10;Ecr&atilde;s de plasma ionizam <a href="http://en.wikipedia.org/wiki/Gases_nobres" id="w">gases nobres</a> contidos em min&uacute;sculas c&eacute;lulas revestidas por f&oacute;sforo nas <a href="http://en.wikipedia.org/wiki/Cor_prim%C3%A1ria" id="w">cores prim&aacute;rias</a>, que agem como <a href="http://en.wikipedia.org/wiki/L%C3%A2mpadas_fluorescentes" id="w">l&acirc;mpadas fluorescentes</a> microsc&oacute;picas, emitindo luz ao serem ionizados pelo campo el&eacute;trico.</p>&#10;<p>As c&eacute;lulas em um ecr&atilde; de plasma s&atilde;o arranjadas em uma <a href="http://en.wikipedia.org/wiki/Matriz" id="w">matriz</a> de milhares de pontos, onde cada conjunto de 3 c&eacute;lulas emitindo luzes em cores diferentes representa um <a href="http://en.wikipedia.org/wiki/Pixel" id="w">pixel</a>. Uma tela <a href="http://en.wikipedia.org/wiki/1080p" id="w">1080p</a> com diagonal medindo 106&#160&semi;cm (42 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>) deve possuir mais de 6 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> totalizando mais de 2 milh&otilde;es de pixels. O <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a> associado ao painel envia energia el&eacute;trica individualmente a cada c&eacute;lula, no m&iacute;nimo 24 vezes por segundo, c&eacute;lula a c&eacute;lula, para criar a imagem. Variando&shy;se a intensidade da corrente el&eacute;trica aplicada a cada c&eacute;lula, varia&shy;se tamb&eacute;m a intensidade da luz emitida, obtendo at&eacute; 68 bilh&otilde;es de cores (36 bits).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;PDP1_a" class="reference"><a href="#_note&shy;PDP1" title="">[4]</a></sup><sup id="_ref&shy;PDP2_a" class="reference"><a href="#_note&shy;PDP2" title="">[5]</a></sup></p>&#10;<p>Ao contr&aacute;rio dos ecr&atilde;s <a href="http://en.wikipedia.org/wiki/LCD" id="w">LCD</a> que por polariza&ccedil;&atilde;o da luz possuem limita&ccedil;&atilde;o do seu &acirc;ngulo de vis&atilde;o, os ecr&atilde;s de plasma possuem &acirc;ngulo de vis&atilde;o semelhante ao dos televisores de tubo e est&atilde;o dispon&iacute;veis em tamanhos de 32 a 150 polegadas&#10;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e resolu&ccedil;&otilde;es de 852x480p at&eacute; 4000x2000p.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletr%C3%B4nica" id="w">Categoria:Eletr&ocirc;nica</a></p></body></html>