<html><title>Adorigo</title><body>&#10;<p> &#10;<b>Adorigo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Tabua%C3%A7o" id="w">Tabua&ccedil;o</a>, com 10,55&#160&semi;km&sup2; de &aacute;rea e 397 habitantes (2011). Densidade: 37,6 hab/km&sup2;.</p>&#10;<a id="Notas_%26_Lendas" name="Notas_%26_Lendas"></a><h2> Notas &#38&semi; Lendas </h2>&#10;<p>Do alto de uma colina sobranceira ao Douro, aproximadamente a igual distancia dos rios T&aacute;vora e Tedo, assenta a pequena povoa&ccedil;&atilde;o de Adorigo.</p>&#10;<p>Produz esta par&oacute;quia excelentes vinhos licorosos e no seu limite existem minas de chumbo cuja lavra se encontra suspensa h&aacute; anos.</p>&#10;<p>Defronte, al&eacute;m&shy;Douro, fica a esta&ccedil;&atilde;o do Ferr&atilde;o que durante muitos anos serviu a vila e concelho de Tabua&ccedil;o, mas que depois de constru&iacute;da a ponte do Pinh&atilde;o perdeu quase toda a import&acirc;ncia.</p>&#10;<p>Al&eacute;m do povo de Adorigo tem esta freguesia um outro chamado de S. Martinho.</p>&#10;<a id="A_freguesia" name="A_freguesia"></a><h2> A freguesia </h2>&#10;<p>Adorigo &eacute; uma das freguesias nas encostas abrigadas e temperadas dos Vales do Douro, com quintas que h&aacute; s&eacute;culos produzem o Vinho Generoso, mundialmente conhecido como o  &#34&semi;Vinho do Porto&#34&semi;. Nesta aldeia temos um exemplo de igreja com com exterior s&oacute;brio e um rico interior. Adorigo est&aacute; na rota de um futuro roteiro do Barroco Tabuacense.</p>&#10;<p>O adro da igreja &eacute; apetecido miradouro sobre o Nascente plantado de vinha e oliveira entre as quais brilham com o sol ou molhados com a chuva os mil fragmentos de xisto.</p>&#10;<p>No lugar de S. Martinho pode&shy;se ainda visitar a capela do santo hom&oacute;nimo, objecto de diversas obras ao longo dos s&eacute;culos, o antigo forno comunit&aacute;rio ou admirar uma casa, no largo da Cruz, que j&aacute; serviu de escola e que ostenta uma pedra de armas da fam&iacute;lia Cunha Coutinho,prov&aacute;vel ramo dos Senhores de Leomil, com poss&iacute;veis liga&ccedil;&otilde;es aos Cunhas, Magalh&atilde;es Coutinho de Barcos e aos Guimar&atilde;es de Adorigo.</p>&#10;<p>Adorigo &eacute; um  belo miradouro sobre o Rio Douro. O Homem &eacute; a medida de todas as coisas. Tamb&eacute;m o &eacute; desta terra que era est&eacute;ril e se tornou fecunda, t&atilde;o forte foi o jeito dos bra&ccedil;os no abra&ccedil;o que lhe deu. Justa medida &eacute; a das &aacute;guas do rio que eram bravas e se amansaram. Permanece humilde, todavia, este Homem do Douro. Porque ele precisa sempre do sol que aquece as &aacute;guas e gera as chuvas, que agasalha a terra e torna doces os frutos.</p>&#10;<a id="Quintas_principais" name="Quintas_principais"></a><h2> Quintas principais </h2>&#10;<p>Com uma conhecida liga&ccedil;&atilde;o ao mundo do vinho generoso de excel&ecirc;ncia pertencente ao n&uacute;cleo do &#34&semi;Douro vinhateiro&#34&semi;.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_gran%C3%ADtico_n.%C2%BA_94" id="w">Marco gran&iacute;tico n.&ordm; 94</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_gran%C3%ADtico_n.%C2%BA_95" id="w">Marco gran&iacute;tico n.&ordm; 95</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Tabua%C3%A7o" id="w">Categoria:Freguesias de Tabua&ccedil;o</a></p></body></html>