<html><title>Barcos (Tabua&ccedil;o)</title><body>&#10;<p> &#10;<b>Barcos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Tabua%C3%A7o" id="w">Tabua&ccedil;o</a>, com 9,81&#160&semi;km&sup2; de &aacute;rea e 592 habitantes (2011). Densidade: 60,3 hab/km&sup2;.</p>&#10;<p>Foi sede de concelho entre <a href="http://en.wikipedia.org/wiki/1263" id="w">1263</a> e <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>. Era constitu&iacute;do pelas freguesias de <a href="http://en.wikipedia.org/wiki/Adorigo" id="w">Adorigo</a>, Barcos, <a href="http://en.wikipedia.org/wiki/Santa_Leoc%C3%A1dia_(Tabua%C3%A7o)" id="w">Santa Leoc&aacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Santo_Adri%C3%A3o_(Armamar)" id="w">Santo Adri&atilde;o</a>. Tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, 1 499 habitantes. Ap&oacute;s as reformas administrativas do in&iacute;cio do liberalismo foram integradas no munic&iacute;pio as freguesias de <a href="http://en.wikipedia.org/wiki/Folgosa_(Armamar)" id="w">Folgosa</a>, <a href="http://en.wikipedia.org/wiki/Vila_Seca_(Armamar)" id="w">Vila Seca</a>, <a href="http://en.wikipedia.org/wiki/Pinheiros_(Tabua%C3%A7o)" id="w">Pinheiros</a> e <a href="http://en.wikipedia.org/wiki/Vale_de_Figueira_(Tabua%C3%A7o)" id="w">Vale de Figueira</a>. Tinha, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, 3 193 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Barcos, uma das mais interessantes e nobres Aldeias Vinhateiras, ergue&shy;se sobre um plat&ocirc; ligeiramente ondulado. &Eacute; uma das povoa&ccedil;&otilde;es mais importantes do concelho de Tabua&ccedil;o, sendo a sua freguesia constitu&iacute;da pela povoa&ccedil;&atilde;o hom&oacute;nima e pela povoa&ccedil;&atilde;o de Santo Aleixo que se situa numa das encostas do rio T&aacute;vora, para Nordeste. &#10;O seu top&oacute;nimo, Barcos, remete&shy;nos, segundo Almeida Fernandes, para o termo germ&acirc;nico &laquo;Barc&raquo;, no seu plural, alusivo a marcos de delimita&ccedil;&atilde;o territorial. &#10;Conta&shy;se que perto da povoa&ccedil;&atilde;o de Barcos existiu, nos prim&oacute;rdios da Nacionalidade, um castelo medieval que ter&aacute; sido constru&iacute;do pelo donat&aacute;rio da terra para defesa das investidas mouriscas. &#10;Outros autores referem que a antiqu&iacute;ssima par&oacute;quia de Santa Maria do Sabroso, anterior &agrave; funda&ccedil;&atilde;o da nacionalidade, ter&aacute; dado lugar, nos s&eacute;culos XIV/XV, &agrave; par&oacute;quia de Nossa Senhora da Assun&ccedil;&atilde;o de Barcos, para a qual se ter&aacute; mudado a sede abacial, que tamb&eacute;m era colegiada. No entanto, o templo g&oacute;tico de Barcos, ainda de inspira&ccedil;&atilde;o rom&acirc;nica, deveria j&aacute; existir desde, pelo menos, o s&eacute;culo XIII. Santa Maria do Sabroso aparece taxada, aquando do arrolamento paroquial do Reino de 1321, em 300 libras. Mesmo depois da mudan&ccedil;a da sede da Colegiada para Barcos, continuou a Igreja de Santa Maria do Sabroso a servir de sede paroquial de Pinheiros, Carrazedo e Santa Leoc&aacute;dia, at&eacute; &agrave; primeira metade do s&eacute;culo XVIII. &#10;Embora inclu&iacute;da no extenso Couto de Leomil, que chegava ao Douro, a povoa&ccedil;&atilde;o de Barcos cedo se constituiu como concelho, com extenso termo, quando comparado com os demais concelhos lim&iacute;trofes, e respectivas justi&ccedil;as apresentadas pelos Senhores do couto e seus descendentes. As Inquiri&ccedil;&otilde;es de 1258 referem&shy;no como concelho subordinado ao Couto de Leomil. &#10;Autores antigos, como o Pe. Ant&oacute;nio Carvalho da Costa, referem que D. Afonso III lhe deu foral em 1263, enquanto outros aludem ao facto de ter sido outorgado no ano de 1255. Ora, se Barcos foi uma herdade regalenga, embora dentro do Couto de Leomil, e desse modo se identifica com a povoa&ccedil;&atilde;o que recebeu aquele foral, ou carta de foro, ficar&atilde;o desvanecidas diversas d&uacute;vidas relativamente &agrave; outorga do mesmo, havendo, at&eacute;, a possibilidade de terem coexistido determinadas excep&ccedil;&otilde;es, talvez derivadas de direitos sucess&oacute;rios de alguns dos descendentes dos Senhores de Leomil, em que parte dos bens herdados dentro de uma mesma &aacute;rea territorial tivesse revertido para a Coroa. Poder&aacute;, talvez, ser essa a raz&atilde;o da mudan&ccedil;a da sede paroquial do lugar do Sabroso para o de Barcos.&#10;Por outro lado, entre os s&eacute;culos XVI e XVII, os d&iacute;zimos da par&oacute;quia de Barcos, e suas anexas, que chegaram a render 4000 cruzados, foram sustento dos c&oacute;negos da Catedral de T&acirc;nger, que apresentavam os p&aacute;rocos. Extinto o cabido de T&acirc;nger e Ceuta, passaram os d&iacute;zimos para a colegiada de Barcos e o padroado para a Coroa, que abusou dos seus rendimentos, fazendo perigar por diversas vezes a exist&ecirc;ncia da colegiada, ao atribuir os seus rendimentos, ainda que de forma tempor&aacute;ria, a outras causas p&uacute;blicas. &#10;No termo do seu concelho achavam&shy;se inclusas, em 1527, as seguintes povoa&ccedil;&otilde;es, al&eacute;m da vila de Barcos (que teria 71 moradores ou fogos habitacionais): o &ldquo;lugar do Reygo&rdquo; (Adorigo, com 26 moradores), o &ldquo;lugar de samta locaya&rdquo; (Santa Leoc&aacute;dia, com 16 moradores), o &ldquo;lugar de samta leyximo&rdquo; (Santo Aleixo, com 9 moradores) e o &ldquo;lugar de sam tard&atilde;o&rdquo; (Santo Adri&atilde;o, actualmente no concelho de Armamar, com 12 moradores). &#10;J&aacute; em 1708, o Pe. Carvalho da Costa descreve Barcos como sendo vila da Coroa com 160 vizinhos (fogos) e uma Igreja Paroquial dedicada a Nossa Senhora da Assun&ccedil;&atilde;o, reitoria de cola&ccedil;&atilde;o ordin&aacute;ria, anteriormente apresentada pelos C&oacute;negos da S&eacute; de Tanger a quem pertenciam os d&iacute;zimos, e j&aacute; nessa &eacute;poca pertencente ao Padroado Real. Na sua igreja existiam quatro beneficiados, um coadjutor e um sacrist&atilde;o, este &uacute;ltimo apresentado pelo reitor. Referia, tamb&eacute;m, que lhe estavam anexas as par&oacute;quias de &ldquo;N. Senhora de Adorigo&rdquo;, &ldquo;N. Senhora da Concei&ccedil;a&otilde; de Pinheiro&rdquo;, &ldquo;S. Adria&otilde;&rdquo; e &ldquo;S. Eulalia de Balfa &#38&semi; Defejofa&rdquo;, todas com a categoria de Curatos. Em termos administrativos e judiciais dispunha de dois Ju&iacute;zes Ordin&aacute;rios, tr&ecirc;s vereadores, um Procurador do Concelho, Escriv&atilde;o da C&acirc;mara, Juiz dos &oacute;rf&atilde;os e Capit&atilde;o&shy;mor com duas companhias de Ordenan&ccedil;as (cada uma com seu Capit&atilde;o). O concelho era, por essa &eacute;poca, abundante em p&atilde;o, vinho, linho, castanha, algum azeite e possu&iacute;a muitos pomares de fruta.&#10;Todas estas informa&ccedil;&otilde;es foram corroboradas pelo Reitor da Colegiada de Barcos, Pe. Jos&eacute; Rodrigues Pereira, nas respectivas Mem&oacute;rias Paroquias de 1758.&#10;Em 1835, aquando da cria&ccedil;&atilde;o do ef&eacute;mero distrito de Lamego, Barcos foi elevada a cabe&ccedil;a de julgado, compreendendo uma extensa &aacute;rea que abrangia os concelhos de Barcos, Arcos, Chav&atilde;es, Granja do Tedo, Longa, Paradela, Pinheiros, Sendim, Tabua&ccedil;o, T&aacute;vora, Valen&ccedil;a do Douro, Armamar, Goujoim, Lumiares, S. Cosmado, Santa Cruz, Vila Seca, Castelo e Nagosa.&#10;O concelho de Barcos foi a &uacute;ltima das municipalidades a ser extinta definitivamente, por Decreto de 24 de Outubro de 1855, a favor de Tabua&ccedil;o. Desde os finais do s&eacute;culo XVII e at&eacute; &agrave; primeira metade do s&eacute;culo XIX, Tabua&ccedil;o vinha conquistando uma certa hegemonia na regi&atilde;o, desde a cria&ccedil;&atilde;o do cargo de Capit&atilde;o&shy;mor at&eacute; &agrave; cria&ccedil;&atilde;o do julgado de Tabua&ccedil;o, cerca de 1769, com respectivo Juiz de Fora, competindo desse modo, e principalmente, com Barcos e Sendim, e depois sobrepondo&shy;se a estas duas vilas.&#10;Infelizmente o Pelourinho de Barcos, padr&atilde;o da sua antiqu&iacute;ssima autonomia municipal, foi desmantelado ainda no s&eacute;culo XIX (talvez subsista um fragmento trabalhado do seu capitel, perto do local de origem), restando, no entanto, a primitiva Casa da C&acirc;mara e Cadeia, a antiga Casa da Roda dos Expostos, bem como o majestoso edif&iacute;cio, de finais de setecentos ou in&iacute;cios do s&eacute;culo seguinte, edificado para servir de Pa&ccedil;os do Concelho e Tribunal, bem como a Mata da Forca, onde aquela ter&aacute; sido levantada, aproveitando as estruturas alti&shy;medievas de um lagar, e que se encontra classificada como Im&oacute;vel de Interesse Municipal.&#10;No que se refere &agrave; sua arqueologia, ser&aacute; necess&aacute;rio n&atilde;o esquecer outros s&iacute;tios que merecem atenta visita, como por exemplo o Castro do Sabroso, o Casal Romano de Vila Ch&atilde; 1, o Povoado Neol&iacute;tico/Calcol&iacute;tico de Vila Ch&atilde; 2 ou um tro&ccedil;o de via romana/medieval, que ligaria Barcos e o Sabroso.&#10;Do seu vasto patrim&oacute;nio cultural, importa referir a magnificente Igreja Matriz de Barcos, classificada como Monumento Nacional desde 1922, e que ter&aacute; sido edificada nos s&eacute;culos XIII/XIV, em estilo rom&acirc;nico, sendo posteriormente objecto de novas obras nos s&eacute;culos XVII, XVIII, XIX e XX. Conserva elementos arquitect&oacute;nicos e decorativos dos estilos rom&acirc;nico, g&oacute;tico, maneirista e barroco. Existem outros lugares de f&eacute;, como por exemplo a rom&acirc;nica Igreja de Santa Maria do Sabroso, antiga sede paroquial, a capela de Santa B&aacute;rbara, a capela de S&atilde;o Pedro, no interior do Castro do Sabroso, o Nicho do Senhor da Boa Viagem ou os in&uacute;meros Passos de Via&shy;Sacra e o Calv&aacute;rio de Barcos, edificados ao longo dos principais eixos vi&aacute;rios da antiga vila durante os s&eacute;culos XVII e XVIII.&#10;Outros edif&iacute;cios encontram&shy;se ligados &agrave; hist&oacute;ria da par&oacute;quia, nomeadamente a seiscentista Casa da Colegiada, o Passal de Barcos, a antiqu&iacute;ssima Pedra do Sard&atilde;o ou os vest&iacute;gios da Capelinha de Nossa Senhora da Piedade, talvez do s&eacute;culo XVI.&#10;Na &aacute;rea da arquitectura de equipamento h&aacute; a referir o Fontan&aacute;rio setecentista do Largo do Adro, a Fonte Velha, que sofreu obras no s&eacute;culo XIX ou o antigo Forno do Povo. O s&oacute;brio e majestoso Cruzeiro dos Centen&aacute;rios de Barcos ergue&shy;se perto da Matriz.&#10;Como marcos da arquitectura civil residencial, temos, entre outros in&uacute;meros im&oacute;veis edificados ao longo de s&eacute;culos, o Solar dos Cunhas, a Casa Magalh&atilde;es Coutinho e a Casa dos Aguiar.&#10;No seu territ&oacute;rio existem in&uacute;meras quintas agr&iacute;colas e de produ&ccedil;&atilde;o vitivin&iacute;cola, nomeadamente as Quintas de Paradela, da Pereira, do Ramiro, da Raposeira, de Vale da Busa, do Vale do Barco e a principal e mais hist&oacute;rica da freguesia, a quinta do Monte Travesso, com capela dedicada a Nossa Senhora das Gra&ccedil;as, que ao longo dos &uacute;ltimos dois s&eacute;culos tem estado ligada a figuras importantes da hist&oacute;ria da regi&atilde;o do Douro.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mata_da_Forca" id="w">Mata da Forca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Santa_Maria_de_Sabroso" id="w">Capela de Santa Maria de Sabroso</a> ou <a href="http://en.wikipedia.org/wiki/Antiga_Igreja_de_Santa_Maria_de_Sabroso" id="w">Antiga Igreja de Santa Maria de Sabroso</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Tabua%C3%A7o" id="w">Categoria:Freguesias de Tabua&ccedil;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>