<html><title>GIMP</title><body>&#10;<p> &#10; &#10;<b>GIMP</b> (<b>GNU Image Manipulation Program</b>) &eacute; um programa de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a> voltado principalmente para cria&ccedil;&atilde;o e edi&ccedil;&atilde;o de imagens <a href="http://en.wikipedia.org/wiki/Raster" id="w">raster</a>, e em menor escala tamb&eacute;m para <a href="http://en.wikipedia.org/wiki/Desenho_vetorial" id="w">desenho vetorial</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O projeto foi criado em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> por <a href="http://en.wikipedia.org/wiki/Spencer_Kimball" id="w">Spencer Kimball</a> e <a href="http://en.wikipedia.org/wiki/Peter_Mattis" id="w">Peter Mattis</a>, quando desenvolveram o mesmo como um projeto para a faculdade. Atualmente, ele &eacute; mantido por um grupo de volunt&aacute;rios e licenciado sob  a <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GNU General Public License</a>.</p>&#10;<p>O GIMP foi criado pelos estudantes como uma alternativa livre ao <a href="http://en.wikipedia.org/wiki/Adobe" id="w">Adobe</a> <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoshop</a>. Foi um projeto universit&aacute;rio que amadureceu bastante e hoje alcan&ccedil;a expressiva popularidade, sendo utilizado por <i>hobbistas</i> e profissionais. No entanto, a participa&ccedil;&atilde;o no mercado de ferramentas de edi&ccedil;&atilde;o profissional ainda &eacute; t&iacute;mida (em contraste ao Adobe Photoshop). Os principais fatores que contribuem para isso s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>O GIMP ainda n&atilde;o possui suporte nativo ao modo <a href="http://en.wikipedia.org/wiki/CMYK" id="w">CMYK</a>, usado como formato para impress&atilde;o. Isso limita a &aacute;rea de atua&ccedil;&atilde;o do programa no setor gr&aacute;fico profissional, tornando&shy;o indicado apenas para trabalhos digitais que utilizam apenas o modo <a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a></li>&#10;<li>Pelo fato de ser distribu&iacute;do gratuitamente, ele n&atilde;o inclui licen&ccedil;as para as cores <a href="http://en.wikipedia.org/wiki/Pantone" id="w">Pantone</a>, usadas largamente pelos profissionais gr&aacute;ficos como refer&ecirc;ncia para garantir precis&atilde;o de cor em materiais impressos</li>&#10;<li>At&eacute; o in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a plataforma <a href="http://en.wikipedia.org/wiki/GTK" id="w">GTK</a> usada pelo GIMP n&atilde;o se apresentava bem no <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>. O melhor suporte ao GTK aumentou a ado&ccedil;&atilde;o por usu&aacute;rios do ambiente Windows, bem como outros programas que tamb&eacute;m utilizam GTK, como o <a href="http://en.wikipedia.org/wiki/Inkscape" id="w">Inkscape</a></li>&#10;<li>Apenas recentemente a plataforma <a href="http://en.wikipedia.org/wiki/GTK" id="w">GTK</a> para <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a> ganhou suporte nativo. Vers&otilde;es anteriores do GIMP faziam uso do <a href="http://en.wikipedia.org/wiki/X11" id="w">X11</a>, tornando o programa pouco integrado ao restante do sistema</li></ul>&#10;<a id="Nome" name="Nome"></a><h3> Nome </h3>&#10;<p>A sigla <i>GIMP</i> originalmente significava <b><i>G</i></b><i>eneral <b>I</b>mage <b>M</b>anipulation <b>P</b>rogram</i>&semi; em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, foi mudado para <b><i>G</i></b><i>NU <b>I</b>mage <b>M</b>anipulation <b>P</b>rogram</i>. Ele &eacute; integrante oficial do <a href="http://en.wikipedia.org/wiki/Projeto_GNU" id="w">Projeto GNU</a>.</p>&#10;<a id="Mascote" name="Mascote"></a><h3> Mascote </h3>&#10;<p><i>Wilber</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> oficial do projeto GIMP. Wilber foi criado em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> por Tuomas Kuosmanen, conhecido como &#34&semi;Bodinho&#34&semi; ou &#34&semi;Mascote dom GIMP&#34&semi;. Ele recebeu ajuda de outros desenvolvedores do GIMP, que podem ser vistos em <i>Bodinho Construction Kit</i>, incluso no <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_fonte" id="w">c&oacute;digo fonte</a> do GIMP em <i>/docs/Wilber_Construction_Kit.xcf.gz</i>. O mascote Wilber foi desenhado utilizando&shy;se o pr&oacute;prio GIMP&#10;<i>Bodinho</i> j&aacute; foi editado v&aacute;rias vezes, aparecendo com pincel na boca,em formato de bal&atilde;o, com chap&eacute;u, etc</p>&#10;<a id="Inova%C3%A7%C3%A3o" name="Inova%C3%A7%C3%A3o"></a><h3> Inova&ccedil;&atilde;o </h3>&#10;<p>O GIMP foi um dos pioneiros em rela&ccedil;&atilde;o a projetos de <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a> voltados a usu&aacute;rios finais. Outros projetos famosos, como o <a href="http://en.wikipedia.org/wiki/GNU_Compiler_Collection" id="w">GCC</a>, ou o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, foram voltados principalmente a desenvolvedores. O GIMP foi a prova de que projetos de c&oacute;digo aberto poderiam gerar produtos voltados a usu&aacute;rios finais, abrindo um precedente ao que  levaria ao desenvolvimento de outros projetos voltados ao usu&aacute;rio desktop mercado como <a href="http://en.wikipedia.org/wiki/GNOME" id="w">GNOME</a>, <a href="http://en.wikipedia.org/wiki/KDE" id="w">KDE</a>, <a href="http://en.wikipedia.org/wiki/Mozilla" id="w">Mozilla</a> entre outros.</p>&#10;<p>GIMP utilizava o que hoje &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/GTK" id="w">GTK</a> como base para constru&ccedil;&atilde;o de sua interface. Na verdade, a biblioteca GTK foi originalmente extra&iacute;da do trabalho efetuado na interface gr&aacute;fica durante o desenvolvimento do GIMP. Apesar de GIMP e GTK terem sido originalmente desenvolvidos para o <a href="http://en.wikipedia.org/wiki/X_Window_System" id="w">X Window System</a>, foram posteriormente portados para <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>, <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a> e <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a>.</p>&#10;<p>A partir da vers&atilde;o 2.6, o GIMP passou a adotar uma nova biblioteca chamada <i>Generic Graphical Library</i> (<a href="http://en.wikipedia.org/wiki/GEGL" id="w">GEGL</a>), com o objetivo de trazer suporte a formatos de arquivo com maior profundidade de <a href="http://en.wikipedia.org/wiki/Bits" id="w">bits</a> e <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_n%C3%A3o&shy;destrutiva" id="w">edi&ccedil;&atilde;o n&atilde;o&shy;destrutiva</a>.</p>&#10;<p>A partir da vers&atilde;o 2.8, o GIMP passou a ter a op&ccedil;&atilde;o de <i>single&shy;window mode</i>, que pode ser habilitada no menu &#34&semi;Janelas &shy;&#62&semi; Mode de janela &uacute;nica&#34&semi;, tornando o GIMP mais f&aacute;cil de usar.</p>&#10;<a id="Film_Gimp/CinePaint" name="Film_Gimp/CinePaint"></a><h3> Film Gimp/CinePaint </h3>&#10;<p>Film Gimp, agora conhecido como <a href="http://en.wikipedia.org/wiki/CinePaint" id="w">CinePaint</a>, &eacute; uma ferramenta desenvolvida para pintura e retoque de quadros de filmes cinematogr&aacute;ficos, usando um gerenciador de cenas <a href="http://en.wikipedia.org/wiki/Onion_skinning" id="w">onion skinning</a>. Ele tamb&eacute;m oferece uma profundidade de 16 <a href="http://en.wikipedia.org/wiki/Bits" id="w">bits</a> por cor, enquanto a vers&atilde;o atual do GIMP &eacute; limitada a apenas 8 bits. Ele foi um <a href="http://en.wikipedia.org/wiki/Fork" id="w">fork</a> da vers&atilde;o 1.0.8 do GIMP.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Utiliza%C3%A7%C3%A3o" name="Utiliza%C3%A7%C3%A3o"></a><h3> Utiliza&ccedil;&atilde;o </h3>&#10;<p>O GIMP possui os recursos para ser utilizado na cria&ccedil;&atilde;o ou manipula&ccedil;&atilde;o de imagens e fotografias. Seus usos incluem criar gr&aacute;ficos, logotipos, redimensionar fotos, alterar cores, combinar imagens utilizando <a href="http://en.wikipedia.org/wiki/Camadas" id="w">camadas</a>, remover partes indesejadas e converter arquivos entre diferentes formatos de imagem digital.</p>&#10;<p>Assim como o uso interativo, o GIMP pode ser manipulado atrav&eacute;s de scripts. Existe suporte a <a href="http://en.wikipedia.org/wiki/Scheme" id="w">Scheme (ScriptFu)</a>, <a href="http://en.wikipedia.org/wiki/Perl" id="w">Perl</a>, <a href="http://en.wikipedia.org/wiki/Python" id="w">Python</a>, <a href="http://en.wikipedia.org/wiki/Tcl" id="w">Tcl</a>, <a href="http://en.wikipedia.org/wiki/Ruby_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Ruby</a>, e programas capazes de executar comandos <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a>. Isso permite, por exemplo, produzir imagens para uma p&aacute;gina web utilizando scripts <a href="http://en.wikipedia.org/wiki/Common_Gateway_Interface" id="w">CGI</a>, ou realizar edi&ccedil;&otilde;es (como corre&ccedil;&atilde;o de cor ou redimensionamento) de imagens em lote.</p>&#10;<a id="Formatos" name="Formatos"></a><h3> Formatos </h3>&#10;<p>O formato de arquivo nativo do GIMP &eacute; o <a href="http://en.wikipedia.org/wiki/XCF" id="w">XCF</a>, que conta com suporte a <a href="http://en.wikipedia.org/wiki/Camadas" id="w">camadas</a>. Tamb&eacute;m &eacute; poss&iacute;vel editar imagens nos formatos <a href="http://en.wikipedia.org/wiki/SVG" id="w">SVG</a>, <a href="http://en.wikipedia.org/wiki/Ico" id="w">Ico</a>, <a href="http://en.wikipedia.org/wiki/BMP" id="w">BMP</a>, <a href="http://en.wikipedia.org/wiki/.psd" id="w">PSD</a>, <a href="http://en.wikipedia.org/wiki/GIF" id="w">GIF</a>, <a href="http://en.wikipedia.org/wiki/JPG" id="w">JPG</a>, <a href="http://en.wikipedia.org/wiki/PNG" id="w">PNG</a>, <a href="http://en.wikipedia.org/wiki/TIF" id="w">TIF</a> e diversos outros.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/GIMPshop" id="w">GIMPshop</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gimphoto" id="w">Gimphoto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Krita" id="w">Krita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MyPaint" id="w">MyPaint</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_de_1996" id="w">Categoria:Software de 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Projeto_GNU" id="w">Categoria:Projeto GNU</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_de_edi%C3%A7%C3%A3o_de_imagem" id="w">Categoria:Programas de computador de edi&ccedil;&atilde;o de imagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Design_gr%C3%A1fico" id="w">Categoria:Design gr&aacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_livre_programado_em_C" id="w">Categoria:Software livre programado em C</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Softwares_multiplataformas" id="w">Categoria:Softwares multiplataformas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Linux" id="w">Categoria:Programas para Linux</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Mac_OS_X" id="w">Categoria:Programas para Mac OS X</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Windows" id="w">Categoria:Programas para Windows</a></p></body></html>