<html><title>Desenho assistido por computador</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CAD3D.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pe&ccedil;a desenvolvida em CAD</a>&#10;<b>Desenho Assistido por computador</b> (<b>DAC</b>) ou <b>CAD</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>computer aided design</i>) &eacute; o nome gen&eacute;rico de sistemas computacionais (<i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i>) utilizados pela <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, e <i><a href="http://en.wikipedia.org/wiki/Design" id="w">design</a></i> para facilitar o projeto e desenho t&eacute;cnicos. No caso do <i>design</i>, este pode estar ligado especificamente a todas as suas vertentes (produtos como vestu&aacute;rio, eletroeletr&ocirc;nicos, automobil&iacute;sticos, etc.), de modo que os jarg&otilde;es de cada especialidade s&atilde;o incorporados na interface de cada programa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<ul>&#10;<li>anos 1950 &ndash; Inicio de aplica&ccedil;&otilde;es de computadores em aux&iacute;lio das engenharias. Cria&ccedil;&atilde;o de gr&aacute;ficos monocrom&aacute;ticos a partir de um computador.</li>&#10;<li>51 &ndash; Aparecimento dos primeiros terminais gr&aacute;ficos e impressoras</li>&#10;<li>53 &shy; Aparecimento das primeiras impressoras</li>&#10;<li>58 &ndash; Dispositivos de aquisi&ccedil;&atilde;o de dados</li>&#10;<li>62 &ndash; Primeiro trabalho gr&aacute;fico em tr&ecirc;s dimens&otilde;es</li>&#10;<li>70 &ndash; A IBM revoluciona o mercado CAD com a padroniza&ccedil;&atilde;o da linguagem gr&aacute;fica e t&eacute;cnicas computacionais para 3D</li>&#10;<li>80 &ndash; Come&ccedil;a&shy;se a desenvolver sistemas que interliguem os softwares directamente &agrave; produ&ccedil;&atilde;o</li>&#10;<li>90 &ndash; Desenvolvimento de sistemas operacionais robustos para a aplica&ccedil;&atilde;o em computadores, redu&ccedil;&atilde;o de custos em hardware e &#34&semi;super&#34&semi; utilizadores especializados</li></ul>&#10;<a id="Ferramentas" name="Ferramentas"></a><h2> Ferramentas </h2>&#10;<p>Estes sistemas fornecem uma s&eacute;rie de ferramentas para constru&ccedil;&atilde;o de entidades geom&eacute;tricas planas (como linhas, curvas, pol&iacute;gonos) ou mesmo objetos tridimensionais (cubos, esferas, etc.). Tamb&eacute;m disponibilizam ferramentas para relacionar essas entidades ou esses objetos, por exemplo: criar um arredondamento (filete) entre duas linhas ou subtrair as formas de dois objetos tridimensionais para obter um terceiro.</p>&#10;<p>Uma divis&atilde;o b&aacute;sica entre os <i>softwares</i> CAD &eacute; feita com base na capacidade do programa em desenhar apenas em 2 dimens&otilde;es ou criar modelos tridimensionais tamb&eacute;m, sendo estes &uacute;ltimos subdivididos ainda em rela&ccedil;&atilde;o a que tecnologia usam como modelador 3D. Existem basicamente dois tipos de modelagem 3D: por pol&iacute;gonos e por <a href="http://en.wikipedia.org/wiki/NURBS" id="w">NURBS</a>. Nos <i>softwares</i> pode haver interc&acirc;mbio entre o modelo 3D e o desenho 2D (por exemplo, o desenho 2D pode ser gerado automaticamente a partir do modelo 3D).</p>&#10;<p>Existem modelos de CAD espec&iacute;ficos que simulam as condi&ccedil;&otilde;es de fabrica&ccedil;&atilde;o, ou seja, as ferramentas usadas no desenho s&atilde;o as mesmas dispon&iacute;veis no <a href="http://en.wikipedia.org/wiki/Ch%C3%A3o_de_f%C3%A1brica" id="w">ch&atilde;o de f&aacute;brica</a> (estes s&atilde;o geralmente chamados <b>programas <a href="http://en.wikipedia.org/wiki/Manufatura_auxiliada_por_computador" id="w">CAM</a></b>). Tamb&eacute;m na arquitetura existem CADs espec&iacute;ficos que desenham paredes, telhados e outras constru&ccedil;&otilde;es automaticamente. Os <i>softwares</i> mais avan&ccedil;ados de CAD usam o chamado <a href="http://en.wikipedia.org/wiki/Modelagem_param%C3%A9trica" id="w">modelagem param&eacute;trica</a>, que permite modifica&ccedil;&otilde;es do desenho pela simples entrada de n&uacute;meros indicando dimens&otilde;es e rela&ccedil;&otilde;es entre as entidades ou objetos desenhados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Qcad.png%7Cthumb%7Cdireita%7C250px" id="w">Tela de um [[software]] CAD, o [[QCAD]], um programa de CAD 2D gr&aacute;tis</a></p>&#10;<p>As capacidades dos sistemas de CAD modernos incluem :</p>&#10;&#10;<ul>&#10;<li>Cria&ccedil;&atilde;o de geometria em <i>Wireframe</i></li>&#10;<li>Fun&ccedil;&otilde;es param&eacute;tricas 3D para modela&ccedil;&atilde;o de s&oacute;lidos</li>&#10;<li>Modela&ccedil;&atilde;o de superf&iacute;cies <i>Freeform</i></li>&#10;<li>Desenhos autom&aacute;ticos de conjuntos de pe&ccedil;as.</li>&#10;<li>Gerar automaticamente desenhos 2D a partir dos modelos s&oacute;lidos 3D</li>&#10;<li>Reutiliza&ccedil;&atilde;o de design de componentes</li>&#10;<li>Facilidade na modifica&ccedil;&atilde;o do design do modelo e produ&ccedil;&atilde;o de m&uacute;ltiplas vers&otilde;es</li>&#10;<li>Gerar automaticamente componentes de design estandardes</li>&#10;<li>Valida&ccedil;&atilde;o/verifica&ccedil;&atilde;o dos designs de encontro as especifica&ccedil;&otilde;es e regras determinadas</li>&#10;<li>Simula&ccedil;&atilde;o de designs sem a necessidade do prot&oacute;tipo f&iacute;sico</li>&#10;<li>Cria&ccedil;&atilde;o de documenta&ccedil;&atilde;o de engenharia, tal como desenhos para maquina&ccedil;&atilde;o, listas de materiais.</li>&#10;<li>Importa&ccedil;&atilde;o/Exporta&ccedil;&atilde;o de dados com outros formatos de diferentes programas</li>&#10;<li>Sa&iacute;da de modelos directamente para a fabrica&ccedil;&atilde;o</li>&#10;<li>Manter as livrarias de pe&ccedil;as e conjuntos criados</li>&#10;<li>Calcular as propriedades de massa de pe&ccedil;as e conjuntos</li>&#10;<li>Ajuda &aacute; visualiza&ccedil;&atilde;o atrav&eacute;s de uso de sombras, rota&ccedil;&atilde;o, remo&ccedil;&atilde;o das linhas escondidas, etc...</li>&#10;<li>Associa&ccedil;&atilde;o param&eacute;trica Bidireccional (modifica&ccedil;&otilde;es realizadas ao n&iacute;vel de fun&ccedil;&otilde;es &eacute; reflectida em todas as informa&ccedil;&otilde;es relacionadas com a mesma&semi; desenhos, propriedades de massa, conjuntos, etc &hellip; e vice&shy;versa)</li>&#10;<li>Verifica&ccedil;&atilde;o de cinem&aacute;ticas e interfer&ecirc;ncias em conjuntos de pe&ccedil;as</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CAD_para_arquitetura" id="w">CAD para arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manufatura_auxiliada_por_computador" id="w">Manufatura auxiliada por computador (CAM)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_assistida_por_computador" id="w">Engenharia assistida por computador (CAE)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/AEC" id="w">AEC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_Informa%C3%A7%C3%A3o_Geogr%C3%A1fica" id="w">Sistema de Informa&ccedil;&atilde;o Geogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PLM" id="w">PLM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maquete_eletr%C3%B4nica" id="w">Maquete eletr&ocirc;nica</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Design" id="w">Categoria:Design</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Computa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">Categoria:Computa&ccedil;&atilde;o gr&aacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Projeto_arquitet%C3%B4nico" id="w">Categoria:Projeto arquitet&ocirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Design_de_produto" id="w">Categoria:Design de produto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenho" id="w">Categoria:Desenho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%A3o" id="w">Categoria:Constru&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenho_t%C3%A9cnico" id="w">Categoria:Desenho t&eacute;cnico</a></p></body></html>