<html><title>Gerry &amp; The Pacemakers</title><body>&#10;<p> &#10;<b>Gerry &#38&semi; The Pacemakers</b> foi uma banda <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> formada por Gerry Marsden, Fred Marsden, Les Chadwick e Arthur Mack. Assim como os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> eram de <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a> e empresariados por <a href="http://en.wikipedia.org/wiki/Brian_Epstein" id="w">Brian Epstein</a>. Sua primeira grava&ccedil;&atilde;o, que atingiu o primeiro lugar na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, foi a can&ccedil;&atilde;o <i>&#34&semi;How do you do it&#34&semi;</i>. Obtiveram apenas mais 3 ou 4 &ecirc;xitos na parada e fizeram um filme (<i>&#34&semi;Ferry cross the Mersey&#34&semi;</i>) de pouca repercuss&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Gerry Marsden formou o grupo nos final dos anos 50 com seu irm&atilde;o, Fred, Les Chadwick e Arthur McMahon. Eles rivalizaram com os Beatles no in&iacute;cio da carreira, tocando em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e Liverpool, Inglaterra. McMahon (conhecido como Arthur Mack) entrou no <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> no lugar de Les Maguire em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>.</p>&#10;<p>A banda foi a segunda a assinar contrato com Brian Epstein, assinando contrato com a Columbia Records (uma gravadora irm&atilde; da gravadora dos Beatles, Parlophone). Eles gravaram o primeiro single em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> com a can&ccedil;&atilde;o <i>&#34&semi;How Do You Do It?&#34&semi;</i>, escrita por Murray. A can&ccedil;&atilde;o tamb&eacute;m havia sido gravada pelos Beatles mas n&atilde;o foi lan&ccedil;ada por eles por preferirem lan&ccedil;ar uma can&ccedil;&atilde;o de pr&oacute;pria autoria, <i>&#34&semi;Please Please Me&#34&semi;</i>. <i>&#34&semi;How Do You Do It?&#34&semi;</i> gravada com os Gerry &#38&semi; The Peacemakers foi produzida por <a href="http://en.wikipedia.org/wiki/George_Martin" id="w">George Martin</a> e se tornou primeiro lugar nas paradas de sucesso brit&acirc;nica.</p>&#10;<p>O pr&oacute;ximo single dos Gerry and The Pacemakers foi outra m&uacute;sica de Murray, <i>&#34&semi;I Like It&#34&semi;</i> e de Rodgers e Hammerstein <i>&#34&semi;You&#39&semi;ll Never Walk Alone&#34&semi;</i>, ambas atingiram o primeiro lugar nas paradas brit&acirc;nica e a &uacute;ltima se tornaria a can&ccedil;&atilde;o favorita cantada pelos torcedores do Livepool Football Club.</p>&#10;<p>Depois destes tr&ecirc;s sucessos, Gerry &#38&semi; The Pacemakers nunca mais chegaram ao n&uacute;mero um na Ingalterra. Gerry Marsden come&ccedil;ou a escrever a maioria das m&uacute;sicas do grupo, incluindo <i>&#34&semi;It&#39&semi;s Gonna Be All Right&#34&semi;</i>, <i>&#34&semi;I&#39&semi;m the One&#34&semi;</i>, e <i>&#34&semi;Ferry Cross the Mersey&#34&semi;</i>, assim como o primeiro e maior sucesso das paradas de sucesso americana, <i>&#34&semi;Don&#39&semi;t Let the Sun Catch You Crying&#34&semi;</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> eles lan&ccedil;aram um filme, <i>Ferry Cross the Mersey</i> (&agrave;s vezes lembrado como a vers&atilde;o do Gerry &#38&semi; The Pacemakers para <i>A Hard Day&#39&semi;s Night</i> dos Beatles), para o qual Gerry Marsden escreveu maioria das can&ccedil;&otilde;es da trilha sonora.</p>&#10;<p>No final de 1965, a popularidade do grupo entrou em decl&iacute;nio tanto na Inglaterra quanto nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> o grupo chegou ao fim. O grupo voltou a se reunir em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> para uma turn&ecirc; mundial e em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> para comemorar 30 anos. Freddie Marsden morreu em 9 de dezembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> aos 66 anos.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;&#10;<ul>&#10;<li>Gerry Marsden &shy; guitarra e vocal</li>&#10;<li>Les Chadwick &shy; baixo</li>&#10;<li>Fred Marsden &shy; bateria</li>&#10;<li>Arthur Mack &shy; piano</li>&#10;<li>Les McGuire &shy; piano</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="Discografia_Inglesa" name="Discografia_Inglesa"></a><h3> Discografia Inglesa </h3>&#10;&#10;<ul>&#10;<li>How do you do it? (1963)</li>&#10;<li>Ferry Cross the Mersey (1965)</li></ul>&#10;<a id="Discografia_Americana" name="Discografia_Americana"></a><h3> Discografia Americana </h3>&#10;&#10;<ul>&#10;<li>Don&#39&semi;t Let The Sun Catch You Crying (1964)</li>&#10;<li>  (1964)</li>&#10;<li>Ferry Cross The Mersey (1965)</li>&#10;<li>I&#39&semi;ll Be There (1965)</li>&#10;<li>Gerry and the Pacemakers&#39&semi; Greatest Hits (1965)</li>&#10;<li>Girl on a Swing &shy;(1966)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock" id="w">Categoria:Bandas de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_m%C3%BAsica_beat" id="w">Categoria:Bandas de m&uacute;sica beat</a></p></body></html>