<html><title>Luigi (personagem)</title><body>&#10;<p> &#10; </p>&#10;<p>  &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem_fict%C3%ADcio" id="w">personagem fict&iacute;cio</a> de videogames produzido pela <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>. Criado pelo designer de jogos <a href="http://en.wikipedia.org/wiki/Shigeru_Miyamoto" id="w">Shigeru Miyamoto</a>. Luigi &eacute; o irm&atilde;o levemente mais novo de <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> que &eacute; mascote da s&eacute;rie, ele &eacute; o seu companheiro em v&aacute;rios jogos. </p>&#10;<p>A primeira apari&ccedil;&atilde;o de Luigi se deu no jogo <i><a href="http://en.wikipedia.org/wiki/Mario_Bros." id="w">Mario Bros.</a></i> em 1983, como personagem controlado pelo segundo jogador. Ele manteve esse papel em <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros." id="w">Super Mario Bros.</a></i>, <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._3" id="w">Super Mario Bros. 3</a></i>, <i><a href="http://en.wikipedia.org/wiki/Super_Mario_World" id="w">Super Mario World</a></i> e outros t&iacute;tulos. O primeiro jogo em que estrelou como personagem prim&aacute;rio foi <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._2" id="w">Super Mario Bros. 2</a></i>. Luigi protagonizou o jogo educativo <i><a href="http://en.wikipedia.org/wiki/Mario_is_Missing!" id="w">Mario is Missing!</a></i>, e mais tarde repetiu o papel em <i><a href="http://en.wikipedia.org/wiki/Luigi%26%2339%3Bs_Mansion" id="w">Luigi&#39&semi;s Mansion</a></i>, jogo lan&ccedil;ado para o <a href="http://en.wikipedia.org/wiki/Gamecube" id="w">Gamecube</a> em 2001. Nos dois jogos, &eacute; colocado no papel de her&oacute;i porque Mario, o protagonista normal da franquia, precisa ser salvo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Apari%C3%A7%C3%B5es" name="Apari%C3%A7%C3%B5es"></a><h2>Apari&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Luigi_emblem.svg%7Cthumb%7C150px%7Cesquerda" id="w">Visto em seu chap&eacute;u, o emblema de Luigi o representa em muitas interfaces de v&aacute;rios dos jogos em que ele j&aacute; apareceu.</a>&#10;Luigi apareceu em todas as <a href="http://en.wikipedia.org/wiki/Spin&shy;offs" id="w">Spin&shy;offs</a> da serie <a href="http://en.wikipedia.org/wiki/Mario_(s%C3%A9rie)" id="w">Mario</a>. incluindo: Mario Kart, Mario Party e Mario Sports. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros." id="w">Super Mario Bros.</a>, Luigi era apenas um personagem para poderem jogar no modo &#34&semi;2 Players&#34&semi;, tinha a mesma cor, velocidade e poderes de seu irm&atilde;o Mario. A primeira grande mudan&ccedil;a fora em Mario: The Lost Levels onde Luigi podia pular mais alto que Mario.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros_2" id="w">Super Mario Bros 2</a>, Luigi teve sua apari&ccedil;&atilde;o diferente da de mario. Al&eacute;m de pular mais alto que seu irm&atilde;o, era notavel que o personagem era mais alto e magro.</p>&#10;<p>Em Super Mario 3 Luigi voltou a aparecer como personagem secundario, para ser jogado no modo <a href="http://en.wikipedia.org/wiki/Multiplayer" id="w">Multiplayer</a>, desta vez luigi n&atilde;o tinha habilidades diferentes e sua apar&ecirc;ncia era levemente alterada somente pela cor.</p>&#10;<p>Luigi &eacute; retratado em <a href="http://en.wikipedia.org/wiki/Super_Mario_World" id="w">Super Mario World</a> novamente apenas com cor alterada, dando a entender que seja uma esp&eacute;cie de irm&atilde;o g&ecirc;meo de Mario. Por&eacute;m na vers&atilde;o de Mario All&shy;Star Luigi mostrava ser mais alto e magro.</p>&#10;<p>Luigi tamb&eacute;m aparece em <a href="http://en.wikipedia.org/wiki/Super_Mario_Galaxy" id="w">Super Mario Galaxy</a>. Quando Bowser sequestra o castelo de Peach, todos se perdem no espa&ccedil;o e Luigi fica preso em <i>Ghostly Galaxy</i> e pode ser habilitado.</p>&#10;<p>Luigi retorna em New Super Mario Bros Wii. Onde ele junta&shy;se a Mario e Yoshi para salvar o Reino Cogumelo de ser governado por Bowser. Possui os mesmos atributos f&iacute;sicos que em Mario Galaxy.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Conceitos_e_cria%C3%A7%C3%A3o" name="Conceitos_e_cria%C3%A7%C3%A3o"></a><h2>Conceitos e cria&ccedil;&atilde;o</h2>&#10;<p>O evento que liga a cria&ccedil;&atilde;o de Luigi come&ccedil;ou em 1982, durante o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Donkey_Kong" id="w">Donkey Kong</a>, quando <a href="http://en.wikipedia.org/wiki/Miyamoto" id="w">Miyamoto</a> criou <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> na &eacute;poca conhecido como &#34&semi;Jumpman&#34&semi; com a id&eacute;ia de que podia usa&shy;lo no futuro em diferentes pap&eacute;is.</p>&#10;<p>Miyamoto foi inspirado pelo jogo &#34&semi;Joust&#34&semi; para criar um jogo com dois jogadores simult&acirc;neo, que o levou a criar Mario Bros em 1983, com Luigi como segundo personagem jog&aacute;vel. H&aacute; um rumor de que o nome de Luigi foi criado a partir de uma pizzaria que ficava perto da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> americana em Washington. Miyamoto observou que a palavra <b>rujii</b> significava similar em japon&ecirc;s, e foi adotado Luigi como nome por causa da semelhan&ccedil;a j&aacute; que nessa &eacute;poca o personagem era apenas diferenciado pela cor.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Jogos_Pr%C3%B3prios" name="Jogos_Pr%C3%B3prios"></a><h2>Jogos Pr&oacute;prios</h2>&#10;<a id="Luigi's_Mansion" name="Luigi's_Mansion"></a><h3>Luigi&#39&semi;s Mansion</h3>&#10;<p>O jogo come&ccedil;a quando Luigi ganha uma mans&atilde;o em um sorteio que nunca participou. Ele contou a seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> para se encontrarem e celebrarem a vit&oacute;ria. Mario foi antes at&eacute; a mans&atilde;o e acabou desaparecendo. Luigi come&ccedil;a ent&atilde;o sua aventura atr&aacute;s de Mario por uma mans&atilde;o mal&shy;assombrada.Nessa aventura Luigi encontra um ca&ccedil;ador de fantasmas chamado Professor E. Gadd que lhe ajuda e d&aacute; para Luigi o Poltergust 3000.E assim ele come&ccedil;a sua pr&oacute;pria aventura</p>&#10;<a id="Luigi's_Mansion_:_Dark_Moon" name="Luigi's_Mansion_:_Dark_Moon"></a><h3>Luigi&#39&semi;s Mansion : Dark Moon</h3>&#10;<p>Luigi&#39&semi;s Mansion tem uma continua&ccedil;&atilde;o adaptada para o <a href="http://en.wikipedia.org/wiki/Nintendo_3DS" id="w">Nintendo 3DS</a> titulada <a href="http://en.wikipedia.org/wiki/Luigi%26%2339%3Bs_Mansion:_Dark_Moon" id="w">Luigi&#39&semi;s Mansion: Dark Moon</a> em que Luigi retorna ao papel de ca&ccedil;ador de fantasmas, mas desta vez ele &eacute; chamado pelo Professor E. Gadd em sua TV e explica que ele est&aacute; em outro lugar : o Vale da Sombra (Evershade Valley), onde a Lua Negra (Dark Moon)quebrou e Luigi ter&aacute; de encontrar os peda&ccedil;os que est&atilde;o escondidos nas cinco mans&otilde;es do Game. Luigi ganha nessa continua&ccedil;&atilde;o o Poltergust 5000 que &eacute; um aspirador de fantasmas e uma lanterna ao mesmo tempo, evolu&ccedil;&atilde;o do usado no 1&ordm; game. Luigi&#39&semi;s Mansion: Dark Moon ter&aacute; mais uma torre (ScareScaper) que ter&aacute; jogatina multiplayer <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_a%C3%A7%C3%A3o&shy;aventura" id="w">A&ccedil;&atilde;o e Aventura</a>.</p>&#10;<a id="New_Super_Luigi_U" name="New_Super_Luigi_U"></a><h3>New Super Luigi U</h3>&#10;<p>Luigi tamb&eacute;m assume o papel de protagonista em <a href="http://en.wikipedia.org/wiki/New_Super_Luigi_U" id="w">New Super Luigi U</a>, jogo que &eacute; uma <a href="http://en.wikipedia.org/wiki/DLC" id="w">DLC</a> de <a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros_U" id="w">New Super Mario Bros U</a>, mas com todas as fases refeitas e Luigi no papel principal.</p>&#10;<a id="Baby_Luigi" name="Baby_Luigi"></a><h2>Baby Luigi</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Baby_Luigi" id="w">Baby Luigi</a> &eacute; a vers&atilde;o de Luigi quando ele ainda era um beb&ecirc;, similar com <a href="http://en.wikipedia.org/wiki/Mario" id="w">Baby Mario</a>.&#10;Ele apareceu primeiramente em <a href="http://en.wikipedia.org/wiki/Super_Mario_World_2:_Yoshi%26%2339%3Bs_Island" id="w">Super Mario World 2: Yoshi&#39&semi;s Island</a>,quando foi raptado pelos <a href="http://en.wikipedia.org/wiki/Toadies" id="w">Toadies</a> de <a href="http://en.wikipedia.org/wiki/Koopa" id="w">Kamek The Magikoopa</a>,que seria resgatado por <a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshi</a> e <a href="http://en.wikipedia.org/wiki/Mario" id="w">Baby Mario</a> mais tarde.&#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Mario" id="w">Categoria:Personagens de Mario</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuteragonistas" id="w">Categoria:Deuteragonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_desenhos_animados" id="w">Categoria:Personagens de desenhos animados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_pirocinese" id="w">Categoria:Personagens com pirocinese</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_jog%C3%A1veis_de_Super_Smash_Bros." id="w">Categoria:Personagens jog&aacute;veis de Super Smash Bros.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAmeos_fict%C3%ADcios" id="w">Categoria:G&ecirc;meos fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_criados_por_Shigeru_Miyamoto" id="w">Categoria:Personagens criados por Shigeru Miyamoto</a></p></body></html>