<html><title>Zimbabwe</title><body>&#10;<p> &#10; &#10;O <b>Zimbabwe</b>, <b>Zimb&aacute;bue</b>, <b>Zimbabu&eacute;</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou <b>Zimbau&eacute;</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_xona" id="w">xona</a> <i>Zimbabwe</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Casa" id="w">Casa</a> de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">Pedra</a>&#34&semi;), oficialmente <b>Rep&uacute;blica do Zimb&aacute;bue</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a>, anteriormente designado <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia_do_Sul" id="w">Rod&eacute;sia do Sul</a> e depois simplesmente <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>. &Eacute; limitado a norte pela <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, a norte e a leste por <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, a sul pela <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e a sul e oeste pelo <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a>. A <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> &eacute; <a href="http://en.wikipedia.org/wiki/Harare" id="w">Harare</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>No final do s&eacute;culo XIX, os ingleses, dirigidos por <a href="http://en.wikipedia.org/wiki/Cecil_Rhodes" id="w">Cecil Rhodes</a>, come&ccedil;aram a colonizar a regi&atilde;o com o objetivo de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>. A riqueza da terra atraiu muitos europeus, ficando a popula&ccedil;&atilde;o branca a dominar o pa&iacute;s. </p>&#10;<p>Em 1910, a col&oacute;nia aut&ocirc;noma se proclamou como <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia_do_Sul" id="w">Rod&eacute;sia do Sul</a>. Em 1953, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, temeroso da maioria negra, criou a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_da_Rod%C3%A9sia_e_Niassal%C3%A2ndia" id="w">Federa&ccedil;&atilde;o da Rod&eacute;sia e Niassal&acirc;ndia</a>, composta pela <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia_do_Norte" id="w">Rod&eacute;sia do Norte</a> (atual <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>), Rod&eacute;sia do Sul (hoje Zimbabwe) e a <a href="http://en.wikipedia.org/wiki/Niassal%C3%A2ndia" id="w">Niassal&acirc;ndia</a> (atual <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>). Em 1964, o Reino Unido concedeu a independ&ecirc;ncia &agrave; Rod&eacute;sia do Norte, com o nome de <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>. Mas a Rod&eacute;sia do Sul se recusou, a menos que fossem dadas garantias de que o governo seria eleito pelo sufr&aacute;gio universal. Um ano depois, o primeiro&shy;ministro da Rod&eacute;sia do Sul, <a href="http://en.wikipedia.org/wiki/Ian_Smith" id="w">Ian Smith</a>, declarou unilateralmente a independ&ecirc;ncia em 11 de novembro de 1965 e promulgou uma nova constitui&ccedil;&atilde;o atrav&eacute;s da qual o pa&iacute;s adotava o nome de Rep&uacute;blica da Rod&eacute;sia. Mas a independ&ecirc;ncia s&oacute; foi reconhecida quinze anos depois, em 18 de abril de 1980, com o nome de Zimbabwe.</p>&#10;<p>Em 1969, uma minoria branca votou em um referendo a favor da rep&uacute;blica como forma de governo, a qual s&oacute; foi declarada no ano seguinte, embora n&atilde;o tenha sido reconhecida nem pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> nem pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. Em seguida, come&ccedil;ou um conflito sangrento que durou mais de uma d&eacute;cada. Em 1979, acordou&shy;se uma tr&eacute;gua (Acordo de Lancaster House) e, ap&oacute;s um ano, a maioria negra p&ocirc;de votar e ser votada pela primeira vez em elei&ccedil;&otilde;es, sendo eleito primeiro&shy;ministro o moderado bispo Abel Muzorewa, que batizou o pa&iacute;s sob o nome de Zimbabwe&shy;Rod&eacute;sia. Muzorewa concordou em uma transi&ccedil;&atilde;o, atrav&eacute;s de um governador brit&acirc;nico, at&eacute; a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es no ano seguinte. A partir da&iacute;, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> reconheceram a independ&ecirc;ncia do Zimbabwe, que j&aacute; havia sido declarada quinze anos antes. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_Africana_do_Zimbabwe" id="w">Uni&atilde;o Nacional Africana do Zimbabwe</a> (ZANU) ganhou as elei&ccedil;&otilde;es.</p>&#10;<p>Em 12 de agosto de 1984, o ZANU procurou estabelecer um estado socialista. Dois anos depois, Mugabe anunciou medidas para reprimir os lugares ocupados por brancos na assembleia. Em 2 de dezembro de 1987, <a href="http://en.wikipedia.org/wiki/Robert_Mugabe" id="w">Robert Mugabe</a> foi nomeado como o primeiro chefe executivo. Mugabe foi reeleito em mar&ccedil;o de 1990. Em 1991, o ZANU oficialmente abandonou seus ideais socialistas, mas promoveu um reforma agr&aacute;ria que serviu para estatizar grandes propriedades dos brancos. A forma como foi feita a expropria&ccedil;&atilde;o tem sido frequentemente considerada controversa, devido &agrave; viol&ecirc;ncia empregada para ocupar tais propriedades. Diferentes organiza&ccedil;&otilde;es internacionais, grupos independentes de direitos humanos e o partido pol&iacute;tico maior de oposi&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Movimento_para_a_Mudan%C3%A7a_Democr%C3%A1tica" id="w">Movimento para a Mudan&ccedil;a Democr&aacute;tica</a>, reclamaram sobre a falta de transpar&ecirc;ncia no sistema de redistribui&ccedil;&atilde;o das terras. Robert Mugabe continua no poder, desde 1981. Nas elei&ccedil;&otilde;es sucessivas desde 1996, a contagem dos votos t&ecirc;m gerado d&uacute;vidas na oposi&ccedil;&atilde;o, tanto a n&iacute;vel interno quanto externo. O governo de Mugabe enfrenta uma crescente oposi&ccedil;&atilde;o, dada a crise econ&ocirc;mica no pa&iacute;s. O governo acredita que a press&atilde;o ocidental sobre Mugabe tem sido o resultado do crescimento das rela&ccedil;&otilde;es econ&oacute;micas com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> e a disputa entre a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> quanto aos recursos minerais do subsolo do pa&iacute;s.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p>O territ&oacute;rio &eacute; constitu&iacute;do por uma regi&atilde;o plan&aacute;ltica coberta de savanas, sendo a altitude m&aacute;xima de 2558 m. O solo &eacute; muito f&eacute;rtil, prop&iacute;cio &agrave; agropecu&aacute;ria. A cria&ccedil;&atilde;o de gado bovino e a cultura do tabaco constituem a principal riqueza econ&oacute;mica. O subsolo guarda ouro, amianto, carv&atilde;o e cromo. Ficam em seu territ&oacute;rio a grande barragem de <a href="http://en.wikipedia.org/wiki/Kariba" id="w">Kariba</a> e as famosas <a href="http://en.wikipedia.org/wiki/Quedas_Vit%C3%B3ria" id="w">Quedas Vit&oacute;ria</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Harare_secondst.jpg%7Cthumb%7Cesquerda" id="w">Centro de [[Harare]], a capital do pa&iacute;s.</a></p>&#10;<p>O Zimbabwe tinha, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de 12&#160&semi;576&#160&semi;742 habitantes, correspondente a uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 32 hab/km&sup2;.</p>&#10;<p>A maioria da popula&ccedil;&atilde;o &eacute; de origem <a href="http://en.wikipedia.org/wiki/Banto" id="w">banto</a>. Os grupos principais s&atilde;o os <a href="http://en.wikipedia.org/wiki/Shona" id="w">shonas</a>, fundadores do primeiro Estado da regi&atilde;o, e os <a href="http://en.wikipedia.org/wiki/Ndebele" id="w">ndebeles</a>, de origem <a href="http://en.wikipedia.org/wiki/Zulu" id="w">zulu</a>, chegados no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>A maioria da popula&ccedil;&atilde;o pratica cultos tradicionais africanos, mas a <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> &eacute; a denomina&ccedil;&atilde;o crist&atilde; mais difundida.</p>&#10;<p>As l&iacute;nguas oficiais do Zimbabwe s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantu" id="w">L&iacute;nguas bantu</a> <a href="http://en.wikipedia.org/wiki/Shona" id="w">shona</a>, e <a href="http://en.wikipedia.org/wiki/Ndebele" id="w">ndebele</a>.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O Zimbabwe &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> com um presidente executivo e um parlamento que possui duas c&acirc;maras.</p>&#10;<p>O atual presidente &eacute; <a href="http://en.wikipedia.org/wiki/Robert_Mugabe" id="w">Robert Mugabe</a>, que convive com um caos na economia do pa&iacute;s. Mugabe luta contra a <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> com atitudes pol&iacute;ticas muito criticadas, como a tomada de fazendas pertencentes a brancos para assentar negros, o que, segundo os cr&iacute;ticos, fez a situa&ccedil;&atilde;o social e econ&oacute;mica do pa&iacute;s piorar significativamente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de 2008 houve elei&ccedil;&otilde;es gerais, que Mugabe perdeu, sem que o outro candidato tivesse obtido os 50% necess&aacute;rios.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Segunda_volta" id="w">segunda volta</a> das elei&ccedil;&otilde;es, que teve lugar no dia <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a>, Mugabe venceu as elei&ccedil;&otilde;es, tendo sido empossado para o 6&ordf; mandato presidencialista dois dias depois. O candidato alternativo havia desistido da corrida eleitoral alguns dias antes.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Zimbabwe_Provinces_numbered_300px.png%7C200px%7Cright" id="w">Mapa das prov&iacute;ncias do Zimb&aacute;bue, numeradas.</a>&#10;O Zimbabwe est&aacute; dividido em oito <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> e duas cidades com estatuto de prov&iacute;ncia:&#10;&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Bulawayo" id="w">Bulawayo</a> (cidade)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harare" id="w">Harare</a> (cidade)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manicaland" id="w">Manicaland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mashonaland_Central" id="w">Mashonaland Central</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mashonaland_Este" id="w">Mashonaland Este</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mashonaland_Oeste" id="w">Mashonaland Oeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Masvingo" id="w">Masvingo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matabeleland_Norte" id="w">Matabeleland Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matabeleland_Sul" id="w">Matabeleland Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Midlands_(Zimbabwe)" id="w">Midlands</a></li></ol></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zimbabwe&shy;2dollar.jpg%7Cthumb%7Cesquerda%7C%5B%5BD%C3%B3lar_zimbabuano%5D%5D_de_%5B%5B1983%5D%5D%2C_atualmente_uma_nota_de_Z%24_2_tem_apenas_valor_%5B%5BNumism%C3%A1tica" id="w">numism&aacute;tico]].</a></p>&#10;<p>O pa&iacute;s apresentava em fevereiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> uma infla&ccedil;&atilde;o anualizada de aproximadamente 1730%. Dados governamentais de junho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> apontam uma infla&ccedil;&atilde;o de 4500%, embora especialistas afirmem que ela j&aacute; chegou a aproximadamente 100000%. Em julho de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a infla&ccedil;&atilde;o oficial chegou a  % ao ano, mas estat&iacute;sticas extraoficiais indicam uma infla&ccedil;&atilde;o real de  % ao ano.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a infla&ccedil;&atilde;o chegou aos exorbitantes n&iacute;ves de 98% ao dia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> destruiu a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do pa&iacute;s, arrasando o setor produtivo. Nos &uacute;ltimos anos, o Zimbabwe tem diminu&iacute;do sua produ&ccedil;&atilde;o agr&iacute;cola. Uma medida governamental congelou os <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a>, causando desabastecimento, fortalecimento do <a href="http://en.wikipedia.org/wiki/Mercado_negro_(economia)" id="w">mercado negro</a> e pris&atilde;o de comerciantes contr&aacute;rios &agrave; medida.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No in&iacute;cio de abril de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, um v&iacute;deo filmado dentro de uma penitenci&aacute;ria do Zimbabwe denunciou a situa&ccedil;&atilde;o prec&aacute;ria dos presos, que vivem em condi&ccedil;&otilde;es subumanas e mostram sinais de desnutri&ccedil;&atilde;o.<sup id="_ref&shy;re1_a" class="reference"><a href="#_note&shy;re1" title="">[4]</a></sup></p>&#10;<p>O novo governo de coaliz&atilde;o formado em fevereiro de 2009 conseguiu algumas melhorias na economia, incluindo o fim da hiperinfla&ccedil;&atilde;o eliminando o uso do d&oacute;lar zimbabuano e o controle de pre&ccedil;os. A economia est&aacute; registrando seu primeiro crescimento em uma d&eacute;cada, mas ainda s&atilde;o necess&aacute;rias reformas pol&iacute;ticas que permitam um maior crescimento.&#10;O relat&oacute;rio do &Iacute;ndice de Desenvolvimento Humano (IDH) para 2010, divulgado no dia 04/11/2010, mostra o Zimbabwe na posi&ccedil;&atilde;o 169, o &uacute;ltimo pa&iacute;s do ranking. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_zimbabuano" id="w">d&oacute;lar zimbabuano</a> n&atilde;o se encontra em circula&ccedil;&atilde;o pois foi suspenso oficialmente pelo governo do Zimbabwe devido &agrave; hiperinfla&ccedil;&atilde;o. S&atilde;o usadas v&aacute;rias moedas: o <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lar dos Estados Unidos</a> (US$), o <a href="http://en.wikipedia.org/wiki/Rand_Sul&shy;Africano" id="w">rand Sul&shy;Africano</a> (R), o <a href="http://en.wikipedia.org/wiki/Pula_do_Botswana" id="w">pula do Botswana</a> (P), a <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libra esterlina</a> (&pound;) e o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> (&euro;).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em termos de transa&ccedil;&otilde;es oficiais do estado, o d&oacute;lar dos Estados Unidos &eacute; a moeda de refer&ecirc;ncia.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Great&shy;Zimbabwe&shy;2.jpg%7Cthumb%7Cdireita" id="w">Ru&iacute;nas de pedras do [[Grande Zimbabwe]], monumento que deu o nome do pa&iacute;s.</a></p>&#10;<p>Os artistas s&atilde;o valorizados no Zimbabwe e muitos conseguem viver da atividade no pr&oacute;prio pa&iacute;s. Ao contr&aacute;rio do que acontece em outros pa&iacute;ses africanos, cujos artistas muitas vezes s&atilde;o for&ccedil;ados a ir para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Nas artes tradicionais s&atilde;o destaques as obras de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>, <a href="http://en.wikipedia.org/wiki/Capulana" id="w">tecidos pintados</a>, j&oacute;ias e <a class="externallink" href="http://pt.wikipedia.org/wiki/Arte_africana#Esculturas_em_madeira" rel="nofollow" title="http://pt.wikipedia.org/wiki/Arte_africana#Esculturas_em_madeira">esculturas em madeira</a>. A m&uacute;sica sempre foi uma parte importante da vida cultural. Algumas lendas da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> s&atilde;o cantadas em coro com a participa&ccedil;&atilde;o do p&uacute;blico, e eventos sociais s&atilde;o realizados com o acompanhamento de <a href="http://en.wikipedia.org/wiki/Griot" id="w">m&uacute;sicas</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e instrumentos tradicionais como a <a href="http://en.wikipedia.org/wiki/Marimba" id="w">marimba</a>, o <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofone</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, e o <i><a href="http://en.wikipedia.org/wiki/Mbira" id="w">mbira</a></i>, tamb&eacute;m conhecido como o &#34&semi;piano de polegar&#34&semi; e <a href="http://en.wikipedia.org/wiki/Mujejeje" id="w">mujejeje</a>, outro instrumento de percuss&atilde;o. </p>&#10;<p>No pa&iacute;s encontra&shy;se um dos poucos grandes edif&iacute;cios antigos, feitos pelos nativos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_negra" id="w">&Aacute;frica negra</a>, a cidadela do <a href="http://en.wikipedia.org/wiki/Grande_Zimbabwe" id="w">Grande Zimbabwe</a>, monumento que d&aacute; nome ao pa&iacute;s.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p>A sua culin&aacute;ria &eacute; formada basicamente pela heran&ccedil;a da cozinha <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nica" id="w">brit&acirc;nica</a> combinada com pratos <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a>. A refei&ccedil;&atilde;o padr&atilde;o consiste de <i>sadza</i> (uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Mingau" id="w">mingau</a> de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>) e <i>nyama</i> (pronuncia&shy;se &#34&semi;nhama&#34&semi;, e significa &#34&semi;carne&#34&semi;).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebida alco&oacute;lica</a> mais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Chibuku" id="w">chibuku</a>.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<caption><b><big>Festas</big></b></caption>&#10;<tr style="background:#efefef&semi;">&#10;<th>Data</th>&#10;<th>Nome em portugu&ecirc;s</th>&#10;<th>Nome local</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a></td>&#10;<td>Dia de Ano Novo</td>&#10;<td>New Year&rsquo;s Day</td></tr>&#10;<tr>&#10;<td>Varia cada ano</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a></td>&#10;<td>Good Friday</td></tr>&#10;<tr>&#10;<td>Varia cada ano</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Segunda&shy;feira" id="w">Segunda&shy;feira</a> da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a></td>&#10;<td>Easter Monday</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a></td>&#10;<td>Dia da Independ&ecirc;ncia</td>&#10;<td>Independence day</td>&#10;<td>Concedida pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a></td>&#10;<td>Labour Day</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a></td>&#10;<td>Dia da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></td>&#10;<td>Africa&rsquo;s Day</td>&#10;<td>Em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> se funda a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Unidade_Africana" id="w">OUA</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a></td>&#10;<td>Dia dos <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">Her&oacute;i</a>s</td>&#10;<td>Heroes&#39&semi; Day</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a></td>&#10;<td>Dia do Ex&eacute;rcito</td>&#10;<td>Defence Forces Day</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a></td>&#10;<td>Dia da Unidade</td>&#10;<td>Unity Day</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a></td>&#10;<td>Dia de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a></td>&#10;<td>Christmas Day</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a></td>&#10;<td>Dia da Fam&iacute;lia</td>&#10;<td>Boxing Day</td></tr></table></div>&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_do_Zimb%C3%A1bue" id="w">Miss&otilde;es diplom&aacute;ticas do Zimbabwe</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  Divis&atilde;o do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores do Brasil respons&aacute;vel pelas rela&ccedil;&otilde;es bilaterais com o Zimbabwe</li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Zimbabwe" id="w"> </a></p></body></html>