<html><title>Luizianne Lins</title><body>&#10;<p> &#10; &#10;<b>Luizianne de Oliveira Lins</b> (<a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>, <a href="http://en.wikipedia.org/wiki/Professora_universit%C3%A1ria" id="w">professora universit&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a><sup id="_ref&shy;pt_a" class="reference"><a href="#_note&shy;pt" title="">[1]</a></sup>. &Eacute; a atual presidente estadual do PT e ex&shy;<a href="http://en.wikipedia.org/wiki/Prefeita" id="w">prefeita de Fortaleza</a>. Disputou a reelei&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais de 2008</a>, ganhando no primeiro turno com 50,16% dos votos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filiada ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> desde 1989, milita nos movimentos de esquerda desde 1987. <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalista</a>, formada pelo curso de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_social" id="w">Comunica&ccedil;&atilde;o social</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Cear%C3%A1" id="w">Universidade Federal do Cear&aacute;</a> (UFC), iniciou a faculdade em 1988, tornando&shy;se presidente do Centro Acad&ecirc;mico (CA) em 1990. Dois anos depois, &eacute; eleita presidente do <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rio_Central_dos_Estudantes" id="w">Diret&oacute;rio Central dos Estudantes</a> (DCE) da UFC e, em 1993, diretora da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> (UNE). Com a milit&acirc;ncia no <a href="http://en.wikipedia.org/wiki/Movimento_estudantil" id="w">Movimento estudantil</a> se credencia para o cargo de secret&aacute;ria estadual de <i>Juventude do PT</i>.</p>&#10;<p>Logo que entra na faculdade, ingressa &shy; como funcion&aacute;ria p&uacute;blica concursada &shy; na Empresa Municipal de Limpeza e Urbaniza&ccedil;&atilde;o (EMLURB) onde permanece durante dez anos. Tamb&eacute;m trabalhou como <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisadora</a> e supervisora de campo do <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Instituto de Pesquisas Datafolha</a>, assumindo por sete anos a vice&shy;coordena&ccedil;&atilde;o do Instituto no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Foi <a href="http://en.wikipedia.org/wiki/Professor" id="w">professora</a> de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> do Col&eacute;gio Batista Santos Dumont, entre 1990 e 1994. Concluiu tamb&eacute;m o curso de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> em Comunica&ccedil;&atilde;o Social, Publicidade e Propaganda na <a href="http://en.wikipedia.org/wiki/Universidade_de_Fortaleza" id="w">Universidade de Fortaleza</a> (UNIFOR). Atualmente &eacute; professora concursada do Curso de Comunica&ccedil;&atilde;o Social da UFC.</p>&#10;<a id="Carreira_p%C3%BAblica" name="Carreira_p%C3%BAblica"></a><h2> Carreira p&uacute;blica </h2>&#10;<a id="Vereadora_de_Fortaleza" name="Vereadora_de_Fortaleza"></a><h3> Vereadora de Fortaleza </h3>&#10;<p>Foi a <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadora</a> mais votada do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT) em 1996, eleita com 5.336 votos e, em 2000, reeleita. Na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Fortaleza" id="w">C&acirc;mara Municipal</a>, ocupou o cargo de presidente da Comiss&atilde;o de Educa&ccedil;&atilde;o, Cultura e Desporto e de presidente da Comiss&atilde;o de Defesa da Mulher, da Juventude e da Crian&ccedil;a, criada na C&acirc;mara Municipal a partir de um projeto de resolu&ccedil;&atilde;o de sua autoria.</p>&#10;<a id="Deputada_estadual_do_Cear%C3%A1" name="Deputada_estadual_do_Cear%C3%A1"></a><h3> Deputada estadual do Cear&aacute; </h3>&#10;<p>Em 2002, foi eleita <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputada estadual</a>, tendo sido a quarta mais votada no Estado e a mulher mais votada entre todas, com 60.821 votos. Na Assembl&eacute;ia, ocupou o cargo de presidente da Comiss&atilde;o de Direitos Humanos e Cidadania e &eacute; titular da Comiss&atilde;o de Agropecu&aacute;ria e Recursos H&iacute;dricos. &Eacute; ainda suplente das Comiss&otilde;es de: Or&ccedil;amento, Finan&ccedil;as e Tributa&ccedil;&atilde;o&semi; Educa&ccedil;&atilde;o, Cultura e Desporto&semi; Ci&ecirc;ncia e Tecnologia e de Defesa Social.</p>&#10;<p>Sua atividade parlamentar sempre priorizou, dentre as v&aacute;rias &aacute;reas de atua&ccedil;&atilde;o, a Educa&ccedil;&atilde;o, a Juventude, a Cultura, a Sexualidade, o Movimento Popular, as quest&otilde;es de G&ecirc;nero, de Meio Ambiente e de defesa dos Direitos Humanos.</p>&#10;<a id="Prefeita_de_Fortaleza" name="Prefeita_de_Fortaleza"></a><h3> Prefeita de Fortaleza </h3>&#10;<p>Em outubro de 2004, foi eleita <a href="http://en.wikipedia.org/wiki/Governo_de_Fortaleza" id="w">prefeita de Fortaleza</a>, obtendo 620.174 votos.</p>&#10;<p>Como destaques da sua primeira gest&atilde;o est&atilde;o a redu&ccedil;&atilde;o das mortalidades infantil e materna e a amplia&ccedil;&atilde;o dos programas federais como Sa&uacute;de da Fam&iacute;lia e Bolsa Fam&iacute;lia. Outras prioridades levantadas pela Gest&atilde;o Fortaleza Bela foram a limpeza de canais, rios, riachos e lagoas pr&oacute;ximos &agrave; &aacute;reas habitadas em situa&ccedil;&atilde;o de risco e o maior programa de constru&ccedil;&atilde;o de casas populares da hist&oacute;ria do Munic&iacute;pio.</p>&#10;<p>Foi candidata &agrave; <a href="http://en.wikipedia.org/wiki/Reelei%C3%A7%C3%A3o" id="w">reelei&ccedil;&atilde;o</a> nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais de 2008</a>. O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico#Minist&eacute;rio P&uacute;blico Estadual" id="w">Minist&eacute;rio P&uacute;blico do Estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> (MPECE) pediu a impugn&ccedil;&atilde;o da sua candidatura, em raz&atilde;o de supostas &#34&semi;irregularidades&#34&semi; na conven&ccedil;&atilde;o que homologou a candidatura dela e de seu vice<sup id="_ref&shy;g1_1_a" class="reference"><a href="#_note&shy;g1_1" title="">[2]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de 2008, o juiz eleitoral Luiz Evaldo Gon&ccedil;alves Leite, da 116&ordf; vara, indeferiu a impugna&ccedil;&atilde;o e confirmou o registro da candidatura<sup id="_ref&shy;g1_2_a" class="reference"><a href="#_note&shy;g1_2" title="">[3]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, data das elei&ccedil;&otilde;es municipais para prefeito e vereador, Luizianne Lins se reelegeu <a href="http://en.wikipedia.org/wiki/Prefeita" id="w">prefeita</a> de Fortaleza.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi considerada um dos 30 cearenses mais influentes do ano, de acordo com uma enquete realizada pela revista Fale!<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h3> Sucess&atilde;o </h3>&#10;<p>Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Luizianne apoiou a candidatura do ex&shy;secret&aacute;rio de Educa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Elmano_de_Freitas" id="w">Elmano de Freitas</a>(PT) &agrave; prefeitura de Fortaleza, contra outros nove candidatos. O petista foi ao segundo turno com o candidato <a href="http://en.wikipedia.org/wiki/Roberto_Cl%C3%A1udio" id="w">Roberto Cl&aacute;udio</a>(<a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a>), apoiado pelo governador <a href="http://en.wikipedia.org/wiki/Cid_Gomes" id="w">Cid Gomes</a>.  Dia 28 de outubro, depois de tr&ecirc;s semanas de acirrada disputa, Elmano obteve 576.435 dos votos, totalizando 46,98% dos votos v&aacute;lidos, contra 53,02% dos votos v&aacute;lidos do pessebista, ou 650.607 eleitores.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Luizianne Lins foi sucedida por Roberto Cl&aacute;udio na Prefeitura de Fortaleza em janeiro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Fortaleza" id="w">Categoria:Naturais de Fortaleza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_do_Cear%C3%A1" id="w">Categoria:Deputados estaduais do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_dos_Trabalhadores" id="w">Categoria:Membros do Partido dos Trabalhadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_Fortaleza" id="w">Categoria:Prefeitos de Fortaleza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_Federal_do_Cear%C3%A1" id="w">Categoria:Professores da Universidade Federal do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vereadores_de_Fortaleza" id="w">Categoria:Vereadores de Fortaleza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Cear%C3%A1" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_do_Cear%C3%A1_na_pol%C3%ADtica" id="w">Categoria:Mulheres do Cear&aacute; na pol&iacute;tica</a></p></body></html>