<html><title>Palha&ccedil;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Sorrir%2C_enfim.jpg%7Cthumb" id="w">Palha&ccedil;os do espet&aacute;culo Sorrir, Enfim!</a></p>&#10;<p>A palavra <b>Palha&ccedil;o</b> deriva do <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a> <i>paglia</i>, que quer dizer palha, que era o material usado no revestimento de colch&otilde;es. O nome come&ccedil;ou a ser usado porque a primitiva roupa desse c&ocirc;mico era feita do mesmo pano e revestimento dos colch&otilde;es: um tecido grosso e listrado, e afofada nas partes mais salientes do corpo com palha, fazendo de quem a vestia um verdadeiro &#34&semi;colch&atilde;o&#34&semi; ambulante. Esse revestimento de palha os protegia das constantes quedas e estripulias. J&aacute; a palavra <b>clown</b> &eacute; de origem inglesa e tem origem no s&eacute;culo XVI. Deriva&shy;se <i>cloyne, cloine, clowne</i>. Etimologicamente vem de <i>clod</i>, que em ingl&ecirc;s significa &#34&semi;campon&ecirc;s&#34&semi; e ao seu meio r&uacute;stico, a terra. O termo em ingl&ecirc;s &eacute; amplamente utilizado, por conta da influencia do brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Philip_Astley" id="w">Philip Astley</a>.  <sup id="_ref&shy;bolognesi_a" class="reference"><a href="#_note&shy;bolognesi" title="">[1]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> existe uma diverg&ecirc;ncia te&oacute;rico&shy;semantica para com essas duas palavras. Alguns te&oacute;ricos apontam que os dois termos indicam uma mesma coisa, j&aacute; outros dizem que cada termo remete a uma escola de pensamento diferentes. <sup id="_ref&shy;ruiz1_a" class="reference"><a href="#_note&shy;ruiz1" title="">[2]</a></sup>.</p>&#10;<p>O <b>palha&ccedil;o</b> &eacute; l&iacute;rico, inocente, ing&ecirc;nuo, angelical e fr&aacute;gil. O palha&ccedil;o n&atilde;o interpreta, ele simplesmente &eacute;. Ele n&atilde;o &eacute; uma personagem, ele &eacute; o pr&oacute;prio ator expondo seu rid&iacute;culo, mostrando sua ingenuidade. Na busca desse estado, o ator, portanto, n&atilde;o busca construir um personagem, mas sim encontrar essas energias pr&oacute;prias, buscando transforma&shy;las em seu corpo. Para tanto, cada ator desenvolve esse estado pessoal, de palha&ccedil;o, com caracter&iacute;sticas particulares e individuais.<sup id="_ref&shy;ferracini1_a" class="reference"><a href="#_note&shy;ferracini1" title="">[3]</a></sup></p>&#10;<p>Embora vinculado aos <a href="http://en.wikipedia.org/wiki/Circo" id="w">circos</a>, o palha&ccedil;o pode atuar tamb&eacute;m em espet&aacute;culos abertos, em <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, em programas de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> ou em qualquer outro ambiente. Em v&aacute;rias ocasi&otilde;es &eacute; o personagem que tem a tarefa de <i>entreter o p&uacute;blico</i> durante, e com frequ&ecirc;ncia, entre as apresenta&ccedil;&otilde;es, especialmente no circo. &Eacute; geralmente vestido de um jeito engra&ccedil;ado, com trajes desproporcionados e multicoloridos, com aplica&ccedil;&otilde;es de pinturas (<a href="http://en.wikipedia.org/wiki/Maquiagem" id="w">maquiagens</a>) especiais e acess&oacute;rios caracter&iacute;sticos. Entretanto, h&aacute; diversos tipos de palha&ccedil;o, como o melanc&oacute;lico, rom&acirc;ntico, buf&atilde;o, tramp (mendigo), etc. <sup id="_ref&shy;ruiz1_b" class="reference"><a href="#_note&shy;ruiz1" title="">[2]</a></sup></p>&#10;<p>Na linguagem comum, o termo tamb&eacute;m pode ser referido como uma caracter&iacute;stica do comportamento de uma pessoa n&atilde;o confi&aacute;vel ou n&atilde;o acostumado a levar a s&eacute;rio um argumento.&#10;<a href="http://en.wikipedia.org/wiki/File:Chico_Davincci.jpg%7Cthumb%7Cesquerda" id="w">Chico Davincci, palha&ccedil;o [[recifense]].</a>&#10;</p><a id="Origem" name="Origem"></a><h2>Origem</h2>&#10;&#10;<p>H&aacute; relatos de figuras semelhantes ao palha&ccedil;o contempor&acirc;neo desde 2500 a.C, no <a href="http://en.wikipedia.org/wiki/Egito_antigo" id="w">Egito antigo</a>. S&atilde;o encontradas varias outras refer&ecirc;ncias&semi; Gr&eacute;cia, Roma, China e at&eacute; em civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Americanas" id="w">americanas</a> como os <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a>.<sup id="_ref&shy;mad_a" class="reference"><a href="#_note&shy;mad" title="">[4]</a></sup> Podemos achar referencias &agrave; arte de fazer rir a quatro mil anos atras. In&uacute;meras vezes esse personagem adquiriam importantes papeis sociais, muitas vezes estando ao lado do rei ou imperador.<sup id="_ref&shy;mundo_a" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup></p>&#10;&#10;<a id="Oriente" name="Oriente"></a><h3>Oriente</h3>&#10;&#10;<p>Os <b>lubyet</b> eram figuras c&ocirc;micas das <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastias</a> chinesas, atuavam como desastrosos assistentes dos personagens <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipes</a> e <a href="http://en.wikipedia.org/wiki/Princesa" id="w">princesas</a>. Assim como os <a href="http://en.wikipedia.org/wiki/Bobo_da_corte" id="w">bobos da corte</a> europeus, os lubyet, pela sua proximidade com os <a href="http://en.wikipedia.org/wiki/D%C3%A9spota" id="w">d&eacute;spotas</a>, tinham grande influ&ecirc;ncia na sociedade, podendo sugerir importantes mudan&ccedil;as no agir dos imperadores.<sup id="_ref&shy;mundo_b" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup></p>&#10;<p>Podemos encontrar na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> o <b>P&#39&semi;rang</b>, que utilizava m&aacute;scaras com olhos enormes e bochechas desproporcionais formando uma figura bizarra e ao mesmo tempo c&ocirc;mica. Em <a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a> encontramos os irm&atilde;os Penasar e Kartala. Enquanto o primeiro &eacute; ordeiro e <a href="http://en.wikipedia.org/wiki/Apolo" id="w">apol&iacute;neo</a>, o outro faz tudo pelas avessas e atrapalhadas.<sup id="_ref&shy;mundo_c" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:William_Merritt_Chase_Keying_up.jpg%7Cthumb%7Cright" id="w">Pintura de [[William Merritt Chase]]</a>&#10;</p><a id="Gr%C3%A9cia_e_Roma" name="Gr%C3%A9cia_e_Roma"></a><h3>Gr&eacute;cia e Roma</h3>&#10;&#10;<p>Depois de apresentar&shy;se &agrave;s <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dias gregas</a>, os palha&ccedil;os entravam em cena satirizando os contos gregos, principalmente os de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>. Os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/S%C3%A1tiros" id="w">s&aacute;tiros</a> (da&iacute; vem a palavra s&aacute;tira) seria o germe dos palha&ccedil;os de hoje. Depois que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> come&ccedil;o a se expandir, outras personagens come&ccedil;aram a surgir na Europa. Os <i>Cirros</i> e <i>Est&uacute;pidos</i>, come&ccedil;aram a levar a arte clownesca para as ruas. Mas foi na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a> que eles tomaram as ruas definitivamente.<sup id="_ref&shy;mundo_d" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup></p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3>Idade M&eacute;dia</h3>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> teve um grande problema com a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> no poder e a maioria dos teatros foram fechados. Com isso, os artistas tomaram as ruas. Para sobreviver come&ccedil;aram a desenvolver uma linguagem que desse conta das ruas, e cada vez ficavam mais conhecidos no continente. na Escandin&aacute;via eram conhecidos como <i>gleemen</i>, e na Fran&ccedil;a, <i>jongleurs</i>. Enquanto os <a href="http://en.wikipedia.org/wiki/Bobo_da_corte" id="w">Bobos da corte</a> fazia suas gra&ccedil;as para n&atilde;o perder a cabe&ccedil;a, os artistas de ruas faziam as suas, para n&atilde;o morrer de fome. Mas assim como os <i>lubyet</i>, da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, os buf&otilde;es e bobos da corte tinham tamb&eacute;m certo papel social, na medida em que utilizavam de seu humor para questionar as decis&otilde;es tomadas pelos soberanos, de modo a faz&ecirc;&shy;los refletir sobre a forma como governavam. Ele era a unica figura na corte que poderia &#34&semi;falar o que quiser&#34&semi; sem grandes revezes, desde que todos rissem.<sup id="_ref&shy;mad_b" class="reference"><a href="#_note&shy;mad" title="">[4]</a></sup> Podemos encontrar facilmente muitas estorias antigas e atuais envolvendo bobos da corte. E o cargo ainda n&atilde;o foi extinto, como &eacute; o caso de Nigel Rodes, o primeiro bobo da corte oficial desde 1649, quando o &uacute;ltimo ocupante do cargo perdeu o emprego ap&oacute;s a revolu&ccedil;&atilde;o republicana liderada por Oliver Cromwell e a decapita&ccedil;&atilde;o do rei Charles 1&ordm;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;Mas mesmo com as dificuldades de <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a>, os palha&ccedil;os continuavam a tomar espa&ccedil;o. Nas pe&ccedil;as religiosas faziam o papel de diabo c&ocirc;mico ou narrador. At&eacute; que William Shakespeare mostrou que o palha&ccedil;o podia n&atilde;o s&oacute; fazer rir, como fazer chorar, e tornar ainda mais dram&aacute;ticas as cenas tr&aacute;gicas de uma obra, os palha&ccedil;os passaram a ser t&atilde;o importantes, nessas representa&ccedil;&otilde;es, quanto os atores s&eacute;rios de grandes cl&aacute;ssicos do teatro.<sup id="_ref&shy;mundo_e" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup></p> &#10;<a id="Commedia_dell'arte" name="Commedia_dell'arte"></a><h3>Commedia dell&#39&semi;arte</h3>&#10;<p> &#10;A commedia dell&#39&semi;arte foi uma forma de teatro popular improvisado, que come&ccedil;ou no s&eacute;c. XV na It&aacute;lia e se desenvolveu posteriormente na Fran&ccedil;a e que se manteve popular at&eacute; o s&eacute;c. XVIII. A &ldquo;Commedia dell&rsquo;arte&rdquo; vem se opor &agrave; &ldquo;Com&eacute;dia Erudita&rdquo;, tamb&eacute;m sendo chamada de &ldquo;Commedia All&rsquo;improviso&rdquo; e &ldquo;Commedia a Soggetto&rdquo;. Esta forma ainda sobrevive atrav&eacute;s de alguns grupos de teatro.&#10;<a href="http://en.wikipedia.org/wiki/File:Boneco_de_palha%C3%A7o.jpg%7Cthumb" id="w">Boneco representado um palha&ccedil;o</a></p>&#10;<a id="O_in%C3%ADcio_do_circo" name="O_in%C3%ADcio_do_circo"></a><h3>O in&iacute;cio do circo</h3>&#10;&#10;<p>A cultura circense se enra&iacute;za pelos v&aacute;rios eventos da antiguidade, como as <a href="http://en.wikipedia.org/wiki/Festas_dionis%C3%ADacas" id="w">Grandes dion&iacute;sias</a> e os jogos nos <a href="http://en.wikipedia.org/wiki/Circo_romano" id="w">Circos Romanos</a>. Mas &eacute; a <a href="http://en.wikipedia.org/wiki/Philip_Astley" id="w">Philip Astley</a> que se atribui a cria&ccedil;&atilde;o do circo que conhecemos hoje. Ele era suboficial da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">Cavalaria</a> das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglesa</a>. Muitos oficiais da cavalaria j&aacute; se apresentavam nas ruas a muito tempo, mas a grande ideia de se estabelecar um local fixo foi dele. O formato circular ajudava os acrobatas a praticar suas <a href="http://en.wikipedia.org/wiki/Acrobacia" id="w">acrobacias</a> mais facilmente enquanto o cavalo corria em c&iacute;rculos. <a href="http://en.wikipedia.org/wiki/Philip_Astley" id="w">Astley</a> construiu uma estrutura de 13m de <a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">circunfer&ecirc;ncia</a> em um local fechado. Os espet&aacute;culos de rua passaram a acontecer dentro deste local e a cobrar ingresso. Os <a href="http://en.wikipedia.org/wiki/Cavaleiros" id="w">cavaleiros</a> das for&ccedil;as armadas inglesa podiam agora continuar trabalhando mesmo depois de <a href="http://en.wikipedia.org/wiki/Aposentado" id="w">aposentados</a>.<sup id="_ref&shy;bolognesi_b" class="reference"><a href="#_note&shy;bolognesi" title="">[1]</a></sup> A aproxima&ccedil;&atilde;o dos oficios de hipismo, com outras artes de ruas deram tamb&eacute;m forma a varias outras modalidades. Como o <a href="http://en.wikipedia.org/wiki/Music_hall" id="w">Music hall</a> e diversas formas teatrais, com <a href="http://en.wikipedia.org/wiki/Pantomima" id="w">pantomimas</a>, adapta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Commedia_dell%26%2339%3Barte" id="w">commedia dell&#39&semi;arte</a> e melodramas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> N&atilde;o demorou para que outros artistas tamb&eacute;m integrassem &agrave;s atra&ccedil;&otilde;es do novo estabelecimento de <a href="http://en.wikipedia.org/wiki/Philip_Astley" id="w">Astley</a>. Os palha&ccedil;os come&ccedil;aram a aparecer no seu local mais conhecido atualmente, o <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a>. O palha&ccedil;o mais importante foi <i>Mr. Merryman</i>, que atuava a cavalo.<sup id="_ref&shy;mundo_f" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup> Com o desenvolvimento da arte do palha&ccedil;o, v&aacute;rias partes do mundo adaptaram o personagem ao seu pr&oacute;prio estilo, fazendo surgir novas figuras, como o palha&ccedil;o Augusto, o Exc&ecirc;ntrico, o Vagabundo, o M&iacute;mico e o Branco. Cada tipo um possui caracter&iacute;sticas pr&oacute;prias e marcantes.<sup id="_ref&shy;mad_c" class="reference"><a href="#_note&shy;mad" title="">[4]</a></sup></p>&#10;<a id="Tipos_de_palha%C3%A7o" name="Tipos_de_palha%C3%A7o"></a><h2>Tipos de palha&ccedil;o</h2>&#10;&#10;<p>O <b>Clown</b> &eacute; um personagem m&uacute;ltiplo, e as vezes nem &eacute; visto um personagem, mas sim como um estado, o estado de <i>clown</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Com isso a multiplicidade de tipos e modos de se exercer o oficio s&atilde;o in&uacute;meras. Desde personagens mais &oacute;bvios como o <a href="http://en.wikipedia.org/wiki/Bozo" id="w">Bozo</a> at&eacute; os comediantes mais sutis como <a href="http://en.wikipedia.org/wiki/Mr._Bean" id="w">Mr. Bean</a>. Mas no decorrer da historias, certos <i>tipos</i> se consolidaram e se estruturaram com caracter&iacute;sticas fixas.</p>&#10;<a id="Branco_e_Augusto" name="Branco_e_Augusto"></a><h3>Branco e Augusto</h3>&#10;&#10;<p><b>Augusto</b> &eacute; o tipo mais conhecido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; extravagante, absurdo, p&iacute;caro, mentiroso, surpreendente, provocador. Representa a liberdade e a anarquia, o mundo infantil. &Eacute; desajeitado e desastrado, tornando sua atua&ccedil;&atilde;o desajeitada e deselegante.<sup id="_ref&shy;mad_d" class="reference"><a href="#_note&shy;mad" title="">[4]</a></sup> &Eacute; inoportuno em sua tentativa de socializar&shy;se, mas acaba por conquistar com sua simpatia e brincadeiras. Diversas lendas coincidem a fazer nascer o personagem no Circo Renz de Berlim (1865), encarnado por um tal August, um mo&ccedil;o de jeito enfadonho e beberr&atilde;o &mdash; de onde vem o nariz vermelho.<sup id="_ref&shy;mundo_g" class="reference"><a href="#_note&shy;mundo" title="">[5]</a></sup> Diz a lenda que ele era um cuidador de cavalos e um certo dia, como era <a href="http://en.wikipedia.org/wiki/Alco%C3%B3latra" id="w">alco&oacute;latra</a>, entrou no palco b&ecirc;bado. Como as pessoas na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> costumam ser muito brancas, quando bebem avermelham o nariz e as ma&ccedil;&atilde;s do rosto., muitos dizem que deriva&shy;se da&iacute; o <a href="http://en.wikipedia.org/wiki/Nariz_de_palha%C3%A7o" id="w">nariz de palha&ccedil;o</a> e a maquiagem.<sup id="_ref&shy;bolognesi_c" class="reference"><a href="#_note&shy;bolognesi" title="">[1]</a></sup> &Eacute; esse o espirito do Augusto, brincalh&atilde;o e que faz bastante algazarra. Ainda na mesma lenda, diz&shy;se que o companheiro do Augusto entrou para tentar tirar o amigo do picadeiro, s&oacute;brio tenta de todo jeito fazer o amigo se regrar. &Eacute; da&iacute; que se acredita que nasceu o <b>Branco</b>. Outra vers&atilde;o diz que o termo augusto &eacute; de raiz alem&atilde;. No caso seri o alem&atilde;o Tom Belling que teria entrado &agrave; cavalo e feito uma apresenta&ccedil;&atilde;o desastrosa. Ent&atilde;o a plateia gritou <i>Augusto! Augusto!&#34&semi;</i> que em dialeto berlinese, significa pessoa que se encontra em situa&ccedil;&atilde;o rid&iacute;cula.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ele &eacute; uma grande <a href="http://en.wikipedia.org/wiki/Hip%C3%A9rbole" id="w">hip&eacute;rbole</a>. Tudo &eacute; grande, suas roupas, seu nariz, seus sapatos. </p>&#10;<p>O <b>Branco</b> &eacute; o inverso do Augusto. Tamb&eacute;m chamado Carabranca, Pierrot, Enfarinhado e Esperto ou S&eacute;rio. Em v&aacute;rios circos do Brasil ele &eacute; conhecido como Escada. O <i>tipo</i> nasceu na Inglaterra em meados do s&eacute;culo XVIII, com Giuseppe e Joe Grimaldi, costumava aparecer maquiado de branco e vestido num elegante vestido brilhante. Seus trajes s&atilde;o seu grande diferencial, j&aacute; que sua eleg&acirc;ncia revela um clown <a href="http://en.wikipedia.org/wiki/Aristocrata" id="w">aristocrata</a>, que, quando contracena com outros palha&ccedil;os, toma o controle da situa&ccedil;&atilde;o.</p>&#10;<p>Os dois formam a dupla mais tradicional de palha&ccedil;os, com um contrasto apol&iacute;neo e bacante, de ordem e desajuste.<sup id="_ref&shy;bolognesi_d" class="reference"><a href="#_note&shy;bolognesi" title="">[1]</a></sup> A esquerda vemos uma das duplas mais famosas de Branco e Augusto. Os palha&ccedil;os <i>Foottit e Chocolat</i>, do final do sec. XIX.</p>&#10;<a id="Palha%C3%A7os_famosos" name="Palha%C3%A7os_famosos"></a><h2>Palha&ccedil;os famosos</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Benjamin_de_Oliveira" id="w">Benjamin de Oliveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arrelia" id="w">Arrelia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bozo" id="w">Bozo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carequinha_(palha%C3%A7o)" id="w">Carequinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Carlitos</a>, personagem de <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Palha%C3%A7o_Croquete" id="w">Croquete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Krusty" id="w">Krusty</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiririca_(artista)" id="w">Tiririca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torresmo_(palha%C3%A7o)" id="w">Torresmo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patati_Patat%C3%A1" id="w">Patati Patat&aacute;</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_palha%C3%A7os_brasileiros" id="w">Lista de palha&ccedil;os brasileiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nariz_de_palha%C3%A7o" id="w">Nariz de palha&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Commedia_dell%26%2339%3Barte" id="w">Commedia dell&#39&semi;arte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coulrofobia" id="w">Coulrofobia</a> (medo patol&oacute;gico de palha&ccedil;os)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.theclownmuseum.org/" rel="nofollow" title="http://www.theclownmuseum.org/">&#39&semi;&#39&semi;Hall&#39&semi;&#39&semi; da fama</a></li>&#10;<li><a class="externallink" href="http://www.film.tv.it/taglist.php/8/clown&shy;e&shy;pagliacci/" rel="nofollow" title="http://www.film.tv.it/taglist.php/8/clown&shy;e&shy;pagliacci/">&#39&semi;&#39&semi;I pagliacci nella storia del cinema&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.clown&shy;shoes.com/" rel="nofollow" title="http://www.clown&shy;shoes.com/">Informa&ccedil;&otilde;es sobre os sapatos de palha&ccedil;o</a></li>&#10;<li><a class="externallink" href="http://www.clown&shy;ministry.com/" rel="nofollow" title="http://www.clown&shy;ministry.com/">Minist&eacute;rio dos palha&ccedil;os</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> &#10;</p><dl><dt>Notas</dt></dl>&#10;<p> &#10;</p><dl><dt>Bibliografia</dt></dl>&#10;<p> </p>&#10;<dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_Buarque_de_Holanda_Ferreira" id="w">FERREIRA, Aur&eacute;lio Buarque de Holanda. &#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;Dicion&aacute;rio da L&iacute;ngua Portuguesa&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;. Rio de Janeiro: Positivo, 2010</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft do Brasil</a>. <b><i><a href="http://en.wikipedia.org/wiki/Encarta" id="w">Enciclop&eacute;dia Encarta 2001</a></i></b>. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/SP" id="w">SP</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>): <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft do Brasil</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</li></ul></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Palha%C3%A7os" id="w">!</a></p></body></html>