<html><title>Lance Armstrong</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Lance Edward Armstrong</b> (nascido <b>Lance Edward Gunderson</b>&semi; <a href="http://en.wikipedia.org/wiki/Plano_(Texas)" id="w">Plano</a>, <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>) &eacute; um ex&shy;<a href="http://en.wikipedia.org/wiki/Ciclismo_de_estrada" id="w">ciclista</a> profissional <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>, campe&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclismo_em_estrada" id="w">ciclismo em estrada</a> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Ficou famoso por ter vencido o <i><a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a></i> por sete vezes consecutivas &mdash; um recorde absoluto nessa prova &mdash; entre 1999 e 2005. Todavia, em 2012, alguns anos ap&oacute;s encerrar sua carreira esportiva, perdeu todos os t&iacute;tulos obtidos depois de 1998  e foi banido do ciclismo competitivo pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">Uni&atilde;o Cicl&iacute;stica Internacional</a>, em raz&atilde;o do uso de <a href="http://en.wikipedia.org/wiki/Dopagem_bioqu%C3%ADmica" id="w">dopagem bioqu&iacute;mica</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>Como consequ&ecirc;ncia perdeu os sete t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a> que conquistara entre 1999 e 2005, per&iacute;odo em que voltou a competir, ap&oacute;s se ter curado de um <a href="http://en.wikipedia.org/wiki/Cancro_testicular" id="w">cancro testicular</a>, diagnosticado em 1996.</p>&#10;<p>Em novembro de 2012, a revista <a href="http://en.wikipedia.org/wiki/Sports_Illustrated" id="w">Sports Illustrated</a> divulgou uma lista de atletas mais anti&shy;desportivos do ano. O ciclista ficou na primeira posi&ccedil;&atilde;o. Dez anos antes, a revista j&aacute; o havia premiado com o trof&eacute;u <i>Fair Play</i> (&#34&semi;jogo limpo&#34&semi;) por seus valores desportivos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Lance nasceu em Plano, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, e come&ccedil;ou a desenvolver o seu corpo desde muito novo. A sua m&atilde;e, Linda Mooneyham, teve at&eacute; dois e tr&ecirc;s empregos para sustentar Lance, ap&oacute;s o pai os ter abandonado. O seu apoio foi o motivo principal para que Lance se investisse no mundo do desporto.</p>&#10;<p>Primeiramente, Lance praticou <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, o que o ajudou a moldar o seu car&aacute;cter de lutador. Levantava&shy;se &agrave;s 4h45 todos os dias para ir treinar na piscina. Mais tarde, quando completou treze anos, descobriu o <a href="http://en.wikipedia.org/wiki/Triatlo" id="w">triatlo</a> e venceu o concurso &#34&semi;Iron kids Triathlon&#34&semi;. </p>&#10;<p>O treinador Chris Carmichael percebeu o talento do jovem Lance Armstrong para o ciclismo e concluiu que ele facilmente tornar&shy;se&shy;ia um profissional, j&aacute; que amealhava ta&ccedil;as ganhas. A vida de Lance deu uma volta de 180&ordm; quando, aos 21 anos, sendo um dos mais novos a competir, venceu o Campeonato Mundial de Ciclismo de Estrada.</p>&#10;<p>Armstrong iniciou a sua carreira como profissional pela Motorola, em 1992, na cl&aacute;ssica competi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/San_Sebasti%C3%A1n" id="w">San Sebasti&aacute;n</a>, quando terminou em &uacute;ltimo lugar. Mas ele venceria a prova em 1995.</p>&#10;<p>A vit&oacute;ria no Campeonato do Mundo de <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a> mostrou um ciclista completo e disposto a tudo.</p>&#10;<p>Um ano depois, em <a href="http://en.wikipedia.org/wiki/Verdun_(Meuse)" id="w">Verdun</a>, venceu a sua primeira etapa do <i><a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a></i>. Em 1995 repetiu o triunfo da etapa, em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e conseguiu a sua primeira vit&oacute;ria numa grande etapa no <i>Tour</i>, triunfo a que somou a <i>Flecha Valona</i> de 1996. </p>&#10;<p>Durante algumas semanas, Lance  observara uma grande inflama&ccedil;&atilde;o na virilha  e, habituado a ignorar a dor, n&atilde;o lhe deu import&acirc;ncia, at&eacute; que come&ccedil;ou a vomitar <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, a ter perdas de vis&atilde;o e <a href="http://en.wikipedia.org/wiki/Enxaqueca" id="w">enxaquecas</a>. O diagn&oacute;stico estava feito: um <a href="http://en.wikipedia.org/wiki/Tumor" id="w">c&acirc;ncer testicular</a>. Al&eacute;m disso os m&eacute;dicos descobriram&shy;lhe, tamb&eacute;m, dois tumores, do tamanho de bolas de golfe, num <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a> e no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. Mas para uma pessoa que tinha passado toda a vida em cima de uma <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a>, render&shy;se &agrave; doen&ccedil;a n&atilde;o era uma op&ccedil;&atilde;o. Numa entrevista, Lance referiu: &#34&semi;Enganaste&shy;te na pessoa ao escolheres um corpo para viver, cometeste um erro porque escolheste o meu&#34&semi;. Lance estava disposto a lutar contra o seu c&acirc;ncer.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NIH&shy;lancearm2.jpg%7Cright%7Cthumb%7C200px" id="w">Armstrong em palestra com cancerologistas.</a>&#10;A equipe francesa Cofidis rescindiu o contrato com Lance. Ele teve que vender o seu <a href="http://en.wikipedia.org/wiki/Porsche" id="w">Porsche</a> e quase teve de fazer o mesmo com a sua casa. Estava a passar por maus momentos, mas teve for&ccedil;as para seguir em frente.</p>&#10;<p>Aos 25 anos, numa confer&ecirc;ncia de imprensa, Lance declarou que sofria da grave doen&ccedil;a. Um ano mais tarde, embora os m&eacute;dicos lhe dissessem que a probabilidade de viver fosse apenas de 40%, Lance n&atilde;o desistiu, e anunciou que iria regressar. Em janeiro de 1997, um m&ecirc;s depois de ter conclu&iacute;do a <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a>, Lance conheceu Kristin Richard, que foi sua esposa durante cinco anos. Com ela teve tr&ecirc;s filhos, o mais velho Luke, e os g&eacute;meos Grace (&#34&semi;Gee&#34&semi;) e Isabelle (&#34&semi;Izzi&#34&semi;), sendo que os g&eacute;meos foram fecundados atrav&eacute;s de s&eacute;men congelado de Lance. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a>, o ciclista iniciou uma rela&ccedil;&atilde;o com a cantora <a href="http://en.wikipedia.org/wiki/Sheryl_Crow" id="w">Sheryl Crow</a>.</p>&#10;<p>Lance fundou a &#34&semi;Funda&ccedil;&atilde;o Lance Amstrong&#34&semi; para a luta contra o c&acirc;ncer  e relatou, em v&aacute;rios livros, a sua pr&oacute;pria hist&oacute;ria, para demonstrar que se pode superar tudo, desde que se tenha energia para tal. O seu primeiro livro <i>It&rsquo;s not about the bike</i>, vendeu milhares de exemplares, &ecirc;xito que foi repetido com a sua biografia <i>Vontade de Vencer &ndash; A Minha Corrida contra o C&acirc;ncer</i>.</p>&#10;<p>Em 1998 a equipe U. S. Postal Service fechou um contrato com Lance, que voltava assim a pedalar. A sua primeira corrida foi a Rota do Sol, em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, ficando Lance em 14&ordm; lugar.</p>&#10;<p>Nesse mesmo ano, Lance come&ccedil;a a tomar uma droga chamada EPO (<a href="http://en.wikipedia.org/wiki/Eritropoetina" id="w">eritropoetina</a>), que aumenta a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eritr%C3%B3citos" id="w">eritr&oacute;citos</a> (gl&oacute;bulos vermelhos do sangue) no organismo, fazendo com que o metabolismo aer&oacute;bio funcione de forma mais eficiente. Primeiro ano de uma longa trajet&oacute;ria de <a href="http://en.wikipedia.org/wiki/Doping" id="w">doping</a>, at&eacute; o final de sua carreira, em 2012.</p>&#10;<p>Duas semanas depois, participou na etapa <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> &shy; <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a> sem grandes resultados. A temporada n&atilde;o foi de todo suficiente, chegando Lance a pensar numa poss&iacute;vel ren&uacute;ncia. No entanto, em vez disso decidiu concorrer numa das provas mais importantes de todo o mundo. Em 1999 venceu o <i>Tour de France</i>, sagrando&shy;se campe&atilde;o na classifica&ccedil;&atilde;o geral individual. A este triunfo somaram&shy;se mais seis vit&oacute;rias no <i>Tour</i>.  Ap&oacute;s sua &uacute;ltima vit&oacute;ria, no dia 18 de abril de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, em <a href="http://en.wikipedia.org/wiki/Augusta_(Georgia)" id="w">Augusta</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, anunciou que encerraria sua carreira logo ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a> de 2005, o que realmente ocorreu. Em abril de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, anunciou que correria a <a href="http://en.wikipedia.org/wiki/Maratona_de_Nova_York" id="w">Maratona de Nova Iorque</a> , em 5 de novembro, negando que o faria seriamente ou que pretendesse atuar profissionalmente em <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratona</a> ou <a href="http://en.wikipedia.org/wiki/Triatlo" id="w">triatlo</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/5_de_Novembro" id="w">5 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Lance Armstrong participou da <a href="http://en.wikipedia.org/wiki/Maratona__de__Nova_York" id="w">Maratona  de  Nova York</a>, completando o percurso em 2h59min36s, tempo que ficou dentro da meta de 3 horas que ele mesmo havia estabelecido. Na prepara&ccedil;&atilde;o, contou com a ajuda de sua ex&shy;esposa Kristin Richards e seu eterno treinador, Chris Carmichael. Para justificar a inesperada participa&ccedil;&atilde;o na prova, que serviu tamb&eacute;m para levantar fundos para sua institui&ccedil;&atilde;o contra o c&acirc;ncer, Lance disse: &#34&semi;Serei sempre um corredor&#34&semi;.</p>&#10;<p>Para a surpresa geral, no final de 2008, aos 37 anos, decidiu voltar ao ciclismo, correndo pela <a href="http://en.wikipedia.org/wiki/Astana" id="w">Astana</a>. Em 2009, Armstrong disputou pela primeira vez o <a href="http://en.wikipedia.org/wiki/Giro_d%26%2339%3BItalia" id="w">Giro d&#39&semi;Italia</a>, naquela que foi a 100&ordf; edi&ccedil;&atilde;o da volta italiana, al&eacute;m de marcar presen&ccedil;a novamente no <i>Tour de France</i>.  </p>&#10;<p>Em 23 de Janeiro de 2011, aos 39 anos, anunciou que encerraria a sua carreira internacional, na &uacute;ltima etapa do <i>Tour Down Under</i> da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Em 2012 foi comprovado o doping em todas as edi&ccedil;&otilde;es do <i>Tour de France</i>, e Lance perdeu o t&iacute;tulo de todas as suas provas.</p>&#10;<a id="Doping" name="Doping"></a><h2>Doping</h2>&#10;<p>Uma reportagem publicada pelo jornal franc&ecirc;s <a href="http://en.wikipedia.org/wiki/L%26%2339%3B%C3%89quipe" id="w">l&#39&semi;&Eacute;quipe</a> no dia <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> afirmava que Lance Armstrong teria utilizado <a href="http://en.wikipedia.org/wiki/Erythropoietina" id="w">EPO</a> (eritropoietina) no primeiro <i><a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a></i> que venceu, em 1999. A an&aacute;lise, feita pelo Laborat&oacute;rio Nacional de Detec&ccedil;&atilde;o de Dopagem (LNDD) de Chatenay&shy;Malabryy (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>), tomou por base amostras de <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a> congelada, colhidas do corredor um pouco antes do in&iacute;cio e durante a competi&ccedil;&atilde;o. &Agrave; &eacute;poca, n&atilde;o havia tecnologia dispon&iacute;vel para esse tipo de an&aacute;lise.  </p>&#10;<p>A acusa&ccedil;&atilde;o de doping gerou controv&eacute;rsias entre os ciclistas. Alguns argumentavam que EPO n&atilde;o seria considerado doping, &agrave; &eacute;poca, enquanto outros afirmavam haver um compl&ocirc; para desmoralizar Lance. Mas o principal motivo para duvidar das acusa&ccedil;&otilde;es era passional: Lance Armstrong era muito admirado em todo o mundo, pelos ciclistas e pelo p&uacute;blico em geral, pelo facto de ter conseguido conquistar por sete vezes consecutivas o <i>Tour de France</i>, ap&oacute;s ter&shy;se recuperado do cancro, al&eacute;m de sua luta em apoio &agrave;s v&iacute;timas da doen&ccedil;a. Para essas pessoas, n&atilde;o importava que uma das vit&oacute;rias tivesse sido por meio de doping e, mesmo assim, seis vit&oacute;rias j&aacute; eram um feito e tanto.</p>&#10;<p>Nove meses depois, no final de maio de 2006, Lance foi considerado inocente das acusa&ccedil;&otilde;es de doping pela empresa independente Scholten, que a UCI encarregou de estudar as alega&ccedil;&otilde;es do <i>L&acute;Equipe</i>. A advogada <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a> Emile Vrijman, que chefiou por dez anos a WADA (Ag&ecirc;ncia Mundial Anti&shy;Doping) e depois passou a defender atletas de acusa&ccedil;&otilde;es de doping, trabalhou no relat&oacute;rio junto ao cientista Adriaan van der Veen, tamb&eacute;m neerland&ecirc;s. Segundo Vrijman, os procedimentos de teste foram insuficientes para considerar a amostra de Armstrong positiva e houve m&aacute; conduta da WADA e do LNDD.  </p>&#10;<p>Entretanto, a pol&eacute;mica continua: a UCI criticou Vrijman por divulgar as informa&ccedil;&otilde;es sem ter consultado todos os envolvidos&semi; Armstrong acusa a WADA de agir contra a lei  &semi; a WADA afirma que as acusa&ccedil;&otilde;es de Vrijman s&atilde;o irrespons&aacute;veis e pretende process&aacute;&shy;la&semi; o jornal L&#39&semi;&Eacute;quipe afirmou que sua reportagem mant&eacute;m&shy;se correcta, apesar do relat&oacute;rio.  </p>&#10;<p>Em 2011, novas acusa&ccedil;&otilde;es de doping s&atilde;o feitas &agrave; Armstrong, desta vez vindas de dois de seus mais &iacute;ntimos colegas, que fizeram parte da equipe de Armstrong nos muitos anos que competiram juntos na equipe USA, sendo um deles o veterano Tyler Hamilton, melhor amigo de equipe de Armstrong. Inclusive, alguns anos atr&aacute;s diziam que se Tyler um dia resolvesse contar o que sabe, ent&atilde;o toda a verdade sobre os dopings de Armstrong seriam revelados&semi; e foi exatamente o que aconteceu&semi; depois de anos, negando, agora Tyler resolveu contar tudo o que sabe. Essas investiga&ccedil;&otilde;es est&atilde;o sendo conduzidas pelo FBI e v&aacute;rios outros dos ex&shy;colegas de equipe, que nunca antes quiseram se pronunciar, agora falam abertamente ao FBI e &agrave; m&iacute;dia os detalhes dos dopings em quase todos t&iacute;tulos ganhados por Armstrong.&#10;Em Junho de 2012 a <a href="http://en.wikipedia.org/wiki/USADA" id="w">USADA</a> acusou formalmente Armstrong do consumo de subst&acirc;ncias il&iacute;citas <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, baseando&shy;se em amostras sangu&iacute;neas de 2009 e 2010 e em testemunhos de outros ciclistas.</p>&#10;<a id="Retirada_de_pr%C3%AAmios" name="Retirada_de_pr%C3%AAmios"></a><h3> Retirada de pr&ecirc;mios </h3>&#10;<p>Em agosto de 2012, o ciclista americano declarou estar cansado de tentar provar, ano ap&oacute;s ano, acusa&ccedil;&atilde;o ap&oacute;s acusa&ccedil;&atilde;o, a sua inoc&ecirc;ncia nos casos de dopping. Com isso, o atleta heptacampe&atilde;o do <a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a> dever&aacute; ser considerado culpado das acusa&ccedil;&otilde;es e perder&aacute; todos os t&iacute;tulos conquistados nos &uacute;ltimos anos, al&eacute;m ser banido para sempre do esporte. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 22 de Outubro de 2012 a Uni&atilde;o Internacional do Ciclismo retirou as sete vit&oacute;rias na Volta &agrave; Fran&ccedil;a em bicicleta, e decidiu tamb&eacute;m que nunca mais poder&aacute; voltar a participar em provas oficias<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>A Universidade norte&shy;americana retirou diploma de honra a Lance Armstrong.</p>&#10;<a id="Confiss%C3%A3o" name="Confiss%C3%A3o"></a><h3> Confiss&atilde;o </h3>&#10;<p>Em Janeiro de 2013, Lance confessou o uso de anabolizantes. Primeiro, ele se reuniu com os funcion&aacute;rios da funda&ccedil;&atilde;o que ele criou (<a href="http://en.wikipedia.org/wiki/Lance_Armstrong_Foundation" id="w">Lance Armstrong Foundation</a>) e que luta contra o c&acirc;ncer. O ex&shy;ciclista pediu desculpas pelos momentos de estresse vividos pela equipe por causa dele<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Depois, Lance confessou o uso no programa <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey_Show" id="w">Oprah Winfrey Show</a>, que foi ao ar no dia 17 de Janeiro de 2013<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Segundo o jornal <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>, a confiss&atilde;o seria parte de uma estrat&eacute;gia para convencer as autoridades do esporte a autoriz&aacute;&shy;lo a voltar a participar das competi&ccedil;&otilde;es que adotam o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Mundial_Antidoping" id="w">C&oacute;digo Mundial Antidoping</a>, das quais est&aacute; banido para o resto da vida<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> (Armstrong ainda deseja competir em provas de triatlo e corrida. Como v&aacute;rios destes eventos s&atilde;o regidos por organiza&ccedil;&otilde;es que seguem o c&oacute;digo da Wada, segundo o qual ele est&aacute; banido pelo resto da vida, sua participa&ccedil;&atilde;o est&aacute; inviabilizada no momento). O jornal afirma que Armstrong teria decidido revelar publicamente o esquema ap&oacute;s um encontro com membros da Ag&ecirc;ncia Antidoping Americana, incluindo o executivo chefe, Travis Tygart. Nesta conversa, Tygart teria se mostrado inclinado a rever o banimento do ciclista caso nomes de peso relacionados ao caso fossem expostos<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Lance Armstrong, Sally Jenkins: <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Not_About_the_Bike:_My_Journey_Back_to_Life" id="w">It&#39&semi;s Not About the Bike: My Journey Back to Life</a></i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0425179613" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0425179613">ISBN 0&shy;425&shy;17961&shy;3</a>), Berkely Books 2000.</li>&#10;<li>Lance Armstrong, Sally Jenkins: <i><a href="http://en.wikipedia.org/wiki/Every_Second_Counts_(livro)" id="w">Every Second Counts</a></i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385508719" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385508719">ISBN 0&shy;385&shy;50871&shy;9</a>), Broadway Books 2003.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Texas" id="w">Categoria:Naturais do Texas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclistas_dos_Estados_Unidos" id="w">Categoria:Ciclistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Tour_de_France" id="w">Categoria:Vencedores do Tour de France</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclistas_ol%C3%ADmpicos_dos_Estados_Unidos" id="w">Categoria:Ciclistas ol&iacute;mpicos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Categoria:Ciclistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Categoria:Ciclistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Categoria:Ciclistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 2000</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_premiados_com_o_Laureus_World_Sports_Awards" id="w">Categoria:Desportistas premiados com o Laureus World Sports Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_c%C3%A2ncer_de_c%C3%A9rebro" id="w">Categoria:Sobreviventes de c&acirc;ncer de c&eacute;rebro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_dos_Estados_Unidos_em_casos_de_doping" id="w">Categoria:Desportistas dos Estados Unidos em casos de doping</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casos_de_doping_no_ciclismo" id="w">Categoria:Casos de doping no ciclismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_do_mundo_de_ciclismo" id="w">Categoria:Campe&otilde;es do mundo de ciclismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_de_etapas_do_Tour_de_France" id="w">Categoria:Vencedores de etapas do Tour de France</a></p>&#10;<p> </p></body></html>