<html><title>Freguesia do &Oacute;</title><body>&#10;<p> &#10; &#10; &#10;A <b>Freguesia do &Oacute;</b> &eacute; um distrito localizado na regi&atilde;o noroeste de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, que servia de caminho entre a cidade e a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.  Abriga a escola de samba Sociedade <a href="http://en.wikipedia.org/wiki/Rosas_de_Ouro" id="w">Rosas de Ouro</a>, heptacampe&atilde; do carnaval paulistano. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>Freguesia vem do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Filli Eclesiae</i>, e significa &#34&semi;filhos da igreja&#34&semi;. Atualmente &eacute; unica regi&atilde;o da cidade que se manteve a palavra que indicava a forma de divis&atilde;o do Episcopado. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A regi&atilde;o da Freguesia do &Oacute; foi fundada em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, quando o <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a> tomou posse daquelas terras. O local, inicialmente era apenas para descanso dos bandeirantes que acreditavam que o <a href="http://en.wikipedia.org/wiki/Pico_do_Jaragu%C3%A1" id="w">Pico do Jaragu&aacute;</a> tinha <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. </p>&#10;<p>O plantio de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> sempre foi a principal atividade rural da regi&atilde;o, at&eacute; a metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, antes da expans&atilde;o da urbaniza&ccedil;&atilde;o da cidade. A regi&atilde;o era considerada um &#34&semi;Cintur&atilde;o Verde&#34&semi; da capital e seus moradores eram considerados &#34&semi;caipiras&#34&semi; pela popula&ccedil;&atilde;o dos bairros centrais. In&uacute;meros alambiques asseguravam a produ&ccedil;&atilde;o de fina <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>, conhecida como <i>caninha do &Oacute;</i>. Alem da cana de a&ccedil;&uacute;car, cultivam&shy;se caf&eacute;, mandioca, algod&atilde;o, milho e legumes, sendo os ultimos para a subsist&ecirc;ncia.</p>&#10;<p>Atualmente o distrito, fundado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, &eacute; formado por 49 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>. Possui uma popula&ccedil;&atilde;o de classe m&eacute;dia e m&eacute;dia&shy;alta, al&eacute;m de alguns bols&otilde;es de pobreza. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> 4,46% dos domic&iacute;lios encontravam&shy;se em regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Favelas" id="w">favelas</a>.&#10;No ano de 1996, criou&shy;se a Associa&ccedil;&atilde;o Amigos do &Oacute;, cujas conquistas incluem ter transformado um terreno abandonado em pra&ccedil;a que leva o nome dessa associa&ccedil;&atilde;o.</p>&#10;<p>Em 1999, o bairro ganhou um cart&atilde;o telef&ocirc;nico em homenagem ao seu 419o. anivers&aacute;rio.</p>&#10;<p> </p>&#10;<a id="Patrim%C3%B4nios_hist%C3%B3ricos_e_culturais" name="Patrim%C3%B4nios_hist%C3%B3ricos_e_culturais"></a><h2>Patrim&ocirc;nios hist&oacute;ricos e culturais</h2>&#10;<a id="O_Largo_da_Matriz" name="O_Largo_da_Matriz"></a><h3>O Largo da Matriz</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Freg05.jpg%7Cthumb%7Cesquerda%7C210px" id="w">&#39&semi;&#39&semi;Casar&otilde;es que se localizam ao lado da Igreja Matriz, e que tamb&eacute;m abrigam restaurantes e bares especializados&#39&semi;&#39&semi;.</a>&#10;Em janeiro de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, foi inaugurada a nova igreja Matriz, que foi constru&iacute;da em raz&atilde;o de um inc&ecirc;ndio que destruiu a antiga igreja, que se localizava no Largo da Matriz Velha. No Largo da Matriz Nova &eacute; onde encontramos mais facilmente edifica&ccedil;&otilde;es que remontam ao come&ccedil;o do s&eacute;culo passado, inclusive com alguns casar&otilde;es tombados pelo <a href="http://en.wikipedia.org/wiki/Condephaat" id="w">Condephaat</a>. Em 1947 sofre altera&ccedil;&atilde;o, quando foram criadas ruas para circula&ccedil;&atilde;o de carros.</p>&#10;<p>No Largo da Matriz Nova temos v&aacute;rios bares e alguns restaurantes. Uma das mais antigas pizzarias da cidade se encontra neste local. Alguns bares s&atilde;o realmente muito frequentados, apresentando um aspecto convidativo, com sua apar&ecirc;ncia antiga, para se ficar e encontrar os amigos. Criam uma refer&ecirc;ncia de sociabilidade, renovando o uso deste casario. S&atilde;o quatro choperias que se instalaram em casar&otilde;es antigos na parte baixa da Matriz Nova, onde quase todas t&ecirc;m m&uacute;sica ao vivo e uma tem em seu card&aacute;pio pratos da cozinha alem&atilde;. Dentre eles, se destaca o Frang&oacute;, n&atilde;o apenas por ser o mais velho de todos, mas h&aacute; anos o local se tornou um ponto de encontro de universit&aacute;rios, jornalistas, empres&aacute;rios e pessoas famosas &ldquo;de fora&rdquo;, como <a href="http://en.wikipedia.org/wiki/Washington_Olivetto" id="w">Washington Olivetto</a>.</p>&#10;<p>Atualmente, principalmente &agrave; noite e aos finais de semana, tamb&eacute;m adolescentes, especialmente de outros bairros como <a href="http://en.wikipedia.org/wiki/Brasil%C3%A2ndia" id="w">Brasil&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Vila_Nova_Cachoeirinha" id="w">Vila Nova Cachoeirinha</a> e at&eacute; <a href="http://en.wikipedia.org/wiki/Pirituba" id="w">Pirituba</a> se concentram l&aacute;, convivendo com outros grupos sociais. O Largo da Matriz tornou&shy;se um local de sociabilidade para moradores de bairros mais afastados.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Freg03.jpg%7Cthumb%7C210px" id="w">&#39&semi;&#39&semi;Casar&atilde;o do largo da Matriz Velha&#39&semi;&#39&semi;.</a></p>&#10;<a id="Largo_da_Matriz_Velha" name="Largo_da_Matriz_Velha"></a><h3>Largo da Matriz Velha</h3>&#10;<p>O local tem este nome por ter sido o largo que at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> abrigava a Igreja Matriz, inaugurada em 1794. Em 22 de novembro de 1896, um inc&ecirc;ndio provocado pelo sacrist&atilde;o, que tentava queimar um vespeiro instalado numa das torres, o fogo expandiu e destruiu a igreja.</p>&#10;<p>Considerava se a reconstru&ccedil;&atilde;o no mesmo local, mas entendo a necessidade de uma igreja de maior dimens&atilde;o, para abrigar a popula&ccedil;&atilde;o local com maior conforto, decidiu se pelo local onde hoje encontra&shy;se a atual Igreja Matriz.</p>&#10;<p>No ano de 1925, a Escola Estadual Padre Manoel da N&oacute;brega, que ali se localizava, foi transferida para um novo endere&ccedil;o pr&oacute;ximo. Por n&atilde;o ter mais atrativos, o local cada vez mais foi se tornando degradado, sendo que, segundo relatos de moradores locais, garotas de programa frequentavam o local, juntamente com o aumento dos roubos e furtos de carros e de casas vizinhas.</p>&#10;<p>Para reverter este estado, e ganhar um espa&ccedil;o para conv&iacute;vio social, um grupo de aposentados e moradores locais, intitulados de <i>&#34&semi;Sociedade Amigos da Matriz Velha&#34&semi;</i>, juntamente com a Subprefeitura, conseguiram fundos, primeiramente para a constru&ccedil;&atilde;o de uma pista de malha, onde os moradores providenciaram os discos e demais equipamentos para a pr&aacute;tica do jogo. Posteriormente, a subprefeitura construiu mesas e cadeiras cimentadas bem como numa nova pista de malha e outra para bocha.</p>&#10;<p>Com esta iniciativa, o local tem registrado cada menos menos furtos e roubos, especialmente nos per&iacute;odos da manh&atilde; e tarde, quando este grupo est&aacute; presente no local, tornando se assim, um local onde pais e filhos sentem se seguros para se sociabilizar e brincar.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>ALVIM, Murilo Lopes. &Oacute;, a Freguesia. S&atilde;o Paulo: Trabalho de Conclus&atilde;o de Curso de Bacharelado em Fotografia(SENAC), 2003.</li>&#10;<li>BARRO, M&aacute;ximo. Nossa Senhora do &Oacute;. S&atilde;o Paulo: Prefeitura do Munic&iacute;pio de S&atilde;o Paulo, Secretaria Municipal de Cultura, 1977.</li>&#10;<li>BENJAMIN, Walter. Magia e t&eacute;cnica, arte e pol&iacute;tica: ensaios sobre literatura e hist&oacute;ria da cultura. S&atilde;o Paulo: Brasiliense, 1994.</li>&#10;<li>BOSI, Ecl&eacute;a. Mem&oacute;ria e sociedade, lembran&ccedil;as de velhos. S&atilde;o Paulo: T.A. Queiroz Editor. 1979.</li>&#10;<li>CROCE,Santa Eduardo. &Oacute; Feguesia do &Oacute;. S&atilde;o Paulo. Rio de Janeiro: Litteris&semi; S&atilde;o Paulo: Casa do Novo Autor, 2000.</li>&#10;<li>GOFF, Jacques Le. Mem&oacute;ria &ndash; Hist&oacute;ria. Lisboa: Imprensa Nacional, 1984.</li>&#10;<li>KOSSOY, Boris. Fotografia e hist&oacute;ria. S&atilde;o Paulo: &Aacute;tica, 1989.</li>&#10;<li>LUISI, Em&iacute;dio. Ue&#39&semi; Paes&agrave;: 120 anos da imigra&ccedil;&atilde;o italiana no Brasil. S&atilde;o Paulo: Caixa Econ&ocirc;mica Federal, 1997.</li>&#10;<li>MACEDO, Carmem Cinira. Tempo de g&ecirc;nesis: o povo das comunidades eclesiais de base. S&atilde;o Paulo: Brasiliense, 1986.</li>&#10;<li>MAGNANI, Jos&eacute; G. e TORRES, L&iacute;lian Lucca de. Na metr&oacute;pole. S&atilde;o Paulo: Edusp Fapesp, 1996.</li>&#10;<li>MARTINELLI, Pedro. Casas Paulistanas: pequenos tesouros da Mooca na transforma&ccedil;&atilde;o de S&atilde;o Paulo. S&atilde;o Paulo: 1&deg; edi&ccedil;&atilde;o. 1998.</li>&#10;<li>MARTINS, Jos&eacute; de Souza. Sub&uacute;rbio: vida cotidiana e hist&oacute;ria no sub&uacute;rbio da cidade de S&atilde;o Paulo: S&atilde;o Caetano, do fim do Imp&eacute;rio ao fim da Rep&uacute;blica Velha. S&atilde;o Caetano do Sul: Hucitec, 1992.</li>&#10;<li>MASCARO, Cristiano. S&atilde;o Paulo. S&atilde;o Paulo: Editora Senac, 2000.</li>&#10;<li>MEDINA, Cremilda de Ara&uacute;jo (org). &Oacute; freguesia, quantas hist&oacute;rias. S&atilde;o Paulo: ECA/USP, 2000.</li>&#10;<li>RIBEIRO, Suzana Barretto. Italianos do Br&aacute;s, imagens e mem&oacute;ria. S&atilde;o Paulo: Brasiliense, 1994.</li>&#10;<li>CAMARGO, Benedito. Matriz Velha da Freguesia do &Oacute;. <a class="externallink" href="http://www.portaldoo.com.br/historia/foto/mvelha01.htm," rel="nofollow" title="http://www.portaldoo.com.br/historia/foto/mvelha01.htm,">http://www.portaldoo.com.br/historia/foto/mvelha01.htm,</a> 2006</li></ul>&#10;<a id="Fotografias_locais" name="Fotografias_locais"></a><h2>Fotografias locais</h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:freg06.jpg|<center>Vista lateral do Largo da Matriz de Nossa Senhora do &Oacute; e da Igreja&#10;Imagem:freg04.jpg|<center>Um dos casar&otilde;es do Largo da Matriz de Nossa Senhora do &Oacute;. A fachada &eacute; tombado pelo Patrim&ocirc;nio Hist&oacute;rico e abriga um famoso bar da cidade de S&atilde;o Paulo&#10;Imagem:freg02.jpg|<center>Ladeira caracter&iacute;stica do local, palco da prociss&atilde;o na Sexta&shy;Feira da Paix&atilde;o.&#10;Imagem:freg07.jpg|<center>O altar e o Padre Dalton Caram durante a <a href="http://en.wikipedia.org/wiki/Festa_do_Divino_Esp%C3%ADrito_Santo" id="w">Festa do Divino Esp&iacute;rito Santo</a>, enfeitado com veludo vermelho, por ser a cor que representa o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>&#60&semi;/gallery&#62&semi;&#10;</center>&#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></center></center></center></center></p></body></html>