<html><title>Santo Amaro (distrito de S&atilde;o Paulo)</title><body>&#10;<p> </p>&#10;<p><b>Santo Amaro</b> &eacute; um distrito da zona sul da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Foi um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> independente at&eacute; ser incorporado por S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<p>&Eacute; a regi&atilde;o da cidade onde houve a maior concentra&ccedil;&atilde;o de imigrantes alem&atilde;es a partir de <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>. Em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, foi elevado a munic&iacute;pio, se desmembrando de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o  Paulo</a>, e permaneceu assim at&eacute; <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, quando voltou a ser incorporado novamente por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. A partir de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, soma&shy;se a parcela de europeus ligados a atividade industrial o constante fluxo migrat&oacute;rio de nordestinos, que intensificaram o com&eacute;rcio do bairro. </p>&#10;<p>Atualmente &eacute; o mais importante centro da regi&atilde;o sul da cidade, sendo considerado, para esta e tamb&eacute;m para v&aacute;rios munic&iacute;pios vizinhos, mais importante que o centro da cidade de S&atilde;o Paulo. &Eacute;, em boa parte composto por loteamentos de alto padr&atilde;o, embora ainda haja certas regi&otilde;es onde predomina o com&eacute;rcio popular, como o <a href="http://en.wikipedia.org/wiki/Largo_13_de_Maio" id="w">Largo 13 de Maio</a>. Santo Amaro j&aacute; foi o maior polo industrial da cidade de S&atilde;o Paulo, e hoje em dia &eacute; considerado o segundo maior polo comercial da cidade.</p>&#10;<p>Possui atualmente, 4 universidades e 8 faculdades, 26 escolas de ensino fundamental municipais, 50 escolas estaduais e 65 escolas particulares. As de ensino m&eacute;dio somam 20 escolas estaduais e 41 particulares. A estrutura de cultural e de lazer conta ainda com 5 bibliotecas, 7 casas de cultura e o <a href="http://en.wikipedia.org/wiki/Teatro_Paulo_Eir%C3%B3" id="w">Teatro Paulo Eir&oacute;</a>, em homenagem ao poeta local de maior proje&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes:_Miss%C3%A3o_de_Ibirapuera" name="Antecedentes:_Miss%C3%A3o_de_Ibirapuera"></a><h3> Antecedentes: Miss&atilde;o de Ibirapuera </h3>&#10;&#10;<p>O primeiro registro de ocupa&ccedil;&atilde;o da regi&atilde;o refere&shy;se a uma <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o" id="w">miss&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> de &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaian%C3%A1s" id="w">guaianases</a> chamada &#34&semi;miss&atilde;o do Ibirapuera&#34&semi;. O nome, na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a> (<i>ybyr&aacute;&shy;puera</i>), significa &#34&semi;pau podre&#34&semi;, &#34&semi;&aacute;rvore apodrecida&#34&semi;. O aldeamento foi um dentre v&aacute;rios devastados pela <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>.<sup id="_ref&shy;Marcildo_a" class="reference"><a href="#_note&shy;Marcildo" title="">[1]</a></sup></p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h3> Funda&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a>, vindo do povoado de S&atilde;o Paulo de Piratininga, em uma das v&aacute;rias vezes que visitou a regi&atilde;o, percebeu que, devido ao n&uacute;mero de &iacute;ndios catequizados e colonos instalados na regi&atilde;o, era poss&iacute;vel constituir ali um povoado. Para esse fim, foi constru&iacute;da uma capela em terras do portugu&ecirc;s Jo&atilde;o Paes e de sua esposa Suzana Rodrigues, os quais doaram &agrave; capela a imagem de <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a>.  A regi&atilde;o de Santo Amaro foi, ent&atilde;o elevada a par&oacute;quia em 1680<sup id="_ref&shy;Marcildo_b" class="reference"><a href="#_note&shy;Marcildo" title="">[1]</a></sup> e transformada em freguesia em 1686.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_alem%C3%A3" name="Coloniza%C3%A7%C3%A3o_alem%C3%A3"></a><h3> Coloniza&ccedil;&atilde;o alem&atilde; </h3>&#10;&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/Primeiro_Reinado" id="w">Primeiro Reinado</a>, por ocasi&atilde;o do casamento de Dom <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a> com Dona <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Leuchtenberg</a>, o primeiro grupo de colonos alem&atilde;es veio se juntar ao povoamento daquela regi&atilde;o. Data dessa &eacute;poca de pioneiros o cemit&eacute;rio da Col&ocirc;nia (alem&atilde;), em Parelheiros. </p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, novos grupos de alem&atilde;es (e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Escandinavos" id="w">escandinavos</a>) dirigiram&shy;se &agrave; regi&atilde;o de Santo Amaro, estabelecendo&shy;se preferentemente no bairro do <a href="http://en.wikipedia.org/wiki/Alto_da_Boa_Vista_(bairro_de_S%C3%A3o_Paulo)" id="w">Alto da Boa Vista</a>, ao qual deram uma caracter&iacute;stica pr&oacute;pria que persiste at&eacute; os dias de hoje.</p>&#10;<a id="Munic%C3%ADpio" name="Munic%C3%ADpio"></a><h3> Munic&iacute;pio </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, Santo Amaro tornou&shy;se munic&iacute;pio separado de S&atilde;o Paulo, sendo instalado em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. O munic&iacute;pio, ent&atilde;o, abrangia todo o territ&oacute;rio ao sul do <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_da_Trai%C3%A7%C3%A3o" id="w">c&oacute;rrego da Trai&ccedil;&atilde;o</a> (hoje canalizado sob a <a href="http://en.wikipedia.org/wiki/Avenida_dos_Bandeirantes" id="w">avenida dos Bandeirantes</a>), parte da <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(distrito_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a> e da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_(distrito_de_S%C3%A3o_Paulo)" id="w">Sa&uacute;de</a>, todo o <a href="http://en.wikipedia.org/wiki/Ipiranga_(distrito_de_S%C3%A3o_Paulo)" id="w">Ipiranga</a> e Cursino, estendendo&shy;se at&eacute; a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a>, incluindo as terras correspondentes aos atuais munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Itapecerica_da_Serra" id="w">Itapecerica da Serra</a>, <a href="http://en.wikipedia.org/wiki/Embu" id="w">Embu</a>, <a href="http://en.wikipedia.org/wiki/Embu&shy;Gua%C3%A7u" id="w">Embu&shy;Gua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Tabo%C3%A3o_da_Serra" id="w">Tabo&atilde;o da Serra</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_da_Serra" id="w">S&atilde;o Louren&ccedil;o da Serra</a>, <a href="http://en.wikipedia.org/wiki/Juquitiba" id="w">Juquitiba</a>, <a href="http://en.wikipedia.org/wiki/Mau%C3%A1" id="w">Mau&aacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_do_Sul" id="w">S&atilde;o Caetano do Sul</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pires" id="w">Ribeir&atilde;o Pires</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_da_Serra" id="w">Rio Grande da Serra</a>, <a href="http://en.wikipedia.org/wiki/Ferraz_de_Vasconcelos" id="w">Ferraz de Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Po%C3%A1" id="w">Po&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Itaquaquecetuba" id="w">Itaquaquecetuba</a> e <a href="http://en.wikipedia.org/wiki/Suzano" id="w">Suzano</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, foi inaugurada a <a href="http://en.wikipedia.org/wiki/Tramway_de_Santo_Amaro" id="w">linha f&eacute;rrea de S&atilde;o Paulo a Santo Amaro</a>, com a presen&ccedil;a do imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a>. A antiga linha seguia desde pelo que hoje corresponde &agrave; <a href="http://en.wikipedia.org/wiki/Avenida_da_Liberdade_(S%C3%A3o_Paulo)" id="w">Avenida da Liberdade</a>, <a href="http://en.wikipedia.org/wiki/Rua_Vergueiro" id="w">Rua Vergueiro</a>, <a href="http://en.wikipedia.org/wiki/Rua_Domingos_de_Morais" id="w">Rua Domingos de Morais</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Jabaquara" id="w">Avenida Jabaquara</a> (o trajeto da atual <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1</a> do metr&ocirc;). Ela ent&atilde;o passava por tr&aacute;s de onde, mais tarde, seria constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Congonhas" id="w">aeroporto de Congonhas</a>, seguindo ent&atilde;o para o centro do munic&iacute;pio. O plano original para constru&ccedil;&atilde;o da linha previa que ela fosse estendida at&eacute; o povoado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_da_Serra" id="w">S&atilde;o Louren&ccedil;o da Serra</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p> &#10;<p>Essa linha de trens foi substitu&iacute;da, em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, por uma linha de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a>, que do trajeto anterior desviava na Rua Domingos de Morais para a Avenida Conselheiro Rodrigues Alves, seguindo pelas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Indian%C3%B3polis" id="w">Indian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Campo_Belo_(distrito_de_S%C3%A3o_Paulo)" id="w">Campo Belo</a>, <a href="http://en.wikipedia.org/wiki/Brooklin_Paulista" id="w">Brooklin Paulista</a> e <a href="http://en.wikipedia.org/wiki/Alto_da_Boa_Vista_(bairro_de_S%C3%A3o_Paulo)" id="w">Alto da Boa Vista</a>, dando origem ao que hoje s&atilde;o a Avenida Ibirapuera e a Avenida Vereador Jos&eacute; Diniz.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, foi inagurada a Santa Casa de Miseric&oacute;rdia de Santo Amaro e, em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, a igreja Matriz de Santo Amaro (atual <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Amaro" id="w">catedral de Santo Amaro</a>, pois em <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> o papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> criou a <a href="http://en.wikipedia.org/wiki/Diocese_de_Santo_Amaro" id="w">diocese de Santo Amaro</a>, desmembrando a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Paulo" id="w">arquidiocese de S&atilde;o Paulo</a>).</p>&#10;<a id="Reincorpora%C3%A7%C3%A3o" name="Reincorpora%C3%A7%C3%A3o"></a><h3> Reincorpora&ccedil;&atilde;o </h3>&#10;&#10;<p>A inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a>, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, foi uma das raz&otilde;es pelas quais o <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> estadual n&uacute;mero 6983, de <a href="http://en.wikipedia.org/wiki/22_de_fevereiro" id="w">22 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, determinou a extin&ccedil;&atilde;o do munic&iacute;pio de Santo Amaro, incorporando&shy;o ao munic&iacute;pio de S&atilde;o Paulo. (Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista" id="w">Revolu&ccedil;&atilde;o Constitucionalista</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_de_Marte" id="w">aeroporto Campo de Marte</a> foi ocupado pelas tropas rebeldes, o que levou o Governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> a procurar locais alternativos para o transporte a&eacute;reo em S&atilde;o Paulo.). Uma outra raz&atilde;o para que o munic&iacute;pio fosse reincorporado foi o endividamento do munic&iacute;pio, que acabou sendo pago por S&atilde;o Paulo.</p>&#10;<p>A &aacute;rea do antigo munic&iacute;pio foi ent&atilde;o subdividida nos subdistritos de Santo Amaro, Ibirapuera, Capela do Socorro, e no distrito de Parelheiros.</p>&#10;<p>Movimentos emancipacionistas ocorridos nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a>, <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a>,  contudo, n&atilde;o conseguiram sensibilizar a popula&ccedil;&atilde;o para que Santo Amaro fosse novamente elevado &agrave; condi&ccedil;&atilde;o de munic&iacute;pio.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h3> Atualidade </h3>&#10;<p>O antigo munic&iacute;pio de Santo Amaro corresponde &agrave;s atuais &aacute;reas 6 e 7 do munic&iacute;pio de S&atilde;o Paulo (sul e sudoeste), englobando os atuais distritos paulistanos de Santo Amaro, <a href="http://en.wikipedia.org/wiki/Campo_Grande_(distrito_de_S%C3%A3o_Paulo)" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/Campo_Belo_(distrito_de_S%C3%A3o_Paulo)" id="w">Campo Belo</a>, <a href="http://en.wikipedia.org/wiki/Campo_Limpo" id="w">Campo Limpo</a>, <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_Redondo" id="w">Cap&atilde;o Redondo</a>, <a href="http://en.wikipedia.org/wiki/Vila_Andrade" id="w">Vila Andrade</a>, <a href="http://en.wikipedia.org/wiki/Jardim_%C3%82ngela" id="w">Jardim &Acirc;ngela</a>, <a href="http://en.wikipedia.org/wiki/Jardim_S%C3%A3o_Lu%C3%ADs" id="w">Jardim S&atilde;o Lu&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Socorro" id="w">Socorro</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Dutra" id="w">Cidade Dutra</a>, <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(distrito_de_S%C3%A3o_Paulo)" id="w">Graja&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Parelheiros_e_Marsilac" id="w">Parelheiros e Marsilac</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Ademar" id="w">Cidade Ademar</a>, <a href="http://en.wikipedia.org/wiki/Pedreira_(distrito_de_S%C3%A3o_Paulo)" id="w">Pedreira</a>, parte do distrito do <a href="http://en.wikipedia.org/wiki/Itaim_Bibi" id="w">Itaim Bibi</a>, que, segundo a estimativa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> para <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, totalizavam uma popula&ccedil;&atilde;o de aproximadamente 2.100.000 de habitantes, em uma &aacute;rea de 660&#160&semi;km&sup2;, que corresponde a 43% do total da superf&iacute;cie do munic&iacute;pio de S&atilde;o Paulo. </p>&#10;<p>O distrito de Santo Amaro, centro da Zona Sul de S&atilde;o Paulo, continua a exercer consider&aacute;vel influ&ecirc;ncia sobre os moradores dos munic&iacute;pios que j&aacute; pertenceram a seu territ&oacute;rio.</p>&#10;<p>&Eacute; curioso observar que em &aacute;reas de Parelheiros e de Marsilac ainda s&atilde;o encontradas aldeias de <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> guaranis, descendentes dos ind&iacute;genas das &eacute;pocas jesu&iacute;ticas.</p>&#10;<p>A regi&atilde;o de Santo Amaro concentra importantes <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>, sobretudo na regi&atilde;o localizada entre Santo Amaro e <a href="http://en.wikipedia.org/wiki/Jurubatuba" id="w">Jurubatuba</a>, precisamente no distrito de <a href="http://en.wikipedia.org/wiki/Campo_Grande_(distrito_de_S%C3%A3o_Paulo)" id="w">Campo Grande</a>. </p>&#10;<p>Recentemente, grandes escrit&oacute;rios e sedes de bancos estabeleceram&shy;se nas &aacute;reas pr&oacute;ximas &agrave; <a href="http://en.wikipedia.org/wiki/Marginal_do_Rio_Pinheiros" id="w">Marginal do Rio Pinheiros</a>.</p>&#10;<p>Nesse distrito reside o Museu de Santo Amaro, cuja curadoria pertence ao <a href="http://en.wikipedia.org/wiki/CETRASA" id="w">CETRASA</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_do_Brasil" id="w">Categoria:Antigos munic&iacute;pios do Brasil</a></p></body></html>