<html><title>Guiricema</title><body>&#10;<p> &#10; </p>&#10;<p><b>Guiricema</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o em 2010, de acordo com o Censo realizado pelo IBGE, era de 8697 habitantes. &Eacute; composto por 3 distritos: Guiricema, <a href="http://en.wikipedia.org/wiki/Tuiutinga" id="w">Tuiutinga</a> e <a href="http://en.wikipedia.org/wiki/Vilas_Boas_(Guiricema)" id="w">Vilas Boas</a><sup id="_ref&shy;IBGE_Guiricema_a" class="reference"><a href="#_note&shy;IBGE_Guiricema" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>No in&iacute;cio do s&eacute;culo XIX, Jos&eacute; de Lucas Pereira dos Santos, desbravador portugu&ecirc;s, com t&iacute;tulo militar de Furriel, visitando essa regi&atilde;o, deliberou nela instalar&shy;se com seus familiares e escravos, tal fertilidade do solo.&#10;Habitavam nessa regi&atilde;o as tribos de &iacute;ndios coroados, corop&oacute;s e pouris. Consta que Furriel Jos&eacute; de Lucas foi catequizando os &iacute;ndios e ensinou&shy;lhes as primeiras letras.&#10;Mais tarde, construiu uma capela que serviu de marco inicial do povoado, primeiramente chamado Bagres, em virtude da grande quantidade de peixe dessa esp&eacute;cie que viviam nas &aacute;guas do rio local.&#10;Em 1851, o povoado foi elevado a distrito com o mesmo nome, sendo emancipado administrativamente em 17 de dezembro de 1938, quando teve seu nome alterado para Guiricema, que &eacute; de origem ind&iacute;gena que significa:<b>Guiri = bagres</b> e <b>cema = subida</b>, nome dado pelo fato de um grande n&uacute;mero de bagres subirem o rio na &eacute;poca da desova. Em 12 de fevereiro de 1939 foi empossado o primeiro Prefeito do Munic&iacute;pio de Guiricema, o Coronel Luiz Coutinho, passando a ser comemorado nesta data o dia do Munic&iacute;pio de Guiricema.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>No aspecto cultural possui uma biblioteca p&uacute;blica municipal. Conta tamb&eacute;m com a Sociedade Musical Amantes da Lira. E no social temos dois clubes de lazer: Pais &#38&semi; Filhos e Indai&aacute; Clube. Bares com apresenta&ccedil;&atilde;o de m&uacute;sica ao vivo e diversos pontos tur&iacute;sticos entre eles Hotel Fazenda S&atilde;o Domingos e a Santa Montanha.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Festas religiosas destacando a Festa da padroeira Nossa Senhora da Encarna&ccedil;&atilde;o, em agosto, Guirisamba, Exposi&ccedil;&atilde;o Agropecu&aacute;ria e festas nos distritos e povoados, como a festa da Cebola, em Tuiutinga, no m&ecirc;s de Outubro&semi; a festa do tomate, em Vilas Boas, no m&ecirc;s de Julho&semi; e a festa do Tijolo e da telha, no Cruzeiro, tamb&eacute;m no m&ecirc;s de julho.&#10;Em Guiricema existe um lugar denominado Santa Montanha, aonde &eacute; um povoado extremamente religioso, seguindo o catolicismo. l&aacute; h&aacute; convento, e a primeira missa de cada m&ecirc;s &eacute; realizada em Latim, e de costa para o p&uacute;blico, exatamente como antigamente.</p>&#10;<p>Em sua extens&atilde;o territorial, Guiricema conta diversas cachoeiras.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>Predomina a cat&oacute;lica, co&shy;habitando em clima harmonioso com diversas religi&otilde;es evang&eacute;licas de variadas denomina&ccedil;&otilde;es.&#10;Uma vez que a religi&atilde;o cat&oacute;lica predomina, a festa do Guiricemense, realizada no dia 15 de agosto, &eacute; nesse dia porque &eacute; tamb&eacute;m o dia de Nossa Senhora da Encarna&ccedil;&atilde;o, Padroeira de Guiricema.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2>Sa&uacute;de</h2>&#10;<p>H&aacute; em Guiricema um posto de sa&uacute;de com assist&ecirc;ncia odontol&oacute;gica, assist&ecirc;ncia m&eacute;dica especializada, atendimento m&eacute;dico 24 horas e um grupo de enfermeiros e funcion&aacute;rios capacitados. Existem tamb&eacute;m postos de sa&uacute;de nos distritos e povoados, atendimento m&eacute;dico nas comunidades e visitas aos pacientes pelos agentes de sa&uacute;de e m&eacute;dicos do Programa de Sa&uacute;de da Fam&iacute;lia(PSF). Por ser uma cidade pequena n&atilde;o possui hospital, sendo que para um tratamento mais preciso, &eacute; necess&aacute;rio deslocar&shy;se a cidade vizinha, Visconde do Rio Branco. </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>H&aacute; em Guiricema quatro escolas estaduais, sendo que tr&ecirc;s oferecem ensino fundamental completo e uma com ensino m&eacute;dio. Consta tamb&eacute;m de 10 escolas municipais, sendo que duas na zona urbana e 8 na zona rural, oferecendo educa&ccedil;&atilde;o de pr&eacute;&shy;escolar a 4&ordf; s&eacute;rie aos distritos e &agrave; zona rural em si.</p>&#10;<a id="Lazer" name="Lazer"></a><h2>Lazer</h2>&#10;<p>Guiricema possui poucos locais de lazer, como a Pra&ccedil;a Coronel Luiz Coutinho, aonde as pessoas se encontram, h&aacute; a quadra situada no Bengo. H&aacute; o campo do esporte aonde &eacute; poss&iacute;vel jogar futebol Mas ainda assim carece de mais lugares de lazer e encontro. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guiricema" id="w">Categoria:Guiricema</a></p></body></html>