<html><title>Guarar&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Guarar&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.&acute;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 4.347 habitantes.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Domingos_Ferreira_Marques_e_esposa.jpg%7Cthumb%7C282px" id="w">&#60&semi;center&#62&semi;O Capit&atilde;o [[Domingos Ferreira Marques]] e a esposa Dona Feliciana Francisca Dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Presidio_cadeia_Guarara&shy;MG.jpg%7Cthumb%7C282px" id="w">&#60&semi;center&#62&semi;Pr&eacute;dio hist&oacute;rico da antiga &#39&semi;&#39&semi;&#39&semi;Cadeia de Guarar&aacute;&#39&semi;&#39&semi;&#39&semi;, constru&iacute;do em [[1889]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guarara_coreto.jpg%7Cthumb%7C282px" id="w">&#60&semi;center&#62&semi;Pra&ccedil;a Coronel [[Afonso Leite]], com coreto e chafariz. Inaugurada em [[1916]] &eacute; um cart&atilde;o postal da cidade</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Camara_municipal_Guarara&shy;MG.jpg%7Cthumb%7C282px%7C%26lt%3Bcenter%26gt%3BPr%C3%A9dio_de_arquitetura_antiga%2C_onde_funciona_a_%5B%5BC%C3%A2mara_Municipal_de_Guarar%C3%A1" id="w">C&acirc;mara do Munic&iacute;pio]] e cuja funda&ccedil;&atilde;o se deve ao intendente Coronel [[Joaquim Jos&eacute; de Souza.]].</a></p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Guarar&aacute; ao lado de <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>&semi; <a href="http://en.wikipedia.org/wiki/Descoberto" id="w">Descoberto</a>&semi; <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a>&semi; <a href="http://en.wikipedia.org/wiki/Marip%C3%A1_de_Minas" id="w">Marip&aacute; de Minas</a>&semi; <a href="http://en.wikipedia.org/wiki/Pequeri" id="w">Pequeri</a>&semi; <a href="http://en.wikipedia.org/wiki/Rochedo_de_Minas" id="w">Rochedo de Minas</a> e <a href="http://en.wikipedia.org/wiki/Senador_Cortes" id="w">Senador Cortes</a>, pertence &agrave; sub&shy;regi&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o Nepomuceno</a>. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3> Prim&oacute;rdios </h3>&#10;<p>Os dados precisos e concernentes &agrave; origem do nome da localidade <b>Guarar&aacute;</b>, remontam aos <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgenes" id="w">abor&iacute;genes</a>, todavia s&atilde;o escassos, ficando somente o que se depreende da tradi&ccedil;&atilde;o e, assim mesmo sem informa&ccedil;&otilde;es precisas. Geograficamente a parte do territ&oacute;rio mineiro onde est&aacute; inclusa Guarar&aacute;, oficialmente pertencia &agrave; Vila de Barbacena, criada em <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a> pelo <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">Governador da Capitania</a>, o <a href="http://en.wikipedia.org/wiki/Visconde_de_Barbacena" id="w">Visconde de Barbacena</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a> a c&acirc;mara de Barbacena recebeu autoriza&ccedil;&atilde;o do governador D. Manuel de Portugal e Castro para criar distrito na capela de S&atilde;o Jo&atilde;o Nepomuceno, no sert&atilde;o do Rio Novo, com um vasto territ&oacute;rio que inclu&iacute;a as terras onde hoje &eacute; Bicas, Guarar&aacute;, etc. Desde a&iacute; alguns sesmeiros come&ccedil;aram a fixar&shy;se na regi&atilde;o, eram eles, entre outros, Domingos Ferreira Marques, Ant&ocirc;nio Henrique de Souza, Ant&ocirc;nio Marques Moreira e Manoel de Souza Ferreira. A regi&atilde;o havia deixado a extra&ccedil;&atilde;o de min&eacute;rios e se voltara para a agricultura e a pecu&aacute;ria, conforme o regime das sesmarias.  Em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>, o sesmeiro Domingos Ferreira Marques, inspirado pela esposa Feliciana Francisca Dias Marques, devota do Divino Espirito Santo, doara quarenta <a href="http://en.wikipedia.org/wiki/Alqueires" id="w">alqueires</a> de terra para o patrim&ocirc;nio de uma capela de Aplica&ccedil;&atilde;o, conforme escritura lavrada em 20 de julho de 1828, perante os testemunhos de Jo&atilde;o Gomes de Oliveira e Laureano Rodrigues de Queriroz. Formou&shy;se o curato e a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a> foi iniciada. O <a href="http://en.wikipedia.org/wiki/Curato" id="w">curato</a>, foi denominado <b>Curato do Esp&iacute;rito Santo</b>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  Domingos Ferreira Marques, era titular da sesmaria no sert&atilde;o do Rio Novo, a a qual recebeu em doa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ao redor da capela cresceram as constru&ccedil;&otilde;es das primeiras residencias e, com eles, surgiu um povoado ou arraial. Os primeiros moradores foram Domingos Ferreira Marques, Gerv&aacute;sio da Silva Pinto, Jos&eacute; Ant&ocirc;nio de Oliveira, Jo&atilde;o de Ara&uacute;jo Moreira, Maria Vit&oacute;ria, Maria Joana Ribeiro, comendador Jos&eacute; Joaquim Monteiro de Castro, Jo&atilde;o Jos&eacute; Monteiro Bastos, Jos&eacute; Pires, Jos&eacute; Ferreira Maciel, Manoel Jos&eacute; da Silva, Fortunato Ribeiro e Felisberto Henrique de Souza. Com o crescente desenvolvimento o arraial  passaria, mais tarde, a denominar&shy;se <b>Esp&iacute;rito Santo de <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a></b>.  </p>&#10;<p>&Agrave; &eacute;poca a regi&atilde;o, inserida no Vale do Rio Pomba, estava sob a jurisdi&ccedil;&atilde;o do munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Pomba</a>, cujo presidente da C&acirc;mara era o fazendeiro Major Manoel de Oliveira e o Vice&shy;Presidente era o Padre Manoel Ant&ocirc;nio Brand&atilde;o. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A regi&atilde;o ent&atilde;o abarcava um imenso territ&oacute;rio:<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p /><blockquote><sup>&#10;<i>&ldquo;Todo o vale do Rio Pomba at&eacute; a sua foz no Para&iacute;ba, inclusive <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a> (hoje munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">fluminense</a>) pertencia naquele tempo ao munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Pomba</a>, que contava ent&atilde;o com os seguintes distritos: Pomba (sede da vila)&semi; Santa Rita do Turvo (<a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa" id="w">Vi&ccedil;osa</a>)&semi; Pres&iacute;dio (<a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco" id="w">Visconde do Rio Branco</a>)&semi; <a href="http://en.wikipedia.org/wiki/Ub%C3%A1" id="w">Ub&aacute;</a>&semi; S&atilde;o Jos&eacute; do Paraopeba (<a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>)&semi; Santo Ant&ocirc;nio do Porto (<a href="http://en.wikipedia.org/wiki/Astolfo_Dutra" id="w">Astolfo Dutra</a>)&semi; <a href="http://en.wikipedia.org/wiki/Dores_do_Turvo" id="w">Dores do Turvo</a>&semi; Concei&ccedil;&atilde;o do Turvo (<a href="http://en.wikipedia.org/wiki/Senador_Firmino" id="w">Senador Firmino</a>)&semi; <a href="http://en.wikipedia.org/wiki/Merc%C3%AAs_(Minas_Gerais)" id="w">Merc&ecirc;s</a>&semi; Bonfim (<a href="http://en.wikipedia.org/wiki/Aracitaba" id="w">Aracitaba</a>)&semi; <a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Para%C3%ADba" id="w">S&atilde;o Jos&eacute; do Para&iacute;ba</a>&semi; Madre de Deus do Angu (Angustura)&semi; C&aacute;gado (<a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a>)&semi; Esp&iacute;rito Santo (<b>Guarar&aacute;</b>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o Nepomuceno</a>&semi; <a href="http://en.wikipedia.org/wiki/Rio_Novo" id="w">Concei&ccedil;&atilde;o do Rio Novo</a>&semi; <a href="http://en.wikipedia.org/wiki/Descoberto" id="w">Descoberto</a>&semi; Tesouro do Feij&atilde;o Cru (<a href="http://en.wikipedia.org/wiki/Leopoldina" id="w">Leopoldina</a>)&semi; Santa Rita da Meia Pataca (<a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>) e S&atilde;o Jos&eacute; do Barroso (<a href="http://en.wikipedia.org/wiki/Paula_C%C3%A2ndido" id="w">Paula C&acirc;ndido</a>).&rdquo;</i><br/>&#10;</sup></blockquote>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, pela lei mineira de n&ordm; 202 a povoa&ccedil;&atilde;o de <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o de Nepomuceno</a></b> &eacute; desmembrada do <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Pomba</a> e seu territ&oacute;rio passou a abranger os seguintes distritos: da sede&semi; <a href="http://en.wikipedia.org/wiki/Rio_Novo" id="w">Concei&ccedil;&atilde;o do Rio Novo</a>, <a href="http://en.wikipedia.org/wiki/Descoberto" id="w">Sant&iacute;ssima Trindade do Descoberto</a>, Rio Pardo (<a href="http://en.wikipedia.org/wiki/Argirita" id="w">Argirita</a>), Esp&iacute;rito Santo (<a href="http://en.wikipedia.org/wiki/Guarar%C3%A1" id="w">Guarar&aacute;</a>), Nossa Senhora das Merc&ecirc;s do C&aacute;gado (<a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a>), S&atilde;o Jos&eacute; do Para&iacute;ba (<a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Para%C3%ADba" id="w">Al&eacute;m Para&iacute;ba</a>), Nossa Senhora Madre de Deus (<a href="http://en.wikipedia.org/wiki/Angustura" id="w">Angustura</a>), Porto de Santo Ant&ocirc;nio (<a href="http://en.wikipedia.org/wiki/Astolfo_Dutra" id="w">Astolfo Dutra</a>), <a href="http://en.wikipedia.org/wiki/Soledade_de_Minas" id="w">Soledade</a> e <a href="http://en.wikipedia.org/wiki/Chiador" id="w">Santo Ant&ocirc;nio do Chiador</a>, <a href="http://en.wikipedia.org/wiki/Pequeri" id="w">S&atilde;o Pedro do Pequeri</a> e Feij&atilde;o Cru (<a href="http://en.wikipedia.org/wiki/Leopoldina" id="w">Leopoldina</a>).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, pela lei mineira de n&ordm; 545, o curato do C&aacute;gado foi elevado a par&oacute;quia e, com isso, ocorre ent&atilde;o o desmembramento de Mar de Espanha de S&atilde;o Jo&atilde;o Nepomuceno e em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> do mesmo ano a c&acirc;mara municipal da vila de Mar de Espanha reuniu&shy;se pela primeira vez. O distrito do Esp&iacute;rito Santo de Mar de Espanha, que passou a chamar&shy;se Guarar&aacute;, ficou agregado &agrave; vila do Mar de Espanha e com ele os arraiais do C&oacute;rrego do Meio e das Taboas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_Junho" id="w">27 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, os moradores de <b>Esp&iacute;rito Santo de Mar de Espanha</b> conseguiram a <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a> como munic&iacute;pio, gra&ccedil;as ao projeto do deputado <a href="http://en.wikipedia.org/wiki/Monteiro_de_Castro" id="w">Monteiro de Castro</a> e &agrave; influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Comendador" id="w">comendador</a> <a href="http://en.wikipedia.org/wiki/Francisco_Joaquim_de_Noronha" id="w">Francisco Joaquim de Noronha</a> e outras pessoas influentes. O rec&eacute;m criado munic&iacute;pio era ent&atilde;o composto pelos distritos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o de Nepomuceno</a>, <a href="http://en.wikipedia.org/wiki/Rio_Novo" id="w">Concei&ccedil;&atilde;o do Rio Novo</a>, <a href="http://en.wikipedia.org/wiki/Descoberto" id="w">Sant&iacute;ssima Trindade do Descoberto</a>, <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Esp&iacute;rito Santo de Mar de Espanha</a>, <a href="http://en.wikipedia.org/wiki/Piau" id="w">Piau</a> e <a href="http://en.wikipedia.org/wiki/Aventureiro" id="w">Santo Ant&ocirc;nio do Aventureiro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, atrav&eacute;s da Lei n&ordm; 1.466, o Curato do Esp&iacute;rito Santo do Mar de Espanha &eacute; elevado &agrave; categoria de Par&oacute;quia, observando as mesmas divisas, com a observa&ccedil;&atilde;o, entretanto, das altera&ccedil;&otilde;es nele contidas. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3> Desenvolvimento </h3>&#10;<p>N&atilde;o havendo mais o interesse pelas pedrarias, foi a partir da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a> e posteriormente da <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultura</a> que o territ&oacute;rio, aos poucos, foi desenvolvendo&shy;se<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e, j&aacute; em princ&iacute;pios do s&eacute;culo XX, o caf&eacute; se constitu&iacute;a na principal fonte de riqueza da  regi&atilde;o. Com a grande produ&ccedil;&atilde;o foi necess&aacute;ria a implanta&ccedil;&atilde;o de estradas para o transporte dos gr&atilde;os assim em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> foi constru&iacute;da primeira estrada macadamizada<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> no continente, anos depois em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, inaugurou&shy;se a esta&ccedil;&atilde;o de Chiador, da estrada de ferro D. Pedro II, no munic&iacute;pio de Mar de Espanha, a primeira esta&ccedil;&atilde;o constru&iacute;da em terras de Minas Gerais e em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a> os trilhos chegam a Leopoldina.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Dois anos depois, em <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, a Mineira inaugura as esta&ccedil;&otilde;es de Bicas e Santa Helena e em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> foi constru&iacute;da a  a estrada de ferro ligando Mar de Espanha a S&atilde;o Pedro do Pequeri, pela The Leopoldina Railway Company Ltd., de capital ingl&ecirc;s (ela, j&aacute; pertencente ao governo federal, foi desativada em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>). Depois, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> foi constru&iacute;da a Ferro Carril Guararense com seus bondes puxados por burros, mas, o que de fato consolidou o desenvolvimento foi a implanta&ccedil;&atilde;o dos trilhos da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estada de Ferro Uni&atilde;o Mineira</a> (Depois Estrada de Ferro Leopoldina), que passavam pelo local denominado <b>arraial das Taboas</b>, hoje Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>. <i>O progresso chegou pelos trilhos</i> e alavancou toda a regi&atilde;o, fomentando o crescimento econ&ocirc;mico. Esta linha fazia o percurso entre as Esta&ccedil;&otilde;es de Bar&atilde;o de Mau&aacute;, no Rio de Janeiro e Caratinga. Em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> a Leopoldina Railway adquiriu Uni&atilde;o Mineira e administrou a ferrovia at&eacute; 1975, quando foi absorvida pela Rede Ferrovi&aacute;ria Federal, que a administrou at&eacute; 1983 quando foi suprimida. </p>&#10;<a id="A_economia_na_regi%C3%A3o" name="A_economia_na_regi%C3%A3o"></a><h3> A economia na regi&atilde;o </h3>&#10;<p>Ap&oacute;s o longo per&iacute;odo de extra&ccedil;&atilde;o mineral, no per&iacute;odo colonial, pela coroa portuguesa e, dado o esgotamento visceral das jazidas, houve&shy;se por bem mudar o rumo das atividades econ&ocirc;micas na regi&atilde;o. Ocorreu ent&atilde;o as sesmarias, ou seja, a distribui&ccedil;&atilde;o de terras aos colonos que se tornaram em pouco, grandes fazendeiros. A agricultura foi a sa&iacute;da mais evidente e o caf&eacute; tornou&shy;se uma esp&eacute;cie de &lsquo;&rsquo;ouro agr&aacute;rio&rsquo;&rsquo;, gerando riqueza pra regi&atilde;o e elevando seus grandes produtores ao baronato. Assim a regi&atilde;o ganhou alguns afamados bar&otilde;es. Entretanto, a partir de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, com o fim do  tr&aacute;fico negreiro, pela lei <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Eus&eacute;bio de Queir&oacute;s</a>, e a necessidade de m&atilde;o de obra contingencial, come&ccedil;aram a chegar ao Brasil os imigrantes italianos e alem&atilde;es. A regi&atilde;o cresce e se desenvolve at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> quando a &lsquo;&rsquo;Crise do Caf&eacute;&rsquo;&rsquo; abate&shy;se sobre a economia local, afeta grandemente a produ&ccedil;&atilde;o dos gr&atilde;os e p&otilde;e leva &agrave; bancarrota a opul&ecirc;ncia das tradicionais fam&iacute;lias da regi&atilde;o. A chamada &#34&semi;elite agr&aacute;ria&#34&semi; (&#34&semi;bar&otilde;es do caf&eacute;&#34&semi;) entra em decl&iacute;nio lentamente, perde o prest&iacute;gio e o poderio na regi&atilde;o, aos poucos vai mudando de nomes.&#10;A crise do caf&eacute;, provoca duas coisas irrevers&iacute;veis&semi; Primeiro a economia volta&shy;se para a pecu&aacute;ria leiteira e com ela a mudan&ccedil;a do cen&aacute;rio ecol&oacute;gico, para adaptar&shy;se &agrave; nova tend&ecirc;ncia e segundo o esvaziamento demogr&aacute;fico pela escassez de m&atilde;o de obra. </p>&#10;<a id="O_surgimento_do_munic%C3%ADpio" name="O_surgimento_do_munic%C3%ADpio"></a><h3> O surgimento do munic&iacute;pio </h3>&#10;<p>Com a proclama&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Rep&uacute;blica</a>, em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, e a instaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio" id="w">Governo Provis&oacute;rio</a> republicano, o Presidente  e marechal <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a>, nomeou para o governo provis&oacute;rio de Minas Gerais, o Sr. <a href="http://en.wikipedia.org/wiki/Crispim_Jacques_Bias_Fortes" id="w">Crispim Jacques Bias Fortes</a>  e foi pelo <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> n&uacute;mero 278, de <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> por uma proposta do <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> <a href="http://en.wikipedia.org/wiki/Padre_Manoel_Jos%C3%A9_Corr%C3%AAa" id="w">Padre Manoel Jos&eacute; Corr&ecirc;a</a>, que a freguesia do Esp&iacute;rito Santo do Mar de Espanha, com territ&oacute;rio que abrangia Bicas, Marip&aacute;, Santa Helena e Forquilha, foi elevada &agrave; categoria de Vila e passou a denominar&shy;se <b>Vila do Esp&iacute;rito Santo do Guarar&aacute;</b>  e em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, pelo <a href="http://en.wikipedia.org/wiki/Decreto" id="w">Decreto Estadual</a> n&ordm; 343, a Vila passou a denominar&shy;se &#34&semi;Vila do Guarar&aacute;&#34&semi;. O Munic&iacute;pio foi emancipado em <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, mas a ent&atilde;o Vila de fato foi instalada em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, na resid&ecirc;ncia, em Guarar&aacute;, do 2&ordm; <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Catas_Altas" id="w">Bar&atilde;o de Catas Altas</a>,  foi instalada a c&acirc;mara da vila do Guarar&aacute; e era onde funcionava a sede da divis&atilde;o administrativa, que compunha ent&atilde;o de de Guarar&aacute;, do distrito da sede de <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>, (que estava nascendo) e de <a href="http://en.wikipedia.org/wiki/Marip%C3%A1_de_Minas" id="w">Marip&aacute;</a>, antigo <b>C&oacute;rrego do Meio</b>, ratificada depois em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> (outra divis&atilde;o territorial de signific&acirc;ncia hist&oacute;rica para a regi&atilde;o, depois de 1911, ocorreria em <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_de_guarara&shy;MG.jpg%7Cthumb%7C580px%7Cesquerda" id="w">&#60&semi;center&#62&semi;Pr&eacute;dio da Prefeitura Municipal</a>&#10;Em <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, a <b>Vila do Guarar&aacute;</b>, &eacute; desmembrada de Mar de Espanha, atrav&eacute;s do decreto&shy;lei  estadual n&ordm; 2 e a qual s&atilde;o agregados os seguintes distritos: Guarar&aacute;, <a href="http://en.wikipedia.org/wiki/Forquilha" id="w">Forquilha</a>, <a href="http://en.wikipedia.org/wiki/Marip%C3%A1_de_Minas" id="w">Marip&aacute;</a> (antigo <b>C&oacute;rrego do Meio</b>),<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a> e Santa Helena. Tr&ecirc;s anos depois, o nome &eacute; novamente mudado para <b>Esp&iacute;rito Santo do Guarar&aacute;</b> e em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, cria&shy;se o munic&iacute;pio que passa a figurar com o nome definitivo, e at&eacute; hoje conhecido, de Guarar&aacute;. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>O bar&atilde;o de Catas Altas, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_Gomes_Bastos" id="w">Ant&ocirc;nio Jos&eacute; Gomes Bastos</a>, al&eacute;m de ter sido o primeiro (nomeado) Presidente da Intend&ecirc;ncia Municipal da Vila de Guarar&aacute;, fora um dos maiores propugnadores de sua cria&ccedil;&atilde;o. Segundo o registrado em documentos da &eacute;poca, o Conselho da intend&ecirc;ncia municipal da Vila do Guarar&aacute;, funcionava em sua casa e era por ele presidido e, segundo o registrado, a mudan&ccedil;a do nome para Guarar&aacute;, se deve a uma homenagem sua &agrave; esposa Clara que teria nascido em uma fazenda com este nome.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ao longo daqueles anos, ou seja, nos 30 anos subsequentes de exist&ecirc;ncia, o munic&iacute;pio foi governado pelos seguintes lideres: <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Catas_Altas" id="w">Bar&atilde;o de Catas Altas</a>, Dr. <a href="http://en.wikipedia.org/wiki/Antero_Dutra_de_Morais" id="w">Antero Dutra de Morais</a>, Cel. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_de_Oliveira_e_Silva" id="w">Jos&eacute; Ribeiro de Oliveira e Silva</a>, Cel. <a href="http://en.wikipedia.org/wiki/Coronel_%C3%81lvaro_Dias" id="w">&Aacute;lvaro Dias</a>, Dr. <a href="http://en.wikipedia.org/wiki/Roiz_Horta" id="w">Roiz Horta</a>, Cel. <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Retto_Jr" id="w">Francisco de Paula Retto Jr</a>. e Cel. <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Souza" id="w">Joaquim Jos&eacute; de Souza</a>, com v&aacute;rias reelei&ccedil;&otilde;es.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> Guarar&aacute; &eacute; de origem <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a>,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> pertencente ao grupo dos <a href="http://en.wikipedia.org/wiki/Puris" id="w">Puris</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e cujo universo macrolingu&iacute;stico &eacute; o J&ecirc;. Mas existem diverg&ecirc;ncias quanto ao seu significado&semi; para uns &eacute; &ldquo;tambor usado pelos &iacute;ndios gentios&rdquo;, para outros como <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Caetano" id="w">Bas&iacute;lio Caetano</a> (citado por <a href="http://en.wikipedia.org/wiki/Teodoro_Sampaio" id="w">Teodoro Sampaio</a>) queria dizer ou significar &ldquo;manhoso&rdquo; ou &ldquo;investigador&rdquo; e n&atilde;o vem, como quer parecer, da influ&ecirc;ncia das palavras usadas pelos prov&aacute;veis <a href="http://en.wikipedia.org/wiki/Silv%C3%ADcolas" id="w">silv&iacute;colas</a> que habitavam a regi&atilde;o. Conta a tradi&ccedil;&atilde;o que, vindos da Regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Barbacena" id="w">Barbacena</a>, os primeiros <a href="http://en.wikipedia.org/wiki/Desbravadores" id="w">desbravadores</a>, assim a batizaram em refer&ecirc;ncia &agrave; sua terra de origem, onde havia um riacho por nome &#34&semi;Guarar&aacute;&#34&semi; e, por isso, talvez, deram ao local o nome de <b>Esp&iacute;rito Santo do Guarar&aacute;</b>, em substitui&ccedil;&atilde;o &agrave; <b>Esp&iacute;rito Santo do Mar de Espanha</b>, ditado pelo sentimento de emancipa&ccedil;&atilde;o, que aquela &eacute;poca surgia. </p>&#10;<p>E foi gra&ccedil;as a interven&ccedil;&atilde;o de pessoas ilustres como <a href="http://en.wikipedia.org/wiki/Vicente_Bianco" id="w">Vicente Bianco</a> e ao coronel <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Souza" id="w">Joaquim Jos&eacute; de Souza</a>, seguidos de <a href="http://en.wikipedia.org/wiki/Aristides_Leite_Guimar%C3%A3es" id="w">Aristides Leite Guimar&atilde;es</a>, do coronel <a href="http://en.wikipedia.org/wiki/Coronel_%C3%81lvaro_Dias" id="w">&Aacute;lvaro Dias</a>, do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Catas_Altas" id="w">Bar&atilde;o de Catas Altas</a> e do jovem <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_de_Oliveira_Souza" id="w">Jos&eacute; Maria de Oliveira Souza</a> fundador do jornal <a href="http://en.wikipedia.org/wiki/Jornal_o_Munic%C3%ADpio" id="w">O Munic&iacute;pio</a> que  representando os interesses da regi&atilde;o na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Estado_de_Minas_Gerais" id="w">Assembleia Estadual</a>, conseguiram em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei Estadual</a> n&ordm; 843, a cria&ccedil;&atilde;o do Munic&iacute;pio de Bicas, emancipando&shy;o de Guarar&aacute;, permanecendo a sede no Distrito de Marip&aacute; de Minas. Mais tarde, em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, a Lei de n&ordm; 2764 criou o Munic&iacute;pio de Marip&aacute; de Minas, desmembrando&shy;o de Guarar&aacute;. Ficou Guarar&aacute;, ent&atilde;o, constitu&iacute;do de um &uacute;nico Distrito.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ferro_Carril_Guararense.jpg%7Cthumb%7C282px" id="w">&#60&semi;center&#62&semi;A Ferro Carril Guararense: Empresa de bondes com tra&ccedil;&atilde;o animal que fazia o trecho Guarar&aacute; X [[Bicas]].</a></p>&#10;<a id="Fam%C3%ADlias_tradicionais_e/ou_antigas" name="Fam%C3%ADlias_tradicionais_e/ou_antigas"></a><h3> Fam&iacute;lias tradicionais e/ou antigas </h3>&#10;<p>Desde a funda&ccedil;&atilde;o da Vila do Esp&iacute;rito Santo do Guarar&aacute;, que contou, em seu princ&iacute;pio com o assentamento na regi&atilde;o de colonos vindos de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, de <a href="http://en.wikipedia.org/wiki/Congonhas_do_Campo" id="w">Congonhas do Campo</a>, do <a href="http://en.wikipedia.org/wiki/Formoso" id="w">Formoso</a>, <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">dos Carij&oacute;s</a> e das margens dos rios <a href="http://en.wikipedia.org/wiki/Rio_Preto" id="w">Preto</a> e do <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe" id="w">Peixe</a> que deram in&iacute;cio ao povoamento desta parte da Mata Mineira e depois, mais tarde, com a chegada dos imigrantes italianos, que igualmente se fixaram nesta regi&atilde;o, v&aacute;rias fam&iacute;lias tiveram seu nome gravado na hist&oacute;ria do munic&iacute;pio e, cuja relev&acirc;ncia, a hist&oacute;ria registra. Algumas destas fam&iacute;lias (em ordem alfab&eacute;tica) s&atilde;o:</p> &#10;<p><b>Albertoni</b>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <b>Albuquerque</b>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> <b>Alvarenga</b>,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> <b>Alves</b>, <b>Alvim</b>, <b>Andrade</b>, <b>Ara&uacute;jo</b>,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> <b>Assis</b>, <b>Bai&atilde;o</b>,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <b>Barbosa</b>, <b>Barino</b>,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>   <b>Barroso</b>, <b>Barison</b>, <b>Bastos</b>, <b>Bertelli</b>, <b>Binotto</b>, <b>Bordonal</b>, <b>Braga</b>, <b>Brasileiro</b>, <b>Bueno</b>, <b>Carneiro</b>, <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <b>Carvalho</b>, <b>Cassete</b>, <b>Castro</b>, <b>Cazarim</b>, <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <b>Chagas</b>, <b>Chaves</b>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> <b>Cunha</b>, <b>Costa</b>, <b>Dias</b>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> <b>Dutra</b>, <b>Ferreira</b>, <b>Ferri</b>,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>  <b>Fonseca</b>,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> <b>Gomes</b>, <b>Gouveia</b>, <b>Guimar&atilde;es</b>, <b>Lamoglia</b>, <b>Leite</b>,  <b>Machado</b>, <b>Marcondes</b>, <b>Marques</b>, <b>Massucato</b>, <b>Matiolli</b>, <b>Mattos</b>, <b>Medina</b>, <b>Mendes</b>, <b>Mendon&ccedil;a</b>, <b>Menegale</b>, <b>Meneghelli</b>, <b>Menezes</b>, <b>Moraes</b>, <b>Muniz</b>,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> <b>Oliveira</b>, <b>Pinto</b>, <b>Pires</b>,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <b>Polverari</b>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>  <b>Rencanati</b>, <b>Retto</b>,<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> <b>Resende</b>, <b>Rezende</b>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> <b>Ribeiro</b>,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <b>Rocha</b>, <b>Roque</b>, <b>Rossi</b>,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> <b>Santos</b>,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <b>Scabrini</b>, <b>Silva</b>, <b>Silveira</b>, <b>Soares</b>, <b>Souza</b>, <b>Tavares</b>, <b>Teixeira</b>, <b>Uzeri</b> (ou <b>Utzeri</b>?), <b>Vallad&atilde;o</b>, <b>Vianna</b>, <b>Vieira</b>, <b>etc...</b></p>&#10;<a id="Presidentes_da_C%C3%A2mara_e_Prefeitos" name="Presidentes_da_C%C3%A2mara_e_Prefeitos"></a><h3> Presidentes da C&acirc;mara e Prefeitos </h3>&#10;<a id="Presidente_da_C%C3%A2mara" name="Presidente_da_C%C3%A2mara"></a><h4> Presidente da C&acirc;mara </h4>&#10;<p>&Agrave; &eacute;poca o Presidente da C&acirc;mara era em verdade o chefe do executivo. Os Presidentes da Camara Municipal de Guarar&aacute;, desde sua funda&ccedil;&atilde;o, foram os seguintes:&#10;</p>&#10;<ol>&#10;<li>Sr. Bar&atilde;o de Cattas Altas, um dos mais ardentes propagadores da cria&ccedil;&atilde;o da Villa. (Presidente da intend&ecirc;ncia Municipal)&semi;</li>&#10;<li>Dr. Antero Dutra de Moraes (eleito depois senador estadual)&semi; </li>&#10;<li>Cel. Jos&eacute; Ribeiro de Oliveira e Silva, agente executivo &ndash; (no per&iacute;odo em que o poder executivo era estranho a Camara cuja presid&ecirc;ncia era exercida pelo Cel. Alvaro Fernandes Dias&semi;</li>&#10;<li>Presidente &shy; Cel. Alvaro Fernandes Dias&semi;</li>&#10;<li>Dr. Roiz Horta (Medico)&semi;</li>&#10;<li>Cel. Francisco de Paula Retto Junior&semi;</li>&#10;<li>Cel. Joaquim Jos&eacute; de Souza, reeleito em mais de 2 trienios com o Vice&shy;Presidente Cel. Retto Junior.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li></ol>&#10;<a id="Intendentes%2C_Agentes_executivos_e_Prefeitos" name="Intendentes%2C_Agentes_executivos_e_Prefeitos"></a><h4> Intendentes, Agentes executivos e Prefeitos </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Nome do Agente Executivo</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b></td>&#10;<td bgcolor="#cccccc"><b>Nome do Presidente da C&acirc;mara</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b>  </td>&#10;<td align="center" bgcolor="#cccccc" colspan="2"><b>Exerc&iacute;cio</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_Gomes_Bastos" id="w">Bar&atilde;o de Catas Altas</a> &shy; Intend&ecirc;ncia provis&oacute;ria</td>&#10;<td>1890 a 1891</td></tr>&#10;<tr>&#10;<td>Dr. <a href="http://en.wikipedia.org/wiki/Antero_Dutra_de_Moraes" id="w">Antero Dutra de Moraes</a></td>&#10;<td>1892 a 1894</td></tr>&#10;<tr>&#10;<td>Cel. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_de_Oliveira_e_Silva" id="w">Jos&eacute; Ribeiro de Oliveira e Silva</a></td>&#10;<td>1895 a 1897</td></tr>&#10;<tr>&#10;<td>Cel. <a href="http://en.wikipedia.org/wiki/Cel._%C3%81lvaro_Fernandes_Dias" id="w">&Aacute;lvaro Fernandes Dias</a></td>&#10;<td>1898 a 1900</td></tr>&#10;<tr>&#10;<td>Dr. <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Luis_Rodrigues_Horta" id="w">Em&iacute;lio Luis Rodrigues Horta</a></td>&#10;<td>1901 a 1904</td></tr>&#10;<tr>&#10;<td>Tte.&shy;Cel. <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Retto_J%C3%BAnior" id="w">Francisco de Paula Retto J&uacute;nior</a></td>&#10;<td>1905 a 1907</td></tr>&#10;<tr>&#10;<td>Cel. <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Souza" id="w">Joaquim Jos&eacute; de Souza</a></td>&#10;<td>1908 a 1911</td></tr>&#10;<tr>&#10;<td>Cel. Joaquim Jos&eacute; de Souza</td>&#10;<td>1912 a 1915</td></tr>&#10;<tr>&#10;<td>Cel. Joaquim Jos&eacute; de Souza</td>&#10;<td>1916 a 1918</td></tr>&#10;<tr>&#10;<td>Cap. <a href="http://en.wikipedia.org/wiki/Gerv%C3%A1sio_Evaristo_Monteiro_de_Rezende" id="w">Gerv&aacute;sio Evaristo Monteiro de Rezende</a>/<a href="http://en.wikipedia.org/wiki/C%C3%B4nego_%C3%82ngelo_Resende" id="w">C&ocirc;nego &Acirc;ngelo Resende</a></td>&#10;<td>1919 a 1922</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vieira_Cam%C3%B5es" id="w">Jos&eacute; Vieira Cam&otilde;es</a></td>&#10;<td>1923 a 1826</td></tr>&#10;<tr>&#10;<td>Juiz <a href="http://en.wikipedia.org/wiki/Athos_Albino" id="w">Athos Albino</a></td>&#10;<td>1927 a 1930</td></tr>&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Nome do Prefeito</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b></td>&#10;<td bgcolor="#cccccc"><b>Nome do Vice</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b>  </td>&#10;<td align="center" bgcolor="#cccccc" colspan="2"><b>Exerc&iacute;cio</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bertholdo_Garcia_Machado" id="w">Bertholdo Garcia Machado</a>             </td>&#10;<td>1930 a 1946</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Coronel_Afonso_Leite" id="w">Coronel Afonso Leite</a>     </td>&#10;<td>Marcos de Souza Rezende</td>&#10;<td>1947 a 1951</td></tr>&#10;<tr>&#10;<td />&#10;<td>1952 a 1954    </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Ferreira_da_Fonseca" id="w">M&aacute;rio Ferreira da Fonseca</a>     </td>&#10;<td>Quintino da Costa Matos</td>&#10;<td>1955 a 1959</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcos_Rezende" id="w">Marcos Rezende</a>               </td>&#10;<td>1959 a 1963</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Costa_(prefeito_de_Guarar%C3%A1)" id="w">Sebasti&atilde;o Costa</a>               </td>&#10;<td>1964 a 1970</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Edir_Cassete" id="w">Edir Cassete</a>                  </td>&#10;<td>1970 a 1973</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Bignoto" id="w">Jos&eacute; Carlos Bignoto</a>           </td>&#10;<td>1973 a 1977</td></tr>&#10;<tr>&#10;<td>Edir Cassete                  </td>&#10;<td>1977 a 1983</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Antero_Dias_Rocha" id="w">Antero Dias Rocha</a>     </td>&#10;<td>1983 a 1988</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Rocha" id="w">Ant&ocirc;nio Carlos Rocha</a>      </td>&#10;<td>1989 a 1992</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alpheu_Jos%C3%A9_Machado" id="w">Alpheu Jos&eacute; Machado</a></td>&#10;<td>Lair Silvas</td>&#10;<td>1993 a 1996</td></tr>&#10;<tr>&#10;<td>Ant&ocirc;nio Carlos Rocha          </td>&#10;<td>1997 a 2000</td></tr>&#10;<tr>&#10;<td>Ant&ocirc;nio Carlos Rocha          </td>&#10;<td>2001 a 2004</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lair_Silvas" id="w">Lair Silvas</a>         </td>&#10;<td>2005 a 2008</td></tr>&#10;<tr>&#10;<td>Lair Silvas                   </td>&#10;<td>2009 a 2012</td></tr>&#10;<tr>&#10;<td>Andr&eacute; Luiz Eufr&aacute;zio                 </td>&#10;<td>2013 a 2016</td></tr></table></div>&#10;&#10;<a id="Cidad%C3%A3os_de_relev%C3%A2ncia_hist%C3%B3rica" name="Cidad%C3%A3os_de_relev%C3%A2ncia_hist%C3%B3rica"></a><h3> Cidad&atilde;os de relev&acirc;ncia hist&oacute;rica </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Barao de CattasAltas Guarara&shy;MG.jpg|<center><a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Catas_Altas" id="w">Bar&atilde;o de Catas Altas</a></center></p>&#10;<p>File:Coronel Affonso leite Guarara&shy;MG.jpg|<center><a href="http://en.wikipedia.org/wiki/Coronel_Afonso_Leite" id="w">Coronel Afonso Leite</a></center></p>&#10;<p>Ficheiro:Coronel_Bertoldo_Garcia_Machado_Guarara&shy;MG.jpg|<center><a href="http://en.wikipedia.org/wiki/Bertholdo_Garcia_Machado" id="w">Bertholdo Garcia Machado</a></center>&#10;Ficheiro:Cel_Joaquim_Jose_de_Souza_Guarara&shy;MG.jpg|<center><a href="http://en.wikipedia.org/wiki/Coronel_Joaquim_Jos%C3%A9_de_Souza" id="w">Coronel Joaquim Jos&eacute; de Souza</a></center>&#10;Ficheiro:Jose_Carlos_Bignoto&shy;Prefeito_de_Guarar%C3%A1&shy;MG.jpg|<center><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Bignoto" id="w">Jos&eacute; Carlos Bignoto</a></center></p>&#10;<p>&#60&semi;/gallery&#62&semi;</p>&#10;<p><b>Antonio Jos&eacute; Gomes Bastos , o 2&ordm; Bar&atilde;o de Catas Altas</b>&#10;Nasceu em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, no munic&iacute;pio de Bicas e ali morreu em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. Foi um dos mais influentes chefes pol&iacute;tico da regi&atilde;o. Era filho de Jos&eacute; Joaquim Gomes (<a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>&shy;<a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>) e de Maria Silveira Bastos (<a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>&shy;<a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>). Casou&shy;se com Clara Rosalina Bai&atilde;o, a Baronesa de Catas Altas. O t&iacute;tulo de 2&ordm; Bar&atilde;o de Cattas Altas<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> ele o recebeu eu <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, nome este origin&aacute;rio de Cattas Altas de Noruega,  no distrito de <b>Itaverava</b> no munic&iacute;pio de <b>Queluz de Minas</b> (hoje <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Conselheiro Lafaiete</a>). O Bar&atilde;o foi Presidente do Conselho da Intend&ecirc;ncia Municipal da Vila do Guarar&aacute;..<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><b>Clara Rosalina Bai&atilde;o</b>, a <b>Baronesa de Catas Altas</b>&#10;Clara Rosalina Bai&atilde;o, a Baronesa de Catas Altas, nasceu em Itaverava (MG), em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> e faleceu em Bicas em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Era filha de Jos&eacute; Francisco Bai&atilde;o e Rosa Ang&eacute;lica Barbosa. Casou&shy;se com o 2&ordm; Bar&atilde;o de Catas Altas em <a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p><b>Bertholdo Garcia Machado</b>&#10;Pol&iacute;tico Guararense, exerceu o mandato de Prefeito do Munic&iacute;pio. Seu filho Milton Machado atuou na representa&ccedil;&atilde;o do cargo de prefeito num dos afastamentos do pai. Milton era genro de Carlos de Barros Carvalhaes, juiz de direito da cidade de Bicas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p><b>Professor Irineu Guimar&atilde;es</b>&#10;Nasceu em Guarar&aacute;, no dia <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> e faleceu em <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> em <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. Casado com Selva Muniz Guimar&atilde;es. Foi professor de ingl&ecirc;s, portugu&ecirc;s e reitor do Col&eacute;gio Granbery, em Juiz de Fora. Grande humanista e educador, escreveu v&aacute;rias obras. Foi, juntamente com <a href="http://en.wikipedia.org/wiki/Lindolfo_Hill" id="w">Lindolfo Hill</a>, os dois vereadores comunistas da c&acirc;mara de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>. A ele se deve a cria&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, no munic&iacute;pio de Guarar&aacute;, do <a href="http://en.wikipedia.org/wiki/Instituto_Dona_Selva" id="w">Instituto Dona Selva</a> com a finalidade de acolher crian&ccedil;as carentes.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p><b>Cel. <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Retto_Jr" id="w">Francisco de Paula Retto Jr</a></b>&#10;Nasceu em Guarar&aacute; em <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> e morreu em <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Pol&iacute;tico de express&atilde;o em toda regi&atilde;o, era casado com Josepha Bianco Retto e foi vereador e presidente da C&acirc;mara Municipal de Guarar&aacute;. Exerceu diversos cargos p&uacute;blicos e participou ativamente dos acontecimentos importantes de sua &eacute;poca. Foi juntamente com o Coronel Souza um dos pol&iacute;ticos de maior influ&ecirc;ncia na regi&atilde;o a qual bem representou na C&acirc;mara estadual, quando, eleito, exerceu o mandato de deputado.</p>&#10;<p><b>Jos&eacute; Telles de Menezes</b> &#10;Prefeito de Guarar&aacute;, era natural de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, nasceu no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Laranjeiras" id="w">Laranjeiras</a>, em <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>. Formou&shy;se pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_do_Rio_de_Janeiro" id="w">Faculdade de Medicina do Rio de Janeiro</a> em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> defendendo a tese <i>Dos bromuretos sua ac&ccedil;&atilde;o physiologica e therapeutica: disserta&ccedil;&atilde;o</i>. Morreu em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, aos 65 anos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> </p>&#10;<p><b>Coronel &Aacute;lvaro Dias</b>&#10;O Coronel &Aacute;lvaro Fernandes Dias foi um pol&iacute;tico influente no munic&iacute;pio, desde os idos de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a> at&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Era comerciante de &ldquo;Secos e Molhados&rdquo;, propriet&aacute;rio de terras e, na vida p&uacute;blica, foi vereador, presidente da c&acirc;mara e agente executivo, em Guarar&aacute;.</p>&#10;<a id="Geografia_e_topografia" name="Geografia_e_topografia"></a><h2> Geografia e topografia </h2>&#10;<p>Guarar&aacute; &eacute; compreendida por uma &aacute;rea de 88,73 Km2, atinge uma altitude m&aacute;xima de 743 m (localizada no Morro da Caieira) e uma altitude m&iacute;nima de 587 m (localizada na foz do Ribeir&atilde;o do Espirito Santo), e no ponto central da cidade a altitude &eacute; de 560 m. A temperatura compreende uma m&eacute;dia anual de 21 C, sendo a m&aacute;xima anual de 27,9 C e a m&iacute;nima anual de 15,3 C. O &iacute;ndice m&eacute;dio pluviom&eacute;trico anual &eacute; de 1581 mm. O relevo &eacute; em sua grande parte (70%) ondulado, (5%) plano e (25%) montanhoso<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e faz divisa com os munic&iacute;pios de:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marip%C3%A1_de_Minas" id="w">Marip&aacute; de Minas</a>, ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a>, ao <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a> e <a href="http://en.wikipedia.org/wiki/Pequeri" id="w">Pequeri</a>, ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>, a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>&semi; </li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>Os principais rios s&atilde;o o Ribeir&atilde;o Esp&iacute;rito Santo, o Ribeir&atilde;o Forquilha e a Bacia Rio Para&iacute;ba do Sul. Al&eacute;m disso Guarar&aacute; &eacute; tamb&eacute;m banhada pelo rio <a href="http://en.wikipedia.org/wiki/Rio_C%C3%A1gado_(Minas_Gerais)" id="w">C&aacute;gado</a>,<sup id="_ref&shy;ceivap_a" class="reference"><a href="#_note&shy;ceivap" title="">[56]</a></sup><sup id="_ref&shy;mapa2_a" class="reference"><a href="#_note&shy;mapa2" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> que nasce em v&aacute;rios pontos desde a <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara_(Minas_Gerais)" id="w">Ch&aacute;cara</a>,<sup id="_ref&shy;ceivap_b" class="reference"><a href="#_note&shy;ceivap" title="">[56]</a></sup> capta &aacute;guas das nascentes em <b>S&atilde;o Pedro</b>, <b>S&atilde;o Manuel</b>, <b>Contendas</b>, <b>Marip&aacute;</b>, <b>Saracura</b> e <b>Esp&iacute;rito Santo Santo</b>, at&eacute; a sua desembocadura no rio <a href="http://en.wikipedia.org/wiki/Rio_Paraibuna" id="w">Paraibuna</a>,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> ponto de conflu&ecirc;ncia entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Santana_do_Deserto" id="w">Santana do Deserto</a> e <a href="http://en.wikipedia.org/wiki/Chiador" id="w">Chiador</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>O clima predominante &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">Tropical de altitude</a> com ver&otilde;es amenos.  O tropical de altitude &eacute; t&iacute;pico das &aacute;reas elevadas da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">Sudeste</a> (cuja predomin&acirc;ncia se d&aacute; nas  partes altas do <a href="http://en.wikipedia.org/wiki/Serras_e_planaltos_do_Leste_e_do_Sudeste" id="w">Planalto Atl&acirc;ntico do Sudeste</a>, estendendo&shy;se pelo norte do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e sul do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>), apresenta temperaturas mais baixas que as registradas nas &aacute;reas t&iacute;picas de <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a>, com m&eacute;dias registradas entre 15&ordm;C e 22&ordm;C e amplitude t&eacute;rmica anual entre 7&ordm; C e 9&ordm; C e tem sua predomin&acirc;ncia. </p>&#10;<p>O comportamento t&eacute;rmico &eacute; igual ao do clima <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a> j&aacute; o comportamento <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_pluviom%C3%A9trico" id="w">pluviom&eacute;trico</a> &eacute; igual ao do clima tropical. Apesar de ocorrerem durante todo o ano, as chuvas se concentram mais no ver&atilde;o devido &agrave; a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Massa_tropical_atl%C3%A2ntica" id="w">massa tropical atl&acirc;ntica</a>. No inverno, as frentes frias origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Massa_Polar_Atl%C3%A2ntica" id="w">massa polar atl&acirc;ntica</a> podem provocar <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a>. Bons exemplos de cidades com clima tropical de altitude s&atilde;o <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, capital das Minas Gerais, <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Popula%C3%A7%C3%A3o_e_economia" name="Popula%C3%A7%C3%A3o_e_economia"></a><h2> Popula&ccedil;&atilde;o e economia </h2>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="wikitable">&#10;<tr>&#10;<td align="center" colspan="7" style="background:#B0C4DE"><b>A contagem da popula&ccedil;&atilde;o em 2007 e a demografia de </b>Guarar&aacute;<b> na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Juiz_de_Fora" id="w">Microrregi&atilde;o de Juiz de Fora</a></b><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#cccccc"><b>Exerc&iacute;cio</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>1970</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>1980</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>1991</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>1996</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>2000</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>2007</b></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#cccccc"><b>Popula&ccedil;&atilde;o residente</b></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td>&#10;<td align="center" bgcolor="#cccccc"><small> <b>Urbana</b> | <b> Rural</b> | <b>Total</b></small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#cccccc"><b>Classifica&ccedil;&atilde;o</b></td>&#10;<td align="center"><small>   |   |  </small></td>&#10;<td align="center"><small>   |   |  </small></td>&#10;<td align="center"><small>   |   |  </small></td>&#10;<td align="center"><small> |______|______|   </small></td>&#10;<td align="center"><small>   |   |  </small></td>&#10;<td align="center"><small> |______|______|  </small></td></tr>&#10;<tr>&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" />&#10;<td bgcolor="#dddddd" /></tr>&#10;<tr>&#10;<td align="center" bgcolor="#cccccc"><b>Exerc&iacute;cio</b></td>&#10;<td align="center" bgcolor="#B0C4DE" />&#10;<td align="center" bgcolor="#B0C4DE" />&#10;<td align="center" bgcolor="#cccccc"><b>2000</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>2007</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>2000/2007</b></td>&#10;<td align="center" bgcolor="#cccccc"><b>(%) 2000/2007</b></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#cccccc"><b>Incremento demogr&aacute;fico</b></td>&#10;<td align="center" bgcolor="#B0C4DE"><small> </small></td>&#10;<td align="center" bgcolor="#B0C4DE"><small> </small></td>&#10;<td align="center"><small> 4166</small></td>&#10;<td align="center"><small> 4038</small></td>&#10;<td align="center"><small> &shy; 128</small></td>&#10;<td align="center"><small> &shy; 3,07</small></td></tr></table></div>&#10;</center>&#10;Dos 4.152 habitantes de Guarar&aacute;, 3.538 vivem na &aacute;rea urbana e 614 na &aacute;rea rural,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> sendo que a economia do munic&iacute;pio gira em torno da: &#10;</p>&#10;<ul>&#10;<li>Presta&ccedil;&atilde;o de servi&ccedil;os (respons&aacute;vel por 56% do PIB) e ocupa 42% da m&atilde;o de obra ativa&semi; </li>&#10;<li>Agropecu&aacute;ria e extra&ccedil;&atilde;o vegetal e pesca (respons&aacute;vel por 13% do PIB) e ocupa 21% da m&atilde;o de obra ativa&semi; </li>&#10;<li>Ind&uacute;stria (respons&aacute;vel por 26% do PIB) e ocupa 29% da m&atilde;o de obra ativa&semi; </li>&#10;<li>Com&eacute;rcio de mercadorias (respons&aacute;vel por 5% do PIB) e ocupa 8% da m&atilde;o de obra ativa.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>OBS: Os dados s&atilde;o relativos ao ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li></ul></li></ul>&#10;<a id="Atividade_rural" name="Atividade_rural"></a><h3> Atividade rural </h3>&#10;<p>Com o fim do ciclo do ouro, a pecu&aacute;ria e a agricultura passaram a ser as atividades principais para o desenvolvimento da regi&atilde;o. O in&iacute;cio foi com o ciclo do caf&eacute;, posteriormente outras culturas tamb&eacute;m foram inseridas na cultura, como a banana, cana&shy;de&shy;a&ccedil;&uacute;car, feij&atilde;o, laranja, mandioca, milho e tomate. Na pecu&aacute;ria a principal atua&ccedil;&atilde;o &eacute; na cria&ccedil;&atilde;o de galin&aacute;ceos, seguido de bovinos, coelhos, caprinos,muares, ovinos e su&iacute;nos.</p>&#10;<a id="Atividade_industrial" name="Atividade_industrial"></a><h3> Atividade industrial </h3>&#10;<p>Guarar&aacute; possui algumas ind&uacute;strias de signific&acirc;ncia consider&aacute;vel para o desenvolvimento da cidade, s&atilde;o elas:</p>&#10; &#10;<a id="Confec%C3%A7%C3%A3o_de_artigos_do_vestu%C3%A1rio_e_acess%C3%B3rios" name="Confec%C3%A7%C3%A3o_de_artigos_do_vestu%C3%A1rio_e_acess%C3%B3rios"></a><h4> Confec&ccedil;&atilde;o de artigos do vestu&aacute;rio e acess&oacute;rios </h4>&#10;&#10;<ul>&#10;<li>Gsk Confec&ccedil;&otilde;es Ltda</li>&#10;<li>D&rsquo;Cally JeansWear Ltda</li>&#10;<li>Conclus&atilde;o Confec&ccedil;&otilde;es</li>&#10;<li>B&#38&semi;V Confec&ccedil;&otilde;es Ltda (Ba&ecirc;ta &#38&semi; Vieira Confec&ccedil;&otilde;es Ltda)</li></ul>&#10;<a id="Fabrica%C3%A7%C3%A3o_de_m%C3%B3veis_e_ind%C3%BAstrias_diversas" name="Fabrica%C3%A7%C3%A3o_de_m%C3%B3veis_e_ind%C3%BAstrias_diversas"></a><h4> Fabrica&ccedil;&atilde;o de m&oacute;veis e ind&uacute;strias diversas </h4>&#10;&#10;<ul>&#10;<li>Lapida&ccedil;&atilde;o Guarar&aacute; Ltda</li>&#10;<li>Serralheria Rossi</li>&#10;<li>Madereira Wilson Cazarim &#38&semi; Cia </li>&#10;<li>Serraria Cazarim</li>&#10;<li>F&aacute;brica de Vassouras Imperial LTDA</li></ul>&#10;<a id="Fabrica%C3%A7%C3%A3o_de_produtos_aliment%C3%ADcios_e_bebidas" name="Fabrica%C3%A7%C3%A3o_de_produtos_aliment%C3%ADcios_e_bebidas"></a><h4> Fabrica&ccedil;&atilde;o de produtos aliment&iacute;cios e bebidas </h4>&#10;&#10;<ul>&#10;<li>Vereda  Alimentos Ltda &shy; Produtos Aliment&iacute;cios</li>&#10;<li>Latic&iacute;nios Catavento Ltda</li></ul>&#10;<a id="Ind%C3%BAstria_metal%C3%BArgica" name="Ind%C3%BAstria_metal%C3%BArgica"></a><h4> Ind&uacute;stria metal&uacute;rgica </h4>&#10;&#10;<ul>&#10;<li>Metal&uacute;rgica Ribeiro, cuja atua&ccedil;&atilde;o no mercado industrial &eacute; voltada para a a fabrica&ccedil;&atilde;o de medidores volum&eacute;tricos de alta vaz&atilde;o, de grupos de medi&ccedil;&atilde;o volum&eacute;trica de alta vaz&atilde;o, de v&aacute;lvulas limitadoras de vaz&atilde;o e de filtros purgadores.</li></ul>&#10;<a id="Atividade_comercial" name="Atividade_comercial"></a><h3> Atividade comercial </h3>&#10;<p>O com&eacute;rcio de Guarar&aacute;, ainda em crescimento, oferece os recursos b&aacute;sicos e de qualidade.</p>&#10;<a id="Atrativos_e_turismo_na_regi%C3%A3o" name="Atrativos_e_turismo_na_regi%C3%A3o"></a><h2> Atrativos e turismo na regi&atilde;o </h2>&#10;&#10;<p>Guarar&aacute; inserida nos rec&ocirc;ncavos da <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>, esta inclusa no dom&iacute;nio dos Planaltos Cristalinos Rebaixados, entre a serra da mantiqueira e do Vale do Rio Parana&iacute;ba do Sul e &#10;faz parte do bel&iacute;ssimo Circuito Tur&iacute;stico, denominado <b><a href="http://en.wikipedia.org/wiki/Recanto_dos_Bar%C3%B5es" id="w">Recanto dos Bar&otilde;es</a></b>,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> que comp&otilde;e&shy;se, al&eacute;m de Guarar&aacute;, pelas cidades de <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara" id="w">Ch&aacute;cara</a>, <a href="http://en.wikipedia.org/wiki/Mar_de_Espanha" id="w">Mar de Espanha</a>, <a href="http://en.wikipedia.org/wiki/Marip%C3%A1_de_Minas" id="w">Marip&aacute; de Minas</a>, <a href="http://en.wikipedia.org/wiki/Pequeri" id="w">Pequeri</a>, <a href="http://en.wikipedia.org/wiki/Chiador" id="w">Chiador</a> e <a href="http://en.wikipedia.org/wiki/Senador_Cortes" id="w">Senador Cortes</a>,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> que tiveram seu assentamento e foram se desenvolvendo como centros urbanos, a partir das lavouras de caf&eacute; e os grandes cafeicultores da &eacute;poca, dada a sua relev&acirc;ncia, foram agraciados com o t&iacute;tulo de bar&atilde;o, eram eles os bar&otilde;es de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Ayuruoca" id="w">Ayuruoca</a>, de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Louri%C3%A7al" id="w">Louri&ccedil;al</a><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>, de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Itamarandiba" id="w">Itamarandiba</a>, de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Catas_Altas" id="w">Catas Altas</a>, de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Pontal" id="w">Pontal</a> e o da <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_da_Concei%C3%A7%C3%A3o" id="w">Concei&ccedil;&atilde;o</a>. A regi&atilde;o &eacute; rica em terras f&eacute;rteis e possui abund&acirc;ncia de &aacute;guas e cachoeiras (da bacia do rio C&aacute;gado). Possui paisagens admir&aacute;veis e um clima campestre ameno e agrad&aacute;vel, conservando ainda  os antigos tra&ccedil;os e as nuances da Minas Gerais no s&eacute;culo XIX, com sua arquitetura riqu&iacute;ssima em exuber&acirc;ncia e onde predominava a tranquilidade e o bucolismo. Outro atrativo, em toda a regi&atilde;o, est&aacute; a cargo das antigas igrejas constru&iacute;das, em boa parte ainda no per&iacute;odo colonial. Em Guarar&aacute;, os pr&eacute;dios da igreja <b>Nossa Senhora do Ros&aacute;rio</b>, da igreja de <b>S&atilde;o Sebasti&atilde;o</b> e da igreja do <b>Divino Esp&iacute;rito Santo</b>, oferecem aos olhos o rigor e o metodismo destas antigas constru&ccedil;&otilde;es.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A igreja do Divino Espirito Santo, por exemplo, teve sua obra de constru&ccedil;&atilde;o iniciada em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> e conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, sendo que o altar&shy;mor, teve sua constru&ccedil;&atilde;o no ano de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>.</p>&#10;<p>O pequeno munic&iacute;pio destaca&shy;se pelo casario hist&oacute;rico e colonial e por fazendas, que retratam a vida pacata do interior mineiro. No centro hist&oacute;rico da pequena cidade, o pequeno Museu e a Igreja do Divino Esp&iacute;rito Santo (padroeiro da cidade) s&atilde;o pontos de refer&ecirc;ncia. As festas religiosas seguem a tradi&ccedil;&atilde;o do estado e s&atilde;o tradicionais na cidade os festejos da Semana Santa, a Festa de Nossa Senhora do Ros&aacute;rio, em outubro.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e as tradicionais festas de S&atilde;o Sebasti&atilde;o, no final de janeiro<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> e as festas do Padroeiro Divino Esp&iacute;rito Santo, 50 dias ap&oacute;s a P&aacute;scoa, que ocorrem em comemora&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Dia_de_Pentecostes" id="w">Dia de Pentecostes</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Dos festejos de S&atilde;o Sebasti&atilde;o, assim consta nos hist&oacute;ricos arquivos lavrados no  <b><a href="http://en.wikipedia.org/wiki/Gazeta_de_Guarar%C3%A1" id="w">Gazeta de Guarar&aacute;</a></b> &shy; <i>ANO I, N&ordm; 10, dado em Villa do Esp&iacute;rito Santo de Guarar&aacute;, <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, pelo Redactor e Propriet&aacute;rio F. S. Teixeira</i> e, cuja reda&ccedil;&atilde;o, funcionava na P&ccedil;a do Divino, n&ordm; 7 da  Villa do Esp&iacute;rito Santo de Guarar&aacute;. O abaixo registrado &eacute; <i>in lauta</i> o vivo resguardo da mem&oacute;ria de alguns dos moradores da regi&atilde;o &agrave; &eacute;poca:</p>&#10;<p><sup /></p><blockquote>&#10;<p><i>...<b>FESTA DE S. SEBASTI&Atilde;O</b> &shy; Para os festejos do Glorioso Martyr S. Sebasti&atilde;o que ter&atilde;o lugar no dia 20 de Janeiro p. entrante foram nomeadas as seguintes pessoas:&#10;<b>Festeiros</b>: &shy; Jos&eacute; Duarte de Souza Marques, Ildefonso Pires de Mendon&ccedil;a, Jos&eacute; Marinho da Motta Bastos, Manoel Jos&eacute; Machado e Antonio Jos&eacute; Ferreira Barroso.&#10;<b>Festeiras</b>: &shy; Esposa do Sr Jeronymo de Oliveira Mendes, esposa do Sr Norberto Jos&eacute; de Carvalho, esposa do Sr Odorico Pires de Mendon&ccedil;a, esposa do Sr Jos&eacute; Pires de Mendon&ccedil;a, esposa do Sr Francisco Pinto Ferreira, esposa do Sr Antonio Ribeiro de Oliveira.&#10;<b>Irm&atilde;s de Meza</b>: &shy; Esposa do Sr Theophilo Pires de Gouveia, esposa do Sr. Antonio Pinto Soares de Rezende, esposa do Sr. E Braz dos Santos, esposa do Sr. Jo&atilde;o Alves de Lima Vianna, esposa do Sr. Jos&eacute; Candido da Silva, esposa do Sr. Josino Ribeiro da Silva, esposa do Sr. Messias Fernandes de Souza, esposa do Sr. Jos&eacute; Barino, esposa do Sr. Heitor Menegale, esposa do Sr. Aureliano Andrade Braga.&#10;<b>Irm&atilde;os de Meza</b>: &shy; Jos&eacute; Alvares de Oliveira Junior, Francisco Estanislau da Silva Bueno, Camillo Gon&ccedil;alves dos Santos, Francisco S. Teixeira, Nilo Fernandes Dias, Fructuoso Augusto da R&oacute;cha Pinto, Antonio Antunes Vieira, Francisco Roque, Avelino Moraes, Jo&atilde;o Dias Vallad&atilde;o, Cornelio Duarte Medina e Paschoal Lamoglia.&#10;<b>Mordomos do Mastro</b>: &shy; Herculano Manoel da Silva e Carlos Antonio F.&#10;<b>Procuradores</b>: &shy; Manoel Peixoto Guimar&atilde;es, O. Jos&eacute; da Cunha e Claudiano de Mattos.</i><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10;</p></blockquote>&#10;&#10;<a id="Patrim%C3%B4nio_hist%C3%B3rico" name="Patrim%C3%B4nio_hist%C3%B3rico"></a><h3> Patrim&ocirc;nio hist&oacute;rico </h3>&#10;<p>Algumas das constru&ccedil;&otilde;es ainda existentes em Guarar&aacute; datam do s&eacute;culo XIX, uma delas &eacute; o antigo pr&eacute;dio que servia de cadeia da localidade.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Mem%C3%B3ria_hist%C3%B3rica" name="Mem%C3%B3ria_hist%C3%B3rica"></a><h3> Mem&oacute;ria hist&oacute;rica </h3>&#10;&#10;<ul>&#10;<li><b>A Ferro Carril Guararense</b></li></ul>&#10;<p>Faz parte da mem&oacute;ria hist&oacute;rica de Guarar&aacute; a empresa denominada  o bonde, da Ferro Carril Guararense, que fazia a liga&ccedil;&atilde;o entre os munic&iacute;pios de Guarar&aacute; (sede da empresa) e Bicas. A empresa foi criada em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> e funcionou at&eacute; <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. Os bondes eram puxados por burros e  fazia toda a extens&atilde;o desde Guarar&aacute; at&eacute; o Centro de Bicas seguindo pela via onde hoje (em Bicas) este trecho &eacute; denominado de <b>Rua do Bonde</b>. </p>&#10;<a id="Educa%C3%A7%C3%A3o%2C_esporte%2C_cultura_e_lazer" name="Educa%C3%A7%C3%A3o%2C_esporte%2C_cultura_e_lazer"></a><h2> Educa&ccedil;&atilde;o, esporte, cultura e lazer </h2>&#10;<p> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p>Guarar&aacute; possui o ciclo b&aacute;sico e m&eacute;dio de ensino, al&eacute;m disso a Prefeitura oferece ciclos de cursos profissionalizantes (a exemplo do Projeto Cidad&atilde;o Digital<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e um <a href="http://en.wikipedia.org/wiki/Telecentro" id="w">Telecentro Comunit&aacute;rio</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;&#10;<p>Guarar&aacute; possui Est&aacute;dio municipal e seu time de futebol, o <a href="http://en.wikipedia.org/wiki/Guararense_Futebol_Clube" id="w">Guararense Futebol Clube</a> e campeonatos regulares da Liga Amadorista de Futebol.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Projetos_culturais" name="Projetos_culturais"></a><h3> Projetos culturais </h3>&#10;&#10;&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h3> Meios de comunica&ccedil;&atilde;o </h3>&#10;<p>Guarar&aacute;, no passado disp&ocirc;s de dois grandes jornais que, a seu tempo, ilustraram grandemente as informa&ccedil;&otilde;es do munic&iacute;pio e regi&atilde;o, eram eles o <b>Gazeta de Guarar&aacute;</b> <sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e <b>O Guarar&aacute;</b>, hoje a cidade disp&otilde;e de dois meios de comunica&ccedil;&atilde;o expressos, sendo eles:&#10;</p>&#10;<ul>&#10;<li>Jornal <a href="http://en.wikipedia.org/wiki/Voz_de_Guarar%C3%A1" id="w">Voz de Guarar&aacute;</a> <sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>com circula&ccedil;&atilde;o mensal que traz, al&eacute;m de not&iacute;cias e informa&ccedil;&otilde;es diversas, os <a href="http://en.wikipedia.org/wiki/Atos_Oficiais" id="w">Atos Oficiais</a> do Munic&iacute;pio e</li>&#10;<li>a emissora de radiofrequ&ecirc;ncia <b>Cidadania</b> 98,7 FM <sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>O munic&iacute;pio disp&otilde;e de ambul&acirc;ncia&semi; (1) Centro de Saude/Unidade B&aacute;sica de Sa&uacute;de&semi; (2) Postos de Sa&uacute;de&semi; (1) Unidade de Servi&ccedil;o de Apoio de Diagnose e Terapia (privado), (1)&#10;Consult&aacute;rio Dent&aacute;rio e (1) Centro Municipal de Fisioterapia e Reabilita&ccedil;&atilde;o.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Projetos_sociais" name="Projetos_sociais"></a><h3> Projetos sociais </h3>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Fazenda_da_Esperan%C3%A7a" id="w">Fazenda da Esperan&ccedil;a</a></b></p>&#10;<p>O munic&iacute;pio conta com uma unidade da Fazenda da Esperan&ccedil;a que &eacute; o nome que se d&aacute; ao projeto social criado para a recupera&ccedil;&atilde;o de f&aacute;rmaco e  toxicodependentes. O projeto teve in&iacute;cio em 1983, na cidade de <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, interior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, por orienta&ccedil;&atilde;o do frei Franciscano Hans Stapel. Existem hoje mais de 70 (unidades) fazendas espalhadas pelo Brasil e mundo. Dentre os m&eacute;todos cl&iacute;nicos e terapias alternativas adotados est&atilde;o a homeopatia, a massoterapia, a acupuntura e outros, al&eacute;m do m&eacute;todo anal&iacute;tico de <a href="http://en.wikipedia.org/wiki/Abordagem_Direta_do_Inconsciente" id="w">Abordagem Direta do Inconsciente</a> (<a href="http://en.wikipedia.org/wiki/ADI" id="w">ADI</a>) e o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_psicanal%C3%ADtico_da_regress%C3%A3o" id="w">m&eacute;todo psicanal&iacute;tico da regress&atilde;o</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> </p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Instituto_Dona_Selva" id="w">Instituto Dona Selva</a></b></p>&#10;<p>O Instituto foi criado pelo renomado professor, humanista e educador Guararense, radicado em Juiz de Fora, em homenagem &agrave; esposa Selva Muniz Guimar&atilde;es, para atender a crian&ccedil;as carentes do Munic&iacute;pio de Guarar&aacute;.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Em <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, atrav&eacute;s do Decreto 91.904, o Instituto foi declarado de utilidade p&uacute;blica pelo governo federal.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A religi&atilde;o predominante em Guarar&aacute; &eacute; o Catocisimo Romano. </p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;&#10;<ul>&#10;<li>Centro</li>&#10;<li>Nsa Sra Aparecida</li>&#10;<li>Ch&aacute;cara</li>&#10;<li>Mundo Novo</li>&#10;<li>Bairro do Ros&aacute;rio</li>&#10;<li>Bairro S&atilde;o Paulo</li>&#10;<li>Bairro Areal</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Transporte_rodovi%C3%A1rio" name="Transporte_rodovi%C3%A1rio"></a><h3> Transporte rodovi&aacute;rio </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="style=&#34&semi;background:#b8860b&semi;" colspan="4" font&shy;size:larger&semi;="null" text&shy;align:right&semi;="null"><b>Tabela de hor&aacute;rios dos &ocirc;nibus da linha Urbana</b></th></tr>&#10;<tr style="background:#f5f5f5&semi;">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a> X <a href="http://en.wikipedia.org/wiki/Guarar%C3%A1" id="w">Guarar&aacute;</a></b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Guarar%C3%A1" id="w">Guarar&aacute;</a> X <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a></b></td></tr>&#10;<tr>&#10;<td>2&ordf; &agrave; S&aacute;bado</td>&#10;<td><b>6:00</b></td>&#10;<td>2&ordf; &agrave; S&aacute;bado</td>&#10;<td><b>6:15</b></td></tr>&#10;<tr>&#10;<td>2&ordf; &agrave; S&aacute;bado</td>&#10;<td><b>6:45</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>7:15</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>7:45</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>8:15</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>8:45</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>9:15</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>9:45</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>10:15</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>10:45</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>11:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>12:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>12:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>13:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>13:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>14:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>14:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>15:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>15:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>16:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>16:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>17:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>17:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>18:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>18:45</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>19:15</b></td>&#10;<td>Di&aacute;rio</td>&#10;<td><b>20:00</b></td></tr>&#10;<tr>&#10;<td>Di&aacute;rio</td>&#10;<td><b>20:15</b></td>&#10;<td>S&aacute;bado e Domingo</td>&#10;<td><b>20:45</b></td></tr>&#10;<tr>&#10;<td>S&aacute;bado e Domingo</td>&#10;<td><b>21:15</b></td>&#10;<td>2&ordf; a 6&ordf; feira</td>&#10;<td><b>21:15</b></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td>S&aacute;bado e Domingo</td>&#10;<td><b>21:45</b></td></tr></table></div>&#10;<p>As principais rodovias de acesso ao munic&iacute;pio s&atilde;o as <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a>, sendo que o munic&iacute;pio &eacute; servido com transporte rodovi&aacute;rio direto at&eacute; <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, <a href="http://en.wikipedia.org/wiki/Leopoldina" id="w">Leopoldina</a>, <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria&shy;ES</a>, <a href="http://en.wikipedia.org/wiki/Nanuque" id="w">Nanuque</a>, <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos&shy;RJ</a> e <a href="http://en.wikipedia.org/wiki/Recreio" id="w">Recreio</a>. Sendo que, em alguns casos (que ser&atilde;o melhor explicitados) o embarque dever&aacute; ser efetuado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>. As empresas de &ocirc;nibus s&atilde;o as via&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.viacaosantos.com.br" rel="nofollow" title="http://www.viacaosantos.com.br">Santos</a> com o embarque em Bicas. A empresa faz a linha <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>&semi;</li>&#10;<li><a class="externallink" href="http://www.viacaosertaneja.com.br/site/" rel="nofollow" title="http://www.viacaosertaneja.com.br/site/">Sertaneja</a> com o embarque em Bicas. A empresa faz a linha <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>&semi;</li>&#10;<li><a class="externallink" href="http://www.util.com.br/" rel="nofollow" title="http://www.util.com.br/"> Via&ccedil;&atilde;o Brisa</a>  com o embarque em Bicas. A empresa faz a linha <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o Nepomuceno</a> X <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> / <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> X <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o Nepomuceno</a>&semi;&#10;<ul>&#10;<li>OBS: O embarque dever&aacute; ser efetuado na Rodovi&aacute;ria do munic&iacute;pio de Bicas, a 5KM de Guarar&aacute;.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.paraibunatransportes.com.br/novosite/" rel="nofollow" title="http://www.paraibunatransportes.com.br/novosite/">Paraibuna</a> com o embarque na rodovia. A empresa faz as linhas <b>de</b> <a href="http://en.wikipedia.org/wiki/Leopoldina" id="w">Leopoldina</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Leopoldina" id="w">Leopoldina</a> <b>e de</b> <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a>&semi;</li>&#10;<li><a class="externallink" href="http://onibusbrasil.com/empresas/506/Viac%C3%A3o_Bassamar/" rel="nofollow" title="http://onibusbrasil.com/empresas/506/Viac%C3%A3o_Bassamar/">Bassamar</a> com o embarque na rodovia. A empresa faz a linha <a href="http://en.wikipedia.org/wiki/Recreio_(Minas_Gerais)" id="w">Recreio</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Recreio_(Minas_Gerais)" id="w">Recreio</a>&semi;</li>&#10;<li><a class="externallink" href="http://www.frotanobre.net/" rel="nofollow" title="http://www.frotanobre.net/">FrotaNobre</a> com o embarque na rodovia. A empresa faz a linha <a href="http://en.wikipedia.org/wiki/Cataguazes" id="w">Cataguazes</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> / <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Cataguazes" id="w">Cataguazes</a>&semi;</li>&#10;<li><a class="externallink" href="http://www.viacaoriodoce.com.br/" rel="nofollow" title="http://www.viacaoriodoce.com.br/"> Via&ccedil;&atilde;o Riodoce</a>  com o embarque na rodovia. A empresa faz as linhas: <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria&shy;ES</a> / <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria&shy;ES</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>&semi; <b>de</b> <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Nanuque" id="w">Nanuque</a> / <a href="http://en.wikipedia.org/wiki/Nanuque" id="w">Nanuque</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> <b>e de</b> <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> X <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos&shy;RJ</a> /  <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos&shy;RJ</a> X <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>.&#10;<ul>&#10;<li>OBS: O embarque poder&aacute; ser efetuado na rodovia (<a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a>, que passa ao lado da entrada da cidade) ou, opcionalmente, na Rodovi&aacute;ria do munic&iacute;pio de Bicas, a 5KM de Guarar&aacute;.</li></ul></li></ul>&#10;<a id="Transporte_urbano" name="Transporte_urbano"></a><h3> Transporte urbano </h3>&#10;<p>Guarar&aacute; disp&otilde;e de uma &uacute;nica linha de &ocirc;nibus urbano, a cargo da Via&ccedil;&atilde;o <a class="externallink" href="http://www.viacaosantos.com.br/Viacao_Santos/Horarios.html" rel="nofollow" title="http://www.viacaosantos.com.br/Viacao_Santos/Horarios.html">Santos</a>. &#10;Esta linha funciona com hor&aacute;rios regulares (conforme tabela ao lado) interligando alguns bairros do munic&iacute;pio, no transcurso deseu itin&eacute;r&aacute;rio, e prosseguindo at&eacute; o munic&iacute;pio de Bicas, por toda a extens&atilde;o da &aacute;rea central at&eacute; o bairro <b>Santa Tereza</b>.</p>&#10;<a id="Dist%C3%A2ncias_aproximadas_dos_principais_centros_(Km)" name="Dist%C3%A2ncias_aproximadas_dos_principais_centros_(Km)"></a><h3> Dist&acirc;ncias aproximadas dos principais centros (Km) </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>: 294</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>: 200</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>: 495</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>: 1.030</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria" id="w">Vit&oacute;ria</a>: 450</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_econ%C3%B4mica_do_Brasil" id="w">A cafeicultura no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">A minera&ccedil;&atilde;o aur&iacute;fera no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">Hist&oacute;ria da Ferrovia na Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">A Lei das Sesmarias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil_Rep%C3%BAblica" id="w">A instaura&ccedil;&atilde;o da Rep&uacute;blica no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">A forma&ccedil;&atilde;o do Estado de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Terras" id="w">Distribui&ccedil;&atilde;o de Terras e Coloniza&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cantoni.pro.br/Luja/CacosList.pdf" rel="nofollow" title="http://www.cantoni.pro.br/Luja/CacosList.pdf">Cacos de Hist&oacute;ria e Mem&oacute;ria &#38&semi; Alguns Logradouros de Bicas, MG &ndash; Machado Rodriges, Jos&eacute; Luiz</a></li>&#10;<li><a class="externallink" href="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=28501" rel="nofollow" title="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=28501">Perfil do Munic&iacute;pio de Guarar&aacute;</a> na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Estado_de_Minas_Gerais" id="w">Assembleia Legislativa do Estado de Minas Gerais</a></li>&#10;<li><a class="externallink" href="http://www.guarara.mg.gov.br/" rel="nofollow" title="http://www.guarara.mg.gov.br/">Prefeitura do Munic&iacute;pio de Guarar&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=312850" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=312850">Fonte: Arquivo da Ag&ecirc;ncia do IBGE de Bicas</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=312850" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=312850">IBGE &ndash; Guarar&aacute; censo e  estat&iacute;sticas</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/minasgerais/guarara.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/minasgerais/guarara.pdf">Guarar&aacute;, dados hist&oacute;ricos &ndash; IBGE &ndash; Arquivo em PDF</a></li>&#10;<li><a class="externallink" href="http://www.mardeespanha.mg.gov.br/depto_cultura/recantobaroes.htm" rel="nofollow" title="http://www.mardeespanha.mg.gov.br/depto_cultura/recantobaroes.htm">Recanto dos Bar&otilde;es</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Guarar&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guarar%C3%A1" id="w">Categoria:Guarar&aacute;</a></p></body></html>