<html><title>Gurinhat&atilde;</title><body>&#10;<p> &#10; &#10;<b>Gurinhat&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 6.495 habitantes. Fundada em 1962.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Gurinhat&atilde; foi emancipada por Adalardo Muniz Borges, filho da terra e vereador do munic&iacute;pio de Ituiutaba &shy; MG, de onde Gurinhat&atilde; era distrito.</p>&#10;<p>Adalardo foi prefeito por tr&ecirc;s vezes e levou muita coisa para cidade.</p>&#10;<p>Al&eacute;m de Adalardo outros prefeitos influentes foram: Waltruides Azambuja (N&ecirc;m), Tudim, Dr. Esli.</p>&#10;<p>Atualmente &eacute; administrado por Willian Damasceno de Araujo (leleu).</p>&#10;<pre>  A cidade conta com tradicionais lugares de acomoda&ccedil;&atilde;o como o HOTEL CARDOSO, da saudosa Dona Francisca, hoje administrado pela sua fam&iacute;lia e principalmente sua filha Terezinha, al&eacute;m dos apartamentos constru&iacute;dos pela Casa do Campo.&#10;</pre>&#10;<p>Al&eacute;m de acomodar o HOTEL conta com o restaurante, sendo uma das comidas caseiras mais gostosas de toda a regi&atilde;o do tri&acirc;ngulo mineiro, e a Cantina Tropical que h&aacute; mais de 20 anos serve a cidade como rstaurante e churrascaria.</p>&#10;<p>A cidade conta com uma turma jovem que faz o que pode para aumentar o lazer da cidade juntamente com os bares: VIP BAR, BAR NA VENDA, e a famosa e tradicional venda da Dona Geraldina.</p>&#10;<p>A festa que move a cidade &eacute; o FUTVAL, que conta com um grande torneio de futebol, com times de todos os lugares da regi&atilde;o e de outros estados como: S&atilde;o Paulo, Bras&iacute;lia, Campina Verde, Iturama, Ituiutaba, Uberl&acirc;ndia, entre muitos outros que s&atilde;o respons&aacute;veis por uma festa maravilhosa na Pra&ccedil;a Central da cidade que leva mais de 30 mil pessoas na cidade na sua &eacute;poca que &eacute; no feriado do trabalhador em 1&ordm; de Maio. </p>&#10;<p>A C&acirc;mara legislativa conta com vereadores &semi;Edinho da Flor de Minas, Vanderli,Nivaldinho, Ad&iacute;lson, Genes, Sr. Newton,Fabiana,Edinho Nascimento e Julio Cesar (presidente).</p>&#10;<p>Concluindo, aqui mostro um pouco da hist&oacute;ria de uma cidade que quem conhece n&atilde;o esquece nunca, que fica &oacute;timas lembran&ccedil;as, de um povo sofrido muitas vezes desinformado e muito simples, de um povo maravilhoso e humilde.</p>&#10;<p>Quem n&atilde;o conhece, seja bem vindo. Quem conhece at&eacute; mais vezes pois quem bebe a &aacute;gua de l&aacute; sempre volta para beber mais um pouco.</p>&#10;<p>Foram os amer&iacute;ndios da tribo CAIAP&Oacute;S, os origin&aacute;rios habitantes do sert&atilde;o onde se situa hoje o munic&iacute;pio de Gurinhat&atilde;. Ali viviam, at&eacute; a chegada do home branco, as tribos ind&iacute;genas dominadoras destas paragens entre os rios Tijuco e da Prata, numa superf&iacute;cie regional pouco acidentada e formando um modelar &#34&semi;pil&atilde;o&#34&semi; neste Brasil&shy;Central.</p>&#10;<p>Gurinhat&atilde; &eacute; efeito da a&ccedil;&atilde;o desbravadora de bravos bandeirantes, e da determina&ccedil;&atilde;o de v&aacute;rios intr&eacute;pidos sertanistas, que se tornaram seus primeiros posseiros, respons&aacute;veis, no passado, por sua situa&ccedil;&atilde;o atual, no contexto das Minas Gerais.</p>&#10;<p>Na obra denominada &#34&semi;Topon&iacute;mia de Minas Gerais&#34&semi;, do autor Joaquim Ribeiro da Costa, da Imprensa Oficial da Capital Estadual Belo Horizonte, o nome GURINHAT&Atilde;, na etmologia vern&aacute;cula significa: &#34&semi;A AVE QUE CANTA MUITO&#34&semi;, traduzindo&shy;se assim: &#34&semi;GUIR + ENH&Eacute; + AT&Aacute;&#34&semi;. Seu adjetivo gent&iacute;lico que melhor identifica &eacute; GURINHAT&Atilde;ENSE.</p>&#10;<p>Por tradi&ccedil;&atilde;o familiar, numa linguistica n&atilde;o formal, por&eacute;m coloquial, seus moradores a chamam carinhosamente de &#34&semi;CIDADE DO P&Aacute;SSARO AZUL&#34&semi;.</p>&#10;<p>O ilustre galeno EDELWEIS TEIXEIRA, Historiador abalizado e cujo nome se encontra registrado imortalmente no LIVRO DE OURI da Hist&oacute;ria das primeiras e principais cidades do falado &#34&semi;SERT&Atilde;O DA FARINHA PODRE&#34&semi;, &eacute; que nos reporta, numa mnem&ocirc;nica imperec&iacute;vel, GURINHAT&Atilde;, o antigo e badalado S&Atilde;O JER&Ocirc;NIMO.</p>&#10;<p>&#34&semi; O nome amer&iacute;ndio significa &#34&semi;SANHA&Ccedil;O AZUL&#34&semi;, nome cient&iacute;fico da <i>Euphonia aurea</i>, fam&iacute;lia dos TANAGR&Iacute;DEOS.</p>&#10;<p>A fazenda de S&atilde;o Jer&ocirc;nimo Pequeno, nas cabeceiras do ribeir&atilde;o desse nome, pertenceu a Jos&eacute; Ven&acirc;ncio Machado de Resende, falecido antes de 1874. &Agrave; beira da estrada, debaixo de frondoso jatobazeiro, ergueu&shy;se um cemit&eacute;rio, o &#34&semi;Cemit&eacute;rio do Jatob&aacute;&#34&semi;, diz Edelweis.</p>&#10;<p>&#34&semi;Sucedeu&shy;lhe, na posse, Jos&eacute; Nunes de Medeiros, que por sua vez vendeu&shy;a a Ant&ocirc;nio Bartolomeu, vulgo &#34&semi;Ant&ocirc;nio Abadis&#34&semi;, por ser natual de Tupaciguara, denominada &#34&semi;Terra da M&atilde;e de Deus&#34&semi;, antiga Abadia do Bom Sucesso. Ao efetuar a partilha entre os herdeiros, Hil&aacute;rio Guimar&atilde;es foi se afazendar no per&iacute;metro do atual patrim&ocirc;nio da povoa&ccedil;&atilde;o. Jos&eacute; Martins Alameu, nascido H&aacute; 24 de agosto, S&atilde;o Bartolomeu, dia aziago pela matan&ccedil;a dos huguenotes na Fran&ccedil;a, Alameu era oriundo do Prata, foi o doador do patrim&ocirc;nio, inaugurado festivamente a 25 de maio de 1930. Por t&iacute;tulo passado em setembro de 1930, oficializou&shy;se a doa&ccedil;&atilde;o em escritura p&uacute;blica. Nos fundos da capela, cerca de 200 metros, ao nascente, est&aacute; o primitivo cemit&eacute;rio. Em nossas pesquisas &shy; diz Edelweis, fomos encontrar ao lado do cepo do jatobazeiro que o machado destruidor a pouca havia derrubado&hellip;&#34&semi; </p>&#10;<p>&#34&semi;Na casa do Corn&eacute;lio Ant&ocirc;nio Ferreira, Padre Magalh&atilde;es realizou diversos batizados em junho de 1928. Dedicada a S&atilde;o Jer&ocirc;nimo, o tradutor da Vulgata, foi benzida em 1942 pelo Bispo Diocesano, finaliza Edelweis. Atualmente a Par&oacute;quia de S&atilde;o Jer&ocirc;nimo conta com Vig&aacute;rio pr&oacute;prio e est&aacute; ligada &agrave; C&uacute;ria Diocesana de Ituiutaba.&#34&semi;</p>&#10;<p>Gurinhat&atilde; passou a distrito de Ituiutaba pelo Decreto&shy;Lei N&ordm; 1058, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. O munic&iacute;pio foi criado em 31 de dezembro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, pela Lei Estadual N&ordm; 2764. J&aacute; sua instala&ccedil;&atilde;o deu&shy;se H&aacute; 1&ordm;/03/1963. Seu antigo arraial sat&eacute;lite chamado GURITA, pela Lei N&ordm; 8285, de <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> foi elevado a Distrito, com o novo nome de FLOR&shy;DE&shy;MINAS, sendo instalado solenemente em <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. O ainda distrito de Flor de Minas est&aacute; situado no extremo noroeste do seu munic&iacute;pio (Gurinhat&atilde;), &agrave; margem esquerda da Rodovia &#34&semi;BR&shy;365&#34&semi;.</p>&#10;<p>Juridicamente o munic&iacute;pio est&aacute; subordinado &agrave; comarca de Ituiutaba.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Willian Damasceno (LELEU)(<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Divino J&uacute;nior (2013/2016)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>