<html><title>Igarap&eacute; (Minas Gerais)</title><body>&#10;<p> &#10; &#10; &#10;<b>Igarap&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Seu atual <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> &eacute; <a href="http://en.wikipedia.org/wiki/Kalu_(pol%C3%ADtico)" id="w">Jos&eacute; Carlos Gomes Dutra</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Igarap&eacute;&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;caminho de <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoas</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>ygara</i> (canoa) e <i>ap&eacute;</i> (caminho)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>At&eacute; o s&eacute;culo XVII, o atual estado de Minas Gerais era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> do <a href="http://en.wikipedia.org/wiki/Tronco_lingu%C3%ADstico" id="w">tronco lingu&iacute;stico</a> <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>. A partir desse s&eacute;culo, essas tribos foram quase exterminadas pela a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> procedentes de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que chegaram &agrave; regi&atilde;o em busca de escravos e de pedras preciosas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, foi criado o <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> pela lei 50. Ainda em 1931, o decreto 10 002, de 30 de julho, transferiu a sede do distrito de S&atilde;o Joaquim de Bicas para o povoado do Barreiro, com o nome de Igarap&eacute;. Pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Par%C3%A1_de_Minas" id="w">Par&aacute; de Minas</a>. O decreto&shy;lei 148, de 30 de dezembro de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, transferiu o distrito de Igarap&eacute; do munic&iacute;pio de Par&aacute; de Minas para o de <a href="http://en.wikipedia.org/wiki/Mateus_Leme" id="w">Mateus Leme</a>. </p>&#10;<p>A luta travada por Miguel Henriques da Silva e outros em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> em prol da emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio viu nascer seus frutos quando, a <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, a Assembleia Legislativa do estado de Minas Gerais aprovou a Lei 2 764, criando o munic&iacute;pio de Igarap&eacute;. Igarap&eacute; ficou pertencendo ao munic&iacute;pio de Mateus Leme at&eacute; <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, &eacute;poca em que foi instalado o munic&iacute;pio de Igarap&eacute;. O munic&iacute;pio de Igarap&eacute; foi oficialmente instalado no dia primeiro de mar&ccedil;o de 1963, em sess&atilde;o solene, realizada sob a presid&ecirc;ncia de Murilo de Oliveira.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Localizado na regi&atilde;o sudeste da zona metal&uacute;rgica, nas proximidades do paralelo 20&ordm; sul e 43&ordm; oeste, tem, como ponto mais alto, Pico do Itatiaiu&ccedil;u, a 1 434 metros de altitude e como ponto mais baixo a Foz C&oacute;rrego Gavi&atilde;o, a 819 metros de altitude.</p>&#10;&#10;<ul>&#10;<li><b>&Aacute;rea: 110,08&#160&semi;km&sup2;</b></li></ul>&#10;<p><b>* Dist&acirc;ncias aproximadas aos principais centros em quil&ocirc;metros:</b></p>&#10;&#10;<ul>&#10;<li>Belo Horizonte: 35&#10;<ul>&#10;<li>Rio de Janeiro: 465</li>&#10;<li>S&atilde;o Paulo: 545</li>&#10;<li>Bras&iacute;lia: 785</li>&#10;<li>Vit&oacute;ria: 570</li></ul></li></ul>&#10;<p><b>O munic&iacute;pio limita&shy;se com os seguintes munic&iacute;pios:</b></p>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Ao sul &shy;  S&atilde;o Joaquim de Bicas, Brumadinho e Itatiaiu&ccedil;u.</li>&#10;<li>Ao norte &shy;  Juatuba e Betim.</li>&#10;<li>A oeste &shy;  Mateus Leme.</li>&#10;<li>A leste &shy; S&atilde;o Joaquim de Bicas.</li></ul></li></ul>&#10;<p><b>Clima e Vegeta&ccedil;&atilde;o:</b></p>&#10;<p>Seu clima &eacute; o <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a>. Possui uma vegeta&ccedil;&atilde;o predominante de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> e relevo montanhoso.&#10;</p><a id="Principais_Bairros" name="Principais_Bairros"></a><h2>Principais Bairros</h2>&#10;&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Centro / Tr&ecirc;s Poderes / Padre Eust&aacute;quio / S&atilde;o Miguel / Santa Monica / Vale Do Amanhecer / Marechal Rodom / Cidade Nova / JK / Aparecida / Resplendor / Vila Rica / Jardim Das Roseiras / Itatiaiu&ccedil;u / Novo Horizonte / S&atilde;o Sebasti&atilde;o / Canarinho / Novo Igarap&eacute; / Pousada Del Rey / Fern&atilde;o Dias / Veterin&aacute;ria / Condom&iacute;nio Fazenda Solar .</li></ul></li></ul>&#10;<a id="Principais_Avenidas_e_Ruas" name="Principais_Avenidas_e_Ruas"></a><h2>Principais Avenidas e Ruas</h2>&#10;&#10;<p><b>Avenida Governador Valadares:</b> &shy; Principal avenida de Igarap&eacute;, corta o Centro de uma ponta a outra, come&ccedil;ando na Avenida Fern&atilde;o Dias e terminando na Avenida Duque De Caxias, nela esta localizada a Prefeitura de Igarap&eacute;, o Escola Estadual Professora Maria de Magalh&atilde;es Pinto, que e patrim&ocirc;nio hist&oacute;rico, a galeria Shopping Igarap&eacute; e o Multishop, a 7&ordf; Cia. da Policia Militar de Minas Gerais, os bancos Itau e Banco do Brasil, Tamb&eacute;m a Pra&ccedil;a Miguel Henriques da Silva.</p>&#10;<p><b>Avenida Professor Cl&oacute;vis Salgado:</b> &shy; Avenida Mais Movimentada de Igarap&eacute;, come&ccedil;a no Centro na Avenida Fern&atilde;o Dias, e segue cortando os bairro Santa Monica, Padre Eust&aacute;quio, Marechal Rondon, Uni&atilde;o, Vale Do Amanhecer e terminando no Cidade Clube Residencial, no entroncamento com as Avenidas Cristiano Chaves de Oliveira e Avenida Dezesseis. Nela esta Localizada a Pra&ccedil;a Miguel Henriques da Silva, a Pra&ccedil;a das lavadeiras, o Est&aacute;dio Municipal Bernadino da Silva Couto, a Escola Cristiano Chaves de Oliveira e o Terminal Rodovi&aacute;rio de igarap&eacute; (ponto final dos &ocirc;nibus intermunicipais)</p>&#10;<p><b>Avenida Fern&atilde;o Dias:</b> &shy; Avenida segue o trajeto da rodovia Fern&atilde;o dias em ambos os lados, sendo que come&ccedil;a e termina na mesma, cortando os bairros Campina Verde, S&atilde;o Mateus, Est&acirc;ncias Paraopeba, Novo Horizonte, S&atilde;o Sebasti&atilde;o, Centro, Madre Liliane, Nossa Senhora do Carmo, Bela Vista, Itatiaiu&ccedil;u e o Distrito Industrial. Nela esta localizada As duas trincheiras de retorno da rodovia, a pra&ccedil;a S&atilde;o Crist&oacute;v&atilde;o, o portal de Igarap&eacute;</p>&#10;<p><b>Rua Jo&atilde;o Rosa:</b> &shy; Rua de m&atilde;o unica, que come&ccedil;a na Avenida Sanit&aacute;ria no Bairro Santa Monica, corta o bairro S&atilde;o Miguel  e termina na Avenida Fern&atilde;o Dias, mais preciso na trincheira da Fern&atilde;o dias no Centro, nela est&aacute; localizado o pr&eacute;dio da antiga prefeitura, alem do SINE de Igarap&eacute; e o Banco do Bradesco.</p>&#10;<p><b>Avenida Berenice de Magalh&atilde;es Pinto:</b> &shy; Avenida Localizada no Centro, Come&ccedil;a no entroncamento da Avenida Professor Cl&oacute;vis Salgado e Governador Valadares e termina na Avenida Fern&atilde;o Dias, nela est&aacute; localizada a Pra&ccedil;a Miguel Henriques da Silva e a Pra&ccedil;a S&atilde;o Crist&oacute;v&atilde;o, e a ag&ecirc;ncia da Caixa Econ&ocirc;mica Federal. Nesta avenida tamb&eacute;m ficava localizado um dos mais tradicionais bares da cidade o &#34&semi;Bar do Vilela&#34&semi; que durante anos foi ponto de encontro de amigos de toda a regi&atilde;o.</p>&#10;<p><b>Avenida Get&uacute;lio Vargas:</b> &shy; Inicia &shy; se no Centro na Avenida Professor Cl&oacute;vis Salgado, cortando os bairros Padre Eust&aacute;quio, Cafezal, Pacaembu, Atenas at&eacute; terminar no Fern&atilde;o Dias na Rua Felipe dos Santos, nela est&aacute; localizada a Pra&ccedil;a das Lavadeiras, Pra&ccedil;a Ribeiro e Santos e o trevo do bairro Atenas.</p>&#10;<p><b>Rua Silva Couto:</b> &shy; Inicia&shy;se na Avenida Fern&atilde;o Dias no bairro Itatiaiu&ccedil;u, atravessando os bairros Meriti, Retiro Vicentino de Paulo, Resplendor e terminando na Avenida Castelo Branco no bairro Vila Rica, nela esta localizada a Pra&ccedil;a Sebasti&atilde;o Amaro Sobrinho, a garagem da Lagoense e o Cemit&eacute;rio Municipal do Vila Rica.&#10;</p><a id="Principais_Pra%C3%A7as" name="Principais_Pra%C3%A7as"></a><h2>Principais Pra&ccedil;as</h2>&#10;&#10;<p><b>Pra&ccedil;a Yan&ccedil;u Steuman / Pra&ccedil;a Miguel Henriques da Silva (Pra&ccedil;a Da matriz)</b> &shy; &Eacute; a principal Pra&ccedil;a de Igarap&eacute;, localizada No Centro Da cidade no entroncamento das Avenidas Governador Valadares, Berenice de Magalh&atilde;es Pinto, Professor Cl&oacute;vis Salgado e Rua Alexandre Nunes. E conhecida por ser ponto de encontro dos moradores de Igarap&eacute;,e tamb&eacute;m pelas maiorias das festas e circuitos culturais do munic&iacute;pio serem realizadas na mesma. Onde tamb&eacute;m se localiza a Igreja da matriz. </p>&#10;<p><b>Pra&ccedil;a S&atilde;o Crist&oacute;v&atilde;o</b> &shy;  Localizada No Centro De Igarap&eacute;, no entrocamento das Avenidas Berenice de Magalh&atilde;es Pinto com Avenida Fern&atilde;o Dias e Rua Tiradentes, na pra&ccedil;a se localiza um altar dedicado a S&atilde;o Crist&oacute;v&atilde;o.</p>&#10;<p><b>Pra&ccedil;a das Lavadeiras (Pra&ccedil;a dos Correios)</b> &shy; Tamb&eacute;m Localizada no Centro, est&aacute;  no Entroncamento das Avenidas Professor Cl&oacute;vis Salgado com Get&uacute;lio Vargas e ruas Alexandre Nunes e Jos&eacute; Am&acirc;ncio dos Santos.</p>&#10;<p><b>Pra&ccedil;a Sebasti&atilde;o Amaro Sobrinho</b> &shy; Localizada no Bairro Itatiaiu&ccedil;u, no entroncamento das Ruas Silva Couto com Karez Wana Neto e Rua A, nessa pra&ccedil;a se localiza a pista de Skate, ponto de encontro de Jovens de diversas tribos. </p>&#10;<p><b>Pra&ccedil;a Ribeiro e Santos</b> &shy; Localizada no bairro Padre Eust&aacute;quio, no entroncamento da Avenida Get&uacute;lio Vargas Com as Ruas S&atilde;o Vicente e Francisco Fernandes. Nesta Pra&ccedil;a est&aacute; Localizado o Espa&ccedil;o da musica, onde o ensaios da banda municipal Lira da Santo Ant&ocirc;nio.</p>&#10;<a id="Rodovia_que_serve_ao_munic%C3%ADpio" name="Rodovia_que_serve_ao_munic%C3%ADpio"></a><h2>Rodovia que serve ao munic&iacute;pio</h2>&#10;&#10;<p>Igarap&eacute; est&aacute; aliada ao sistema vi&aacute;rio de rodovia, que liga a cidade aos principais centros industriais do pa&iacute;s pela BR 381 &shy; Rodovia Fern&atilde;o Dias ( Trecho BH&shy;S&atilde;o Paulo), beneficiando assim o seu crescimento.</p>&#10;<a id="Transporte_Intermunicipal" name="Transporte_Intermunicipal"></a><h2>Transporte Intermunicipal</h2>&#10;&#10;<p><b>Para Belo Horizonte</b></p>&#10;&#10;<ul>&#10;<li>3332 &shy; Igarap&eacute; via Magna Seatting / Belo Horizonte </li>&#10;<li>3333 &shy; Igarap&eacute; via Roseira / Belo Horizonte</li>&#10;<li>3334 &shy; Igarap&eacute; / Belo Horizonte</li>&#10;<li>3337 &shy; Igarap&eacute; via Resplendor / Belo Horizonte </li>&#10;<li>3802 &shy; Itatiaiu&ccedil;u via Igarap&eacute; / Belo Horizonte </li></ul>&#10;&#10;<p><b>Para Contagem</b></p>&#10;&#10;<ul>&#10;<li>3338 &shy; Igarap&eacute; via Magna Seatting / Esta&ccedil;&atilde;o Eldorado</li>&#10;<li>3339 &shy; Igarap&eacute; via Resplendor via Magna Seatting / Esta&ccedil;&atilde;o Eldorado &shy; (Apenas Domingo/Feriado)</li>&#10;<li>3343 &shy; Igarap&eacute; / Esta&ccedil;&atilde;o Eldorado</li>&#10;<li>3344 &shy; Igarap&eacute; via Roseira / Esta&ccedil;&atilde;o Eldorado</li></ul>&#10;&#10;<p><b>Para Betim</b></p>&#10;&#10;<ul>&#10;<li>3345 &shy; Igarap&eacute; via Roseira / Betim &shy; Atendimento Apoio Mineiro</li>&#10;<li>3346 &shy; Igarap&eacute; via Roseira / Betim</li>&#10;<li>3347 &shy; Igarap&eacute; / Betim &shy; Atendimento Apoio Mineiro</li>&#10;<li>3348 &shy; Igarap&eacute; via Magna Seatting / Betim</li>&#10;<li>3350 &shy; Igarap&eacute; via Resplendor via Magna Seating / Betim &shy; (Apenas Domingo/Feriado)</li>&#10;<li>3351 &shy; Igarap&eacute; / Betim</li></ul>&#10;&#10;<p><b>Para S&atilde;o Joaquim de Bicas</b></p>&#10;&#10;<ul>&#10;<li>3975 &shy; Igarap&eacute; / S&atilde;o Joaquim De Bicas</li>&#10;<li>3980 &shy; Igarap&eacute; / Nossa Senhora Da Paz</li>&#10;<li>3985 &shy; Igarap&eacute; / Nossa Senhora da Paz via S&atilde;o Joaquim de Bicas</li></ul>&#10;<a id="Feriados_Municipais" name="Feriados_Municipais"></a><h2> Feriados Municipais </h2>&#10;&#10;<ul>&#10;<li>01 de Mar&ccedil;o &shy; Emancipa&ccedil;&atilde;o Pol&iacute;tica.</li>&#10;<li>13 de Junho &shy; Comemora o dia de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, padroeiro do munic&iacute;pio.</li>&#10;<li>20 de novembro &shy; Dia da Consci&ecirc;ncia Negra.</li></ul>&#10;<a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h2> Regi&atilde;o Metropolitana </h2>&#10;<p>Igarap&eacute; faz parte da Regi&atilde;o Metropolitana de Belo Horizonte, tamb&eacute;m conhecida pela abreviatura&nbsp;<b>RMBH</b>&nbsp;ou simplesmente&nbsp;<b>Grande Belo Horizonte</b>, &eacute; a terceira maior aglomera&ccedil;&atilde;o urbana do&nbsp;Brasil, com uma&nbsp;popula&ccedil;&atilde;o&nbsp;de 5.152.217 habitantes, conforme o Censo Estimativo de&nbsp;2013, sem contar o colar metropolitano. Seu produto metropolitano bruto (PMB) somava em&nbsp;2010 cerca de 132,9 bilh&otilde;es de reais.&#10;</p><a id="Pedra_Grande" name="Pedra_Grande"></a><h2>Pedra Grande</h2>&#10;&#10;<p>A Pedra Grande com 1.434 metros de altitude est&aacute; situada na Serra de Itatiaia, no limite dos munic&iacute;pios de Igarap&eacute;, Mateus Leme e Itatiaiu&ccedil;u.  Localiza&shy;se a 8km do centro de Igarap&eacute;. Do alto tem&shy;se uma vista privilegiada da Regi&atilde;o Metropolitana de Belo Horizonte (RMBH).</p>&#10;<p>O Decreto Municipal n.&ordm; 1.318, de 1&ordm; de outubro de 2008, formaliza o tombamento do bem cultural denominado &#34&semi;Conjunto Natural e Paisag&iacute;stico da Pedra Grande&#34&semi;. Por determina&ccedil;&atilde;o desse Decreto, quaisquer interven&ccedil;&otilde;es no local dependem de pr&eacute;via delibera&ccedil;&atilde;o do Conselho Deliberativo Municipal do Patrim&ocirc;nio Cultural de Igarap&eacute;.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igarap%C3%A9_(Minas_Gerais)" id="w"> </a></p></body></html>