<html><title>Itapecerica</title><body>&#10;<p> &#10; &#10;<b>Itapecerica</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o em 2010 era de 21.235 habitantes segundo o censo do  <a class="externallink" href="http://www.ibge.gov.br/" rel="nofollow" title="http://www.ibge.gov.br/">IBGE</a><sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>. A superf&iacute;cie &eacute; de 1.042&#160&semi;km&sup2; e a altitude de 835 metros. O nome da localidade deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>, significando &#34&semi;pedra escorregadia&#34&semi;.</p>&#10;<p>A economia do munic&iacute;pio se baseia na <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_mineral" id="w">extra&ccedil;&atilde;o mineral</a> (<a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>), na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Nascida no final do s&eacute;culo XVII e situada no cora&ccedil;&atilde;o do Vale do Itapecerica no <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste_de_Minas" id="w">Centro&shy;Oeste de Minas</a>, a cidade foi o d&eacute;cimo munic&iacute;pio criado na <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>, hoje estado de Minas Gerais, e surgiu de uma trilha de <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> que sa&iacute;a de <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Tiradentes</a> e levava at&eacute; o estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, no in&iacute;cio da explora&ccedil;&atilde;o aur&iacute;fera. </p>&#10;<p> </p>&#10;<p>O nome da regi&atilde;o onde hoje &eacute; o munic&iacute;pio de Itapecerica ficou conhecida na &eacute;poca como Conquista do Campo Grande da Picada de Goi&aacute;s, e servia como local de descanso para os bandeirantes e exploradores de ouro que cruzavam a regi&atilde;o com destino ao estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. No in&iacute;cio do s&eacute;culo XVIII, o bandeirante Feliciano Cardoso de Camargo resolve explorar na cidade, que at&eacute; ent&atilde;o era apenas ponto de passagem. A regi&atilde;o era realmente muito rica em ouro, atraindo exploradores que fixaram suas fam&iacute;lias no local, formando um arraial. </p>&#10;<p>No dia 30 de maio de 1744, a C&acirc;mara da Vila de S&atilde;o Jos&eacute; Del Rei, hoje <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Tiradentes</a>, se apossa do arraial, com grande interesse no ouro e no crescimento da regi&atilde;o. O lugar recebeu o nome de Arraial de S&atilde;o Bento, devido aos numerosos animais pe&ccedil;onhentos que habitavam o ent&atilde;o arraial. Em 15 de fevereiro de 1757 &eacute; criada a Par&oacute;quia de S&atilde;o Bento, sendo o primeiro vig&aacute;rio o padre Gaspar &Aacute;lvares Gondim. Muito popular, o vig&aacute;rio atraiu muitos fi&eacute;is para a rec&eacute;m criada par&oacute;quia e desde ent&atilde;o a religiosidade &eacute; marca do povo.</p>&#10;<p>Em 20 de novembro de 1789, o arraial &eacute; elevado &agrave; posi&ccedil;&atilde;o de Vila, por determina&ccedil;&atilde;o do ent&atilde;o Governador das Minas Gerais, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_Furtado_de_Castro_do_Rio_de_Mendon%C3%A7a_e_Faro" id="w">Visconde de Barbacena</a>. Comemora&shy;se na data de 20 de novembro, o anivers&aacute;rio de Itapecerica, e 1789 &eacute; considerado o ano de sua funda&ccedil;&atilde;o. Em 18 de janeiro de 1790 &eacute; erguido o pelourinho atr&aacute;s da Igreja Matriz e posteriormente eleita a primeira C&acirc;mara da Vila.<sup id="_ref&shy;Hist&oacute;ria de Itapecerica_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Itapecerica" title="">[2]</a></sup></p>&#10;<p>E percorrendo este caminho, em 1819, <a href="http://en.wikipedia.org/wiki/Saint&shy;Hilaire" id="w">Saint&shy;Hilaire</a>, descreve, no livro &#34&semi;<i>Viagem &agrave;s nascentes do Rio S&atilde;o Francisco</i>&#34&semi;, a &#34&semi;fazenda Cachoeirinha&#34&semi;, do Capit&atilde;o&shy;M&oacute;r de Itapecerica (na &eacute;poca chamada Vila de Tamandu&aacute;), Jo&atilde;o Quintino de Oliveira, que comandou Itapecerica de 1803 at&eacute; sua morte em 1844, e era oriundo de <a href="http://en.wikipedia.org/wiki/Glaura" id="w">Glaura</a> e que fora vereador em <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, sendo irm&atilde;o do fundador de <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, o Sargento&shy;M&oacute;r <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Eust%C3%A1quio_da_Silva_e_Oliveira" id="w">Ant&ocirc;nio Eust&aacute;quio da Silva e Oliveira</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Saint Hilaire descreve como muito simples a vida nas fazendas de ent&atilde;o e ressalta a cria&ccedil;&atilde;o de porcos:</p>&#10;<p> </p>&#10;<p>No dia 04 de outubro de 1862 a Vila &eacute; elevada &agrave; condi&ccedil;&atilde;o de Cidade, com o nome de S&atilde;o Bento do Tamandu&aacute;, que permaneceu at&eacute; 1882, quando o nome passou a ser Itapecerica, nome em Tupi&shy;guarani que significa &ldquo;pedra escorregadia&#34&semi; ou &#34&semi;penhasco de encosta lisa&rdquo;.</p>&#10;<a id="Divisas" name="Divisas"></a><h2> Divisas </h2>&#10;<p>As principais cidades pr&oacute;ximas s&atilde;o <a href="http://en.wikipedia.org/wiki/Formiga_(Minas_Gerais)" id="w">Formiga</a> e <a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a>, ambas distantes cerca de 60 quil&ocirc;metros. Est&aacute; a 180 quil&ocirc;metros da capital <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.</p>&#10;<a id="Cultura%2C_esporte_e_lazer" name="Cultura%2C_esporte_e_lazer"></a><h2> Cultura, esporte e lazer </h2>&#10;<p>Seus principais monumentos hist&oacute;rico&shy;culturais s&atilde;o seu centro urbano, onde ainda persiste o casario de estilo colonial, a Igreja de Nossa Senhora do Ros&aacute;rio, Igreja de Nossa Senhora das Merc&ecirc;s, Igreja de S&atilde;o Francisco e a Matriz de S&atilde;o Bento, obra mais imponente da cidade e local do palco principal do Festival de Inverno, evento art&iacute;stico que ocorre anualmente na &uacute;ltima semana de julho. Outro ponto de destaque, a 2 km do centro, &eacute; o casar&atilde;o colonial bi&shy;centen&aacute;rio da Fazenda Palestina, que foi recentemente restaurado e adaptado para o turismo rural. </p>&#10;<p>Al&eacute;m da importante cultura, f&eacute; religiosa e seu talento art&iacute;stico, o povo itapecericano se dividiu durante tempos pela paix&atilde;o futebol&iacute;stica. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_Esporte_Clube" id="w">S&atilde;o Bento</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Esporte_Clube_(Itapecerica)" id="w">Uni&atilde;o</a> dividiam a cidade, fazendo um tradicional cl&aacute;ssico da regi&atilde;o. Apesar da for&ccedil;a de antigamente, o esporte local j&aacute; n&atilde;o desperta o mesmo interesse e, hoje em dia, o Torneio de Inverno de Futsal &eacute; o que mais empolga a cidade.</p>&#10;<p>A Semana Santa em Itapecerica, marcada pela viva tradi&ccedil;&atilde;o, &eacute; algo surpreendende. N&atilde;o t&atilde;o somente a religiosidade popular manifesta em sua popula&ccedil;&atilde;o que piedosamente acompanha cortejos e prociss&otilde;es, mas tamb&eacute;m pela imensa bagagem cultural expressa pela participa&ccedil;&atilde;o da bicenten&aacute;ria Corpora&ccedil;&atilde;o Musical Nossa Senhora das Dores e da Centen&aacute;ria Corpora&ccedil;&atilde;o Musical Santa Cec&iacute;lia. Al&eacute;m disso, a seriedade lit&uacute;rgica e o esp&iacute;rito cat&oacute;lico desta &eacute;poca fazem destas celebra&ccedil;&otilde;es grande atrativo tur&iacute;stico para a cidade.</p>&#10;<p>Itapecerica &eacute; ber&ccedil;o de v&aacute;rios m&uacute;sicos de renome. O n&uacute;mero de m&uacute;sicos formados nas principais academias do estado provindos deste munic&iacute;pio &eacute; not&oacute;rio. Muitos deles est&atilde;o inseridos no mercado profissional a frente de projetos de grande relev&acirc;ncia cultural ou integram forma&ccedil;&otilde;es orquestrais em diversas partes do pa&iacute;s.</p>&#10;<a id="Distritos_e_Povoados" name="Distritos_e_Povoados"></a><h2> Distritos e Povoados </h2>&#10;<p>O munic&iacute;pio de Itapecerica tem tr&ecirc;s distritos: Maril&acirc;ndia, Neol&acirc;ndia e Lamounier. Entre os povoados est&atilde;o Barreiro, Cafofo, In&aacute;cio Caetano, Gama, Casa Queimada, Lameus, Lagoa, Santo Ant&ocirc;nio, Sabarazinho,Palmeiras.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Itapecerica &eacute; bem extenso, com superf&iacute;cie 1.042 Km&sup2;, da qual 75% &eacute; montanhosa. Seu ponto mais alto &eacute; a Serra do Barreiro, ou das Antenas, como &eacute; conhecida, com uma altitude de 1.187 metros em rela&ccedil;&atilde;o ao n&iacute;vel do mar. A da cidade se situa a 853 metros de altitude.&#10;O clima em Itapecerica &eacute; o tropical de altitude (Cwb), com ver&otilde;es amenos e &uacute;midos, e invernos frios e secos.&#10;As temperatura mais baixa e mais alta j&aacute; registradas na cidade foram, respectivamente, 7,2&deg;C e 37&deg;C.&#10;Novembro, Dezembro, Janeiro, Fevereiro e Mar&ccedil;o s&atilde;o os meses mais quentes, com temperaturas m&iacute;nimas e m&aacute;ximas de 17&deg;C e 28&deg;C, e os meses mais frios s&atilde;o compreendidos entre final de Abril, Maio, Junho, Julho, Agosto e Setembro com temperaturas m&iacute;nimas e m&aacute;ximas entre 5&deg;C e 21&deg;C.</p>&#10;&#10;<p> </p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriel_Passos" id="w">Gabriel Passos</a>: Pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_Pena" id="w">Jos&eacute; Ribeiro Pena</a>: Pol&iacute;tico</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://ita.ribeiropena.net/" rel="nofollow" title="http://ita.ribeiropena.net/">Itapecerica, MG, Brasil</a></li>&#10;<li><a class="externallink" href="http://www.itapecerica.mg.gov.br/" rel="nofollow" title="http://www.itapecerica.mg.gov.br/">Prefeitura Municipal de Itapecerica</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itapecerica" id="w"> </a></p></body></html>