<html><title>Itapagipe</title><body>&#10;<p> </p><hr/>&#10;<p> &#10;<b>Itapagipe</b>  &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Frutal" id="w">microrregi&atilde;o de Frutal</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Possui 13 656 habitantes e &aacute;rea de 1 802,4&#160&semi;km&sup2;.<sup id="_ref&shy;IBGEPop_a" class="reference"><a href="#_note&shy;IBGEPop" title="">[1]</a></sup> Localiza&shy;se &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O atual estado de Minas Gerais era habitado por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> do <a href="http://en.wikipedia.org/wiki/Tronco_lingu%C3%ADstico" id="w">tronco lingu&iacute;stico</a> <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a> at&eacute; a chegada dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a>, no s&eacute;culo XVII<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Os primeiros habitantes n&atilde;o &iacute;ndios dessa terra instalaram&shy;se na regi&atilde;o conhecida como Serra da Moeda. Mas, com a doa&ccedil;&atilde;o da fazenda Lageado a Santo Ant&ocirc;nio, uma igreja foi erguida &agrave;s margens do c&oacute;rrego Lageado e, ali, em volta da capela, come&ccedil;aram a surgir as primeiras casas que dariam origem ao povoado de Santo Ant&ocirc;nio do Lageado, hoje Itapagipe<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Isso atraiu tamb&eacute;m ex&shy;<a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_africana" id="w">escravos africanos</a>, europeus, fora os &iacute;ndios que j&aacute; por aqui viviam. Dessa mistura, surgiu Itapagipe, cujo povo &eacute; carregado de tra&ccedil;os e costumes multirraciais.</p>&#10;<p>Por volta de 1850, chega, &agrave; regi&atilde;o onde hoje est&aacute; o munic&iacute;pio,o desbravador Vicente Joaquim da Silva. Atra&iacute;do pelas plan&iacute;cies &agrave;s margens do rio Grande e pela qualidade da terra, ele ali se instala e funda uma fazenda.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, chegou Ant&ocirc;nio Gomes Sobreiro, &#34&semi;casado&#34&semi; com uma &iacute;ndia <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">caiap&oacute;</a> cujo nome n&atilde;o &eacute; conhecido, que veio para c&aacute; atra&iacute;do pela fertilidade do solo, relevo plano e abund&acirc;ncia de &aacute;gua.</p>&#10;<p>Em 1880, doa terras para a funda&ccedil;&atilde;o de um povoado, que nasce com o nome de Patrim&ocirc;nio de Santo Ant&ocirc;nio do Lajeado. Oito anos mais tarde, inicia&shy;se a constru&ccedil;&atilde;o da capela. J&aacute; neste s&eacute;culo, o povoado torna&shy;se distrito de Frutal, com o nome de Lajeado.&#10;O distrito do Lageado, hoje munic&iacute;pio de Itapagipe, foi emancipado em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, tornando&shy;se munic&iacute;pio<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 13 656 habitantes.<sup id="_ref&shy;IBGEPop_b" class="reference"><a href="#_note&shy;IBGEPop" title="">[1]</a></sup> A &aacute;rea &eacute; de 1 802,4&#160&semi;km&sup2; e a densidade demogr&aacute;fica, de 7,58 habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;IBGEPop_c" class="reference"><a href="#_note&shy;IBGEPop" title="">[1]</a></sup></p>&#10;<p>O munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Campina_Verde" id="w">Campina Verde</a> a noroeste e norte, <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a> e <a href="http://en.wikipedia.org/wiki/Comendador_Gomes" id="w">Comendador Gomes</a> a nordeste, <a href="http://en.wikipedia.org/wiki/Frutal" id="w">Frutal</a> a sudeste, os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> <a href="http://en.wikipedia.org/wiki/Paulo_de_Faria" id="w">Paulo de Faria</a> e <a href="http://en.wikipedia.org/wiki/Riol%C3%A2ndia" id="w">Riol&acirc;ndia</a> a sul e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Sales" id="w">S&atilde;o Francisco de Sales</a> a oeste.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Al&eacute;m da igreja matriz de Santo Ant&ocirc;nio (padroeiro da cidade) de Itapagipe, possui tamb&eacute;m a capela de S&atilde;o Bom Jesus da Lapa. Ela foi constru&iacute;da por Manuel Ferreira Pinto, para pagar uma promessa. Contam que Munel era alco&oacute;latra e que, certa noite, sonhou com Bom Jesus da Lapa e este lhe teria dito que, se ele constru&iacute;sse uma igreja, sua vida mudaria. Assim foi feito. A capela foi inaugurada, com festa, em 1958.</p>&#10;<p>Atualmente, foi constru&iacute;da a Igreja de Santa Rita de C&aacute;ssia. Com ajuda de toda a comunidade e com grande influ&ecirc;ncia do atual padre Ant&ocirc;nio Ataliba.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_de_Itapagipe" id="w">Anexo:Lista de bairros de Itapagipe</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itapagipe" id="w"> </a></p></body></html>