<html><title>Janu&aacute;ria</title><body>&#10;<p> &#10; </p>&#10;<p><b>Janu&aacute;ria</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> situado na regi&atilde;o do M&eacute;dio S&atilde;o Francisco, localizada ao lado esquerdo do rio do mesmo nome. Conta com uma popula&ccedil;&atilde;o de 67,875 habitantes, sendo a 3&ordm; em popula&ccedil;&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Norte_de_Minas" id="w">Norte de Minas</a>, sendo tamb&eacute;m a 54&ordm; maior do estado. Janu&aacute;ria, considerada uma cidade universit&aacute;ria, conta com um campus do IFNMG, Unimontes, Unopar, Unip, FUNAM e Ceiva. Sua economia concentra&shy;se na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agriculturana</a> <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e nos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> gerais. Janu&aacute;ria &eacute; uma das principais cidades do <a href="http://en.wikipedia.org/wiki/Norte_de_Minas" id="w">Norte de Minas</a>, sendo cidade&shy;polo da microrregi&atilde;o do alto m&eacute;dio S&atilde;o Francisco .</p>&#10;<p>Como meios de comunica&ccedil;&atilde;o, o munic&iacute;pio tem R&aacute;dio SERVIR 104,9 FM,Alternativa FM e a <a href="http://en.wikipedia.org/wiki/TV_Norte" id="w">TV Norte</a>, canal 7, como parceira da <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Rede Minas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Existem tr&ecirc;s vers&otilde;es que d&atilde;o conta do surgimento do munic&iacute;pio. De acordo com a primeira vers&atilde;o, o nome do munic&iacute;pio &eacute; uma alus&atilde;o ao atuante fazendeiro <a href="http://en.wikipedia.org/wiki/Janu%C3%A1rio_Cardoso_de_Almeida" id="w">Janu&aacute;rio Cardoso de Almeida</a>, que morava na regi&atilde;o e era propriet&aacute;rio da fazenda Itapira&ccedil;aba, localizada onde hoje se encontra o munic&iacute;pio.</p>&#10;<p>Outras vers&otilde;es, por&eacute;m, atribuem o nome a uma homenagem &agrave; princesa Janu&aacute;ria, irm&atilde; do Imperador Dom Pedro II e, ainda, &agrave; escrava Janu&aacute;ria que, fugindo do cativeiro, teria se instalado no Porto do Salgado (atual munic&iacute;pio de Janu&aacute;ria), estabelecendo ali uma estalagem, onde os barqueiros e tropeiros do povoado se encontravam.</p>&#10;<p>O munic&iacute;pio se situa &agrave;s margens do rio S&atilde;o Francisco, que oferece excelentes praias fluviais tempor&aacute;rias, pesca, cachoeiras, destacando&shy;se tamb&eacute;m grutas de forma&ccedil;&atilde;o calc&aacute;ria, com algumas pinturas rupestres. A presen&ccedil;a do casario colonial no munic&iacute;pio pode ser observada na avenida S&atilde;o Francisco e ruas transversais.</p>&#10;<p>&#34&semi;Refere Diogo de Vasconcelos que, ao tempo em que <a href="http://en.wikipedia.org/wiki/Janu%C3%A1rio_Cardoso_de_Almeida" id="w">Janu&aacute;rio Cardoso de Almeida</a> vivia em Morrinhos, e, com sua gente, dominava todo o m&eacute;dio <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a>, apareceu&shy;lhe um portugu&ecirc;s aventureiro, de nome Manuel Pires Maciel. Tratava&shy;se de um cruel &#39&semi;fascinoroso&#39&semi;, que passou a gozar de inteira confian&ccedil;a do Cel. Janu&aacute;rio. E deste obteve a promessa de que lhe seria dada em partilha a aldeia de Tapira&ccedil;aba, a maior que havia ali (Itapira&ccedil;aba &eacute; como se l&ecirc; na Rev. A. P. M., XI, 378, que esclarece: ita = pedra&semi; bira = pontuda, &ccedil;aba = coisa comum). Manuel Pires Maciel, com sua gente armada e com outros &iacute;ndios, ca&iacute;ram de surpresa sobre a aldeia, produzindo terr&iacute;vel carnificina&semi; com os prisioneiros que fez, fundou novo arraial, uma l&eacute;gua para cima, em local n&atilde;o sujeito a inunda&ccedil;&otilde;es. A&iacute; construiu a capela dedicada a N. Sr&ordf; do Amparo, ao redor da qual se formou a vila de N. Sr&ordf; do Amparo, depois vila, depois cidade de Janu&aacute;ria&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Janu&aacute;ria, com seus tr&ecirc;s s&eacute;culos de hist&oacute;ria, encanta os visitantes e a popula&ccedil;&atilde;o local, n&atilde;o s&oacute; por seus atrativos hist&oacute;ricos e culturais, mas tamb&eacute;m por suas bel&iacute;ssimas e variadas belezas naturais.</p>&#10;<p>Terra de gente hospitaleira, j&aacute; teve grande import&acirc;ncia como porto e entreposto comercial nos tempos &aacute;ureos da navega&ccedil;&atilde;o a vapor no &#34&semi;Velho Chico&#34&semi;.</p>&#10;<p>O munic&iacute;pio busca o seu desenvolvimento na presta&ccedil;&atilde;o de servi&ccedil;os, no artesanato, na produ&ccedil;&atilde;o da cacha&ccedil;a de alta qualidade, no extrativismo de frutos e ess&ecirc;ncias do cerrado, e, principalmente, no incremento da atividade tur&iacute;stica.</p>&#10;<a id="Brejo_do_Amparo" name="Brejo_do_Amparo"></a><h2>Brejo do Amparo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_do_rosario.jpg%E2%80%8E%7Cthumb%7Cleft%7C250px" id="w">Igreja do Ros&aacute;rio</a>&#10;Antigo Brejo do Amparo foi o n&uacute;cleo do povoado do munic&iacute;pio de Janu&aacute;ria. Possui casario colonial e uma joia do barroco mineiro: a Igreja da Nossa Senhora do Ros&aacute;rio, datada de 1688, constru&iacute;da em um quilombo orientado pelos jesu&iacute;tas. Este templo foi um dos primeiros em Minas Gerais, e tem propor&ccedil;&otilde;es m&eacute;dias, sendo que no interior h&aacute; um coro ao fundo e &agrave; esquerda a tribuna, cercada com guarda&shy;corpo, em ripas trabalhadas. O piso &eacute; em campas de madeira. A nave possui dois altares, a capela&shy;mor tem o forro pintado com motivos religiosos e altar&shy;mor, de confec&ccedil;&atilde;o popular, possui v&aacute;rios arcos com colunas torcidas, tendo ao fundo nichos para imagens.</p>&#10;<p>Nos arredores localiza&shy;se a principal zona produtora de cacha&ccedil;a de Janu&aacute;ria, a comunidade denominada S&iacute;tio.</p>&#10;<p>L&aacute; os visitantes tem a oportunidade de conhecer o roteiro dos alambiques e todo o processo de fabrica&ccedil;&atilde;o artesanal da cacha&ccedil;a.</p>&#10;<p>O distrito conta com trilhas e ruas prop&iacute;cias para a pr&aacute;tica do ecoturismo, e tamb&eacute;m com uma bel&iacute;ssima gruta,a Gruta dos Anjos.</p>&#10;<a id="Cacha%C3%A7a" name="Cacha%C3%A7a"></a><h2>Cacha&ccedil;a</h2>&#10;<p>Janu&aacute;ria possui &oacute;timas refer&ecirc;ncias na produ&ccedil;&atilde;o de cacha&ccedil;a. O segredo est&aacute; na umidade natural do solo e no clima do distrito de Brejo do Amparo.</p>&#10;<p>O munic&iacute;pio produz a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> desde o seu surgimento. S&atilde;o mais de trinta <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> nas imedia&ccedil;&otilde;es do povoado. Parte da produ&ccedil;&atilde;o da cacha&ccedil;a &eacute; exportada para outros estados e para todos os pa&iacute;ses europeus e asi&aacute;ticos, dado o alto grau de qualidade da cacha&ccedil;a ali produzida.</p>&#10;<p>A cacha&ccedil;a de Janu&aacute;ria &eacute; considerada uma das melhores do Brasil.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Artesanato" name="Artesanato"></a><h2>Artesanato</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> da regi&atilde;o &eacute; passado de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o como forma de sobreviv&ecirc;ncia. De origem ind&iacute;gena, tem caracter&iacute;sticas primitivas, conservando sua forma pura. A mat&eacute;ria&shy;prima utilizada &eacute; extra&iacute;da da natureza.</p>&#10;<p>S&atilde;o utilizados barro, fibras vegetais, madeira, flandres ou folha de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>.</p>&#10;<p>O artesanato pode ser encontrado na Casa do Artes&atilde;o,Casa da Mem&oacute;ria,Centro de Artesanato e Mercado Municipal.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h2>Culin&aacute;ria</h2>&#10;<p>A culin&aacute;ria regional apresenta v&aacute;rios pratos saborosos, como o arroz com pequi, carne de sol, moquecas de surubim, p&atilde;o de queijo, angu com quiabo, pa&ccedil;oca, papudo, manu&eacute;, galinha ao molho pardo, feij&atilde;o tropeiro com torresmo, beiju, rapadura, panelada, picado de arroz, dourado assado, v&aacute;rios pratos feitos com o tradicional surubim do Rio S&atilde;o Francisco, e ainda saborosas frutas do cerrado, como umbu, pinha, tamarindo, fruta do conde, coquinho, cagaita, caju, caju&iacute;, maxixe, cabe&ccedil;a&shy;de&shy;nego, buriti, baba&ccedil;u, fava&shy;d&#39&semi;anta, jenipapo, anaj&aacute;, banana&shy;caturra, utilizados na produ&ccedil;&atilde;o artesanal de sucos, licores e doces.&#10;Maior destaque cabe ao famoso fruto do cerrado, rico em vitamina &#34&semi;A&#34&semi; e excelente no combate dos radicais livres, o &#34&semi;pequi&#34&semi; &eacute; encontrado com grande fartura na regi&atilde;o e largamente usado na culin&aacute;ria em pratos diversificados como, o picado de arroz com pequi, frango com pequi e mandioca, farofa de pequi e at&eacute; o fruto cozido, podendo acrescentar sal ou a&ccedil;&uacute;car. A polpa e o &oacute;leo do pequi, tamb&eacute;m muito utilizado na culin&aacute;ria januarense, podem encontrados durante todo o ano em pequenas fabriquetas artesanais. Do pequi ainda se extrai a castanha que &eacute; vendida no mercado municipal e na feira livre aos s&aacute;bados. A castanha &eacute; muito saborosa e tamb&eacute;m &eacute; usada na culin&aacute;ria, devendo ser reidratada antes do consumo, pois &eacute; vendida seca.</p>&#10;<a id="Folclore" name="Folclore"></a><h2>Folclore</h2>&#10;<p>&Eacute; bastante expressivo o folclore de Janu&aacute;ria, e muitas das express&otilde;es folcl&oacute;ricas continuam puras, preservadas de influ&ecirc;ncia externa.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavalhada" id="w">Cavalhada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reisado" id="w">Reisado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a></li></ul>&#10;<a id="Manifesta%C3%A7%C3%B5es_religiosas" name="Manifesta%C3%A7%C3%B5es_religiosas"></a><h2>Manifesta&ccedil;&otilde;es religiosas</h2>&#10;<p>Uma das manifesta&ccedil;&otilde;es mais tradicionais e festejadas pela comunidade religiosa do munic&iacute;pio de Janu&aacute;ria, acontece anualmente no dia 3 de maio, festejos de Santa Cruz. Acontece sempre na pra&ccedil;a Santa Cruz (largo de santa cruz) com celebra&ccedil;&otilde;es e novena culminando com prociss&atilde;o, missa festiva, leil&atilde;o e apresenta&ccedil;&otilde;es folcl&oacute;ricas. Ao final do leil&atilde;o &eacute; escolhido o festeiro do ano seguinte.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Por volta dos anos 1800 a 1890, a Pra&ccedil;a Santa Cruz era um local de muita alegria e felicidade, com muitas crian&ccedil;as de diversas fam&iacute;lias residentes, que brincavam no local onde mais tarde seria constru&iacute;da a pra&ccedil;a que veio a se chamar &#34&semi; Santa Cruz&#34&semi;, nome este que teve como precursores as crian&ccedil;as que corriam e saltitavam fazendo cercados com madeira de S&atilde;o Jo&atilde;o ao redor de uma cruz, flores de: fedegoso, S&atilde;o Jo&atilde;o, malva, etc. Entoando cantos, rezas, ladainhas cantadas na Igreja pelos mais velhos. Mais tarde, os devotos e fi&eacute;is constru&iacute;ram na pra&ccedil;a um cruzeiro de tijolos e uma cruz com um galo no topo, local onde passaram a fazer suas preces e ora&ccedil;&otilde;es, acender velas para as almas e at&eacute; fazer novenas com caminhada penitencial para chover em tempo de seca e calor. Os moradores reuniram e mandaram celebrar uma missa iniciando&shy;se assim os festejos de Santa Cruz. O festejo de Santa Cruz tinha como objetivo imediato a f&eacute; cat&oacute;lica de venera&ccedil;&atilde;o a cruz trazida pelos portugueses com a celebra&ccedil;&atilde;o da primeira missa no Brasil em 26 de abril de 1500 pelo Frei Henrique de Coimbra, e posteriormente arrecadar fundos para construir a Igrejinha que est&aacute; entre as mais antigas de Janu&aacute;ria.&#10;A igrejinha de Santa Cruz era pequena, e, tinha o C&ocirc;ro, o Sacr&aacute;rio era de ouro, o Sino de bronze, pinturas de anjos na parede, a imagem (escultura) de S&atilde;o Miguel Arcanjo, &shy; que foi roubada mais tarde &shy; e alguns poucos bancos. Constru&iacute;da por moradores no final do s&eacute;culo XIX, com recursos pr&oacute;prios conseguidos atrav&eacute;s de promo&ccedil;&otilde;es na comunidade, ergueram&shy;na com trabalho em mutir&atilde;o. A Igreja constantemente ficava fechada, por ocasi&atilde;o da morte de algum morador era aberta e numa demonstra&ccedil;&atilde;o de sentimento e respeito usava toque de sino. Com o passar do tempo, a igrejinha foi abandonada e come&ccedil;ou a ruir com freq&uuml;entes cheias, cupim e formigueiros.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>Clima &eacute; tropical com transi&ccedil;&atilde;o para semi&shy;&aacute;rido. A temperatura m&aacute;xima atinge 38&deg;C, a m&iacute;nima 12,6&deg;C e a m&eacute;dia anual &eacute; de 26, 30&deg;C. As chuvas s&atilde;o escassas, irregulares e concentradas no ver&atilde;o. Elas acontecem de outubro a fevereiro e &agrave;s vezes v&atilde;o at&eacute; mar&ccedil;o.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a temperatura m&iacute;nima registrada em Janu&aacute;ria foi de 6,0&deg;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. J&aacute; a m&aacute;xima foi de 41,0&deg;C, observada dia <a href="http://en.wikipedia.org/wiki/19_de_outubro" id="w">19 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 295,7&#160&semi;mm, em <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[5]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h2>Vegeta&ccedil;&atilde;o</h2>&#10;<p>Gra&ccedil;as &agrave; defici&ecirc;ncia de &aacute;gua no solo e ao forte calor, a vegeta&ccedil;&atilde;o de Janu&aacute;ria &eacute; xeromorfa, ou seja, tem formas adaptadas &agrave; seca, e &eacute; composta por cerrado, matas secas, caatinga e veredas cobertas de buritis. A &uacute;ltima &eacute; uma palmeira&shy;leque cujo o fruto &eacute; uma noz amarela muito usada na ind&uacute;stria de cosm&eacute;ticos.Outras esp&eacute;cies t&iacute;picas da regi&atilde;o est&atilde;o aroeira, tingu&iacute;, murici, pequizeiros, jatob&aacute;, araticum e a mais imponente &aacute;rvore da regi&atilde;o &eacute; a embar&eacute;, tamb&eacute;m chamada de barriguda.</p>&#10;<a id="Relevo" name="Relevo"></a><h2>Relevo</h2>&#10;<p>A cidade tem topografia plana com leves ondula&ccedil;&otilde;es, uma caracter&iacute;stica t&iacute;pica do norte e nordeste de Minas Gerais. O subsolo da regi&atilde;o &eacute; composto por rochas sedimentares do grupo bambu&iacute;, arc&oacute;seos, siltitos, calc&aacute;reos e dolomitos, em partes revestido por sedimentos mais recentes, arenitos, conglomerados, da forma&ccedil;&atilde;o urucuia e tamb&eacute;m por uma cobertura de detr&iacute;tico&shy;later&iacute;fica. A &aacute;rea territorial de Janu&aacute;ria &eacute; de 6.691,17 Km2. A altitude m&aacute;xima &eacute; de 794 m, no Morro do Itapira&ccedil;aba, e m&iacute;nima, 444 m, na Foz do Rio Perua&ccedil;u.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2>Infraestrutura</h2>&#10;<p>Janu&aacute;ria conta com uma infraestrutura de cidade de porte m&eacute;dio, onde conta com um hospital Regional, Superintend&ecirc;ncia Regional de Ensino, Ger&ecirc;ncia Regional de Sa&uacute;de, Pelot&atilde;o do Corpo de Bombeiros,Policia Civil, Policia Militar, Esta&ccedil;&atilde;o de Tratamento de &Aacute;gua, esta&ccedil;&atilde;o de tratamento de esgoto, Aeroporto, Rodovi&aacute;ria, Habita&ccedil;&otilde;es Populares, Condom&iacute;nios, Parque de exposi&ccedil;&atilde;o,Supermercados, Hipermercado,Academias para terceira idade, Est&aacute;dio Monte Castelo. A cidade tem 68 bairros, divididos em quatro regi&otilde;es (Sul, Norte, Leste, Oeste).</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>O tema educa&ccedil;&atilde;o envolve v&aacute;rios aspectos da cultura de um povo, como o religioso, o art&iacute;stico, o artesanal e o escolar. Os tr&ecirc;s primeiros s&atilde;o comuns aos homens das cavernas e aos &iacute;ndios. O escolar, surgiu ap&oacute;s a conquista da regi&atilde;o.</p>&#10;<a id="Escolas" name="Escolas"></a><h3>Escolas</h3>&#10;&#10;&#10;<ul>&#10;<li><b>Escolas Estaduais</b>: Bias Fortes&semi; Maria da Abadia&semi; Boa Vista&semi; Caio Martins&semi; Claudemiro Alves Ferreira&semi; Mons. Jo&atilde;o Florisval Montalv&atilde;o&semi; Nossa Senhora de F&aacute;tima&semi; Oleg&aacute;rio Maciel&semi; Pio XII&semi; Princesa Janu&aacute;ria&semi; Prof. On&eacute;simo Bastos&semi; Prof&ordf;. Zina Porto&semi; Sim&atilde;o Vianna da Cunha Pereira.</li></ul>&#10;&#10;<ul>&#10;<li><b>Escolas Municipais</b>: Joana Porto&semi; Santa Rita&semi; Segredo&semi; Pr&eacute;. E. M. Boa Vista&semi; Pr&eacute; E.M. Joana Porto&semi; Pr&eacute; E. M. Maternal Dona Judite Jacques.</li></ul>&#10;&#10;<ul>&#10;<li><b>Escolas particulares</b>: Col&eacute;gio Betel, Instituto Educacional Piagetiano (URIM).</li></ul>&#10;<p>.</p>&#10;&#10;<ul>&#10;<li><b>Federal</b>: <a href="http://en.wikipedia.org/wiki/IFNMG" id="w">IFNMG</a> e <a href="http://en.wikipedia.org/wiki/FUNAM" id="w">FUNAM</a>.</li></ul>&#10;<a id="Ensino_superior" name="Ensino_superior"></a><h3>Ensino superior</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CEIVA" id="w">CEIVA</a>: Centro de Educa&ccedil;&atilde;o Integrada do Vale do S&atilde;o Francisco.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/UNIMONTES" id="w">UNIMONTES</a>: Universidade Estadual de Minas Gerais, extens&atilde;o de <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>.</li>&#10;<li><a class="externallink" href="http://januaria.ifnmg.edu.br" rel="nofollow" title="http://januaria.ifnmg.edu.br">IFNMG</a>: Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnol&oacute;gia do Norte de Minas Gerais. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/UNOPAR" id="w">UNOPAR</a>: Universidade do Norte do Paran&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FUNAM" id="w">FUNAM</a>: Escola T&eacute;cnica Alto M&eacute;dio S&atilde;o Francisco. </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.januaria.mg.gov.br" rel="nofollow" title="http://www.januaria.mg.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;15.483129&#38&semi;lon=&shy;44.368286&#38&semi;z=13&#38&semi;l=9&#38&semi;m=a&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;15.483129&#38&semi;lon=&shy;44.368286&#38&semi;z=13&#38&semi;l=9&#38&semi;m=a&#38&semi;v=2">Janu&aacute;ria no WikiMapia</a></li></ul>&#10;<p />&#10;<div style=" ">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baci&shy;4s.jpg%7Cborder%7C50px" id="w">Baci&shy;4s.jpg|border|50px</a> O munic&iacute;pio possui s&iacute;tio <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a> (<a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>) de interesse <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a>!</p></div>&#10;<p><br/></p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Janu%C3%A1ria" id="w"> </a></p></body></html>