<html><title>Itumirim</title><body>&#10;<p> </p>&#10;<p><b>Itumirim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Itumirim&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;cachoeira pequena&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>ytu</i> (&#34&semi;cachoeira&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>mirim</i> (&#34&semi;pequeno&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Historia" name="Historia"></a><h2> Historia </h2>&#10;<p>Itumirim, antigo distrito criado em 1708/1870 com a denomina&ccedil;&atilde;o de Ros&aacute;rio (a partir de 1924: Itumirim) e subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Lavras" id="w">Lavras</a>, foi elevado &agrave; categoria de munic&iacute;pio pelo Decreto&shy;lei estadual n&ordm; 1058 31 de dezembro de 1943.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Situa&shy;se o munic&iacute;pio de Itumirim na zona sul do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e a cidade localiza&shy;se &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Capivari" id="w">Rio Capivari</a>, colocada sobre um <a href="http://en.wikipedia.org/wiki/Outeiro" id="w">outeiro</a>. Sua &aacute;rea &eacute; de 242,2&#160&semi;km&sup2;, a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> apresenta a m&eacute;dia anual de 21 graus cent&iacute;grados, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 870,56 metros, sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; de 6 647 habitantes, sendo 4 696 na <a href="http://en.wikipedia.org/wiki/&Aacute;rea_urbana" id="w">&aacute;rea urbana</a> e, na <a href="http://en.wikipedia.org/wiki/&Aacute;rea_rural" id="w">&aacute;rea rural</a>, 1 689. Seu territ&oacute;rio &eacute; montanhoso, a cidade &eacute; entrecortada pelas serras do Campestre e da Est&acirc;ncia sendo a &uacute;ltima a mais alta e extensa do munic&iacute;pio e entre elas est&aacute; situado o <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nion</a> da Pirambeira, no Rio Capivari, considerado o segundo melhor rio em Minas, para a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Esportes_radicais" id="w">esportes radicais</a>. Este <i>canyon</i> possui mais de um quil&ocirc;metro de extens&atilde;o, com pared&otilde;es de mais de cem metros de altura e in&uacute;meras corredeiras prop&iacute;cias &agrave; pr&aacute;tica de esportes radicais como <i><a href="http://en.wikipedia.org/wiki/Canyoning" id="w">canyoning</a></i>, <a href="http://en.wikipedia.org/wiki/Canoagem" id="w">canoagem</a> e <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">boia&shy;cross</a>. Possui, ainda, a Cachoeira do Engenho, do Curtume, das Aranhas, dos Cruz e diversas corredeiras dos Rios Capivari e Grande sem denomina&ccedil;&atilde;o.&#10;Dista 395&#160&semi;km de S&atilde;o Paulo, 415 do Rio de Janeiro e 248&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> &eacute; cortado pela <a href="http://en.wikipedia.org/wiki/BR_265" id="w">BR 265</a> e fica a 33&#160&semi;km da <a href="http://en.wikipedia.org/wiki/BR_381" id="w">BR 381</a>, possui um ramal ferrovi&aacute;rio serpenteando suas montanhas que liga ao estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, com futuro projetos de implanta&ccedil;&atilde;o de trens tur&iacute;sticos e paisagens deslumbrantes aos olhos dos visitantes.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>O turismo em Itumirim &eacute; predominante ecol&oacute;gico. Possui v&aacute;rias cachoeiras: Cachoeira das Aranhas, Cachoeira do Engenho, Cachoeira do Para&iacute;so (conhecido porpularmente como Para&iacute;so), Cachoeira das Andorinhas e Cachoeira dos Cruzes. Por&eacute;m, este potencial ainda n&atilde;o &eacute; explorado pelos governantes da cidade.</p>&#10;<p>Itumirim possui grande potencial para se tornar refer&ecirc;ncia em turismo de aventura no estado, possui serras prop&iacute;cias para pr&aacute;tica de v&aacute;rios esportes, al&eacute;m de um c&acirc;nion conhecido como Pirambeira, localizado na zona rural do munic&iacute;pio.</p>&#10;<p>As cachoeiras s&atilde;o as principais atra&ccedil;&otilde;es deste pequeno e aconchegante munic&iacute;pio. Destaque para a Cachoeira do Engenho, que possui uma grande queda d&#39&semi;&aacute;gua, prop&iacute;cia para tomar um delicioso banho de cachoeira e relaxar vendo a paisagem montanhosa do local.</p>&#10;<p>Outra cachoeira que merece destaque &eacute; a Cachoeira das Aranhas. Localizada a aproximadamente dezesseis quil&ocirc;metros do Centro da cidade, esta cachoeira reserva v&aacute;rias particularidades para os turistas. Primeiramente, vale destacar que esta cachoeira se localiza no meio de um complexo de <a href="http://en.wikipedia.org/wiki/Serras" id="w">serras</a>, portanto, a paisagem j&aacute; compensa a viagem. A cachoeira possui, basicamente, tr&ecirc;s locais onde se pode tomar um bom banho de cachoeira, s&atilde;o eles: o po&ccedil;o de cima, o po&ccedil;o do meio, e o po&ccedil;o de baixo.&#10;No po&ccedil;o de baixo, h&aacute; uma pedra onde os turistas podem saltar h&aacute; uma altura de aproximadamente cinco metros at&eacute; a &aacute;gua. Esta experi&ecirc;ncia proporciona sensa&ccedil;&otilde;es incr&iacute;veis aos banhistas.&#10;Al&eacute;m disso, a cachoeira das aranhas conta com uma grande &aacute;rea prop&iacute;cia &agrave; pr&aacute;tica do <i><a href="http://en.wikipedia.org/wiki/Camping" id="w">camping</a></i>. Pr&oacute;ximo ao po&ccedil;o de cima, existe uma &aacute;rea plana onde se pode armar os <a href="http://en.wikipedia.org/wiki/Acampamentos" id="w">acampamentos</a> com toda seguran&ccedil;a e conforto.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.itumirim.mg.gov.br/" rel="nofollow" title="http://www.itumirim.mg.gov.br/">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=313430#" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=313430#">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itumirim" id="w"> </a></p></body></html>