<html><title>Jampruca</title><body>&#10;<p> </p>&#10;<p><b>Jampruca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 5.089 habitantes (IBGE, 2010).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1953, quando da constru&ccedil;&atilde;o da estrada Figueira a Te&oacute;filo Ottoni, muitos trabalhadores foram atra&iacute;dos para a regi&atilde;o, dentre eles o garimpeiro Jorge Francisco Agostinho, que fixando resid&ecirc;ncia no local, fez surgir o pequeno povoado de S&atilde;o Sebasti&atilde;o de Jampruca, nome da fazenda pertencente &agrave; fam&iacute;lia Dantas, no munic&iacute;pio de Ara&ccedil;ua&iacute;. Foi distrito de Campan&aacute;rio at&eacute; 27 de abril de 1992, quando ganha autonomia pol&iacute;tica, gra&ccedil;as ao empenho do senhor Mizael Cabral de Lira, sendo o primeiro prefeito do munic&iacute;pio e do saudoso deputado estadual Jos&eacute; Laviola.</p>&#10;<p>Jampruca &eacute; composta por dois <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>: a Sede e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Barroso" id="w">S&atilde;o Sebasti&atilde;o do Barroso</a>, criado lei estadual n&ordm; 10.704, de <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, mesmo decreto respons&aacute;vel pela cria&ccedil;&atilde;o do munic&iacute;pio.<sup id="_ref&shy;IBGE_Hist&oacute;ricoJampruca_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ricoJampruca" title="">[1]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>A cachoeira do Tio Odoro, na fazenda Santa Julieta &eacute; o atrativo natural.&#10;A festa conhecida como &#34&semi;Festival da Lingui&ccedil;a&#34&semi;, atrai diversos turistas e antigos moradores de outros estados e at&eacute; de pa&iacute;ses estrangeiros para prestigiar.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jampruca" id="w"> </a></p></body></html>