<html><title>Jeceaba</title><body>&#10;<p> </p>&#10;<p><b>Jeceaba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O nome primitivo da localidade foi Camapu&atilde;. Termo ind&iacute;gena que significa &#34&semi;o monte redondo&#34&semi;. Sua origem remonta aos anos <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, quando ali chegaram os primeiros portugueses, espanh&oacute;is e italianos para a constru&ccedil;&atilde;o do Ramal Paraopeba da Estrada de Ferro Central do Brasil (<a href="http://en.wikipedia.org/wiki/EFCB" id="w">EFCB</a>).</p>&#10;<p>Ap&oacute;s a inaugura&ccedil;&atilde;o do ramal de Paraopeba, da Estrada de Ferro Central do Brasil, que ligou o povoado a <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Conselheiro Lafaiete</a> e, posteriormente, a <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, iniciou&shy;se um per&iacute;odo de maior desenvolvimento, chegando mesmo a contar com as maiores casas comerciais do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Entre_Rios_de_Minas" id="w">Entre Rios de Minas</a>, ao qual pertencia.</p>&#10;<p>Entre os habitantes mais antigos da comuna figuram muitos ferrovi&aacute;rios, alguns de origem portuguesa, espanhola e italiana, que permaneceram na localidade, ap&oacute;s o t&eacute;rmino do ramal ferrovi&aacute;rio citado. Pode&shy;se pois, atribuir&shy;se aos trabalhadores da constru&ccedil;&atilde;o da ferrovia o desenvolvimento do lugar. Acresce, ainda a circunst&acirc;ncia de ser a ent&atilde;o Camapu&atilde; a &uacute;nica esta&ccedil;&atilde;o de estrada de ferro em vasta regi&atilde;o agropecu&aacute;ria, possibilitando a presen&ccedil;a de estabelecimentos comerciais de vulto, principalmente atacadistas.</p>&#10;<p>O Decreto&shy;Lei Estadual n&ordm; 148 de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, elevou os povoados de Camapu&atilde; e Lagoinha (hoje Jeceaba e <a href="http://en.wikipedia.org/wiki/Bituri" id="w">Bituri</a>) &agrave; categoria de Distritos pertencentes ao Munic&iacute;pio de Jo&atilde;o Ribeiro (atual <a href="http://en.wikipedia.org/wiki/Entre_Rios_de_Minas" id="w">Entre Rios de Minas</a> ).O <a href="http://en.wikipedia.org/wiki/Decreto" id="w">Decreto</a> Estadual n&ordm; 058 de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, determinou a mudan&ccedil;a do nome do Distrito de Camapu&atilde;, para Jeceaba. Yi&shy;ec&ecirc;&shy;aba&shy; nome tamb&eacute;m ind&iacute;gena que significa a conflu&ecirc;ncia de rios ou a jun&ccedil;&atilde;o de rios: a reuni&atilde;o das &aacute;guas. Resolu&ccedil;&atilde;o n&ordm; 21 do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a> de Jo&atilde;o Ribeiro &shy; MG de <a href="http://en.wikipedia.org/wiki/31_de_agosto" id="w">31 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, aprova a emancipa&ccedil;&atilde;o do Distrito de Jeceaba, a fim de que o mesmo possa ser elavado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a> na pr&oacute;xima revis&atilde;o administrativa do Estado e a anexa&ccedil;&atilde;o do Distrito de Bituri a este <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a>. E a <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, sendo Governador do Estado o  <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, a lei Estadual n&ordm; 1039 criou o Munic&iacute;pio de Jeceaba, que se desmembrou de Entre Rios de Minas (ex. Jo&atilde;o Ribeiro). Esta mesma lei atribui ao Munic&iacute;pio de Jeceaba o Distrito de <a href="http://en.wikipedia.org/wiki/Bituri" id="w">Bituri</a> (ex. Lagoinha).</p>&#10;<p>A lei Estadual n&ordm; 2764 de <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> que fixa a Divis&atilde;o Administrativa do Estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, cria o distrito de Caetano Lopes, delineado pela lei Municipal n&ordm; 160 de <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.</p>&#10;<p>A cidade possui um dos maiores Distritos Industriais do estado e recebe muitos investimentos devido a sua importante participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, pois abriga  <a href="http://en.wikipedia.org/wiki/Usina_sider%C3%BArgica" id="w">usina sider&uacute;rgica</a> e f&aacute;brica de tubos de a&ccedil;o sem costura, com destaque para as instala&ccedil;&otilde;es industriais da <a href="http://en.wikipedia.org/wiki/Vallourec_Sumitomo" id="w">Vallourec &#38&semi; Sumitomo Tubos do Brasil</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 5.396 habitantes. (Fonte <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>)</p>&#10;<p>Jeceaba &eacute; banhada pelos rios <a href="http://en.wikipedia.org/wiki/Camapu%C3%A3" id="w">Camapu&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Paraopeba" id="w">Paraopeba</a>, sendo este &uacute;ltimo um dos mais importantes afluentes do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.jeceaba.mg.gov.br" rel="nofollow" title="http://www.jeceaba.mg.gov.br">http://www.jeceaba.mg.gov.br</a></li>&#10;<li><a class="externallink" href="http://www.jeceaba.com" rel="nofollow" title="http://www.jeceaba.com">http://www.jeceaba.com</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jeceaba" id="w"> </a></p></body></html>