<html><title>Joaquim Fel&iacute;cio</title><body>&#10;<p> </p>&#10;<p><b>Joaquim Fel&iacute;cio</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> brasileiro do Estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. &#10;A cidade tem uma popula&ccedil;&atilde;o de 4.305 habitantes, conforme <b>Censo de 2010</b>, distribu&iacute;da em 2.216 homens e 2.089 mulheres. Situa&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">Latitude</a> 17&ordm;45&#39&semi;27 S e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">Longitude</a> 44&ordm;10&#39&semi;20 W. O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> possui &aacute;rea de 794 mil m&sup2; e localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 657 metros.</p>&#10;<p>Faz divisas ao norte com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bocai%C3%BAva" id="w">Bocai&uacute;va</a> e <a href="http://en.wikipedia.org/wiki/Engenheiro_Navarro" id="w">Engenheiro Navarro</a>, a oeste com <a href="http://en.wikipedia.org/wiki/Francisco_Dumont" id="w">Francisco Dumont</a> e <a href="http://en.wikipedia.org/wiki/Lassance" id="w">Lassance</a>, ao sul e a leste com <a href="http://en.wikipedia.org/wiki/Buen%C3%B3polis" id="w">Buen&oacute;polis</a>. Dista 300&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, e o acesso &eacute; atrav&eacute;s das rodovias <a href="http://en.wikipedia.org/wiki/BR_135" id="w">BR 135</a> e <a href="http://en.wikipedia.org/wiki/BR_040" id="w">BR 040</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Os fazendeiros Jo&atilde;o Jos&eacute; da Rocha, Ant&ocirc;nio Monteiro e Ranulfo C&acirc;ndido de Aguiar, propriet&aacute;rios da Fazenda Tabua, foram os primeiros habitantes da localidade, fazenda esta, situada &agrave; margem esquerda do Riacho Embaiassaia, tendo ao fundo a <a href="http://en.wikipedia.org/wiki/Serra_do_Cabral" id="w">Serra do Cabral</a>.</p>&#10;<p>A localidade come&ccedil;ou a ficar em evid&ecirc;ncia, quando da inaugura&ccedil;&atilde;o da esta&ccedil;&atilde;o ferrovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a> em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Batizada inicialmente com o nome de Esta&ccedil;&atilde;o de T&aacute;bua. Pr&oacute;xima &agrave; &#34&semi;garganta do Cruzeiro&#34&semi;, passou posteriormente a se chamar, Embaiassaia, devido ao c&oacute;rrego pr&oacute;ximo. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, j&aacute; tinha o nome atual, Joaquim Fel&iacute;cio. Atualmente, o munic&iacute;pio vem crescendo culturalmente e seu turismo vem se abrangendo.</p> &#10;<p>Emancipada do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Buen%C3%B3polis" id="w">Buen&oacute;polis</a> em 1&ordm; de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, a cidade surgiu ao p&eacute; da <a href="http://en.wikipedia.org/wiki/Serra_do_Cabral" id="w">Serra do Cabral</a>, tendo como principal atividade o <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> de seus recursos naturais (<a href="http://en.wikipedia.org/wiki/Cristal_de_rocha" id="w">cristal de rocha</a>).</p>&#10;<p>O top&ocirc;nimo <b>Joaquim Fel&iacute;cio</b> originou&shy;se de homenagem ao ilustr&iacute;ssimo Dr. <a href="http://en.wikipedia.org/wiki/Joaquim_Fel%C3%ADcio_dos_Santos" id="w">Joaquim Fel&iacute;cio dos Santos</a>, cidad&atilde;o natural da cidade do <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a>, pol&iacute;tico, escritor, professor e jurista e amigo de Aguinaldo Ant&ocirc;nio de Souza.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O Munic&iacute;pio situado no centro&shy;norte de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, &eacute; famosa por suas belas cachoeiras. A cachoeira do Boqueir&atilde;o fica junto &agrave; cidade e &eacute; muito visitada. Outras, um pouco afastadas, como a Cachoeira do Barro e a Cachoeira de Jo&atilde;o Corr&ecirc;a, s&atilde;o pouco conhecidas. Existem basicamente duas esta&ccedil;&otilde;es definidas: O ver&atilde;o, chuvoso entre os meses de novembro e mar&ccedil;o e a seca que pode durar at&eacute; sete meses. Em Joaquim Fel&iacute;cio fica parte do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Serra_do_Cabral" id="w">Parque Estadual da Serra do Cabral</a>, criado em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. A Cidade possui acesso rodovi&aacute;rio pela BR 135 e ferrovi&aacute;rio pela Rede Ferrovi&aacute;ria, linha privatizada onde hoje somente &eacute; utilizada para transporte de cargas. Fica a 140&#160&semi;km ao sul de <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> e a 120&#160&semi;km ao norte de <a href="http://en.wikipedia.org/wiki/Curvelo" id="w">Curvelo</a>.</p>&#10;<p>&Eacute; dividida ao meio pelo ribeir&atilde;o de nome <b>Embaiassaia</b>. &Eacute; uma cidade buc&oacute;lica, sendo grande parte da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> constituida por aposentados.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> do munic&iacute;pio, entre uma planta de a&ccedil;&uacute;car e uma de milho, o escudo tem acima dois morros da <a href="http://en.wikipedia.org/wiki/Serra_do_Cabral" id="w">Serra do Cabral</a> de onde desce em azul uma cachoeira, &agrave; esquerda h&aacute; uma planta de tabaco, a sua direita uma de Sempre&shy;Viva, abaixo a linha do trem, e acima um chifre de boi (representando o com&eacute;rcio de gado) e uma drusa de cristais.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joaquim_Fel%C3%ADcio" id="w"> </a></p></body></html>