<html><title>Lagoa Dourada</title><body>&#10;<p> &#10;<b>Lagoa Dourada</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Cidade hist&oacute;rica do Campo das Vertentes, com cerca de 12 mil habitantes &eacute; cortada pela <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a> em seu per&iacute;metro urbano. Na zona rural s&atilde;o preservados marcos de seu passado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Bom_Jesus.jpg%7Cleft%7Cthumb" id="w">Altar da Igreja do Senhor Bom Jesus, onde est&atilde;o algumas esculturas do artista</a>&#10;O povoamento local come&ccedil;ou por volta de 1625, quando a bandeira comandada por Oliveira Leit&atilde;o descobriu ouro nas &aacute;guas de uma pequena lagoa. Ao encontrarem ouro de aluvi&atilde;o na lagoa, os primeiros mineradores a chamaram de &#34&semi;ALAGOA DOURADA&#34&semi;. Ent&atilde;o, nasceu o povoado e as casas foram subindo a colina.&#10;Por volta de 1717, a regi&atilde;o j&aacute; estava bem povoada e o arraial foi se formando com a chegada de novos &#34&semi;oureiros&#34&semi;. Em 1734, Dom Frei Ant&ocirc;nio de Guadalupe ergue, ent&atilde;o, uma capela dedicada a Santo Ant&ocirc;nio. Em 1750, o arraial &eacute; elevado a &#34&semi;Distrito da Paz&#34&semi;. O coronel Ant&ocirc;nio de Oliveira Leit&atilde;o &agrave;s suas custas, construiu um caminho novo que ligava S&atilde;o Jo&atilde;o del rei a Ouro Preto, passando pela ent&atilde;o Alagoa Dourada, onde morava desde 1713. Demolida a antiga capela, constru&iacute;da em 1734, iniciou&shy;se a constru&ccedil;&atilde;o da Matriz em 13 de julho de 1850. Muitos anos paralisada a constru&ccedil;&atilde;o foi reiniciada em 20 de junho de 1899, tendo sido contratado o empreiteiro Augusto <a href="http://en.wikipedia.org/wiki/Buzatti" id="w">Buzatti</a>, italiano eque mudou&shy;se para cidade. Em 1832, o nome original de Alagoa Dourada &eacute; alterado para Lagoa Dourada, uma refer&ecirc;ncia &agrave; lagoa ali existente, muito rica em ouro. A antiga capela do Senhor do Bom Jesus foi destru&iacute;da, em 1905, por vandalismo. A nova igreja, mal constru&iacute;da come&ccedil;ou a ruir e novamente foi fechada. S&oacute; em 30 de maio de 1911 foi iniciada uma nova constru&ccedil;&atilde;o, feita tamb&eacute;m pelo empreiteiro Augusto <a href="http://en.wikipedia.org/wiki/Buzatti" id="w">Buzatti</a>.</p>&#10;<p>Ap&oacute;s o esgotamento das jazidas aur&iacute;feras, o arraial buscou alternativa na agricultura, principalmente, no milho e na produ&ccedil;&atilde;o do leite. Em 1892, o distrito passou a pertencer a <a href="http://en.wikipedia.org/wiki/Prados_(Minas_Gerais)" id="w">Prados</a>, e em 1911, foi finalmente emancipado.<sup id="_ref&shy;Livro Dauro Buzatti_a" class="reference"><a href="#_note&shy;Livro Dauro Buzatti" title="">[1]</a></sup></p>&#10;<p>Desde 2009 pesquisadores tentam restaurar a obra de um escultor barroco mineiro (tamb&eacute;m chamado de <i>Mestre de Lagoa Dourada</i>) que viveu e trabalhou na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Campo_das_Vertentes" id="w">Campo das Vertentes</a> entre o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVIII</a>.<sup id="_ref&shy;Texto Estado de Minas_a" class="reference"><a href="#_note&shy;Texto Estado de Minas" title="">[2]</a></sup></p>&#10;<a id="Patrim%C3%B4nio_hist%C3%B3rico" name="Patrim%C3%B4nio_hist%C3%B3rico"></a><h2> Patrim&ocirc;nio hist&oacute;rico </h2>&#10;&#9;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_do_Ros%C3%A1rio_LD.jpg%7Cright%7Cthumb" id="w">Igreja de Nossa Senhora do Ros&aacute;rio</a></p>&#10;<p>De seu passado colonial, Lagoa Dourada preserva, na sede, alguns casar&otilde;es e igrejas com expressivos fragmentos da arte colonial mineira. O acervo de imagin&aacute;ria &eacute; not&aacute;vel. A Igreja Matriz de Santo Ant&ocirc;nio e a Igreja do Senhor Bom Jesus comp&otilde;em o tradicional cen&aacute;rio urbano das cidades do interior de Minas. </p>&#10;<dl><dt>Igreja Matriz de Santo Ant&ocirc;nio</dt></dl>&#10;<p>A igreja foi constru&iacute;da no fim do s&eacute;culo XIX para substituir um antigo templo. &#10;A matriz de Santo Ant&ocirc;nio conserva os quatro ret&aacute;bulos em talha, estilo D. Jo&atilde;o V, &#10;da antiga constru&ccedil;&atilde;o. Na planta primitiva da nave e da capela&shy;mor foram acrescentados &#10;corredores laterais, que limitam um tapavento em forma de curva, onde possivelmente est&aacute; &#10;a data de sua constru&ccedil;&atilde;o.</p>&#10;<dl><dt>Igreja do Senhor Bom Jesus</dt></dl>&#10;<p>Acompanhando a subida para a Igreja do Senhor Bom Jesus, est&atilde;o pain&eacute;is com os passos da Via Sacra aplicados em graciosas muretas constru&iacute;das  de tijolinhos. Na Semana Santa, comunidade e visitantes participam ali dos rituais religiosos da Paix&atilde;o de Cristo.&#10;Apesar da edifica&ccedil;&atilde;o ser simples, pode&shy;se notar em sua fachada principal um certo apuro no front&atilde;o, bem como nos guarda&shy;corpos de metal trabalhado das tr&ecirc;s janelas rasgadas por inteiro que se abrem para o coro.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#9;&#10;&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2007 era de 11.792 habitantes. A sede do munic&iacute;pio de Lagoa Dourada &eacute; cortada pela BR&shy;383, sendo localizada entre os munic&iacute;pios de Entre Rios de Minas e S&atilde;o Jo&atilde;o Del Rei. Lagoa Dourada possui uma diversidade ecol&oacute;gica grandiosa, com uma biodiversidade representativa de alguns ecossistemas importantes do bioma Mata Atl&acirc;ntica e Cerrado. No seu relevo, formado pelas serras do complexo da Mantiqueira, observa&shy;se uma vegeta&ccedil;&atilde;o de cerrado, com a presen&ccedil;a de campos limpos nas partes mais altas. </p>&#10;<dl><dt>Clima / Temperatura</dt></dl>&#10;<p>Temperatura: m&eacute;dia anual: 20,70 &oslash;C</p>&#10;<p>m&eacute;dia m&aacute;xima anual: 26,20 &oslash;C </p>&#10;<p>m&eacute;dia m&iacute;nima anual: 13,90 &oslash;C </p>&#10;<p>&Iacute;ndice m&eacute;dio pluviom&eacute;trico anual: 1.260&#160&semi;mm</p>&#10;&#10;<dl><dt>Relevo</dt></dl>&#10;<p>Altitude m&eacute;dia: 1.080 m</p>&#10;<p>m&aacute;xima: 1.247 m (Morro da Serra)  O morro est&aacute; localizado na Serra das Vertentes.</p>&#10;<p>m&iacute;nima: 915 m (Foz C&oacute;rrego do Curtume)</p>&#10;&#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>Rios principais: Rio Caranda&iacute;, C&oacute;rrego Bandeirinha </p>&#10;<p>Bacia hidrogr&aacute;fica: Rio Grande/Bacia Rio S&atilde;o Francisco</p>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=313740" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=313740">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagoa_Dourada" id="w">Categoria:Lagoa Dourada</a></p></body></html>