<html><title>Religi&atilde;o em S&atilde;o Tom&eacute; e Pr&iacute;ncipe</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_tome_se.jpg%7C350px%7Cright%7Cthumb" id="w">S&eacute; de S&atilde;o Tom&eacute;</a>&#10;As manifesta&ccedil;&otilde;es religiosas s&atilde;o imensamente complexas em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>. Elas t&ecirc;m origem nos mais variados credos, pois se atendermos a gama de indiv&iacute;duos de varias origens, vindos para S&atilde;o Tom&eacute; e Pr&iacute;ncipe, facilmente se encontra a explica&ccedil;&atilde;o deste facto.</p>&#10;<p>Distinguem&shy;se contudo, duas tend&ecirc;ncias religiosas acentuadas: a <a href="http://en.wikipedia.org/wiki/Animista" id="w">animista</a> e a <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>.</p>&#10;<p>A primeira se funda num culto verdadeiramente <a href="http://en.wikipedia.org/wiki/Fetichista" id="w">fetichista</a>. Nesta tend&ecirc;ncia n&atilde;o existe a concep&ccedil;&atilde;o de Um s&oacute; Deus. Deus segundo ela tanto pode ser <a href="http://en.wikipedia.org/wiki/Jehovah" id="w">Jehovah</a>, como <a href="http://en.wikipedia.org/wiki/Zambi" id="w">Zambi</a>, como qualquer outro ser.</p>&#10;<p>A segunda tend&ecirc;ncia, uma interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Crist&atilde;</a> do mundo (<a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>), n&atilde;o fez sentir tanto a sua influ&ecirc;ncia nos primeiros s&eacute;culos da coloniza&ccedil;&atilde;o. &Eacute; certo que grande parte da popula&ccedil;&atilde;o n&atilde;o se furtava a este <a href="http://en.wikipedia.org/wiki/Credo" id="w">credo</a>, n&atilde;o por o ter aceite em consci&ecirc;ncia, mas apenas por nele ver mais uma forma de evas&atilde;o espiritual que bem se ajustava a sua no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>.</p>&#10;<p>Como para todos os <a href="http://en.wikipedia.org/wiki/Povo" id="w">Povos</a>  do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>, a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> era para estes homens uma tentativa para a explica&ccedil;&atilde;o dos fen&oacute;menos, que para eles tinha sempre algo de <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio" id="w">misterioso</a> e de <a href="http://en.wikipedia.org/wiki/Sobrenatural" id="w">sobrenatural</a>. Eis a raz&atilde;o porque facilmente aceitam qualquer credo sem oferecer obst&aacute;culos. O <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> n&atilde;o os satisfazia, embora o respeitassem, da&iacute; que tivessem a necessidade de consultar os <b>Manes</b> e os <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;ritos</a> dos <a href="http://en.wikipedia.org/wiki/Morto" id="w">mortos</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mal" id="w">mal</a> e o <a href="http://en.wikipedia.org/wiki/Bem" id="w">bem</a> s&atilde;o atribu&iacute;dos ao <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7o" id="w">feiti&ccedil;o</a>. Segundo eles o <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a> &eacute; feito de <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a> e se desfaz, e a <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> &eacute; invis&iacute;vel e aspira a bem aventuran&ccedil;a eterna. T&ecirc;m por isso um sacro respeito pelos mortos.</p>&#10;<p>Embora constitu&iacute;dos por uma am&aacute;lgama de cren&ccedil;as, s&atilde;o bem caracter&iacute;sticos os <a href="http://en.wikipedia.org/wiki/Funeral" id="w">ritos funer&aacute;rios</a> que constituem um verdadeiro <a href="http://en.wikipedia.org/wiki/Culto_aos_mortos" id="w">culto aos mortos</a>.</p>&#10;<p>Na altura do falecimento os indiv&iacute;duos que est&atilde;o de vig&iacute;lia, saem do quarto em grande gritaria para n&atilde;o interromperem a sa&iacute;da da alma do <a href="http://en.wikipedia.org/wiki/Defunto" id="w">defunto</a>. Diziam eles que sempre que algu&eacute;m morresse era bom queimar&shy;lhe a cama para que n&atilde;o voltasse a esse mundo. Algum tempo depois come&ccedil;am a entrar no quarto, feito em c&acirc;mara ardente, pessoas que enquanto v&atilde;o comer do <a href="http://en.wikipedia.org/wiki/Cola" id="w">cola</a> e bebendo genebra p&otilde;em&shy;se a fazer o elogio f&uacute;nebre, que consiste em ressaltar as boas qualidades do morto.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cad%C3%A1ver" id="w">cad&aacute;ver</a> &eacute; lavado e vestido, e na parede &eacute; colocado um pano preto sob um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a>, ante o qual todos se ajoelham e rezam. Na altura de se transportar o morto, que &eacute; metido num <a href="http://en.wikipedia.org/wiki/Caix%C3%A3o" id="w">caix&atilde;o</a>, a sua fam&iacute;lia despede&shy;se beijando&shy;lhe o <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a>. Ap&oacute;s a retirada do caix&atilde;o do quarto para o quintal, toda a gente rapidamente e em gritos dirige&shy;se a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>. Voltam em seguida e formam um grupo &agrave; retaguarda do caix&atilde;o, que &eacute; levado e sepultado, agora em grande sil&ecirc;ncio por vezes cortado por espremidos solu&ccedil;os. Nessa mesma noite come&ccedil;a o <a href="http://en.wikipedia.org/wiki/Nojo" id="w">nojo</a> que se prolonga por trinta dias. Ap&oacute;s o regresso as pessoas que forem entrando no quarto mortu&aacute;rio, n&atilde;o pronunciam uma &uacute;nica palavra &agrave;s que a&iacute; est&atilde;o, sen&atilde;o depois de ajoelharem diante do crucifixo e rezarem por alma do defunto. 0 s&eacute;timo dia do falecimento e conhecido pelo de &#34&semi;funeral&#34&semi;, porque nesse dia se celebra uma <a href="http://en.wikipedia.org/wiki/Missa_de_s%C3%A9timo_dia" id="w">missa de s&eacute;timo dia</a> pela <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> do <a href="http://en.wikipedia.org/wiki/Falecido" id="w">falecido</a>. O nojo nesse dia assemelha&shy;se a uma grande <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a>.</p>&#10;<p>Essa m&iacute;stica religiosa manifesta&shy;se em muitos actos da vida&semi; assim temos que quando nasce uma crian&ccedil;a empregam&shy;se todos os meios para a livrar do <a href="http://en.wikipedia.org/wiki/Feiticeiro" id="w">feiticeiro</a>, que a noite costuma ir &agrave; cama chupar&shy;lhe o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>.</p>&#10;<p>Nos tr&ecirc;s primeiros dias do <a href="http://en.wikipedia.org/wiki/Nascimento" id="w">nascimento</a>, &eacute; uma vizinha quem amamenta a crian&ccedil;a, porque o primeiro leite da m&atilde;e teria efeitos malignos no filho.</p>&#10;<p>S&atilde;o amarrados ao pesco&ccedil;o da crian&ccedil;a pedacinhos de paus e folhas que afugentam os feiticeiros. A crian&ccedil;a e passada de colo em colo toda a noite, porque se estivesse na cama um momento entraria logo o feiti&ccedil;o nela. Debaixo do leito &eacute; colocada uma <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panela de barro</a> cheia de <a href="http://en.wikipedia.org/wiki/Azeite_de_palma" id="w">azeite de palma</a>, para que as <a href="http://en.wikipedia.org/wiki/Bruxa" id="w">bruxas</a> em vez de sangue de crian&ccedil;a chupem o azeite.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o_em_S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w"> </a></p></body></html>