<html><title>Mascote</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mascot_with_mobile.jpg%7Cthumb" id="w">Um homem durante pausa em seu trabalho de mascote</a>&#10;<b>Mascote</b> &eacute; o nome dado a um <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a>, <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoa</a> ou objeto animado que &eacute; escolhido como representante visual ou identificador de uma <a href="http://en.wikipedia.org/wiki/Marca" id="w">marca</a>, uma empresa ou evento.&#10;Muitas vezes a mascote n&atilde;o &eacute; necessariamente o <a href="http://en.wikipedia.org/wiki/Logotipo" id="w">logotipo</a> de uma marca mas passa a ser conhecida como tal devido ao forte carisma com o p&uacute;blico. Portanto, muitas empresas passam a utiliz&aacute;&shy;la como representante principal em campanhas publicit&aacute;rias.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Uma mascote, seja de um evento ou de uma campanha publicit&aacute;ria, e tem quase sempre caracter&iacute;sticas comuns. Um sorriso estampado no rosto &eacute; t&iacute;pico e demonstra a alegria do personagem por estar l&aacute; representando &#34&semi;uma marca t&atilde;o boa e de tamanha qualidade&#34&semi;. T&ecirc;m corpo antropomorfizado e &eacute; bastante ativo. Suas cores correspondem &agrave;s cores da marca que representam ou de um pa&iacute;s. Suas formas corp&oacute;reas tamb&eacute;m exibem proximidades com os produtos apresentados. Este &uacute;ltimo pode ser exemplificado com a popular mascote da marca de esponjas de a&ccedil;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> <a href="http://en.wikipedia.org/wiki/Assolan" id="w">Assolan</a>. Em sua campanha publicit&aacute;ria, ela se apresenta como uma embalagem da esponja de a&ccedil;o com bra&ccedil;os, pernas e olhos que dan&ccedil;a m&uacute;sicas populares com letras alteradas divulgando os produtos e os benef&iacute;cios da empresa.</p>&#10;<p>Mascotes representam a humaniza&ccedil;&atilde;o da marca de uma empresa e atrav&eacute;s da identifica&ccedil;&atilde;o com o p&uacute;blico cria um v&iacute;nculo emocional, o que faz com que os valores e id&eacute;ias da empresa sejam absorvidos de forma muito mais eficaz.</p>&#10;<a id="Produtos_e_vendas" name="Produtos_e_vendas"></a><h2> Produtos e vendas </h2>&#10;<p>Mais comuns em eventos esportivos como os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>, na &eacute;poca dos eventos, as mascotes rendem um bom lucro com a venda de produtos autorizados &agrave; algumas empresas, tais como <a href="http://en.wikipedia.org/wiki/Pel%C3%BAcia" id="w">pel&uacute;cias</a>, <a href="http://en.wikipedia.org/wiki/Bola" id="w">bolas</a>, <a href="http://en.wikipedia.org/wiki/Caneca" id="w">canecas</a>, <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeiras</a>, <a href="http://en.wikipedia.org/wiki/Adesivo" id="w">adesivos</a>, <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> e <a href="http://en.wikipedia.org/wiki/Bon%C3%A9" id="w">bon&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Souvenir" id="w">souvenires</a>, entre outros. Por isso, &eacute; tamanha a preocupa&ccedil;&atilde;o de se criar uma mascote com um certo carisma pelo p&uacute;blico para que, por exemplo, n&atilde;o se repita o acontecido na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a>, onde a mascote <i>Goleo</i>, um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, animal <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> sem rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, n&atilde;o caiu no gosto do p&uacute;blico e por vendagem baixa e problemas apresentados nos produtos acarretaram na <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a> da empresa licenciada. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_2007" id="w">Jogos Pan&shy;americanos de 2007</a> a mascote escolhida foi o sol <a href="http://en.wikipedia.org/wiki/Cau%C3%AA" id="w">Cau&ecirc;</a>.</p>&#10;&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mascotes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cheerleading" id="w">Categoria:Cheerleading</a>&#10; </p></body></html>