<html><title>Volkswagen Karmann Ghia</title><body>&#10;<p> </p>&#10;<p>O <b>Karmann&shy;Ghia</b> &eacute; um carro esportivo de dois lugares produzido pela <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a>, projetado pela empresa <a href="http://en.wikipedia.org/wiki/Italia" id="w">italiana</a> <a href="http://en.wikipedia.org/wiki/Ghia" id="w">Ghia</a>, e constru&iacute;do pela empresa <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> <a href="http://en.wikipedia.org/wiki/Karmann" id="w">Karmann</a>.  Cerca de 445 000 Karmann Ghias foram produzidos entre <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No in&iacute;cio dos anos 1950 a Volkswagen produzia apenas o <a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca/Carocha</a> e a <a href="http://en.wikipedia.org/wiki/Kombi" id="w">Kombi/P&atilde;o&shy;de&shy;Forma</a>, t&iacute;picos carros p&oacute;s guerra &shy; resistentes, s&oacute;brios e baratos. O mundo entretanto j&aacute; se recuperava da Segunda Guerra Mundial, e a demanda por carros mais elegantes e luxuosos aumentava. A Volkswagen acabara de sair do controle brit&acirc;nico (1949), e de certa forma j&aacute; se aventurara timidamente neste mercado, com a vers&atilde;o convers&iacute;vel do Fusca/Carocha. Entretanto a ger&ecirc;ncia da Volkswagen ainda considerava a possibilidade de oferecer um carro que levantasse a imagem da firma, atendendo plenamente a esse mercado.</p>&#10;&#10;&#10;<a id="O_Est%C3%BAdio_Ghia_e_o_Projeto" name="O_Est%C3%BAdio_Ghia_e_o_Projeto"></a><h3>O Est&uacute;dio Ghia e o Projeto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Karmann_Ghia_back.jpg%7Cthumb" id="w">left</a>&#10;O projeto inicial apresentado pela Karmann n&atilde;o agradou muito aos executivos da VW. Buscando satisfazer um cliente t&atilde;o importante, a Karmann procurou ajuda no est&uacute;dio italiano de design Ghia. Segundo relatos n&atilde;o oficiais, Luigi Segre, respons&aacute;vel pelo renomado est&uacute;dio, teria apresentou a Wilhelm Karmann um desenho n&atilde;o utilizado pela Chrysler, o coupe Chrysler Guia Special.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Desenhado por Virgil Exner e Mario Boano, o prot&oacute;tipo figurou no sal&atilde;o de Paris de 1952, e teria inspirado o design do coupe VW. </p>&#10;<p>Tendo ou n&atilde;o adaptado um desenho anterior, a Ghia comprou um Fusca do importador franc&ecirc;s Charles Laudoch, e sobre seu chassis terminou o prot&oacute;tipo em apenas cinco meses.<sup id="_ref&shy;vwtrendsweb.com_a" class="reference"><a href="#_note&shy;vwtrendsweb.com" title="">[2]</a></sup> Da&iacute; o carro foi levado de Turim para Neuilly, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, para a garagem de Laudoch. L&aacute; Wilhelm Karmann pode ver pela primeira vez o design, o que o deixou muito entusiasmado..<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O carro foi levado para Osnabr&uuml;ck, onde foi apresentado em 16 de novembro a Heinrich Nordhoff, ent&atilde;o presidente da Volks. Apesar de sua preocupa&ccedil;&atilde;o com o poss&iacute;vel poss&iacute;vel pre&ccedil;o do carro,<sup id="_ref&shy;vwtrendsweb.com_b" class="reference"><a href="#_note&shy;vwtrendsweb.com" title="">[2]</a></sup> a persuas&atilde;o de Wilhelm Karmann e a necessidade de atender as demandas de mercado garantiram o sinal verde para o projeto.</p>&#10;<p>Segundo o acordo fechado entre as empresas, o carro seria vendido pela Volkswagen mas produzido pela Karmann sobre a plataforma do Fusca/Carocha (alargada em 30&#160&semi;cm, e no total o carro seria 12&#160&semi;cm mais longo). Ap&oacute;s testes suplementares e refinamentos no projeto, o ferramental foi encomendado, e em julho de 1955 o coupe Volkswagen foi apresentado a imprensa. Entretanto o carro ainda n&atilde;o tinha nome, apenas o c&oacute;digo &#34&semi;Typ 14&#34&semi;. Ap&oacute;s considerar alguns nomes italianos para o carro, o nome Karmann&shy;Ghia foi escolhido, refletindo o exotismo do carro e a participa&ccedil;&atilde;o das v&aacute;rias empresas em seu projeto.</p>&#10;<p>Em agosto de 1955<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> o primeiro Karmann&shy;Ghia saiu da linha de montagem de <a href="http://en.wikipedia.org/wiki/Osnabr%C3%BCck" id="w">Osnabr&uuml;ck</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. A rea&ccedil;&atilde;o do p&uacute;blico ao curvil&iacute;neo carro foi excelente, e mais de 10.000 carros foram vendidos s&oacute; no primeiro ano, surpreendendo at&eacute; a pr&oacute;pria Volkswagen.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2>Produ&ccedil;&atilde;o</h2>&#10;<p>A carroceria era feita &agrave; m&atilde;o, num processo consideravelmente mais caro do que a linha de montagem utilizada pelo Fusca/Carocha. Isto se refletiu no pre&ccedil;o do carro, quase 1000 d&oacute;lares mais caro. Ao inv&eacute;s de paralamas aparafusados como o do Fusca/Carocha, os pain&eacute;s da carroceria eram feitos &agrave; m&atilde;o, com uma liga especial e soldagem em linha. Na &eacute;poca apenas os carros mais luxuosos eram constru&iacute;dos assim, refletindo desejo da Volkswagen em alavancar sua imagem com o carro.</p>&#10;<p>Devido aos compromissos com o design, o espa&ccedil;o interno n&atilde;o era dos melhores, com pouco espa&ccedil;o para as pernas na frente, e pouca altura entre o banco de tr&aacute;s e o teto. Entretanto o interior era mais refinado que o do Fusca/Carocha, com um painel protuberante, volante branco com dois raios e rel&oacute;gio. Havia um pequeno bagageiro atr&aacute;s do banco traseiro, complementando o diminuto compartimento dianteiro.</p>&#10;<p>Por utilizar a mesma plataforma do Fusca/Carocha, o Karmann&shy;Ghia herdou dele todas as configura&ccedil;&otilde;es mec&acirc;nicas, como suspens&atilde;o, caixa de velocidade e freios a tambor. Utilizando o mesmo motor do Fusca/Carocha, o Karmann&shy;Ghia n&atilde;o oferecia um desempenho exatamente esportivo. Mesmo acompanhando a evolu&ccedil;&atilde;o dos motores do Fusca ao longo de sua produ&ccedil;&atilde;o (1500cc e 1600cc), o carro contava mais com o estilo e a confiabilidade da mec&acirc;nica Volkswagen para garantir suas vendas. </p>&#10;<p>Em agosto de 1957 uma vers&atilde;o convers&iacute;vel foi apresentada, resolvendo o problema do banco traseiro (ao menos com a capota abaixada) e aumentando ainda mais o apelo do carro.</p>&#10;<p>Em 1961 as grades frontais foram alargadas, e os far&oacute;is foram deslocados para cima. As lanternas foram arredondadas e alongadas. O designer italiano Sergio Sartorelli,<sup id="_ref&shy;karmannghia.it_a" class="reference"><a href="#_note&shy;karmannghia.it" title="">[5]</a></sup> projetista do futuro <a href="http://en.wikipedia.org/wiki/Volkswagen_Karmann_Ghia#Typ 34" id="w">Typ 34</a>, participaria de muitas reestiliza&ccedil;&otilde;es do modelo durante sua produ&ccedil;&atilde;o.</p>&#10;<p>Em 1966 o motor 1300cc passou a equipar o modelo, elevando a pot&ecirc;ncia final para 40 cv e 128&#160&semi;km/h de m&aacute;xima. Entretanto j&aacute; em 1967 o motor 1500 foi disponibilizado, com 44 cv e 138&#160&semi;km/h de velocidade m&aacute;xima.</p>&#10;<p>Em 1970 lanternas maiores integraram as luzes de r&eacute;, e grandes setas dianteiras envolventes substituiram as luzes afiladas dos modelos anteriores. Em 1971 viria o motor 1600 cc, com 50 cv e velocidade m&aacute;xima de 142&#160&semi;km/h. Luzes de seta maiores aumentariam a visibilidade lateral em 1972, e em 1973 parachoques maiores foram adicionados ao modelo, assim como a op&ccedil;&atilde;o de um bagageiro em lugar do pequeno banco traseiro.</p>&#10;<p>Em 1974 o carro seria substitu&iacute;do na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pelo <a href="http://en.wikipedia.org/wiki/Volkswagen_Scirocco" id="w">Volkswagen Scirocco</a>, tamb&eacute;m em parceria com a Karmann, mas desta vez desenhado por Giugaro.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Karmann_Ghia_Schriftzug%2C_SahiFa_Braunschweig%2C_AP3Q0140_edit.jpg%7Cthumb%7Cleft" id="w">A famosa logo do carro</a></p>&#10;<p>Os planos de crescimento da empresa no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> fizeram com que a VW resolvesse produzi&shy;lo localmente. Em 1960 a Karmann abriu uma f&aacute;brica em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, e em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> o primeiro Karmann&shy;Ghia brasileiro saiu da linha de montagem, muito semelhante ao modelo vendido no mercado europeu.</p>&#10;<p>Em 1967 a motoriza&ccedil;&atilde;o inicial de 1200cc e 36 cavalos foi substitu&iacute;da pelo motor 1500cc, de 44 cavalos, conferindo um pouco mais de &#34&semi;esportividade&#34&semi; ao modelo, e levando&shy;o, segundo a f&aacute;brica, aos 138&#160&semi;km/h de velocidade m&aacute;xima. Assim o desempenho ficava um pouco mais condizente com o aspecto, pelo menos para os padr&otilde;es da &eacute;poca. </p>&#10;<p>Al&eacute;m disso, o sistema el&eacute;trico passou de 6V para 12V, e o desenho das lanternas traseiras foi modificado. </p>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> foi lan&ccedil;ado o Karmann Ghia convers&iacute;vel &shy; que atualmente &eacute; um dos modelos brasileiros mais raros e valorizados. Foram produzidas apenas 176 unidades.</p>&#10;<p>Em meados de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> ocorreu o aumento da bitola traseira e do corte dos paralamas traseiros, o que deixou a roda traseira mais vis&iacute;vel.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> o Karmann Ghia ganhou o novo motor 1600cc de 50 cv &shy; que tinha um torque maior. Agora eram 10,8 kgfm a 2800 rpm, contra 10,2 kgfm a 2600 rpm do antigo 1500, que respondiam por mais for&ccedil;a em arrancadas e retomadas. O sistema de freios foi substitu&iacute;do por freios a discos na dianteira e o modelo dos parachoques passou a ser uma &uacute;nica l&acirc;mina com dois batentes com protetores de borracha. Tamb&eacute;m nesse ano foi lan&ccedil;ada a vers&atilde;o TC, com inspira&ccedil;&atilde;o nos modelos <a href="http://en.wikipedia.org/wiki/Porsche" id="w">Porsche</a>. Esta reformula&ccedil;&atilde;o na linha do Karmann Ghia n&atilde;o foi suficiente para dar sobrevida aos modelos. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> a Volkswagen do Brasil decidiu tirar de linha o modelo tradicional e em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> foi a vez da vers&atilde;o TC ter a produ&ccedil;&atilde;o encerrada. O modelo europeu ainda seria fabricado at&eacute; <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.</p>&#10;<p>A unidade fabril da Karmann Guia em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a> (SP) continuou fornecendo estamparia para a ind&uacute;stria automobil&iacute;stica brasileira at&eacute; os dias atuais. Recentemente, j&aacute; sob comando do grupo nacional ILP Industrial, apareceu na m&iacute;dia apresentando um projeto de fabrica&ccedil;&atilde;o de uma vers&atilde;o reestilizada do tradicional cup&ecirc; esportivo dos anos 1960.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Typ_34%7B%7Banchor%7D%7D" name="Typ_34%7B%7Banchor%7D%7D"></a><h2>Typ 34 </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1966_Type_34_Karmann_Ghia_rear.jpg%7Cthumb%7Cleft" id="w">1966 VW Typ 34 em Melbourne, Australia</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porsche_914_and_VW_Type_34_Karmann_Ghia.jpg%7Cthumb%7Cleft" id="w">VW Typ 34 e seu sucessor, o VW&shy;[[Porsche 914]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MHV_VW_1600_Karmann_Ghia_02.jpg%7Cthumb%7Cleft" id="w">Typ 34 1600</a>&#10;Em 1961 a Volkswagen apresentou o <b>Typ 34,</b> baseado em sua nova plataforma <a href="http://en.wikipedia.org/wiki/Volkswagen_Typ_3" id="w">Typ 3</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Foi o primeiro da marca a ser equipado com o novo motor 1500cc. Era mais r&aacute;pido, luxuoso e caro Volkswagen da &eacute;poca. O designer era o jovem engenheiro italiano Sergio Sartorelli.<sup id="_ref&shy;karmannghia.it_b" class="reference"><a href="#_note&shy;karmannghia.it" title="">[5]</a></sup> Ficou conhecido como <i>Razor&#39&semi;s Edge Ghia</i> (<i>Ghia fio de navalha</i>) no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <i>Der Gro&szlig;e Karmann (o Karmann grande)</i> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <i>European Ghia (Ghia Europeu)</i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O estilo era mais quadrado do que o Karmann&shy;Ghia original, oferecendo mais espa&ccedil;o interno e de carga.</p>&#10;<p>At&eacute; ser substitu&iacute;do pelo VW&shy;<a href="http://en.wikipedia.org/wiki/Porsche_914" id="w">Porsche 914</a>, era o mais caro e luxuoso carro de passeio da VW. Na d&eacute;cada de 1960 podia&shy;se comprar dois <a href="http://en.wikipedia.org/wiki/Fuscas" id="w">Fuscas</a> pelo pre&ccedil;o de um Typ 34 em muitos pa&iacute;ses. Seu relativo alto pre&ccedil;o significou uma demanda baixa, e apenas 42.505 (mas 17 prot&oacute;tipos convers&iacute;veis) foram constru&iacute;dos em todo per&iacute;odo em linha do modelo, entre 1961 e 1969 (cerca de 5.000 por ano). Hoje o Typ 34 &eacute; considerado um item de colecionador semi&shy;raro.</p>&#10;<p>Embora o Typ 34 tenha sido vendido em muitos pa&iacute;ses, nunca foi oficialmente comercializado nos Estados Unidos &ndash; o principal mercado de exporta&ccedil;&atilde;o da VW &ndash; outra raz&atilde;o para seu baixo n&uacute;mero de vendas. Muitos ainda assim chegaram aos Estados Unidos, principalmente via Canada, e os Estados Unidos possuem o maior n&uacute;mero de Typ 34 restantes no mundo (400 do total de cerca de 1.500 ou 2.000 sobreviventes<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>).</p>&#10;<p>Assim como seu irm&atilde;o Typ 14, o Typ 34 foi desenhado no est&uacute;dio italiano Ghia. Apesar de algumas similaridades pontuais no desenho, o Karmann&shy;Ghia original &eacute; muito diferente do Typ 34. O chassis &eacute; tamb&eacute;m diferente: o Karmann antigo tinha o chassis do Fusca, enquanto o Typ 34 era montado com o chassis e motor do Typ 3 europeu (semelhantes &agrave; linha 1600/TL/Variant brasileira). Com isso o motor horizontal desses carros proporcionava um porta&shy;malas traseiro. &#10;Embora mecanicamente semelhante ao Typ 3, toda a carroceria, interior, vidros, para choques e a maior parte das lentes eram exclusivas ao Typ 34.  Restaurar um Typ 34 depenado ou muito danificado &eacute; quase imposs&iacute;vel portanto, considerando o reduzido n&uacute;mero de carros ainda existentes (incluindo sucatas recuperadas).</p>&#10;<p>A f&aacute;brica Wilhelm Karmann que produzia o Typ 34 tamb&eacute;m viria a produzir o <a href="http://en.wikipedia.org/wiki/Porsche_914" id="w">Porsche 914</a> &mdash; o substituto do Typ 34.&#10;</p>&#10;<div style="clear: both" />&#10;&#10;<a id="Karmann&shy;Ghia_TC" name="Karmann&shy;Ghia_TC"></a><h2>Karmann&shy;Ghia TC</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VW_Kharmann_Ghia_TC_145_red_vl_TCE.jpg%7Cthumb%7Cleft" id="w">Prot&oacute;tipo do Karmann&shy;Ghia TC</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Karmann&shy;Ghia_TC_1.jpg%7Cleft%7Cthumb" id="w">Karmann Ghia TC</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Karmann&shy;Ghia_TC_3.jpg%7Cleft%7Cthumb" id="w">Karmann Ghia TC</a></p>&#10;<p>Mesmo que seu design ainda agradasse na &eacute;poca, e praticamente sem concorrentes nacionais, o peso dos anos foi o respons&aacute;vel pelo fim do modelo cl&aacute;ssico. &#10;A introdu&ccedil;&atilde;o do Typ 34 na Europa trouxe algumas li&ccedil;&otilde;es para a Volkswagen. O estilo e tamanho do carro foram vistos como fonte dos problemas. Desta forma, ao inv&eacute;s de simplesmente introduzir esse modelo no Brasil, a VW planejava desenvolver um novo modelo. &#10;Assim a f&aacute;brica preparou um novo modelo para apresentar no Sal&atilde;o do Autom&oacute;vel de 1970, o Karmann Ghia TC (Touring Coup&ecirc;). Apesar de manter v&aacute;rios v&iacute;nculos est&eacute;ticos com o seu antecessor, o TC era basicamente um novo carro, destinado a outro nicho do mercado (mais caro). Ao inv&eacute;s da plataforma do sedan, o TC baseava&shy;se na plataforma do TL (seguindo um exemplo do Typ 34). A sua traseira fastback e detalhes dos far&oacute;is e par&aacute;&shy;lamas o faziam assemelhar&shy;se muito ao Porsche 911 (principalmente o prot&oacute;tipo 695).</p>&#10;<p>Desenvolvido sob o c&oacute;digo Typ 145, novamente participaram a Karmann e o est&uacute;dio Ghia. Diferente do anterior, entretanto, a Ghia procurou Giorgetto Giugiaro para dar o estilo ao carro.<sup id="_ref&shy;ritzsite.net_a" class="reference"><a href="#_note&shy;ritzsite.net" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Medindo 4200&#160&semi;mm de comprimento, 1620&#160&semi;mm de largura, 1310&#160&semi;mm de altura e 2400&#160&semi;mm entre eixos, o carro pesava 920&#160&semi;kg.</p>&#10;<p>A carroceria contava com as mesmas grades dianteiras falsas do modelo anterior, embora ainda maiores. Sua tampa traseira englobava o vidro, tornando&shy;o um <a href="http://en.wikipedia.org/wiki/Carroceria" id="w">hatchback de dois volumes e meio</a>. Esta configura&ccedil;&atilde;o (assim como no caso da <a href="http://en.wikipedia.org/wiki/Variant" id="w">Variant</a> e do <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>) deixava o motor dentro do compartimento de passageiros. Isso causava problemas de excesso de ru&iacute;dos, minimizados com a aplica&ccedil;&atilde;o de isolamento ac&uacute;stico na tampa do motor.</p>&#10;<p>A ado&ccedil;&atilde;o de freios a disco nas rodas dianteiras e um baixo centro de gravidade contribuiam para o apelo esportivo que a montadora queria do modelo. Mesmo o motor sendo um 1600, como nos &uacute;ltimos Karmann Ghias, no TC vinha com o mesmo acerto da motoriza&ccedil;&atilde;o que equipou o &#34&semi;Super&shy;Fusc&atilde;o&#34&semi;: quatro cilindros contrapostos, quatro tempos, traseiro, di&acirc;metro e curso do cilindro de 85,5 x 69&#160&semi;mm&semi; 1584 cc, taxa de compress&atilde;o de 7,2:1&semi; pot&ecirc;ncia m&aacute;xima de 65HP SAE a 4600 rpm&semi; torque m&aacute;ximo de 12 mkg SAE a 3000 rpm&semi; sistema de alimenta&ccedil;&atilde;o com dois carburadores de corpo simples, de aspira&ccedil;&atilde;o descendente. Como resultado a Volkswagen anunciava que seu novo esportivo era capaz de atingir 145&#160&semi;km/h.</p>&#10;<p>O TC era uma proposta inovadora no inexplorado mercado de esportivos brasileiros. Entretanto, a qualidade de sua constru&ccedil;&atilde;o n&atilde;o era t&atilde;o boa quanto o modelo anterior: logo ap&oacute;s seu lan&ccedil;amento, os consumidores come&ccedil;aram a reparar na facilidade de corros&atilde;o do carro (principalmente em torno da grade dianteira).<sup id="_ref&shy;ritzsite.net_b" class="reference"><a href="#_note&shy;ritzsite.net" title="">[10]</a></sup> A veda&ccedil;&atilde;o das borrachas nas portas tamb&eacute;m era alvo de reclama&ccedil;&otilde;es,<sup id="_ref&shy;ritzsite.net_c" class="reference"><a href="#_note&shy;ritzsite.net" title="">[10]</a></sup> uma vez que tal problema multiplicava os focos de corros&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Karmann&shy;Ghia_TC_4.jpg%7Cthumb%7Cleft" id="w">Karmann Ghia TC</a>&#10;Al&eacute;m disso, havia a quest&atilde;o do seu planejamento de mercado: na sua faixa de pre&ccedil;o, tr&ecirc;s outras op&ccedil;&otilde;es de mercado contribu&iacute;ram para uma vida curta. A primeira era o <a href="http://en.wikipedia.org/wiki/Puma" id="w">Puma</a> GTE, que teve justamente nos anos em que o TC foi fabricado, sua &eacute;poca mais forte no mercado brasileiro. Apesar de ser um pouco mais caro, era visto como um carro muito mais esportivo, at&eacute; mesmo por ser bem mais leve. A segunda era o <a href="http://en.wikipedia.org/wiki/Corcel" id="w">Corcel</a> GT, da <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a>, que estava na mesma faixa de pre&ccedil;o, mas era tecnologicamente bem mais avan&ccedil;ado. A terceira op&ccedil;&atilde;o de concorr&ecirc;ncia veio da pr&oacute;pria Volkswagen, em 1972, com o SP1 e <a href="http://en.wikipedia.org/wiki/SP2" id="w">SP2</a>, que era um modelo esportivo bem mais &#34&semi;aut&ecirc;ntico&#34&semi; e atraente na &eacute;poca. Assim, com vendas bastante baixas durante sua vida (cerca de 18 mil unidades), em 1975 o TC deixou a linha como o &uacute;ltimo Karmann Ghia a ser fabricado.</p>&#10;<a id="No_cinema" name="No_cinema"></a><h2>No cinema</h2>&#10;<p>O Karmann Ghia foi utilizado em alguns filmes como <i><a href="http://en.wikipedia.org/wiki/Death_Race_2000" id="w">Death Race 2000</a>,  <a href="http://en.wikipedia.org/wiki/Pretty_in_Pink" id="w">Pretty in Pink</a>, <a href="http://en.wikipedia.org/wiki/Kill_Bill" id="w">Kill Bill</a>,</i> <i><a href="http://en.wikipedia.org/wiki/007_contra_Octopussy" id="w">007 contra Octopussy</a></i> e <i><a href="http://en.wikipedia.org/wiki/Zodiac" id="w">Zodiac</a></i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">Autom&oacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/bestcars/cpassado3/karmann&shy;ghia&shy;1.htm" rel="nofollow" title="http://www2.uol.com.br/bestcars/cpassado3/karmann&shy;ghia&shy;1.htm">P&aacute;gina sobre a hist&oacute;ria do carro, com fotos do prot&oacute;tipo Chrysler</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Volkswagen" id="w">Karmann Ghia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_motor_refrigerado_a_ar" id="w">Categoria:Ve&iacute;culos com motor refrigerado a ar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_motor_traseiro" id="w">PAGENAME</a></p>&#10;<p><a href="http://ru.wikipedia.org/wiki/Volkswagen_K%C3%A4fer">ru:Volkswagen K&auml;fer</a></p></body></html>