<html><title>Hist&oacute;ria da Guin&eacute;</title><body>&#10;<p><b>Hist&oacute;ria da Guin&eacute;</b> &mdash; A &aacute;rea ocupada hoje pela <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> fez parte do territ&oacute;rio de diversos povos africanos, incluindo o imp&eacute;rio Songai, no per&iacute;odo entre os s&eacute;culos X e XV, quando a regi&atilde;o tomou contato pela primeira vez com os comerciantes europeus.</p>&#10;<p>O per&iacute;odo colonial da Guin&eacute; se iniciou quando tropas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> penetraram na regi&atilde;o em meados do s&eacute;culo XIX. A domina&ccedil;&atilde;o francesa foi assegurada ao derrotarem as tropas de <a href="http://en.wikipedia.org/wiki/Samory_Tour%C3%A9" id="w">Samory Tour&eacute;</a>, guerreiro de etnia malinke, o que deu aos franceses o controle do que &eacute; hoje a Guin&eacute;, e de regi&otilde;es adjacentes.</p>&#10;<p>A Fran&ccedil;a definiu, em fins do s&eacute;culo XIX e in&iacute;cio do XX, as fronteiras da atual Guin&eacute; com os ent&atilde;o territ&oacute;rios <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> que hoje formam, respectivamente, <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a> e <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>. Negociou ainda a fronteira com a <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>. Sob dom&iacute;nio franc&ecirc;s, a regi&atilde;o passou a ser o Territ&oacute;rio da Guin&eacute; dentro da &Aacute;frica Ocidental Francesa, administrada por um governador&shy;geral residente em <a href="http://en.wikipedia.org/wiki/Dakar" id="w">Dakar</a> (atualmente, capital do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>). Tenentes&shy;governadores administravam as col&ocirc;nias individuais, incluindo a Guin&eacute;.</p>&#10;<p>Liderados por <a href="http://en.wikipedia.org/wiki/Ahmed_S%C3%A9kou_Tour%C3%A9" id="w">Ahmed S&eacute;kou Tour&eacute;</a>, l&iacute;der do Partido Democr&aacute;tico da Guin&eacute; (PDG), que ganhou 56 das 60 cadeiras nas elei&ccedil;&otilde;es territoriais de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, o povo da Guin&eacute; decidiu em plebiscito, por esmagadora maioria, rejeitar a proposta de pertencer a uma Comunidade Francesa. Os franceses se retiraram rapidamente, e em <a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, a Guin&eacute; se tornou um pa&iacute;s independente, com S&eacute;kou Tour&eacute; como presidente.</p>&#10;<p>Sob o governo de Tour&eacute;, a Guin&eacute; se tornou uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> de partido &uacute;nico, com uma economia fechada de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a>, e intolerante a <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, liberdade de express&atilde;o ou oposi&ccedil;&atilde;o pol&iacute;tica, a qual foi brutalmente suprimida. Antes acreditado por sua defesa de um nacionalismo sem barreiras &eacute;tnicas, tour&eacute; gradualmente passou a depender de seu pr&oacute;prio grupo &eacute;tnico, os <a href="http://en.wikipedia.org/wiki/Malinke" id="w">malinke</a>, para preencher posi&ccedil;&otilde;es em sue governo. Alegando tentativas de golpe oriundas do exterior e do pr&oacute;prio pa&iacute;s, o regime de Tour&eacute; visou inimigos reais e imagin&aacute;rios, aprisionando milhares em pris&otilde;es similares aos <i>gulag</i> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;ticos</a>, onde centenas pereceram. A repress&atilde;o do regime levou mais de 1 milh&atilde;o de pessoas ao ex&iacute;lio, e a paran&oacute;ia de Tour&eacute; arruinou as rela&ccedil;&otilde;es com pa&iacute;ses estrangeiros, incluindo pa&iacute;ses africanos vizinhos, aumentando o isolamento econ&ocirc;mico da Guin&eacute; e, posteriormente, devastando sua economia.</p>&#10;<p>S&eacute;kou Tour&eacute; morreu a <a href="http://en.wikipedia.org/wiki/26_de_Mar%C3%A7o" id="w">26 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, e uma junta militar encabe&ccedil;ada pelo coronel <a href="http://en.wikipedia.org/wiki/Lansana_Cont%C3%A9" id="w">Lansana Cont&eacute;</a> tomou o poder a <a href="http://en.wikipedia.org/wiki/3_de_Abril" id="w">3 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. O pa&iacute;s continuou sem elei&ccedil;&otilde;es democr&aacute;ticas at&eacute; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, quando foram realizadas e Lansana Cont&eacute; ganhou&shy;as numa disputa apertada. O presidente foi reeleito em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. O presidente foi severamente criticado ao prender, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, um importante l&iacute;der de oposi&ccedil;&atilde;o. As tens&otilde;es com a vizinha <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a> ainda persistem.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>Adama Sow: <a class="externallink" href="http://www.aspr.ac.at/epu/research/rp_0307.pdf" rel="nofollow" title="http://www.aspr.ac.at/epu/research/rp_0307.pdf">&#39&semi;&#39&semi;Chancen und Risiken von NGOs &shy; Die Gewerkschaften in Guinea w&auml;hrend der Unruhen 2007&#39&semi;&#39&semi;</a> &shy; EPU Research Papers: Issue 03/07, Stadtschlaining 2007  </li>&#10;<li>Jean&shy;Marie Lambert, <i>Hist&oacute;ria da &Aacute;frica Negra</i>, Ed. Kelps, 2001.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Guin%C3%A9" id="w"> </a></p></body></html>