<html><title>Joana Grey</title><body>&#10;<p> &#10;<b>Joana Grey</b> (<a href="http://en.wikipedia.org/wiki/Circa" id="w">c.</a> <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>/<a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a> &ndash; <a href="http://en.wikipedia.org/wiki/12_de_Fevereiro" id="w">12 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>) foi uma nobre inglesa declarada <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rainha da Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Irlanda</a> de <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> a <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>.</p>&#10;<p>Joana era bisneta de <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a> atrav&eacute;s de sua filha <a href="http://en.wikipedia.org/wiki/Maria_Tudor%2C_rainha_de_Fran%C3%A7a" id="w">Maria Tudor</a> e tamb&eacute;m prima em primeiro grau de Eduardo VI. Ela casou&shy;se em maio de 1553 com lorde <a href="http://en.wikipedia.org/wiki/Guilford_Dudley" id="w">Guilford Dudley</a>, filho mais novo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Dudley%2C_1.%C2%BA_Duque_de_Northumberland" id="w">Jo&atilde;o Dudley, 1.&ordm; Duque de Northumberland</a>, regente de Eduardo. Pr&oacute;ximo da morte, o jovem rei nomeou Joana como sua sucessora em seu testamento, ignorando as reivindica&ccedil;&otilde;es de suas meia&shy;irm&atilde;s <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria</a> e <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel</a> sob o Terceiro Ato de Sucess&atilde;o. Joana acabou sendo aprisionada na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> em 19 de julho depois do Conselho Privado passar para o lado de Maria. Ela foi condenada por alta trai&ccedil;&atilde;o em novembro e sentenciada a morte, por&eacute;m sua vida foi inicialmente poupada. Uma rebeli&atilde;o entre janeiro e fevereiro de 1554 contra os planos de Maria de se casar com <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe da Espanha</a> levou &agrave;s execu&ccedil;&otilde;es de Joana e seu marido.</p>&#10;<p>Joana teve uma excelente educa&ccedil;&atilde;o humanista e a reputa&ccedil;&atilde;o de ser uma das mulheres mais cultas de sua &eacute;poca. Uma forte protestante, ela foi postumamente considerada n&atilde;o apenas uma v&iacute;tima mas tamb&eacute;m uma m&aacute;rtir.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Joana nasceu em <a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a> perto de <a href="http://en.wikipedia.org/wiki/Leicester" id="w">Leicester</a>, no seio de uma fam&iacute;lia aristocrata. Ela era filha mais velha de Henrique Grey, Duque de Suffolk, e <a href="http://en.wikipedia.org/wiki/Frances_Brandon" id="w">Francisca Brandon</a>. Francisca era filha de <a href="http://en.wikipedia.org/wiki/Maria_Tudor%2C_rainha_de_Fran%C3%A7a" id="w">Maria Tudor</a>, irm&atilde; do rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>. Portanto, Joana era sobrinha&shy;neta de Henrique VIII e prima de <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>. Ela tinha duas irm&atilde;s mais novas, Catarina e Maria<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Elas receberam uma &oacute;tima educa&ccedil;&atilde;o desfrutando da influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Tudors</a>.</p>&#10;<p>Joana estudou <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>. Atrav&eacute;s de seus professores&shy;tutores ela se tornou devota <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a>. O seu preceptor foi John Aymler da <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, que tamb&eacute;m foi respons&aacute;vel por parte da educa&ccedil;&atilde;o da futura rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>. Em <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, Joana foi passar uma temporada com <a href="http://en.wikipedia.org/wiki/Catarina_Parr" id="w">Catarina Parr</a>, uma mulher considerada extremamente culta que foi a &uacute;ltima esposa de Henrique VIII. Ap&oacute;s a morte de Henrique, Catarina casou&shy;se com sir <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Seymour%2C_1.%C2%BA_Bar%C3%A3o_Seymour_de_Sudeley" id="w">Tom&aacute;s Seymour, 1.&ordm; Bar&atilde;o Seymour de Sudeley</a>, mas ela acabou falecendo em breve. Seymour tentou arranjar o casamento de Joana com seu sobrinho, o rei Eduardo VI, por&eacute;m os planos n&atilde;o deram certo. Os irm&atilde;os Seymour foram acusados e executados por trai&ccedil;&atilde;o devido a ambi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Dudley%2C_1.%C2%BA_Duque_de_Northumberland" id="w">Jo&atilde;o Dudley, 1.&ordm; Duque de Northumberland</a>. Dudley negociou com a m&atilde;e de Joana seu casamento com o filho dele. Joana ficou alarmada com a hip&oacute;tese de casar&shy;se com algu&eacute;m da fam&iacute;lia Dudley mas naquela &eacute;poca n&atilde;o havia muita chance de escolha. Em <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>, Joana casou&shy;se com Guilford Dudley, mas o casamento n&atilde;o foi consumado.</p>&#10;<a id="Chegada_ao_trono" name="Chegada_ao_trono"></a><h2> Chegada ao trono </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tudor_Rose.svg%7C200px%7Cleft%7Cthumb" id="w">Rosa de Tudor</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>, o rei Eduardo VI, de apenas 15 anos, estava para morrer e n&atilde;o tinha descendentes, sendo a op&ccedil;&atilde;o mais direta a sua meia&shy;irm&atilde; mais velha, <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria</a>. Maria fora educada como <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> pela m&atilde;e <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a> e era claramente contra a reforma introduzida na <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>. Politicamente, este seria um passo atr&aacute;s e os conselheiros de Eduardo VI influenciaram&shy;no para nomear outro herdeiro. No entanto, &eacute; importante lembrar que o desejo do pai de Eduardo era que Maria herdasse o trono do irm&atilde;o, caso este n&atilde;o deixasse filhos, como ocorreu<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<p>A escolhida do rei, influenciado por Dudley e seus conselheiros, foi Joana Grey, que tinha a vantagem de ser jovem e  e de ter tido uma educa&ccedil;&atilde;o protestante. Outro ponto favor&aacute;vel a Joana era o fato de Dudley ser seu sogro. Nesse caso, Joana teria como consorte o filho do duque, <a href="http://en.wikipedia.org/wiki/Guilford_Dudley" id="w">Guilford Dudley</a>. </p>&#10;<p>Ap&oacute;s a morte de Eduardo VI em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>, Joana foi proclamada rainha da Inglaterra e da Irlanda em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> do mesmo ano. Dudley tentou prender Maria, mas ela refugiou&shy;se no Castelo de Framlingham em <a href="http://en.wikipedia.org/wiki/Suffolk" id="w">Suffolk</a>. </p>&#10;<p>Maria n&atilde;o estava disposta a abdicar da sua pretens&atilde;o e contava com o apoio da popula&ccedil;&atilde;o por ser filha de Catarina de Arag&atilde;o, que era ainda imensamente popular. Contava ainda com a simpatia e como&ccedil;&atilde;o do povo que acompanhou sua juventude e viu quando foi deserdada e separada da m&atilde;e pelo rei Henrique VIII. </p>&#10;<p>Nove dias depois de Joana ser declarada a nova rainha da Inglaterra, em <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a>, Maria chegou a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> triunfante. O Parlamento ingl&ecirc;s, ent&atilde;o, declarou Maria como Rainha da Inglaterra e revogou a coroa&ccedil;&atilde;o de Joana. Dudley foi executado em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> e Joana e seu marido foram feitos prisioneiros com a acusa&ccedil;&atilde;o de trai&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>.</p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2> Execu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DelarocheLadyJaneGrey.jpg%7Cthumb%7Cright%7C300px%7CA_execu%C3%A7%C3%A3o_de_Joana_Grey%2C_%26lt%3Bbr%26gt%3B%26lt%3B%3Csmall%26gt%3B_por_%5B%5BPaul_Delaroche%5D%5D%2C_na_%5B%5BNational_Gallery_(Londres)" id="w">National Gallery]]&#60&semi;/small&#62&semi;</a>&#10;Joana junto com Guildford Dudley foram julgados por alta trai&ccedil;&atilde;o. Seu julgamento come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/13_de_novembro" id="w">13 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>. Uma comiss&atilde;o foi instaurada com a lidera&ccedil;&atilde;o do Lorde Prefeito de Londres, sir Tom&aacute;s White<sup id="_ref&shy;Ives 2009 251&ndash;252, 334_a" class="reference"><a href="#_note&shy;Ives 2009 251&ndash;252, 334" title="">[4]</a></sup>. Nesta altura, Maria parecia inclinada a perdoar a prima e chegou a enviar&shy;lhe o seu confessor, numa tentativa de a converter &agrave; f&eacute; cat&oacute;lica<sup id="_ref&shy;Ives 2009 251&ndash;252, 334_b" class="reference"><a href="#_note&shy;Ives 2009 251&ndash;252, 334" title="">[4]</a></sup>. </p>&#10;<p>No entanto, em janeiro de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, come&ccedil;ou uma revolta popular contra Maria organizada por <a href="http://en.wikipedia.org/wiki/Thomas_Wyatt_(filho)" id="w">Thomas Wyatt</a> por causa do iminente casamento de Maria com o cat&oacute;lico <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe da Espanha</a>. Joana Grey n&atilde;o estava relacionada com esta rebeli&atilde;o, nem era a sua benefici&aacute;ria, mas foi presa novamente<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Alguns nobres, incluindo o pai de Joana, juntaram&shy;se a rebeli&atilde;o pedindo a restaura&ccedil;&atilde;o desta como rainha. Filipe insistiu na execu&ccedil;&atilde;o de Joana por consider&aacute;&shy;la uma amea&ccedil;a potencial. </p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, Guilford foi executado em pra&ccedil;a p&uacute;blica. Joana Grey recebeu uma execu&ccedil;&atilde;o privada no mesmo dia na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>. A execu&ccedil;&atilde;o privada foi ordem de Maria, como um gesto de respeito &agrave; prima.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Joana foi executada aos 16 anos e enterrada junto a Guilford na <a href="http://en.wikipedia.org/wiki/Capela_Real_de_S%C3%A3o_Pedro_ad_Vincula" id="w">Capela Real de S&atilde;o Pedro ad Vincula</a>. No dia <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> o pai de Joana, Henrique Grey, foi executado por trai&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_do_s%C3%A9culo_XVI" id="w">Categoria:Mulheres do s&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_decapita%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por decapita&ccedil;&atilde;o</a>&#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prisioneiros_da_Torre_de_Londres" id="w">Categoria:Prisioneiros da Torre de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a></p></body></html>