<html><title>Agroneg&oacute;cio</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arroz_097.jpg%7Cthumb%7C375_px" id="w">Cultivo mecanizado de arroz no sul do Brasil</a>&#10;<b>Agroneg&oacute;cio</b> &eacute; toda rela&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> envolvendo a <a href="http://en.wikipedia.org/wiki/Cadeia_produtiva" id="w">cadeia produtiva</a> <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> ou <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o termo <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> &eacute; usado para definir o uso econ&ocirc;mico do solo para o cultivo da terra associado com a cria&ccedil;&atilde;o de animais.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Ciclo_do_agroneg%C3%B3cio" name="Ciclo_do_agroneg%C3%B3cio"></a><h2>Ciclo do agroneg&oacute;cio</h2>&#10;<p>Agroneg&oacute;cio (tamb&eacute;m chamado de <i>agribusiness</i>) &eacute; o conjunto de neg&oacute;cios relacionados &agrave; agricultura e pecu&aacute;ria dentro do ponto de vista econ&ocirc;mico.</p>&#10;<p>Costuma&shy;se dividir o estudo do agroneg&oacute;cio em tr&ecirc;s partes: a primeira parte trata dos neg&oacute;cios agropecu&aacute;rios propriamente ditos, ou de &#34&semi;dentro da porteira&#34&semi;, que representam os produtores rurais, sejam eles pequenos, m&eacute;dios ou grandes, constitu&iacute;dos na forma de pessoas f&iacute;sicas (fazendeiros ou camponeses) ou de pessoas jur&iacute;dicas (empresas).</p>&#10;<p>Na segunda parte, os neg&oacute;cios &agrave; montante da agropecu&aacute;ria, ou da &#34&semi;pr&eacute;&shy;porteira&#34&semi;, representados pela ind&uacute;stria e com&eacute;rcio que fornecem insumos para a produ&ccedil;&atilde;o rural, como por exemplo os fabricantes de fertilizantes, defensivos qu&iacute;micos, equipamentos.</p>&#10;<p>E na terceira parte est&atilde;o os neg&oacute;cios &agrave; jusante dos neg&oacute;cios agropecu&aacute;rios, ou de &#34&semi;p&oacute;s&shy;porteira&#34&semi;, onde est&atilde;o a compra, transporte, beneficiamento e venda dos produtos agropecu&aacute;rios at&eacute; o consumidor final. Enquadram&shy;se nesta defini&ccedil;&atilde;o os frigor&iacute;ficos, as ind&uacute;strias t&ecirc;xteis e cal&ccedil;adistas, empacotadores, supermercados, distribuidores de alimentos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Insumos" name="Insumos"></a><h3>Insumos</h3>&#10;&#10;<p>Insumo &eacute; a combina&ccedil;&atilde;o de fatores de produ&ccedil;&atilde;o diretos (mat&eacute;rias&shy;primas) e indiretos (m&atilde;o&shy;de&shy;obra, energia, tributos), e que entram na elabora&ccedil;&atilde;o de certa quantidade de bens ou servi&ccedil;os.</p>&#10;<p>No agroneg&oacute;cio os principais insumos s&atilde;o sementes, adubo, defensivos, maquin&aacute;rio, combust&iacute;vel, ra&ccedil;&atilde;o, m&atilde;o de obra especializada, entre outros.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h3>Produ&ccedil;&atilde;o</h3>&#10;&#10;<p>A produ&ccedil;&atilde;o &eacute; o trabalho do agropecuarista por meio do cultivo do solo e/ou cria&ccedil;&atilde;o de animais, independentemente do tamanho da &aacute;rea ou m&eacute;todo utilizado &eacute; a transforma&ccedil;&atilde;o do produto agropecu&aacute;rio em subprodutos, que podem ser bens de consumo ou insumos para outros processos, como o leite, queijos, carnes, embutidos, ra&ccedil;&atilde;o, fios, corantes.</p>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h3>Distribui&ccedil;&atilde;o</h3>&#10;&#10;<p>Caracteriza&shy;se pelo transporte, processamento e distribui&ccedil;&atilde;o dos bens agropecu&aacute;rios, para o consumidor ou para intermedi&aacute;rios no processo.</p>&#10;<a id="Cliente_final" name="Cliente_final"></a><h3>Cliente final</h3>&#10;&#10;<p>&Eacute; o consumidor dos produtos agropecu&aacute;rios, que os recebe <i>in natura</i> ou processados.</p>&#10;<a id="Principais_produtos" name="Principais_produtos"></a><h2>Principais produtos</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vaquitas.JPG%7Cthumb" id="w">Cria&ccedil;&atilde;o de gado leiteiro</a></p>&#10;<a id="Alimentos" name="Alimentos"></a><h3>Alimentos</h3>&#10;&#10;<p>Envolve toda cadeia da produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alimento" id="w">aliment&iacute;cia</a>, como por exemplo <a href="http://en.wikipedia.org/wiki/Abatedouro" id="w">frigor&iacute;ficos</a>, usinas de beneficiamento de leite, ind&uacute;stria de &oacute;leo, ra&ccedil;&otilde;es, empacotadores, distribuidores de gr&atilde;os, beneficiadores.</p>&#10;<a id="Biocombust%C3%ADveis" name="Biocombust%C3%ADveis"></a><h3>Biocombust&iacute;veis</h3>&#10;&#10;<p>&Eacute; o setor do agroneg&oacute;cio que cuida do cultivo de plantas que ser&atilde;o transformadas em combust&iacute;veis org&acirc;nicos, os chamados <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a>.</p>&#10;<a id="T%C3%AAxtil" name="T%C3%AAxtil"></a><h3>T&ecirc;xtil</h3>&#10;&#10;<p>Ramo industrial que transforma bens agropecu&aacute;rios em produtos t&ecirc;xteis, como vestu&aacute;rio, artigos de cama, mesa e banho, bens de decora&ccedil;&atilde;o, insumos para a ind&uacute;stria moveleira, cal&ccedil;adista.</p>&#10;<p>S&atilde;o exemplos de mat&eacute;ria&shy;prima produzidos pelo agroneg&oacute;cio o algod&atilde;o, o linho e a l&atilde;.</p>&#10;<a id="Madeira" name="Madeira"></a><h3>Madeira</h3>&#10;&#10;<p>Explora o solo pelo cultivo de &aacute;rvores que ser&atilde;o transformadas em madeira, celulose ou produtos qu&iacute;micos para posterior utiliza&ccedil;&atilde;o como mat&eacute;ria prima de v&aacute;rias ind&uacute;strias, como a m&oacute;vel|moveleira]] e <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Papel" id="w">papeleira</a>, ou mesmo a obten&ccedil;&atilde;o de lenha para combust&iacute;vel.</p>&#10;<a id="Quest%C3%A3o_ambiental" name="Quest%C3%A3o_ambiental"></a><h2>Quest&atilde;o ambiental</h2>&#10;&#10;<p>O aprimoramento do agroneg&oacute;cio barateou o custo dos alimentos e deu a popula&ccedil;&atilde;o um maior poder de consumo e de escolha, mas tamb&eacute;m trouxe v&aacute;rios problemas, principalmente ligados &agrave;s quest&otilde;es ambientais e sociais.</p>&#10;<p>O maior desafio agora &eacute; a produ&ccedil;&atilde;o no campo sem impactos ao meio&shy;ambiente, causados notadamente pelo uso de defensivos, pelo desmatamento e empobrecimento do solo, queimadas, contamina&ccedil;&atilde;o de mananciais e do len&ccedil;ol fre&aacute;tico, desequil&iacute;brio ecol&oacute;gico e prolifera&ccedil;&atilde;o de pragas.</p>&#10;<p>Nas cidades a preocupa&ccedil;&atilde;o se d&aacute; com o lixo gerado ap&oacute;s o consumo, mais precisamente com o descarte de embalagens.</p>&#10;<a id="Quest%C3%A3o_social" name="Quest%C3%A3o_social"></a><h2>Quest&atilde;o social</h2>&#10;&#10;<p>Nos pa&iacute;ses pobres a moderniza&ccedil;&atilde;o da agricultura deixou muitos produtores &agrave; margem do processo, principalmente fam&iacute;lias que viviam da <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>, ou agricultura familiar, em pequenas propriedades rurais.</p>&#10;<p>Estes, privados de t&eacute;cnicas e m&eacute;todos modernos, como irriga&ccedil;&atilde;o, maquin&aacute;rios e insumos, perderam a competitividade, o que levou ao abandono do campo, num fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>, desenvolvendo assim nas grandes cidades o acumulo de pessoas vindas do campo.</p>&#10;<a id="Tipos_de_produtores" name="Tipos_de_produtores"></a><h2>Tipos de produtores</h2>&#10;<a id="Pequenas_e_m%C3%A9dias_%C3%A1reas" name="Pequenas_e_m%C3%A9dias_%C3%A1reas"></a><h3>Pequenas e m&eacute;dias &aacute;reas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Horta_150706_REFON.jpg%7Cthumb" id="w">Horta em pequena &aacute;rea</a>&#10;No Brasil os pequenos e m&eacute;dios produtores tamb&eacute;m s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Minif%C3%BAndio" id="w">minifundi&aacute;rios</a>, aqueles que contam com &aacute;reas pequenas e poucos recursos financeiros para incrementar o processo.</p>&#10;<p>Por&eacute;m, existem empreendedores modernos que, apesar de pouca &aacute;rea, conseguem maximizar a produ&ccedil;&atilde;o ao diversificar a produ&ccedil;&atilde;o, a exemplo do que acontece em pa&iacute;ses com pouca extens&atilde;o territorial, como o Jap&atilde;o e integrantes da Europa, e auferem bons lucros com a cria&ccedil;&atilde;o de aves, su&iacute;nos ou piscicultura, bem como na planta&ccedil;&atilde;o de hortifrutigranjeiros, de fumo, arroz e outras culturas que dependem de pouco espa&ccedil;o e muita m&atilde;o&shy;de&shy;obra.</p>&#10;<p>A agricultura familiar &eacute; a que predomina nos minif&uacute;ndios.</p>&#10;<a id="Grandes_%C3%A1reas" name="Grandes_%C3%A1reas"></a><h3>Grandes &aacute;reas</h3>&#10;&#10;<p>Os propriet&aacute;rios ou arrendat&aacute;rios de grandes extens&otilde;es de terra s&atilde;o tamb&eacute;m conhecidos como <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a>. Geralmente s&atilde;o &aacute;reas onde ocorre a <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> de produtos considerados <a href="http://en.wikipedia.org/wiki/Commodities" id="w">commodities</a>, que no Brasil s&atilde;o principalmente a soja, o milho, o algod&atilde;o e a pecu&aacute;ria leiteira e de corte.</p>&#10;<p>&Eacute; o tipo de produ&ccedil;&atilde;o que ocorre em pa&iacute;ses de grande extens&atilde;o territorial, &eacute; o lucro se d&aacute; pelo ganho em escala e a redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o.</p>&#10;<a id="O_agroneg%C3%B3cio_e_os_%5B%5BBiocombust%C3%ADvel%7Cbiocombust%C3%ADveis%5D%5D" name="O_agroneg%C3%B3cio_e_os_%5B%5BBiocombust%C3%ADvel%7Cbiocombust%C3%ADveis%5D%5D"></a><h2>O agroneg&oacute;cio e os [[Biocombust&iacute;vel|biocombust&iacute;veis]]</h2>&#10;&#10;<p>O biocombust&iacute;vel &eacute; uma op&ccedil;&atilde;o para substitui&ccedil;&atilde;o dos combust&iacute;veis f&oacute;sseis, por ser renov&aacute;vel e menos poluente. Trata&shy;se dos chamados combust&iacute;veis de biomassa, em especial o <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>  e diversos tipos de <a href="http://en.wikipedia.org/wiki/&Oacute;leo_vegetal" id="w">&oacute;leos vegetais</a>, com in&uacute;meras fontes, como <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Dend%C3%AA" id="w">dend&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a>, <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a>.</p>&#10;<p>O Brasil foi pioneiro no uso do biocombust&iacute;vel em escala, atrav&eacute;s do programa <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;%C3%A1lcool" id="w">Pr&oacute;&shy;&aacute;lcool</a>, idealizado pelo Governo Federal na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, ap&oacute;s a segunda fase da <a href="http://en.wikipedia.org/wiki/Crise_do_petr%C3%B3leo" id="w">crise do petr&oacute;leo</a>.</p>&#10;<p>Foi tamb&eacute;m o primeiro pa&iacute;s a obrigar o uso, atrav&eacute;s da mistura do &aacute;lcool na gasolina, bem como o primeiro a ter frota composta por autom&oacute;veis <a href="http://en.wikipedia.org/wiki/Flexfuel" id="w">flex</a>, que rodam com os dois tipos de combust&iacute;vel, independente da quantidade de cada um.</p>&#10;<p>Atualmente o Governo Federal trabalha para ampliar o uso do biodiesel.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zootecnia" id="w">Zootecnia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_verde" id="w">Revolu&ccedil;&atilde;o verde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_agr%C3%ADcolas" id="w">Agronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">Piscicultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio_no_Brasil" id="w">Agroneg&oacute;cio no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Florestal" id="w">Engenharia Florestal</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Agro&shy;industrie">fr:Agro&shy;industrie</a></p></body></html>