<html><title>Trepana&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gersdorff_&shy;_Sch%C3%A4delwunde.jpg%7Cthumb%7Cright%7C250px" id="w">Desenho de uma trepana&ccedil;&atilde;o (1517)</a>&#10;Dentro da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> moderna, a <b>trepana&ccedil;&atilde;o</b> consiste na abertura de um ou mais buracos no cr&acirc;nio, atrav&eacute;s de uma broca neurocir&uacute;rgica. </p>&#10;<p>Quando realizada de forma &uacute;nica, a trepana&ccedil;&atilde;o serve para se criar uma abertura por onde se pode drenar um <a href="http://en.wikipedia.org/wiki/Hematoma" id="w">hematoma</a> intracraniano ou se inserir um <a href="http://en.wikipedia.org/wiki/Cateter" id="w">cateter</a> cerebral.</p>&#10;<p>Em uma <a href="http://en.wikipedia.org/wiki/Craniotomia" id="w">craniotomia</a>, v&aacute;rias trepana&ccedil;&otilde;es s&atilde;o feitas para se criar os v&eacute;rtices de um pol&iacute;gono &oacute;sseo que ser&aacute; retirado do cr&acirc;nio. Com o aux&iacute;lio de uma serra neurocir&uacute;rgica, uma linha ligando cada v&eacute;rtice &eacute; serrada e o pol&iacute;gono (<i>flap</i>) &oacute;sseo do cr&acirc;nio &eacute; retirado, liberando o neurocirurgi&atilde;o para abordar a massa encef&aacute;lica.</p>&#10;<a id="Nos_tempos_antigos" name="Nos_tempos_antigos"></a><h2> Nos tempos antigos </h2>&#10;&#10;<p>A cultura da trepana&ccedil;&atilde;o esteve presente desde o tempo dos <a href="http://en.wikipedia.org/wiki/Mesol%C3%ADtico" id="w">Mesol&iacute;tico</a> e h&aacute; cad&aacute;veres com sinais de trepana&ccedil;&atilde;o em praticamente todas as antigas civiliza&ccedil;&otilde;es do mundo. Encontram&shy;se expostos no Museu Geol&oacute;gico, em Lisboa, cr&acirc;nios mesoliticos com sinais de trepana&ccedil;&atilde;o e com um pequeno sol desenhado em redor do orifico sugerindo uma pr&aacute;tica ritual <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Tal como as sangrias, a trepana&ccedil;&atilde;o era um procedimento m&eacute;dico muito realizado, com o objetivo de eliminar os maus esp&iacute;ritos e dem&ocirc;nios do paciente, mas sem nenhum significado terap&ecirc;utico pr&aacute;tico. A sobreviv&ecirc;ncia ao procedimento nos s&eacute;culos antes da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> era de aproximadamente 70%, mas durante os s&eacute;culos XIV a XVIII caiu praticamente a zero, devido ao pouco cuidado dos realizadores de tal pr&aacute;tica, que acabavam perfurando as <a href="http://en.wikipedia.org/wiki/Meninge" id="w">meninges</a> do paciente e causando uma <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> incontrol&aacute;vel.&#10;H&aacute; relatos de cirurgias desse porte no Egito e na Mesopot&acirc;mia, nas quais o paciente era dopado com uma bebida alco&oacute;lica e depois tinha seu cr&acirc;nio aberto por um instrumento pontiagudo.</p>&#10;<p>Dentro da are&aacute; da mec&acirc;nica, segundo a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Normas_T%C3%A9cnicas" id="w">Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas</a> (ABNT), a trepana&ccedil;&atilde;o consiste no processo de fura&ccedil;&atilde;o em que apenas uma parte do material compreendido no volume do furo final &eacute; reduzida a cavaco, permanecendo um n&uacute;cleo maci&ccedil;o</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p><a class="externallink" href="http://e&shy;geo.ineti.pt/MuseuGeologico/materiais.htm" rel="nofollow" title="http://e&shy;geo.ineti.pt/MuseuGeologico/materiais.htm">Museu Geol&oacute;gico</a></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Neurocirurgia" id="w">Neurocirurgia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Craniotomia" id="w">Craniotomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lobotomia" id="w">Lobotomia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Neurocirurgia" id="w">Categoria:Neurocirurgia</a></p></body></html>