<html><title>Geoqu&iacute;mica</title><body>&#10;<p><b>Geoqu&iacute;mica </b>&eacute; uma ci&ecirc;ncia geol&oacute;gica que envolve o estudo da composi&ccedil;&atilde;o qu&iacute;mica da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e de outros planetas, processos qu&iacute;micos e rea&ccedil;&otilde;es que governam a composi&ccedil;&atilde;o de rochas, solos, corpos d&#39&semi;&aacute;gua continentais e dos oceanos, e dos ciclos de mat&eacute;ria e energia que transportam os componentes qu&iacute;micos da Terra pelo tempo e espa&ccedil;o. A geoqu&iacute;mica &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> e  da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, mas que se presta imensamente a outras ci&ecirc;ncias, como a <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> e a <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">oceanografia</a> qu&iacute;mica. </p>&#10;<p>A geoqu&iacute;mica tem duas fun&ccedil;&otilde;es principais que s&atilde;o: determinar as abund&acirc;ncias relativa e absoluta dos elementos na Terra&semi; e estudar os princ&iacute;pios que regem a distribui&ccedil;&atilde;o e migra&ccedil;&atilde;o destes elementos. Sendo assim, ela utiliza princ&iacute;pios da qu&iacute;mica como solu&ccedil;&atilde;o para problemas no &acirc;mbito de geologia, permitindo um conhecimento mais exato dos fen&ocirc;menos qu&iacute;micos presentes na natureza de forma quantitativa e qualitativa.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A geoqu&iacute;mica &eacute; um tema extremamente amplo que pode ser dividido em subdisciplinas: &#10;</p>&#10;<ul>&#10;<li>Geoqu&iacute;mica de Alta e Baixa Temperatura&semi;</li>&#10;<li>Geoqu&iacute;mica Oce&acirc;nica&semi;</li>&#10;<li>Geoqu&iacute;mica Org&acirc;nica&semi; </li>&#10;<li>Geoqu&iacute;mica Inorg&acirc;nica&semi;</li>&#10;<li>Geoqu&iacute;mica de Rochas&semi;</li>&#10;<li>Geoqu&iacute;mica dos Elementos Terras Raras&semi;</li>&#10;<li>Geoqu&iacute;mica M&eacute;dica&semi; </li>&#10;<li>Geoqu&iacute;mica dos Is&oacute;topos&semi;</li>&#10;<li>Geoqu&iacute;mica Ambiental&semi; </li>&#10;<li>Geoqu&iacute;mica dos Solos&semi;</li>&#10;<li>Geoqu&iacute;mica de Explora&ccedil;&atilde;o Mineral ou Prospec&ccedil;&atilde;o Geoqu&iacute;mica&semi;</li>&#10;<li>Geoqu&iacute;mica de Sedimento de Corrente&semi;</li>&#10;<li>Geoqu&iacute;mica de Lateritas e Gossans, etc.</li></ul>&#10;<p> </p>&#10;<p>  &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geoqu%C3%ADmica" id="w">*</a></p></body></html>