<html><title>Cinf&atilde;es</title><body>&#10;<p> &#10; &#10;<b>Cinf&atilde;es</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> no <a href="http://en.wikipedia.org/wiki/Distrito_de_Viseu" id="w">Distrito de Viseu</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Portugal)" id="w">Regi&atilde;o Norte</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/T%C3%A2mega_(sub&shy;regi%C3%A3o)" id="w">T&acirc;mega</a>, com cerca de   habitantes.</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Concelho" id="w">Munic&iacute;pio</a> com   de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e   habitantes (2011),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> subdividido em 14 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O munic&iacute;pio &eacute; limitado a norte pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Marco_de_Canaveses" id="w">Marco de Canaveses</a> e <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Portugal)" id="w">Bai&atilde;o</a>, a leste por <a href="http://en.wikipedia.org/wiki/Resende_(Portugal)" id="w">Resende</a>, a sul por <a href="http://en.wikipedia.org/wiki/Castro_Daire" id="w">Castro Daire</a> e <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a> e a oeste por <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>.</p>&#10;<p>Sua hist&oacute;ria est&aacute; ligada aos <a href="http://en.wikipedia.org/wiki/Cavaleiros_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a>,que aqui possuiram fortalezas, como a <a href="http://en.wikipedia.org/wiki/Torre_da_Ch%C3%A3" id="w">Torre da Ch&atilde;</a> ou a <a href="http://en.wikipedia.org/wiki/Torre_dos_Pintos" id="w">torre dos Pintos</a>&semi;&#10;e tamb&eacute;m a hist&oacute;ria da inf&acirc;ncia de El&shy;Rei D. <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a> e seu aio <a href="http://en.wikipedia.org/wiki/Egas_Moniz%2C_o_Aio" id="w">Egas Moniz</a>.</p>&#10;<p>Possui um importante patrim&oacute;nio edificado, destacando&shy;se as igrejas rom&acirc;nicas, como a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Crist%C3%B3v%C3%A3o_de_Nogueira" id="w">Igreja de S&atilde;o Crist&oacute;v&atilde;o de Nogueira</a>&semi; a <a href="http://en.wikipedia.org/wiki/Igreja_da_Senhora_de_Cales" id="w">Igreja da Senhora de Cales</a> ou C&aacute;diz, entre muitas outras.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chegada&shy;romanos_1526.jpg%7Cthumb%7C220px" id="w">A chegada dos Romanos &shy; Cinf&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vestigios_arqueologicos.JPG%7Cthumb%7C220px" id="w">Vest&iacute;gios Arqueol&oacute;gicos &shy; Cinf&atilde;es</a></p>&#10;<p>Com ra&iacute;zes na pr&eacute;&shy;hist&oacute;ria, a evid&ecirc;ncia populacional de <b>Cinf&atilde;es</b> tem por base o per&iacute;odo pr&eacute;&shy;celta do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> (&eacute;poca da pedra lascada), com povos n&oacute;madas de origem africana: capsenses e berberes, que se espalharam pela Ib&eacute;ria e deixaram vest&iacute;gios de valor na &aacute;rea do munic&iacute;pio.&#10;Pelos s&eacute;culos IX e VIII a.C., d&aacute;&shy;se a primeira ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a> de cuja mistura com povos assentes, resultam os <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a> da idade do ferro, que se deslocam para as montanhas a fim de se fixarem em posi&ccedil;&otilde;es estrat&eacute;gicas de protec&ccedil;&atilde;o &agrave;s constantes invas&otilde;es.</p>&#10;<p>&Eacute; nestas encostas do concelho que ainda hoje se encontram os in&uacute;meros <a href="http://en.wikipedia.org/wiki/Castro" id="w">castros</a> seculares de origem megal&iacute;tica.</p>&#10;<p>No s&eacute;culo VI a.C., com o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a> como rota comercial para o mercado grego, chegam os <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> que, pela vantagem comercial do rio, rapidamente perderam o territ&oacute;rio para os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>. &Eacute; nesta fase que crescem os primeiros povoados em forma de vilas e cidades, todos interligados por estradas e pontes medievais que ainda hoje se encontram em bom estado de conserva&ccedil;&atilde;o no concelho.</p>&#10;<p>&Eacute; no ano de <a href="http://en.wikipedia.org/wiki/409" id="w">409</a> d.C., que surgem os novos b&aacute;rbaros, <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a>, <a href="http://en.wikipedia.org/wiki/Alanos" id="w">alanos</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, e em 456, iniciam as guerras com os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> que t&ecirc;m por objectivo a tomada do territ&oacute;rio Ib&eacute;rico. Tamb&eacute;m em 711 aparecem alguns vest&iacute;gios &aacute;rabes que apenas alteram defini&ccedil;&otilde;es de topon&iacute;mia &ndash; pelo que se acredita n&atilde;o ter havido interesse na tomada da regi&atilde;o.</p>&#10;<p>A hist&oacute;ria alti&shy;medieval documentada reporta&shy;se ao s&eacute;culo X como ponto alto da cronologia de Cinf&atilde;es, tendo como elemento mais importante <a href="http://en.wikipedia.org/wiki/Santiago_de_Pi%C3%A3es" id="w">Santiago de Pi&atilde;es</a>. Foi nesta povoa&ccedil;&atilde;o de linhas medievais caracter&iacute;sticas que <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> viveu parte da sua juventude, tendo recebido uma educa&ccedil;&atilde;o cuidada e estrat&eacute;gica pelo seu aio: D. Egas Moniz. Pela marca do territ&oacute;rio na sua vida, Afonso Henriques acaba por deixar parte dos seus bens &agrave; <a href="http://en.wikipedia.org/wiki/Herdade_Real_de_Tarouquela" id="w">Herdade Real de Tarouquela</a> &ndash; freguesia de Cinf&atilde;es.</p>&#10;<p>Dos seguintes pontos importantes, sublinham&shy;se as inquiri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/D._Afonso_III" id="w">D. Afonso III</a> (1258) e <a href="http://en.wikipedia.org/wiki/D._Diniz" id="w">D. Diniz</a> (1288), e o Foral entregue por <a href="http://en.wikipedia.org/wiki/D._Manuel_I" id="w">D. Manuel I</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>. A comarca de Cinf&atilde;es foi mais tarde criada por decreto de 24 de Outubro de 1855 com as freguesias do seu concelho e as de <a href="http://en.wikipedia.org/wiki/Sanfins_da_Beira" id="w">Sanfins da Beira</a> &ndash; ent&atilde;o extinto.</p>&#10;<p>Das personagens cinfanenses distinguidas ao longo dos tempos, a que mais se destacou na hist&oacute;ria nacional foi <a href="http://en.wikipedia.org/wiki/Serpa_Pinto" id="w">Serpa Pinto</a> &ndash; natural de <a href="http://en.wikipedia.org/wiki/Tendais" id="w">Tendais</a>. Militar de carreira, foi escolhido para liderar uma expedi&ccedil;&atilde;o cient&iacute;fica a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, que teria como objectivo atravessar o <a href="http://en.wikipedia.org/wiki/Continente_Africano" id="w">Continente Africano</a> desde o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/&Iacute;ndico" id="w">&Iacute;ndico</a> &ndash; que superou com o maior sucesso europeu, tendo sido reconhecido pelo seu valor para a sociedade geogr&aacute;fica e respectivo conhecimento/cartografia do territ&oacute;rio at&eacute; ent&atilde;o por descobrir.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea do concelho de Cinf&atilde;es tem uma configura&ccedil;&atilde;o trapezoidal com cerca de 238 Km2, delimitados pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> (a norte), <a href="http://en.wikipedia.org/wiki/Rio_Paiva" id="w">Paiva</a> (a poente) e <a href="http://en.wikipedia.org/wiki/Rio_Cabrum" id="w">Cabrum</a> (a nascente), e a cordilheira da <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a> delimita toda a sua extens&atilde;o a Sul.</p>&#10;<p>Relativamente &agrave;s classifica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Unidades_Territoriais_Estat%C3%ADsticas_de_Portugal" id="w">Unidade Territorial</a>, <b>Cinf&atilde;es</b> faz parte da <a href="http://en.wikipedia.org/wiki/Nomenclatura_Comum_das_Unidades_Territoriais_Estat%C3%ADsticas" id="w">NUT</a> III do T&acirc;mega, onde tem fronteira com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Portugal)" id="w">Bai&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Marco_de_Canaveses" id="w">Marco de Canaveses</a> (a norte), <a href="http://en.wikipedia.org/wiki/Resende_(Portugal)" id="w">Resende</a> (a leste), <a href="http://en.wikipedia.org/wiki/Castro_Daire" id="w">Castro Daire</a> (a sul), <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a> (a sudoeste) e <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a> (a oeste). O munic&iacute;pio de <b>Cinf&atilde;es</b>, com limites definidos pelo Decreto de 24 de Outubro de 1855, comporta 17 freguesias, com superf&iacute;cies compreendidas entre os 5,81 e os 38,48&#160&semi;km. Em termos de &aacute;rea por freguesia verificam&shy;se alguns contrastes, sendo disso exemplo o caso de Nespereira que possui uma &aacute;rea cerca de sete vezes maior que a freguesia de Espadanedo.</p>&#10;<a id="Rede_Hidrogr%C3%A1fica" name="Rede_Hidrogr%C3%A1fica"></a><h3> Rede Hidrogr&aacute;fica </h3>&#10;<p>O concelho de <b>Cinf&atilde;es</b> &eacute; atravessado por v&aacute;rios cursos de &aacute;gua. Vindo da <a href="http://en.wikipedia.org/wiki/Serra_da_Lapa" id="w">serra da Lapa</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Paiva" id="w">Rio Paiva</a> corre em vale meandrizado. A Este temos o <a href="http://en.wikipedia.org/wiki/Rio_Cabrum" id="w">Rio Cabrum</a>, com orienta&ccedil;&atilde;o NWW/SSE, sofrendo um pequeno desvio para Norte, j&aacute; na parte final do seu vale. Nasce nas proximidades da <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">serra de Montemuro</a> e vai desaguar no <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Douro_(Vila_Nova_de_Gaia)" id="w">Oliveira do Douro</a>. Quase perpendicular ao Rio Douro e com um tra&ccedil;ado rectil&iacute;neo, orientado segundo o rumo NNW &shy;SSE, corre o <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">Rio Bestan&ccedil;a</a>, o maior rio exclusivamente Cinfanense.</p>&#10;<p>Os cursos de &aacute;gua, merc&ecirc; do clima h&uacute;mido que a barreira de condensa&ccedil;&atilde;o da Serra de Montemuro lhes proporciona, t&ecirc;m &aacute;gua ao longo de todo o ano. O facto dos leitos dos rios serem na sua maior parte bastante inclinados confere&shy;lhes um regime torrencial, particularmente na &eacute;poca mais chuvosa, sendo os seus caudais mais reduzidos no ver&atilde;o.</p>&#10;<p>Trata&shy;se de uma rede hidrogr&aacute;fica densa, com um tra&ccedil;ado r&iacute;gido, onde predominam duas direc&ccedil;&otilde;es (NNE/SSW e NW/SE).&#10;Deve&shy;se ainda salientar o aproveitamento hidroel&eacute;ctrico de alguns destes cursos, nomeadamente do Rio Cabrum e do Rio Douro, onde est&aacute; constru&iacute;da uma das mais imponentes barragens do <a href="http://en.wikipedia.org/wiki/Parque_Natural_do_Douro_Internacional" id="w">Douro internacional</a> &shy; a <a href="http://en.wikipedia.org/wiki/Barragem_do_Carrapatelo" id="w">Barragem do Carrapatelo</a>.</p>&#10;<a id="Geomorfologia" name="Geomorfologia"></a><h3> Geomorfologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IMG_montemuro.JPG%7Cthumb%7C220px" id="w">Serra de Montemuro &shy; Cinf&atilde;es</a>&#10;&Aacute;rea montanhosa e acidentada com relevo vigoroso e vales profundos e encaixados. O grande elemento morfol&oacute;gico da paisagem &eacute; a <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a>, de constitui&ccedil;&atilde;o essencialmente gran&iacute;tica.&#10;Os blocos de granito de in&uacute;meras formas, destacados da superf&iacute;cie, pelo gelo e degelo, pela ac&ccedil;&atilde;o mec&acirc;nica das abundantes &aacute;guas correntes e outros agentes erosivos, caracterizam a aspereza da paisagem do topo da montanha.</p>&#10;<p>Esta serra tem uma configura&ccedil;&atilde;o nitidamente dissim&eacute;trica na direc&ccedil;&atilde;o norte &shy; sul, sugerindo um balan&ccedil;amento da montanha para o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>. O relevo contrastado do concelho &eacute; constitu&iacute;do por vertentes muito inclinadas, topos aplanados e rech&atilde;s alcandoradas sobre os vales.&#10;Observam&shy;se diversos n&iacute;veis de aplanamento, sendo mais destacados os do lado oriental da serra. Podem&shy;se mesmo distinguir diferentes n&iacute;veis de aplanamento:&#10;<i>Cimeiros</i> &shy; a altitudes que rondam os 1350m. O seu ponto mais elevado situa&shy;se a 1382m &shy; o <a href="http://en.wikipedia.org/wiki/Talegre" id="w">Talegre</a>. Daqui se usufrui uma vasta paisagem de extraordin&aacute;ria beleza avistando&shy;se as serras de <a href="http://en.wikipedia.org/wiki/Serra_de_S%C3%A3o_Mac%C3%A1rio" id="w">S&atilde;o Mac&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Serra_do_Caramulo" id="w">Caramulo</a>, <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Estrela</a>, as cristas de Leonil, da Sr.&ordf; da Lapa e do Pisco.</p>&#10;<p><i>Interm&eacute;dios</i> &shy; constitu&iacute;dos por patamares localizados a 900&shy;1000m de altitude.</p>&#10;<p><i>Inferiores</i> &shy; a 500&shy;600m de altitude, formados por rech&atilde;s que aparecem na margem do rio Cabrum e ao longo do vale do rio Bestan&ccedil;a.</p>&#10;<p>A vertente norte da Serra de Montemuro tem um declive da ordem dos 6 a 7%  antes de atingir o vale do Douro, cujas vertentes se iniciam por volta dos 500m.&#10;A vertente sul &eacute; mais &iacute;ngreme, primando quase pela aus&ecirc;ncia de patamares, entre o cimo e o vale do Paiva. O declive atinge valores m&eacute;dios na ordem dos 18%.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hipsometria" name="Hipsometria"></a><h3> Hipsometria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Porto_Antigo.jpg%7Cthumb%7C220px" id="w">Rio Douro (Porto Antigo) &shy; Cinf&atilde;es</a>&#10;O concelho de <b>Cinf&atilde;es</b> &eacute; uma &aacute;rea serrana. Os seus dois grandes tra&ccedil;os morfol&oacute;gicos s&atilde;o o volumoso maci&ccedil;o montanhoso que comp&otilde;e a <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a>, cujo cume atinge os 1382 metros e o vale do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> que limita o concelho a norte. Dispostos de Oeste para Este localizam&shy;se ainda os vales do <a href="http://en.wikipedia.org/wiki/Rio_Paiva" id="w">Paiva</a>, do ribeiro de Pi&atilde;es, do ribeiro de Sampaio, do <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">Bestan&ccedil;a</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Cabrum" id="w">Cabrum</a>.&#10;O Rio Douro corre de Este para Oeste num vale amplo e de vertentes muito inclinadas em que o desn&iacute;vel pode atingir os 600 m.&#10;A Este abre&shy;se o vale do Rio Paiva, com uma direc&ccedil;&atilde;o NW/SE, inflectindo para uma direc&ccedil;&atilde;o N/S antes de desaguar no Rio Douro. Trata&shy;se de um vale amplo em forma de fundo de barco, com vertentes que descem gradualmente de 600 a 300&shy;350 metros de altitude, cujo tra&ccedil;ado meandrizado e o forte declive longitudinal conferem grande velocidade &agrave; circula&ccedil;&atilde;o das &aacute;guas do Paiva.,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;Os vales de <a href="http://en.wikipedia.org/wiki/Santiago_de_Pi%C3%A3es" id="w">Santiago de Pi&atilde;es</a> e o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_de_Nogueira" id="w">S&atilde;o Crist&oacute;v&atilde;o de Nogueira</a>, drenados pelos ribeiros de Pi&atilde;es e de Sampaio, respectivamente, s&atilde;o pronunciados, pouco encaixados, seccionando as eleva&ccedil;&otilde;es alinhadas de NE/SW, de topo aplanado e alongados longitudinalmente (Castro Daire, 721 m e Gia, 800m) .&#10;Com uma direc&ccedil;&atilde;o NNE/SSW, corre o Rio Bestan&ccedil;a. O seu vale apertado, rectil&iacute;neo e profundo, apresenta desn&iacute;veis 300&shy;400m, com uma extens&atilde;o de cerca de 15&#160&semi;km. Paralelamente a este vale, surge o vale do Cabrum com uma orienta&ccedil;&atilde;o semelhante &agrave; do Bestan&ccedil;a.&#10;Observa&shy;se um contraste entre &aacute;reas ribeirinhas junto ao Douro e ao Paiva onde predominam os fundos dos vales com menos de 50 metros e o interior do concelho com &aacute;reas serranas acima dos 1000 metros.&#10;Nota&shy;se um escalonamento das eleva&ccedil;&otilde;es &agrave; medida que se caminha para SE, com aumento de altitude, culminando na parte mais alta da Serra de Montemuro.&#10;As duas grandes tend&ecirc;ncias que o relevo apresenta s&atilde;o, o progressivo aumento da altitude das margens do Douro para o interior e o escalonamento das eleva&ccedil;&otilde;es, sensivelmente de W para E.</p>&#10;<p>A forte inclina&ccedil;&atilde;o desde a serra at&eacute; ao rio, e os afluentes que a&iacute; foram marcando os seus cursos, determinam um elevado n&uacute;mero de encostas e vales que condicionam a lavoura desde o tempo dos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Romanos</a>. Com terras de grande extens&atilde;o para regadio e pastoreio, as parcelas s&atilde;o, geralmente, divididas por lombadas de sequeiro e por&ccedil;&otilde;es pedregosas.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Devido &agrave; elevada varia&ccedil;&atilde;o de altitude, o concelho de Cinf&atilde;es apresenta fortes contrastes t&eacute;rmicos e pluviom&eacute;tricos entre o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">vale do Douro</a> e o topo da <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a>. O clima da margem esquerda do vale do Rio Douro &eacute;, em geral, temperado: varia constantemente entre 0&#160&semi;&deg;C. no limite do Inverno e 30&#160&semi;&deg;C. no Ver&atilde;o, sendo moderado nas esta&ccedil;&otilde;es intercalares de Outono e Primavera. A cadeia montanhosa do Montemuro, com rigorosos Invernos de temperaturas negativas, aponta uma m&eacute;dia anual de 12,5&#160&semi;&deg;C. com ventos moderados em todas as esta&ccedil;&otilde;es. Pela quantidade de &aacute;gua absorvida durante o Inverno e &eacute;pocas de chuva, o clima &eacute; geralmente h&uacute;mido.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o do Munic&iacute;pio de Cinf&atilde;es tem vindo a decrescer continuamente desde a segunda metade do s&eacute;culo XX, designadamente, a partir da d&eacute;cada de 1950 (com cerca de 35400 habitantes), facto que pode ser explicado pelos movimentos migrat&oacute;rios que se foram verificando nos per&iacute;odos de implementa&ccedil;&atilde;o democr&aacute;tica e liberaliza&ccedil;&atilde;o dos mercados. Dos elementos mais significativos da segunda metade do s&eacute;c. (com perdas na ordem dos 9700) subtrai&shy;se a d&eacute;cada de 1990 com decr&eacute;scimo de cerca de 3700 habitantes.</p>&#10;<p>No &acirc;mbito da distribui&ccedil;&atilde;o espacial, ou seja, a densidade relativa dos habitantes de determinada superf&iacute;cie, o Munic&iacute;pio de Cinf&atilde;es apresenta uma distribui&ccedil;&atilde;o heterog&eacute;nea com tend&ecirc;ncia de concentra&ccedil;&atilde;o em focos habitacionais rurais e urbanos, com mais atractivos &agrave; fixa&ccedil;&atilde;o. Com cerca de 90,4 habitantes por km&sup2; (2002), o Munic&iacute;pio de Cinf&atilde;es tem uma baixa <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> &shy; apontando um territ&oacute;rio com elevado potencial natural de cariz turt&iacute;stico.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="10">Popula&ccedil;&atilde;o do concelho de Cinf&atilde;es (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">2 687</td>&#10;<td align="center">7 125</td>&#10;<td align="center">25 631</td>&#10;<td align="center">30 080</td>&#10;<td align="center">29 757</td>&#10;<td align="center">25 619</td>&#10;<td align="center">23 489</td>&#10;<td align="center">22 424</td>&#10;<td align="center">20 427</td></tr></table></div>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Cinfaes 02.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro:Cinfaes 03.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro:Cinfaes 05.PNG|A Popula&ccedil;&atilde;o em 2011&#10;Ficheiro:Cinfaes 04.PNG|Comparando 2011 com 1864&#10;Ficheiro:Cinfaes 06.PNG|N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;Ficheiro:Cinfaes 07.PNG|% de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011&#10;&#60&semi;/gallery&#62&semi;&#10;Mais informa&ccedil;&atilde;o em:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://populacaodistritodeviseu.jimdo.com/" rel="nofollow" title="http://populacaodistritodeviseu.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o do Distrito de Viseu  de 1864 a 2011</a></li>&#10;<li><a class="externallink" href="http://populacaodeportugal.jimdo.com/" rel="nofollow" title="http://populacaodeportugal.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Portuguesa de 1864 a 2011</a></li></ul>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cinf%C3%A3es_freguesias_2013.svg%7Cthumb%7Cdireita" id="w">Freguesias do concelho de Cinf&atilde;es.</a>&#10;O concelho de Cinf&atilde;es est&aacute; dividido em 14 freguesias:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Alh%C3%B5es%2C_Bustelo%2C_Gralheira_e_Ramires" id="w">Alh&otilde;es, Bustelo, Gralheira e Ramires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinf%C3%A3es_(freguesia)" id="w">Cinf&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espadanedo_(Cinf%C3%A3es)" id="w">Espadanedo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferreiros_de_Tendais" id="w">Ferreiros de Tendais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fornelos_(Cinf%C3%A3es)" id="w">Fornelos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moimenta_(Cinf%C3%A3es)" id="w">Moimenta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nespereira_(Cinf%C3%A3es)" id="w">Nespereira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oliveira_do_Douro_(Cinf%C3%A3es)" id="w">Oliveira do Douro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santiago_de_Pi%C3%A3es" id="w">Santiago de Pi&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_de_Nogueira" id="w">S&atilde;o Crist&oacute;v&atilde;o de Nogueira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Souselo" id="w">Souselo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarouquela" id="w">Tarouquela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tendais" id="w">Tendais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Travanca_(Cinf%C3%A3es)" id="w">Travanca</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Percursos_pedrestres_valverde.jpg%7Cthumb%7C160px" id="w">Bestan&ccedil;a &shy; Cinf&atilde;es</a>&#10;O Munic&iacute;pio de Cinf&atilde;es, com origem rural e artesanal, est&aacute; longe de uma cadeia de valor produtivo, apresentando baixos valores de m&atilde;o&shy;de&shy;obra dispon&iacute;vel para a produ&ccedil;&atilde;o de bens e servi&ccedil;os que potenciem o circuito econ&oacute;mico. Desta, s&oacute; cerca de 42% da popula&ccedil;&atilde;o subsiste com rendimentos oriundos do seu trabalho sendo que os restantes s&atilde;o dependentes de rendimentos sociais e reformas/pens&otilde;es.&#10;No entanto, pela aptid&atilde;o para o foco secund&aacute;rio, o Munic&iacute;pio tinha, em 2003, cerca de 1500 empresas em labora&ccedil;&atilde;o activa com vantagem para as voca&ccedil;&otilde;es de com&eacute;rcio a retalho (623), constru&ccedil;&atilde;o civil (308), ind&uacute;stria de transforma&ccedil;&atilde;o (128) e hotelaria/restaura&ccedil;&atilde;o (114).</p>&#10;<p>Como factor cr&iacute;tico de sucesso salienta&shy;se a agro&shy;pecu&aacute;ria com a ra&ccedil;a arouquesa. Recentemente, surge o segmento <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> como oportunidade de neg&oacute;cio, designadamente ao n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Gastronomia_de_portugal" id="w">gastronomia e vinhos</a>, <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">turismo de natureza</a> (<a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">Vale do Bestan&ccedil;a</a>) e <a href="http://en.wikipedia.org/wiki/Turismo_n%C3%A1utico" id="w">turismo n&aacute;utico</a> (<a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>), tendo por base a cria&ccedil;&atilde;o de meios complementares de restaura&ccedil;&atilde;o e alojamento, e empresas de desenvolvimento de actividades/desportos.</p>&#10;<a id="Informa%C3%A7%C3%A3o_Tur%C3%ADstica" name="Informa%C3%A7%C3%A3o_Tur%C3%ADstica"></a><h2> Informa&ccedil;&atilde;o Tur&iacute;stica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_Cinf%C3%A3es.png%7Cthumb%7C220px" id="w">Mapa Tur&iacute;stico &shy; Cinf&atilde;es</a></p>&#10;<p><b>Cinf&atilde;es</b> &eacute; de funda&ccedil;&atilde;o multissecular tendo o primeiro <a href="http://en.wikipedia.org/wiki/Carta_de_Foral" id="w">Foral</a> concedido por <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, datado de 1 de Maio de 1513. Composto por uma parte serrana e outra ribeirinha, este concelho espraia&shy;se pela vertente norte do dorso do Montemuro. A <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">Serra de Montemuro</a> e o vale do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Rio Douro</a> s&atilde;o dois eixos morfol&oacute;gicos determinantes, que conferem a este concelho caracter&iacute;sticas paisag&iacute;sticas de inigual&aacute;vel beleza e diversidade.</p>&#10;<p>A Serra de Montemuro proporciona o acolhimento &uacute;nico das aldeias culturais e tipicamente serranas, como &eacute; o caso de <b>Vale de Papas</b>, <b>Bustelo da Lage</b>, <b>Aveloso</b> e <b>Gralheira</b> (entre outras). O Pico do Talegre &shy; eleva&ccedil;&atilde;o rochosa com marco geod&eacute;sico, assume&shy;se como o ponto mais alto do concelho que, com 1382m, se reveste de paisagens naturais &uacute;nicas. No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>, a chuva abre caminhos serra abaixo, formando cascatas e lagos que, quando a temperatura &eacute; negativa, se tornam espelhos de gelo. A neve &eacute; tamb&eacute;m um ponto forte que transforma a paisagem, que sofre assim muta&ccedil;&otilde;es durante as quatro esta&ccedil;&otilde;es do ano.</p>&#10;<p>O vale do <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">Bestan&ccedil;a</a>, que acompanha o Rio com o mesmo nome, exala genuinidade que se revela numa conserva&ccedil;&atilde;o perfeita de patrim&oacute;nio natural, biodiversidade, ruralidade e etnografia inalterados pelo tempo. Os socalcos de pasto e cultura agr&iacute;cola habilmente molados entre a paisagem, os mo&iacute;nhos de &aacute;gua empedrados, as pontes em madeira local e as casas de pedra com madeira sobreposta, s&atilde;o exemplares &uacute;nicos da arquitectura popular e tradicional de <b>Cinf&atilde;es</b>. Neste Vale, repleto de quedas de &aacute;gua e paisagens de inigual&aacute;vel beleza, existe tamb&eacute;m uma elevada quantidade de vest&iacute;gios medievais e cal&ccedil;adas pr&eacute;&shy;romanas que delimitam as rotas e tro&ccedil;os pedestres com voca&ccedil;&atilde;o natural.</p>&#10;<p>Al&eacute;m da ca&ccedil;a e pesca como actividades de lazer e ocupa&ccedil;&atilde;o do &oacute;cio, <b>Cinf&atilde;es</b> oferece ainda fant&aacute;sticas condi&ccedil;&otilde;es para pr&aacute;ctica n&aacute;utica de recreio e competi&ccedil;&atilde;o, sobretudo pela perfeita disposi&ccedil;&atilde;o da Albufeira do <a href="http://en.wikipedia.org/wiki/Barragem_do_Carrapatelo" id="w">Carrapatelo</a> e respectivos pontos de acostagem e amarra&ccedil;&atilde;o: Porto Antigo e Escamar&atilde;o.</p>&#10;<p>Por tudo o que lhe est&aacute; associado, <b>Cinf&atilde;es</b> &eacute;, como diz o poeta, &#34&semi;a amena regi&atilde;o onde em favores os Deuses se esmeram&hellip;&#34&semi;. (Jo&atilde;o Saraiva).</p>&#10;<a id="Locais_de_Interesse_/_Monumentos" name="Locais_de_Interesse_/_Monumentos"></a><h2> Locais de Interesse / Monumentos </h2>&#10;<a id="Museu_Serpa_Pinto" name="Museu_Serpa_Pinto"></a><h3> Museu Serpa Pinto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LogoII_museu.png%7Cthumb%7C150px" id="w">Museu Serpa Pinto</a>&#10;Situado numa das zonas mais antigas da Vila, na envolvente ao jardim com o nome do ilustre explorador cinfanense, foi inaugurado a 20 de Abril de 2000 e tem contribu&iacute;do para uma nova din&acirc;mica cultural. O edif&iacute;cio onde funciona actualmente o &#34&semi;Museu <a href="http://en.wikipedia.org/wiki/Alexandre_de_Serpa_Pinto" id="w">Serpa Pinto</a>&#34&semi; &shy; habita&ccedil;&atilde;o prim&aacute;ria do pr&oacute;prio explorador, n&atilde;o teve uma constru&ccedil;&atilde;o de raiz que permitisse elaborar estruturas de cariz museol&oacute;gico. Como tal, o espa&ccedil;o foi reedificado e reorganizado de modo a ser poss&iacute;vel criar um museu de conserva&ccedil;&atilde;o, promo&ccedil;&atilde;o e pesquisa, dentro das dimens&otilde;es j&aacute; existentes.</p>&#10;<p>Das exposi&ccedil;&otilde;es patentes, o visitante pode apreciar algum do mais importante esp&oacute;lio que pertenceu ao intr&eacute;pido explorador cinfanense &shy; Serpa Pinto, como exemplares das primeiras edi&ccedil;&otilde;es dos seus livros  , telegramas, objectos pessoais e profissionais, reprodu&ccedil;&otilde;es dos uniformes, etc.&semi; o acervo arqueol&oacute;gico resultante de escava&ccedil;&otilde;es e investiga&ccedil;&otilde;es realizadas em algumas freguesias do concelho e respeitantes a vestigios da &eacute;poca da expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>&semi; e o legado oriental gentilmente cedido pelo casal cinfanense: Maria Am&eacute;lia e Isidro Teixeira.</p>&#10;<p>Al&eacute;m destas, funciona no Museu <a href="http://en.wikipedia.org/wiki/Alexandre_de_Serpa_Pinto" id="w">Serpa Pinto</a>, temporariamente, o <b>Posto de Turismo</b>, para promo&ccedil;&atilde;o e qualquer tipo de informa&ccedil;&atilde;o, bem como a Loja de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">Artesanato</a> local orientada para o turista e/ou visitante.</p>&#10;<a id="Igreja_Rom%C3%A2nica_de_Escamar%C3%A3o" name="Igreja_Rom%C3%A2nica_de_Escamar%C3%A3o"></a><h3> Igreja Rom&acirc;nica de Escamar&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IMG_escamarao.JPG%7Cthumb%7C220px" id="w">Igreja de Escamar&atilde;o, Souselo &shy; Cinf&atilde;es</a>&#10;A Igreja de Nossa Senhora da Natividade em Escamar&atilde;o situa&shy;se na Freguesia de <a href="http://en.wikipedia.org/wiki/Souselo_(Cinf%C3%A3es)" id="w">Souselo</a>, que fora nos tempos da &eacute;poca medieval um dos mais importantes Coutos da regi&atilde;o.</p>&#10;<p>A Igreja, de estilo <a href="http://en.wikipedia.org/wiki/Arte_rom%C3%A2nica" id="w">Rom&acirc;nico</a> e completamente empedrada, foi edificada no local onde existiu um convento dos C&oacute;negos Regtrantes de Santo Agostinho, fundado por volta de 1150. Constru&iacute;da na forma do s&eacute;culo XII, possui uma planta longitudinal, composta pela justaposi&ccedil;&atilde;o dos rect&acirc;ngulos da <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> e da capela&shy;mor. Tem volumes articulados e disposi&ccedil;&atilde;o horizontal das massas, sendo as coberturas diferenciadas de telhados de uma e duas &aacute;guas.&#10;A Fachada principal tem um portal de acesso de arco apontado com arquivoltas decoradas com flores estilizadas e esferas, apoiadas em impostas, fresta central, m&iacute;sulas e arco a pleno centro vazado portante de sino. No lado norte da igreja existe um embassamento para nivelamento do piso, duas frestas, uma cachorrada e <a href="http://en.wikipedia.org/wiki/Cornija" id="w">cornija</a>. Em plano mais recuado, o corpo da nave, composto por ros&aacute;cea e de recorte angular que a mesmo n&iacute;vel da cachorrada lateral limita o recorte da fachada principal. No lado Sul, o portal de arco &eacute; apontado e assente em impostas, m&iacute;sulas, cachorrada e cornija, estando o corpo da capela&shy;mor tamb&eacute;m em plano mais recuado composto por fresta, cachorrada e cornija.<sup id="_ref&shy;monumentos.pt_a" class="reference"><a href="#_note&shy;monumentos.pt" title="">[7]</a></sup></p>&#10;<a id="Igreja_Rom%C3%A2nica_de_Tarouquela" name="Igreja_Rom%C3%A2nica_de_Tarouquela"></a><h3> Igreja Rom&acirc;nica de Tarouquela </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IMG_tarouquela.JPG%7Cthumb%7C220px" id="w">Igreja de Tarouquela &shy; Cinf&atilde;es</a>&#10;A A <a href="http://en.wikipedia.org/wiki/Igreja_de_Tarouquela" id="w">Igreja de Tarouquela</a>, de estilo <a href="http://en.wikipedia.org/wiki/Arte_rom%C3%A2nica" id="w">Rom&acirc;nico</a> e completamente empedrada tem origem nos s&eacute;culos XII e XIII, mas tamb&eacute;m se pode inserir no s&eacute;culo XVII, por ter sido modificada e remodelada durante esse per&iacute;odo. A Igreja apresenta uma planta longitudinal composta e irregular de volumes articulados &ndash; nave &uacute;nica, <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">torre sineira</a>, capela&shy;mor e capela adossada ao lado esquerdo da capela&shy;mor. A fachada principal possui um p&oacute;rtico de arco apontado, seis colunelos com capit&eacute;is insculpidos e tr&ecirc;s arquivoltas. Nas laterais, a igreja tem a torre sineira cega e campan&aacute;rio com arco a pleno centro, com remate em <a href="http://en.wikipedia.org/wiki/Cornija" id="w">cornija</a>, pin&aacute;culos e cobertura em pir&acirc;mide coroada por bola e cruz met&aacute;lica.&#10;O corpo da capela&shy;mor possui um friso decorado, duas fenestra&ccedil;&otilde;es de arco apontado, cachorros portantes da cornija, e um existindo &oacute;culo polilobado no corpo da capela lateral. O lado sul &eacute; marcado pelo corpo da torre sineira e escadaria de acesso. O p&oacute;rtico lateral tem arco apontado e t&iacute;mpano, um friso e duas fenestra&ccedil;&otilde;es de arco apontado sendo a cornija suportada por uma cachorrada. A frontaria nasce do contraforte do cruzeiro sendo rasgada por uma porta ogival de toros e meias canas nas arquivoltas internas. Os modilh&otilde;es da cornija s&atilde;o decorados com motivos, fito e zoom&oacute;rficos.<sup id="_ref&shy;monumentos.pt_b" class="reference"><a href="#_note&shy;monumentos.pt" title="">[7]</a></sup></p>&#10;<a id="Igreja_de_S._Crist%C3%B3v%C3%A3o_de_Nogueira" name="Igreja_de_S._Crist%C3%B3v%C3%A3o_de_Nogueira"></a><h3> Igreja de S. Crist&oacute;v&atilde;o de Nogueira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Scristovao.JPG%7Cthumb%7C220px" id="w">Igreja de S&atilde;o Crist&oacute;v&atilde;o &shy; Cinf&atilde;es</a>&#10;A Igreja, tardo&shy;rom&acirc;nica &eacute; mencionada nas mem&oacute;rias paroquiais de 1748, nada de emp&iacute;rico se conhecendo em data anterior. Com tra&ccedil;a de raiz e origens medievais, este <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> foi reformado nos per&iacute;odos maneirista e barroco.&#10;&Eacute; composto por <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> &uacute;nica com coro alto e capela&shy;mor, mais baixa e estreita, e tem uma torre com pin&aacute;culos e coruch&eacute;u. &Agrave; boa maneira medieval, apresenta muros espessos e poucas aberturas de luz, portais e arcos apontados assentes em impostas salientes com arquivoltas ornadas por esfera e cachorradas, e modilh&otilde;es de decora&ccedil;&atilde;o antropom&oacute;rfica e zoom&oacute;rfica.&#10;No interior da cabeceira h&aacute; vest&iacute;gios de uma constru&ccedil;&atilde;o anterior, desaparecida com a reedifica&ccedil;&atilde;o da capela&shy;mor no s&eacute;culo XVIII, e no muro do al&ccedil;ado norte est&aacute; embutido um friso de decora&ccedil;&atilde;o geom&eacute;trica &shy; possivelmente da igreja primitiva que lhe deu origem.&#10;No exterior, junto ao portal sul, est&aacute; um cruzeiro. No interior, pode admirar&shy;se tectos de caixot&otilde;es de madeira com cenas hagiogr&aacute;ficas e altares de talha dourada dos estilos nacionais e rococ&oacute;.</p>&#10;<a id="Locais_de_Interesse_/_Paisagens_Naturais" name="Locais_de_Interesse_/_Paisagens_Naturais"></a><h2> Locais de Interesse / Paisagens Naturais </h2>&#10;<a id="Rio_Bestan%C3%A7a" name="Rio_Bestan%C3%A7a"></a><h3> Rio Bestan&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rio_Bestan%C3%A7a.JPG%7Cthumb%7C220px" id="w">Rio Bestan&ccedil;a &shy; Cinf&atilde;es</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">rio Bestan&ccedil;a</a> &eacute; um dos maiores exemplos naturais das nossas gera&ccedil;&otilde;es. Como elemento puro e sem qualquer ac&ccedil;&atilde;o humana que o altere, associa plenamente as suas caracter&iacute;sticas naturais aos momentos marcantes da frui&ccedil;&atilde;o do homem, minimizados a rotas de transum&acirc;ncia do gado e aproveitamento da for&ccedil;a motriz da &aacute;gua para farinhas e fermentos.&#10;A bacia hidrogr&aacute;fica est&aacute; representada nas cartas 136 e 146 dos Servi&ccedil;os Cartogr&aacute;ficos do Ex&eacute;rcito,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> enquadrada, na sua totalidade, na &aacute;rea administrativa do Munic&iacute;pio de <b>Cinf&atilde;es</b>. Nasce nas Portas do Montemuro, a uma cota de 1229 metros de altitude e corre por encostas e socalcos durante uma dist&acirc;ncia de cerca de 13,5&#160&semi;km at&eacute; desaguar nos 100 metros em <a href="http://en.wikipedia.org/wiki/Porto_Antigo" id="w">Porto Antigo</a>, como afluente do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>.</p>&#10;<p>A abund&acirc;ncia de &aacute;guas dos cursos afluentes, propiciada pelo substrato gran&iacute;tico de todo o vale, inprime uma tonalidade verde natural a todas as margens, habilmente moldadas em socalcos de pasto que transmitem uma riqueza paisag&iacute;stica de enorme valor e potencial atractivo.</p>&#10;<p>&Eacute; por toda a potencialidade e riqueza do vale, que o curso do rio Bestan&ccedil;a &eacute; repleto de vest&iacute;gios de ocupa&ccedil;&atilde;o dos povos medievais e pr&eacute;&shy;medievais que, sem qualquer preju&iacute;zo para o elemento verde e natural que agora predomina, aqui se instalaram durante muitos anos.</p>&#10;<a id="Locais_de_Interesse_/_S%C3%ADtios_Arqueol%C3%B3gicos" name="Locais_de_Interesse_/_S%C3%ADtios_Arqueol%C3%B3gicos"></a><h2> Locais de Interesse / S&iacute;tios Arqueol&oacute;gicos </h2>&#10;<a id="Castro_das_Coroas" name="Castro_das_Coroas"></a><h3> Castro das Coroas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Castro_das_coroas.jpg%7Cthumb%7C220px" id="w">Castro das Coroas &shy; Cinf&atilde;es</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castro_das_Coroas" id="w">Castro das Coroas</a> foi um povoado fortificado cuja ocupa&ccedil;&atilde;o pode remontar &agrave; <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Como ali&aacute;s era caracter&iacute;stica a sua implanta&ccedil;&atilde;o em pontos altos e estrat&eacute;gicos, foi edificado num outeiro sobranceiro &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">rio Bestan&ccedil;a</a>. Intensamente romanizado durante o s&eacute;culo I D.C., conserva ainda um conjunto de torre&otilde;es e as quatro linhas de muralha, sendo que a segunda e a terceira s&atilde;o em aparelho poligonal.</p>&#10;<p>A esta&ccedil;&atilde;o arqueol&oacute;gica abrange uma &aacute;rea de relativa amplitude, com cerca de seis hectares e no pr&iacute;metro do espa&ccedil;o, repleto de elementos medievais, encontram&shy;se ainda algumas gravuras rupestres, um forno cer&acirc;mico e duas furnas abertas nas rochas.</p>&#10;<p>No espa&ccedil;o intra&shy;muros, ou seja, dentro das muralhas internas, desenvolveram&shy;se as &aacute;reas habitacionais e quotidianas. &Eacute; aqui, no centro da edifica&ccedil;&atilde;o, que se encontram ainda alguns elementos infra&shy;estruturais de configura&ccedil;&atilde;o rectangular simples e de reduzidas dimens&otilde;es que seriam n&atilde;o mais que pequenos abrigos para intemp&eacute;ries.</p>&#10;<a id="Muralha_das_Portas_do_Montemuro" name="Muralha_das_Portas_do_Montemuro"></a><h3> Muralha das Portas do Montemuro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portas_montemuro.png%7Cthumb%7C220px" id="w">Muralha das Portas &shy; Cinf&atilde;es</a>&#10;Na zona de cumeada da <a href="http://en.wikipedia.org/wiki/Serra_de_Montemuro" id="w">serra de Montemuro</a> onde nasce o <a href="http://en.wikipedia.org/wiki/Rio_Bestan%C3%A7a" id="w">rio Bestan&ccedil;a</a>, junto ao local denominado pelas v&aacute;rias gera&ccedil;&otilde;es de &#34&semi;Portas&#34&semi;, apresenta&shy;se uma gigantesca e estranha muralha empedrada com uma ocupa&ccedil;&atilde;o de cerca de cinco hectares por entre as rochas da montanha, com v&aacute;rias edifica&ccedil;&otilde;es dispersas.</p>&#10;<p>Muito se tem dito sobre esta constru&ccedil;&atilde;o e outras similares que sugem nas imedia&ccedil;&otilde;es, mas desconhece&shy;se com rigor a fun&ccedil;&atilde;o e cronologia do espa&ccedil;o e envolvente, restando as v&aacute;rias teorias que tentam justificar a sua exist&ecirc;ncia.</p>&#10;<p>Entre elas, diz&shy;se que o espa&ccedil;o &shy; associado &agrave; transum&acirc;ncia do gado por cal&ccedil;ada de pedra que passa nas imedia&ccedil;&otilde;es, serviria para protec&ccedil;&atilde;o do gado no surgimento de ataques selvagens, invas&otilde;es humanas ou de intemp&eacute;ries imprevistas.&#10;Outra das hip&oacute;teses aponta para uma marca de territ&oacute;rio a funcionar como portagem ou alf&acirc;ndega entre dois espa&ccedil;os divergentes.&#10;&Agrave; parte as teorias, n&atilde;o foram, at&eacute; &agrave; data e em pequenas interven&ccedil;&otilde;es de emerg&ecirc;ncia, encontrados vestigios arqueol&oacute;gicos na &aacute;rea, nem se conhecem quaisquer registos destas estruturas.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<a id="S._Jo%C3%A3o" name="S._Jo%C3%A3o"></a><h3> S. Jo&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SJoao_&shy;_Marchas.png%7Cthumb%7C150px" id="w">S. Jo&atilde;o &shy; Cinf&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:SJoao_&shy;_P._Abrunhosa.png%7Cthumb%7C150px" id="w">S. Jo&atilde;o &shy; Cinf&atilde;es</a></p>&#10;<p>A C&acirc;mara Municipal de Cinf&atilde;es assume, anualmente e com toda a honra, a organiza&ccedil;&atilde;o das festas do Concelho em honra do padroeiro S. Jo&atilde;o.</p>&#10;<p>Durante os dias que antecedem, a autarquia prepara um programa culturalmente arrojado e com a presen&ccedil;a de v&aacute;rios dos melhores artistas nacionais, que, durante quatro dias, enchem a Vila com os milhares de habitantes, visitantes e turistas que se deslocam pela forte atrac&ccedil;&atilde;o do evento.</p>&#10;<p>Os festejos, que s&atilde;o j&aacute; uma refer&ecirc;ncia na regi&atilde;o, t&ecirc;m o ponto alto na noite de 22 para 23 de Junho, com o tradicional desfile das marchas populares que conta, normalmente, com a participa&ccedil;&atilde;o de cinco freguesias do Concelho, escolhidas aleat&oacute;riamente durante os anos que v&atilde;o correndo. Cada uma delas, incorpora uma qualquer tem&aacute;tica &agrave; sua escolha, desfilando uma coreografia para os habundantes espectadores.</p>&#10;<p>&Agrave; anima&ccedil;&atilde;o cultural de renome, junta&shy;se as ac&ccedil;&otilde;es tradicionalmente subjugadas ao S. Jo&atilde;o, como os festejos religiosos e prociss&atilde;o em honra do padroeiro, a cascata Sanjoanina, a largada de bal&otilde;es, o efusivo espect&aacute;culo pirot&eacute;cnico, e os tradicionais grelhados de carne e peixe, que t&atilde;o bem animam as ruas da Vila.&#10;As chegadas de publico externo s&atilde;o cada vez mais um factor em crescimento, o que refor&ccedil;a a ideia de aposta conjunta numa ac&ccedil;&atilde;o de forte poder atractivo pela mostra das tradi&ccedil;&otilde;es e ra&iacute;zes que melhor nos caracterizam.</p>&#10;<a id="Feira_de_Artesanato%2C_Gastronomia_e_Vinho_Verde" name="Feira_de_Artesanato%2C_Gastronomia_e_Vinho_Verde"></a><h3> Feira de Artesanato, Gastronomia e Vinho Verde </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FAGVV_&shy;_Artesanato.png%7Cthumb%7C150px" id="w">FAGVV &shy; Cinf&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:FAGVV_&shy;_Ana_Moura.png%7Cthumb%7C150px" id="w">FAGVV &shy; Cinf&atilde;es</a>&#10;As vertentes que mais se destacam e que mais enriquecem o cart&atilde;o de visita de Cinf&atilde;es s&atilde;o, sem d&uacute;vida, o artesanato e a gastronomia regional.</p>&#10;<p>Na gastronomia, o cabrito assado no forno de lenha, os torresmos, o arroz de lampreia e a posta arouquesa, s&atilde;o algumas das in&uacute;meras ofertas que se regam com o famoso vinho verde de Cinf&atilde;es.</p>&#10;<p>J&aacute; na do&ccedil;aria tradicional, &eacute; obrigat&oacute;rio provar os doces de manteiga (matulos), a sopa seca, os formigos, e as falachas de castanha pilada.</p>&#10;<p>No artesanato, destaque para a cestaria, os correeiros e tamancos em cabedal ou madeira, e refer&ecirc;ncia tamb&eacute;m para a latoaria, a tecelagem e a chapelaria, entre outros de semelhante valor.</p>&#10;<p>Tudo isto pode ser apreciado e aproveitado ao longo do ano, especialmente no Ver&atilde;o, aquando da <i>Feira de Artesanato, Gastronomia e Vinho Verde</i>.</p>&#10;<p>Um evento gastron&oacute;mico e de mostra artesanal, com infind&aacute;veis val&ecirc;ncias de restaura&ccedil;&atilde;o e anima&ccedil;&atilde;o, e onde qualquer grupo ou fam&iacute;lia pode experimentar os mais diversos pratos locais &ndash; a cargo de tr&ecirc;s restaurantes de excel&ecirc;ncia, e degustar o vinho verde da regi&atilde;o &shy; pela orienta&ccedil;&atilde;o de nove produtores locais.</p>&#10;<a id="Gemina%C3%A7%C3%B5es" name="Gemina%C3%A7%C3%B5es"></a><h2> Gemina&ccedil;&otilde;es </h2>&#10;<p>O concelho de Cinf&atilde;es &eacute; geminado com a seguinte cidade:<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Filipe_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Filipe</a></b>, <a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">Ilha do Fogo</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;cinfaes.pt/" rel="nofollow" title="http://www.cm&shy;cinfaes.pt/">  Munic&iacute;pio de Cinf&atilde;es</a></li>&#10;<li><a class="externallink" href="http://www.avesdeportugal.info/sitmontemuro.html" rel="nofollow" title="http://www.avesdeportugal.info/sitmontemuro.html">  Observa&ccedil;&atilde;o de aves na serra de Montemuro</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cinf%C3%A3es" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_do_distrito_de_Viseu" id="w">Categoria:Vilas do distrito de Viseu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Concelhos_do_T%C3%A2mega_(sub&shy;regi%C3%A3o)" id="w">Categoria:Concelhos do T&acirc;mega (sub&shy;regi&atilde;o)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Possess%C3%B5es_Templ%C3%A1rias" id="w">Categoria:Possess&otilde;es Templ&aacute;rias</a></p></body></html>