<html><title>Parallel Virtual Machine</title><body>&#10;<p><b>PVM</b> &eacute; a abrevia&ccedil;&atilde;o de Parallel Virtual Machine. Este &eacute; um pacote de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> que permite que uma rede heterog&ecirc;nea de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> de todos os tipos seja programada como se fosse apenas uma &uacute;nica &#34&semi;M&aacute;quina Paralela Virtual&#34&semi;. A programa&ccedil;&atilde;o &eacute; baseada no paradigma de troca de mensagens. O PVM &eacute; composto, basicamente, de tr&ecirc;s partes: uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> de fun&ccedil;&otilde;es (em C e em FORTRAN77) que implementam para o usu&aacute;rio as diretivas de programa&ccedil;&atilde;o da M&aacute;quina Virtual (MV)&semi; um processo daemon que rodar&aacute; em cada host participante da MV e um console de onde podem ser executadas algumas fun&ccedil;&otilde;es b&aacute;sicas de controle (configura&ccedil;&atilde;o da MV, gerenciamento de tarefas, etc...). </p>&#10;<p>O desenvolvimento do PVM come&ccedil;ou no ano de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> no Oak Ridge National Laboratory (ORNL). Atualmente, o projeto envolve equipes de v&aacute;rias institui&ccedil;&otilde;es.</p>&#10;<p>A implementa&ccedil;&atilde;o do PVM &eacute; baseada em processos do <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a>. Na verdade, cada tarefa PVM &eacute; um processo Unix. Isto explica parcialmente a alta portabilidade do sistema para computadores de arquiteturas t&atilde;o diferentes. Tarefas s&atilde;o as unidades b&aacute;sicas de execu&ccedil;&atilde;o do PVM. &Eacute; verdade que, em algumas implementa&ccedil;&otilde;es, as tarefas podem n&atilde;o ser processos. Nestes casos, caber&aacute; ao implementador garantir a compatibilidade (tais exce&ccedil;&otilde;es s&atilde;o mais comuns em sistemas de natureza mais complexa como computadores paralelos).</p>&#10;<p>Os programas em PVM podem rodar espalhados por uma rede de natureza heterog&ecirc;nea. Mais particularmente, &eacute; poss&iacute;vel disparar tarefas em computadores em qualquer parte da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> (desde que o usu&aacute;rio tenha acesso a esta m&aacute;quina, obviamente). Esta independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; rede de comunica&ccedil;&otilde;es que liga os hosts que participam da MV &eacute; garantida pelo uso do protocolo TCP/IP para comunica&ccedil;&atilde;o entre as tarefas atrav&eacute;s da rede. </p>&#10;<p>O pacote PVM &eacute; relativamente pequeno (cerca de 4.5 MB de c&oacute;digo fonte em C), e necessita ser instalado apenas uma vez em cada m&aacute;quina para ser acess&iacute;vel &agrave; todos os usu&aacute;rios. Al&eacute;m disso, a instala&ccedil;&atilde;o n&atilde;o requer privil&eacute;gios especiais e pode ser efetuada por qualquer usu&aacute;rio.</p>&#10;&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.csm.ornl.gov/pvm/" rel="nofollow" title="http://www.csm.ornl.gov/pvm/">P&aacute;gina principal do PVM</a></li>&#10;<li><a class="externallink" href="http://www.netlib.org/pvm3/book/node1.html" rel="nofollow" title="http://www.netlib.org/pvm3/book/node1.html">Livro ensinando utiliza&ccedil;&atilde;o e detalhes internos do PVM</a></li>&#10;<li><a class="externallink" href="http://www.netlib.org/pvm3/ug.ps" rel="nofollow" title="http://www.netlib.org/pvm3/ug.ps">Guia do usu&aacute;rio do PVM</a></li>&#10;<li><a class="externallink" href="http://www.netlib.org/pvm3/refcard.ps" rel="nofollow" title="http://www.netlib.org/pvm3/refcard.ps">Folha de refer&ecirc;ncia com comandos e rotinas mais comuns do PVM</a></li>&#10;<li><a class="externallink" href="http://www.netlib.org/pvm3/faq_html/faq.html" rel="nofollow" title="http://www.netlib.org/pvm3/faq_html/faq.html">Perguntas Frequentes sobre o PVM</a></li>&#10;<li><a class="externallink" href="http://www.di.uminho.pt/~amp/textos/pvm/pvm.html" rel="nofollow" title="http://www.di.uminho.pt/~amp/textos/pvm/pvm.html">Pequeno manual do PVM em portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.csm.ornl.gov/pvm/manpages.html" rel="nofollow" title="http://www.csm.ornl.gov/pvm/manpages.html">P&aacute;ginas de manual do PVM</a></li>&#10;<li><a class="externallink" href="http://www.comlinux.com.br/docs/comofazer/pvm.shtml" rel="nofollow" title="http://www.comlinux.com.br/docs/comofazer/pvm.shtml">Tutorial de utiliza&ccedil;&atilde;o do PVM</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Message_Passing_Interface" id="w">Message Passing Interface</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Computa%C3%A7%C3%A3o_distribu%C3%ADda" id="w">Categoria:Computa&ccedil;&atilde;o distribu&iacute;da</a></p></body></html>