<html><title>&Aacute;lvaro Uribe</title><body>&#10;<p> &#10;<b>&Aacute;lvaro Uribe V&eacute;lez</b> (<a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a>, <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">colombiano</a>. Foi o quinquag&eacute;simo sexto <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, de <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> a <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>&Aacute;lvaro Uribe &eacute; advogado formado pela Universidade de Antioquia, com especializa&ccedil;&atilde;o em Administra&ccedil;&atilde;o (CSS) e Ger&ecirc;ncia pela <a href="http://en.wikipedia.org/wiki/Harvard_University_Extension_School" id="w">Harvard University Extension School</a>. Entre 1998 e 1999 foi estudante da <a href="http://en.wikipedia.org/wiki/St_Antony%26%2339%3Bs_College%2C_Oxford" id="w">St Antony&#39&semi;s College, Oxford</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, gra&ccedil;as &agrave; Bolsa Sim&oacute;n Bol&iacute;var do Conselho Brit&acirc;nico. Quando senador, promoveu a campanha contra a extradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pablo_Escobar" id="w">Pablo Escobar</a> aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e supostamente j&aacute; trabalhou para o <a href="http://en.wikipedia.org/wiki/Cartel_de_Medell%C3%ADn" id="w">Cartel de Medell&iacute;n</a>, o que ele nega.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h3> Carreira pol&iacute;tica </h3>&#10;<p>&Aacute;lvaro Uribe come&ccedil;ou sua vida p&uacute;blica bem cedo, j&aacute; que em 1976 foi chefe de Bens das Empresas P&uacute;blicas de Medell&iacute;n. De 1977 a 1978 foi secret&aacute;rio&shy;geral do Minist&eacute;rio do Trabalho, e entre 1980 e 1982 foi diretor da Aeron&aacute;utica Civil.</p>&#10;<p>Foi prefeito de <a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a> em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, e <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> dessa cidade entre <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> e <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. Foi <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> nos per&iacute;odos 1986&shy;1990 e 1990&shy;1994. </p>&#10;<p>Foi eleito governador do departamento de <a href="http://en.wikipedia.org/wiki/Antioquia_(Col%C3%B4mbia)" id="w">Antioquia</a> para o per&iacute;odo <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>&shy;<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<a id="Presid%C3%AAncia_da_Col%C3%B4mbia" name="Presid%C3%AAncia_da_Col%C3%B4mbia"></a><h2> Presid&ecirc;ncia da Col&ocirc;mbia </h2>&#10;<p>Uribe foi eleito presidente de Col&ocirc;mbia para o per&iacute;odo <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, com 53% do total de votos, uma grande vantagem sobre o seu principal concorrente, Horacio Serpa. Ele &eacute; o primeiro presidente a ganhar as elei&ccedil;&otilde;es em primeiro turno desde que se instaurou a medida na Constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Acredita&shy;se que seu grande trunfo nas elei&ccedil;&otilde;es foi ter sido o principal opositor das fracassadas pol&iacute;ticas de negocia&ccedil;&atilde;o com as FARC pelo presidente antecessor <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Pastrana_Arango" id="w">Andr&eacute;s Pastrana Arango</a>. Em 2005, aproveitando os grandes &iacute;ndices de popularidade de seu governo, conseguiu obter Corte Constitucional decis&atilde;o favor&aacute;vel &agrave; mudan&ccedil;a na Constitui&ccedil;&atilde;o que lhe permitisse disputar a reelei&ccedil;&atilde;o em 2006.</p>&#10;<a id="Principais_pol%C3%ADticas" name="Principais_pol%C3%ADticas"></a><h3> Principais pol&iacute;ticas </h3>&#10;<p>Uribe manteve uma margem de popularidade acima do 95%, com iguais margens de aprova&ccedil;&atilde;o de sua gest&atilde;o, segundo enquetes, dada sua pol&iacute;tica de seguran&ccedil;a contra as FARC.  Seu governo supostamente mantinha sua popularidade usando depoimentos de membros da <a href="http://en.wikipedia.org/wiki/AUC" id="w">AUC</a> para desacreditar advers&aacute;rios pol&iacute;ticos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Como parte da pol&iacute;tica de seguran&ccedil;a n&atilde;o &eacute; feita a distin&ccedil;&atilde;o  entre guerrilhas e paramilitares, Uribe criou  regras sobre as condi&ccedil;&otilde;es que devem se cumprir a fim de os grupos ilegais possam  negociar. Essas condi&ccedil;&otilde;es foram recusadas pelas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_Revolucion%C3%A1rias_da_Col%C3%B4mbia" id="w">For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia</a> (FARC), timidamente seguidas pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Liberta%C3%A7%C3%A3o_Nacional_da_Col%C3%B4mbia" id="w">Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional da Col&ocirc;mbia</a> (ELN) e assumidas pelas <a href="http://en.wikipedia.org/wiki/Autodefesas_Unidas_da_Col%C3%B4mbia" id="w">Autodefesas Unidas da Col&ocirc;mbia</a> (AUC), com o que se abriu a porta para o processo de desmobiliza&ccedil;&atilde;o de paramilitares na Col&ocirc;mbia. Seus opositores sempre denunciaram v&iacute;nculos muito estreitos com a extrema direita paramilitar, enquanto que sua pol&iacute;tica para com as FARC se reduz &agrave; intensifica&ccedil;&atilde;o do conflito militar.</p>&#10;<p>Uribe &eacute; acusado por opositores de ter interesses na disputa pelo controle do narcotr&aacute;fico. A ex&shy;apresentadora de televis&atilde;o Virg&iacute;nia Vallejo escreveu o livro &#34&semi;Amando Pablo, odiando Escobar&#34&semi; em que relata supostas liga&ccedil;&otilde;es de seu ex&shy;amante, <a href="http://en.wikipedia.org/wiki/Pablo_Escobar" id="w">Pablo Escobar</a> com &Aacute;lvaro Uribe. Em 2002, o jornalista da <a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a> <a href="http://en.wikipedia.org/wiki/Joe_Contreras" id="w">Joe Contreras</a> publica o livro &#34&semi;El se&ntilde;or de las sombras&#34&semi; em que apresenta uma biografia n&atilde;o&shy;autorizada de Uribe e defende que ele teria liga&ccedil;&otilde;es com o narcotr&aacute;fico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em 1991, relat&oacute;rio do servi&ccedil;o de intelig&ecirc;ncia do Departamento de Defesa dos Estados Unidos aponta: &#34&semi;&Aacute;lvaro Uribe V&eacute;lez, pol&iacute;tico e senador colombiano, dedicou&shy;se &agrave; colabora&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Cartel_de_Medell%C3%ADn" id="w">Cartel de Medell&iacute;n</a> em n&iacute;veis elevados do governo&hellip; Uribe trabalhou para o cartel e &eacute; amigo pr&oacute;ximo de Pablo Escobar Gaviria&#34&semi;.<sup id="_ref&shy;about.reuters.com_a" class="reference"><a href="#_note&shy;about.reuters.com" title="">[4]</a></sup><sup id="_ref&shy;mre.gov.br_a" class="reference"><a href="#_note&shy;mre.gov.br" title="">[5]</a></sup></p>&#10;<p>Para alguns analistas<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> a continuidade dos conflitos entre as FARC e o Governo, interessaria a Uribe porque isolaria as oposi&ccedil;&otilde;es e daria legitimidade para um terceiro mandato do presidente, viabilizada por uma altera&ccedil;&atilde;o da Constitui&ccedil;&atilde;o colombiana sob acusa&ccedil;&otilde;es de compra de votos dos parlamentares.<sup id="_ref&shy;about.reuters.com_b" class="reference"><a href="#_note&shy;about.reuters.com" title="">[4]</a></sup><sup id="_ref&shy;mre.gov.br_b" class="reference"><a href="#_note&shy;mre.gov.br" title="">[5]</a></sup></p>&#10;<p>Outra das pol&iacute;ticas impulsionadas desde a campanha consiste na diminui&ccedil;&atilde;o dos gastos do Estado. Uribe prometeu diminuir o congresso, fundir minist&eacute;rios e reduzir os gastos de aposentadoria dos servidores p&uacute;blicos.</p>&#10;<p>Em 31 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o ex&eacute;rcito Colombiano invadiu o territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> para atacar um acampamento das FARC. Nessa a&ccedil;&atilde;o, foi moram mortos v&aacute;rios guerrilheiros, incluindo o n&uacute;mero dois das FARC <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Reyes" id="w">Ra&uacute;l Reyes</a>. Nesse epis&oacute;dio, Uribe acusou o presidente equatoriano <a href="http://en.wikipedia.org/wiki/Rafael_Correa" id="w">Rafael Correa</a> e o venezuelano <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a> de terem liga&ccedil;&otilde;es com as FARC, o que gerou uma grande crise diplom&aacute;tica ainda n&atilde;o plenamente resolvida entre esses pa&iacute;ses. Para Ch&aacute;vez, &Aacute;lvaro Uribe &eacute; um fator desestabilizador da regi&atilde;o e est&aacute; cada vez mais isolado no continente.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidencia.gov.co/" rel="nofollow" title="http://www.presidencia.gov.co/">Presid&ecirc;ncia da Col&ocirc;mbia</a></li>&#10;<li><a class="externallink" href="http://g1.globo.com/Noticias/Politica/0,,MUL271848&shy;5601,00&shy;LULA+E+EM+LISTA+DE+POPULARIDADE+NAS+AMERICAS.html" rel="nofollow" title="http://g1.globo.com/Noticias/Politica/0,,MUL271848&shy;5601,00&shy;LULA+E+EM+LISTA+DE+POPULARIDADE+NAS+AMERICAS.html">&Aacute;lvaro Uribe &eacute; o eleito o presidente mais popular nas Am&eacute;ricas</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Col%C3%B4mbia" id="w">Uribe, Alvaro</a></p></body></html>