<html><title>Atl&eacute;tico Clube Goianiense</title><body>&#10;<p> &#10;<b>Atl&eacute;tico Clube Goianiense</b> &eacute; uma agremia&ccedil;&atilde;o esportiva de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, no estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, fundada em <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>. </p>&#10;<p>Seus torcedores s&atilde;o conhecidos como <i>atleticanos</i> e seu est&aacute;dio &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ant%C3%B4nio_Accioly" id="w">Est&aacute;dio Ant&ocirc;nio Accioly</a> que atualmente encontra&shy;se em obras de reconstru&ccedil;&atilde;o e amplia&ccedil;&atilde;o (8.000 para 12.000 pessoas) sem previs&atilde;o de conclus&atilde;o.</p>&#10;<p>O Atl&eacute;tico geralmente manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Serra_Dourada" id="w">Est&aacute;dio Serra Dourada</a>, com capacidade para 41.574 pessoas, e pretende ainda utilizar o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Pedro_Ludovico" id="w">Est&aacute;dio Ol&iacute;mpico Pedro Ludovico Teixeira</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p />&#10;<div align="justify">Foi fundado a <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>. Foi o terceiro time de futebol da cidade de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> (o 1&ordm; foi o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Americana_Esporte_Clube" id="w">Uni&atilde;o Americana Esporte Clube</a> e o 2&ordm; foi o <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia_Esporte_Clube" id="w">Goi&acirc;nia Esporte Clube</a>), que acabara de ser fundada para ser a capital do Estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. &#10;&#10;<p>Seu uniforme &eacute; constitu&iacute;do por camisa com listras horizontais em vermelho e preto, cal&ccedil;&otilde;es brancos ou pretos e meias listradas na mesma cor da camisa. O clube tem ra&iacute;zes no bairro de Campinas, e tem como mascote um Drag&atilde;o.&#10;&#10;Por escolha da maioria dos fundadores, o uniforme tem as cores vermelha e preta, inspirados no Flamengo, e o escudo segue os moldes do S&atilde;o Paulo. Participaram da funda&ccedil;&atilde;o do Atl&eacute;tico, os irm&atilde;os Nicanor Gordo &ndash; primeiro presidente do conselho deliberativo &shy;, Alberto Alves Gordo e Afonso Gordo, Edson Hermano, primeiro goleiro do clube, Jo&atilde;o de Brito Guimar&atilde;es, Jo&atilde;o Batista Gon&ccedil;alves, Ondomar Sarti, Benjamim Roriz, entre outros.&#10;&#10;O primeiro presidente foi Ant&ocirc;nio Accioly, descrito por atleticanos que o conheceram como um homem que vivia pelo Atl&eacute;tico. Foi ele quem conseguiu o terreno para a constru&ccedil;&atilde;o do est&aacute;dio do clube que leva o seu nome. Era conhecido por resolver todos os problemas do clube, principalmente os financeiros.&#10;&#10;Ant&ocirc;nio Accioly faleceu em 1973, em plena segunda&shy;feira, um dia ap&oacute;s o Atl&eacute;tico&shy;GO ter vencido o Goi&acirc;nia, seu maior rival na &eacute;poca, pelo placar de dois a zero.&#10;Em sua homenagem o nome do est&aacute;dio do Atl&eacute;tico&shy;GO leva o seu nome &#34&semi;Ant&ocirc;nio Accioly&#34&semi;.&#10;&#10;</p></div><a id="Trajet%C3%B3ria" name="Trajet%C3%B3ria"></a><h2> Trajet&oacute;ria </h2>&#10;<p>O Atl&eacute;tico&shy;GO &eacute; o pioneiro do futebol goiano, e foi o primeiro a conquistar um t&iacute;tulo estadual, em 1944.</p>&#10;<p>Comprovando ser uma das maiores for&ccedil;as do Estado de Goi&aacute;s, o Atl&eacute;tico foi campe&atilde;o estadual 13 vezes e vice&shy;campe&atilde;o estadual por 21 vezes, al&eacute;m de ser vice da <a href="http://en.wikipedia.org/wiki/Copa_Centro_Oeste" id="w">Copa Brasil Central</a> em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>A melhor coloca&ccedil;&atilde;o do Drag&atilde;o em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonatos Brasileiros da 1&ordf; Divis&atilde;o</a> foi a 13&ordm;, em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, entre 20 participantes . Entre suas maiores revela&ccedil;&otilde;es de craques, est&atilde;o Baltazar (<a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a>, que em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> marcou 31 gols pelo Atl&eacute;tico, sendo recordista de gols em um s&oacute; <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol" id="w">Campeonato Goiano</a>), Gilberto (destaque e campe&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> no estadual do <a href="http://en.wikipedia.org/wiki/RJ" id="w">RJ</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>), Luiz Carlos Goiano (ex&shy;Gr&ecirc;mio), Valdeir (ex&shy;<a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a>), Ga&uacute;cho e Julio C&eacute;sar &#34&semi;Imperador&#34&semi; (ex&shy;<a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a>), Lindomar e <a href="http://en.wikipedia.org/wiki/Romero_Mendon%C3%A7a_Sobrinho" id="w">Romerito</a> (ex&shy;<a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>).</p>&#10;<p>O Atl&eacute;tico Goianiense ressurgiu das cinzas. O time estava na <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_da_Segunda_Divis%C3%A3o" id="w">segunda divis&atilde;o do Campeonato Goiano</a> e teve o seu est&aacute;dio demolido para a constru&ccedil;&atilde;o de um shopping, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Um grupo de torcedores e a diretoria embargaram a obra e em seguida reconstru&iacute;ram o est&aacute;dio. </p>&#10;<p>O rubro&shy;negro foi campe&atilde;o goiano da segunda divis&atilde;o em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, e em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> o Atl&eacute;tico chegou a final do Campeonato Goiano contra o <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_Esporte_Clube" id="w">Goi&aacute;s</a>, com mais de 36.000 torcedores no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Serra_Dourada" id="w">Est&aacute;dio Serra Dourada</a> no jogo final. </p>&#10;<p>Atualmente a fan&aacute;tica torcida do Drag&atilde;o, clube que fica localizado no bairro de <a href="http://en.wikipedia.org/wiki/Campinas_(Goi%C3%A2nia)" id="w">Campinas</a>, comparece ao clube at&eacute; em dias de treinos.</p>&#10;<p>Ap&oacute;s 18 anos sem conquistar o Campeonato Goiano, o Atl&eacute;tico venceu o Goi&aacute;s por 2 a 1 no segundo jogo da decis&atilde;o de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> (no primeiro houve empate por 2 a 2) com gols de <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Marcelo_de_Oliveira" id="w">F&aacute;bio Oliveira</a> (artilheiro do campeonato) e <a href="http://en.wikipedia.org/wiki/Ana%C3%ADlson" id="w">Ana&iacute;lson</a>, descontando Romerito (tamb&eacute;m formado nas categorias de base do clube na d&eacute;cada de 1990) para o Goi&aacute;s, sagrando&shy;se campe&atilde;o goiano perante 31.088 torcedores pagantes. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2007_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C</a>, o Drag&atilde;o obteve o sexto lugar e por pouco n&atilde;o conseguiu promo&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">S&eacute;rie B</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o clube fez campanha expressiva no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro S&eacute;rie C</a>, conseguindo o acesso a S&eacute;rie B com quatro rodadas de anteced&ecirc;ncia e logo depois o segundo t&iacute;tulo do Campeonato Brasileiro S&eacute;rie C (fato in&eacute;dito at&eacute; este momento) sem entrar em campo, com a derrota do <a href="http://en.wikipedia.org/wiki/Campinense" id="w">Campinense</a>, seu advers&aacute;rio mais pr&oacute;ximo na tabela de classifica&ccedil;&atilde;o no momento. </p>&#10;<p>Ao fim deste campeonato, o Atl&eacute;tico havia disputado 32 partidas, com 21 vit&oacute;rias, 5 empates e 6 derrotas, 84 gols&shy;pr&oacute; e 30 contra, saldo de 54 gols, 68 pontos na classifica&ccedil;&atilde;o geral deste campeonato (15 a mais que o segundo colocado, o <a href="http://en.wikipedia.org/wiki/Guarani_Futebol_Clube" id="w">Guarani</a>), tendo 13.490 torcedores (11.405 pagantes) comparecido ao Est&aacute;dio Serra Dourada na vit&oacute;ria de 2 a 0 no jogo festivo contra o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_Brasil" id="w">Brasil de Pelotas</a>. O atacante rubro&shy;negro <a href="http://en.wikipedia.org/wiki/Marcos_Assis_Santana" id="w">Marc&atilde;o</a>, com 25 gols, sagrou&shy;se o artilheiro da S&eacute;rie C 2008.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, confirmando de vez a sua ascens&atilde;o mete&oacute;rica, o Atl&eacute;tico conquistou o acesso &agrave; S&eacute;rie A do Brasileir&atilde;o com uma vit&oacute;ria por 3 a 1 diante do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Juventude" id="w">Juventude</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alfredo_Jaconi" id="w">Est&aacute;dio Alfredo Jaconi</a>, em <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, tendo terminado este campeonato em quarto lugar.</p>&#10;<p>O Drag&atilde;o come&ccedil;ou o ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> conquistando o <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano" id="w">Campeonato Goiano</a>, ao vencer o Santa Helena por 4 a 0 na primeira partida da final disputada no Est&aacute;dio Serra Dourada perante 11.512 pagantes, e depois por 3 a 1 na partida decisiva disputada na casa do advers&aacute;rio.</p>&#10;<p>O Drag&atilde;o tamb&eacute;m surpreende na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_2010" id="w">Copa do Brasil 2010</a>, tendo chegado nas semifinais, eliminando equipes como <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_Futebol_Clube" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, por&eacute;m diante do tradicional <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w">Vit&oacute;ria</a> foi eliminado. </p>&#10;<p>O Atl&eacute;tico livrou&shy;se do rebaixamento no ano 2010 em um jogo hist&oacute;rico contra o mesmo Vit&oacute;ria, pois precisando de um empate para se manter na primeira divis&atilde;o, mateve o 0 a 0 para festa de sua torcida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Goianense.jpg%7Cthumb%7C300px" id="w">Jogo Atl&eacute;tico Goianiense x [[Corinthians]].</a></p>&#10;<p>Mas, em 2011, o Drag&atilde;o come&ccedil;a o ano muito bem. Conquista o Campeonato Goiano pela 12&ordf; vez em sua hist&oacute;ria. Mas, na Copa do Brasil, o time n&atilde;o repetiu a boa campanha feita ano anterior e acabou sendo eliminado na 2&ordf; fase da competi&ccedil;&atilde;o, pelo <a href="http://en.wikipedia.org/wiki/Coritiba_Football_Club" id="w">Coritiba</a>. </p>&#10;<p>O Campeonato Brasileiro come&ccedil;a mal para o Drag&atilde;o, sendo nas primeiras rodadas, ocupando a zona de rebaixamento. Mas, com a chegada de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_dos_Anjos" id="w">H&eacute;lio dos Anjos</a>, o time ganhou uma nova cara e acabou permanecendo na S&eacute;rie A para a pr&oacute;xima temporada.</p>&#10;<p>Em 2012, o Drag&atilde;o n&atilde;o come&ccedil;ou bem o ano. Perdeu o t&iacute;tulo estadual e o tri&shy;campeonato (que seria in&eacute;dito na hist&oacute;ria do clube) para o  , ap&oacute;s dois empates nas finais. Em meio ao estadual, a equipe foi eliminada pela   na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_2012" id="w">Copa do Brasil</a>, ainda na 2&ordf; fase.</p>&#10;<p>Jogando a <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>, o Atl&eacute;tico se classifica para as oitavas&shy;de&shy;final ap&oacute;s dois empates com o time do <a href="http://en.wikipedia.org/wiki/Figueirense_Futebol_Clube" id="w">Figueirense</a> e conquistar a vit&oacute;ria nos p&ecirc;naltis. O advers&aacute;rio foi a <a href="http://en.wikipedia.org/wiki/Universidad_Cat%C3%B3lica" id="w">Universidad Cat&oacute;lica</a>, que venceu o time goiano no primeiro confronto por 2 a 0. No jogo de volta, o Atl&eacute;tico quase conquistou a vaga, vencendo o advers&aacute;rio por 3 a 1, mas terminou sendo eliminado pela <a href="http://en.wikipedia.org/wiki/Regra_do_gol_fora_de_casa" id="w">regra do gol fora de casa</a>. Neste mesmo ano, o Atl&eacute;tico teve uma campanha ruim na serie A, ocasionado sua queda para a 2&ordf; divis&atilde;o do campeonato brasileiro.</p>&#10;<p>No ano seguinte em 2013, o Drag&atilde;o tinha ficado boa parte do 1&ordf; turno do <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_2013" id="w">Campeonato Goiano de Futebol de 2013</a> perto da zona de rebaixamento, mas o Atl&eacute;tico n&atilde;o se abalou com isso, dando a volta por cima desta situa&ccedil;&atilde;o, o Atl&eacute;tico acabou chegando &agrave; final, mas infelizmente acabou perdendo o t&iacute;tulo para seu arqui&shy;rival o <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_Esporte_Clube" id="w">Goi&aacute;s Esporte Clube</a>.</p>&#10;<p>Neste mesmo ano, o Atl&eacute;tico n&atilde;o consegu&iacute;ra o mesmo feito do <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol" id="w">Campeonato Goiano de Futebol</a> na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2013" id="w">Copa do Brasil de Futebol de 2013</a>, e acabou sendo eliminado na 3&ordf; fase de goleada para o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro Esporte Clube</a>. J&aacute; no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">Campeonato Brasileiro de Futebol &shy; S&eacute;rie B</a> do mesmo ano o Atl&eacute;tico teve um mal in&iacute;cio no campeonato, o deixando boa parte da competi&ccedil;&atilde;o perto da queda para a serie C, mas quem disse que o Drag&atilde;o tem fogo de palha, s&oacute; na ultima rodada do campeonato, o Atl&eacute;tico conseguiu livrar&shy;se da queda com uma vit&oacute;ria hist&oacute;rica em cima do <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1_Futebol_Ltda." id="w">Guaratinguet&aacute; Futebol Ltda</a> nos minutos finais da partida, diante de mais de 16.000 pagantes no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Serra_Dourada" id="w">Est&aacute;dio Serra Dourada</a>.</p>&#10;<p>Em 2014, o Drag&atilde;o teve um inicio incr&iacute;vel, mesmo com alguns abalos no <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol" id="w">Campeonato Goiano de Futebol</a>, o Atl&eacute;tico conseguiu o t&iacute;tulo em cima de seu maior rival no momento, o <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_Esporte_Clube" id="w">Goi&aacute;s Esporte Clube</a>, em um jogo emocionante ao qual o gol s&oacute; sa&iacute;ra aos 48 minutos do segundo tempo, o autor dele seria o zagueiro <a href="http://en.wikipedia.org/wiki/Leandro_Lino_de_Freitas" id="w">Leandro Lino de Freitas</a> at&eacute; ent&atilde;o novato na &eacute;poca.  </p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_Interna_do_estadio_Antonio_accioly.jpg" id="w">thumb</a>&#10;A estrutura do Atl&eacute;tico tem como ponto forte o Centro de Concentra&ccedil;&atilde;o e Treinamentos do Drag&atilde;o e o Est&aacute;dio Ant&ocirc;nio Accioly. O time profissional realiza todas as atividades necess&aacute;rias sem precisar se deslocar por diferentes locais de treinamentos. E a estrutura n&atilde;o para de melhorar. A cada dia, o Drag&atilde;o cresce um pouco mais, tanto no futebol, quanto em suas condi&ccedil;&otilde;es estruturais.</p>&#10;<p>O Centro de Treinamentos possui tr&ecirc;s campos de futebol com medidas oficiais, academia, banheiras para recupera&ccedil;&atilde;o f&iacute;sica dos atletas, departamento de fisioterapia, fisiologia e nutri&ccedil;&atilde;o. A Concentra&ccedil;&atilde;o conta com 20 su&iacute;tes duplas, refeit&oacute;rio, sala de TV e de jogos e audit&oacute;rio. No mesmo complexo, ainda se encontra a administra&ccedil;&atilde;o do clube.</p>&#10;<p>J&aacute; o Est&aacute;dio Ant&ocirc;nio Accioly possui sala de primeiros socorros e tratamento m&eacute;dico, al&eacute;m de &aacute;reas para descanso, fisioterapia e massagem, sala para a realiza&ccedil;&atilde;o de reuni&otilde;es com equipamentos multim&iacute;dia e sala privada para a ger&ecirc;ncia da delega&ccedil;&atilde;o, e atualmente encontra&shy;se em obras. </p>&#10;<p>A instala&ccedil;&atilde;o conta tamb&eacute;m com uma forte equipe de seguran&ccedil;a que monitora o acesso ao local. O Est&aacute;dio possui uma capacidade para cerca de 8.000 pessoas (com arquibancadas m&oacute;veis) mas est&aacute; passando por obras que vis&atilde;o a amplia&ccedil;&atilde;o para 12.000 pessoas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Drag%C3%B5es_Atleticanos_logo.jpg%7Cthumb" id="w">149x149px</a>&#10;</p><a id="Torcida_Organizada" name="Torcida_Organizada"></a><h2> Torcida Organizada  </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Drag%C3%B5es_Atleticanos.jpg%7Cthumb" id="w">284x284px</a>&#10;A Torcida Organizada do Atl&eacute;tico &eacute; a &#34&semi;Torcida Drag&otilde;es Atleticanos&#34&semi;. </p>&#10;<p>Foi fundada em 2009 ap&oacute;s a extin&ccedil;&atilde;o da sua antiga torcida chamada &#34&semi;M&aacute;fia Atleticana&#34&semi;. A M&aacute;fia foi extinta devido a uma ordem da Policia Militar do Estado de Goias junto a o Minist&eacute;rio Publico, onde afirmaram que o nome &#34&semi;M&aacute;fia Atleticana&#34&semi; fazia apologia a viol&ecirc;ncia.&#10;A Torcida Drag&otilde;es Atleticanos tem estado junto a o Atl&eacute;tico em todos os momentos, jogo ap&oacute;s jogo, seja dentro ou fora de sua casa.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Pluri&shy;consultoria" id="w">Pluri&shy;consultoria</a>, o Atl&eacute;tico tem em torno de 400.000 torcedores concentrados no estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, e tamb&eacute;m em algumas partes do estado do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso.</a></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">09px</a> Campe&atilde;o Invicto</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #FFFFFF&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Nacionais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1" />&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro S&eacute;rie C</a></b></th>&#10;<th align="center" rowspan="1"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1990_&shy;_S%C3%A9rie_C" id="w">1990</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_C" id="w">2008</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Ficheiro:CBF_&shy;_Brazilian_Championship.svg" id="w">20px</a></b></th>&#10;<th align="center" rowspan="1"><b>Torneio Integra&ccedil;&atilde;o da CBD</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Estaduais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"> </th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol" id="w">Campeonato Goiano</a></b></th>&#10;<th align="center" rowspan="1"><b>13</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1944" id="w">1944</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1947" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1949" id="w">1949</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de__1957" id="w">1957</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">09px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1964" id="w">1964</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1985" id="w">1985</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_2010" id="w">2010</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_2011" id="w">2011</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_de_2014" id="w">2014</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"> </th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol_da_Segunda_Divis%C3%A3o" id="w">Campeonato Goiano da Segunda Divis&atilde;o</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1">2005</td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"> </th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Torneio_In%C3%ADcio_do_Campeonato_Goiano" id="w">Torneio In&iacute;cio do Campeonato Goiano</a></b></th>&#10;<th align="center" rowspan="1"><b>6</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"> </th>&#10;<th align="center" rowspan="1"><b>Copa Goi&aacute;s</b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a></td></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Municipais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_de_Goiania.gif" id="w">23px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Torneio_Citadino_de_Goi%C3%A2nia" id="w">Torneio Citadino de Goi&acirc;nia</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a></td></tr></table></div></body></html>