<html><title>Paquicefalossauro</title><body>&#10;<p> &#10; &#10;O <b>paquicefalossauro</b> (<i>Pachycephalosaurus wyomingensis</i>, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &#34&semi;lagarto cabe&ccedil;a &shy; grossa&#34&semi;) foi uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauro</a> <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voro</a> e <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pede</a> que viveu durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a>.O paquicefalossauro chegava a ter 8 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> e 3 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Altura_(medida)" id="w">altura</a>.</p>&#10;<p>O paquicefalossauro possu&iacute;a uma <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> &oacute;ssea com <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> compacto e uma <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> alta usada em disputas entre <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> da mesma esp&eacute;cie. O paquicefalossauro viveu na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>O paquicefalossauro foi descoberto no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> e nomeado por <a href="http://en.wikipedia.org/wiki/Barnum_Brown" id="w">Barnum Brown</a> e <a href="http://en.wikipedia.org/wiki/Erich_M._Schlaikjer" id="w">Erich M. Schlaikjer</a> em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.</p>&#10;<a id="Anatomia" name="Anatomia"></a><h2> Anatomia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pachycephalosaurus_scale.png%7Cthumb%7Cesquerda" id="w">Compara&ccedil;&atilde;o do tamanho de um &#39&semi;&#39&semi;P. wyomingensis&#39&semi;&#39&semi; (verde) e um [[ser humano]].</a>&#10;Este dinossauro foi, provavelmente, um dinossauro <a href="http://en.wikipedia.org/wiki/On%C3%ADvoro" id="w">on&iacute;voro</a> e <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pede</a>. O que torna esse animal famoso &eacute; sua caracter&iacute;sta mais peculiar: o domo craniano de 25 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetros" id="w">cent&iacute;metros</a> de espessura, cercado por protuber&acirc;ncias &oacute;sseas. Da testa ao focinho, este dinossauro possuia uma carreira de espinhos. O tamanho do <i>Pachycephalosaurus</i> &eacute; baseado no estudo de outros membros de sua fam&iacute;lia. Outro aspecto que chama a aten&ccedil;&atilde;o: a cauda &eacute; revestida por tend&otilde;es calcificados (tend&otilde;es &oacute;sseos), formando uma estrutura semelhante &agrave; cauda de uma <i><a href="http://en.wikipedia.org/wiki/Ankylosaurus" id="w">Ankylosaurus</a></i> (mas n&atilde;o h&aacute; nenhum vest&iacute;gio de uma clava ou estrutura parecida, como acontece no dinossauro citado). Segundo vest&iacute;gios, as &oacute;rbitas oculares do <i>Pachycephalosaurus</i> estavam posicionadas  na parte frontal da cabe&ccedil;a (assim como num predador), o que leva a crer que era equipado com uma boa vis&atilde;o. Possivelmente tinha vis&atilde;o binocular.</p>&#10;<a id="Dieta" name="Dieta"></a><h3> Dieta </h3>&#10;<p>N&atilde;o se sabe, ao certo, do que se alimentava os paquicefalossauros. Acredita&shy;se que se alimentavam de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>, plantas fibrosas, <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a> e at&eacute; pequenos animais.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>Este dinossauro nomeou sua pr&oacute;pria fam&iacute;lia, a <a href="http://en.wikipedia.org/wiki/Pachycephalosauria" id="w">Pachycephalosauria</a>, um grupo de dinossauros que viveram no final do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a>, tanto no que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> quando na atual <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Podemos citar, como outros membros da fam&iacute;lia, o <a href="http://en.wikipedia.org/wiki/Homalocephale" id="w">Homalocephale</a>, o <a href="http://en.wikipedia.org/wiki/Prenocephale" id="w">Prenocephale</a> e o <a href="http://en.wikipedia.org/wiki/Stygimoloch" id="w">Stygimoloch</a>. Todavia, o <i>Pachycephalosaurus</i> tamb&eacute;m est&aacute; dentro da subfam&iacute;la <a href="http://en.wikipedia.org/wiki/Pachycephalosauridae" id="w">Pachycephalosauridae</a>, cujas caracter&iacute;stas  s&atilde;o o domo cr&acirc;niano espesso, por exemplo.</p>&#10;<a id="Uso_do_domo" name="Uso_do_domo"></a><h2> Uso do domo </h2>&#10;<p>Ningu&eacute;m sabe, ao certo, a fun&ccedil;&atilde;o do exagerado cr&acirc;nio dos <i>Pachycephalosaurus</i>. Quando descoberto, imaginou&shy;se que era uma arma usada em ferozes disputas entre machos rivais, ou pelo dom&iacute;nio do grupo ou pelo direito do <a href="http://en.wikipedia.org/wiki/Acasalamento" id="w">acasalamento</a>, dando violentas cabe&ccedil;adas uns nos outros, como fazem algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Cabras" id="w">cabras</a> selvagens hoje em dia. Entretanto, uma nova gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logos" id="w">paleont&oacute;logos</a> vem estudando estes animais e criando teorias sobre o uso da mais famosa caracter&iacute;stica deste dinossauro (e a dos outros relacionados a esta fam&iacute;lia). Segundo eles, o domo n&atilde;o poderia ser usado para dar cabe&ccedil;adas uns nos outros pois a superf&iacute;cie de contato (a parte mais alta) &eacute; muito pequena e, se por algum acaso a cabe&ccedil;a de um destes animais desviasse e atingisse o outro, o dano poderia ser devastador (e n&atilde;o seria nada bom ficar gravemente ferido quando h&aacute; um <a href="http://en.wikipedia.org/wiki/Predador" id="w">predador</a> volto pelas redondezas). O cr&acirc;nio seria uma forma de cortejo e, se dois machos fossem disputar uma f&ecirc;mea, eles usariam a j&aacute; descrita cauda para chicotear o advers&aacute;rio. Deve&shy;se resaltar que sabe&shy;se muito pouco sobre esses dinossauros.</p>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;<p>O <i>Pachycephalosaurus</i> possui uma certa fama, devido ao fato de dar cabe&ccedil;adas. As apari&ccedil;&otilde;es destes dinossauros resumiu&shy;se a dar cabe&ccedil;adas uns nos outros ou nos demais dinossauros ou humanos.</p>&#10;<p>Entre suas participa&ccedil;&otilde;es, est&atilde;o os longa&shy;metrajens <i><a href="http://en.wikipedia.org/wiki/Em_busca_do_vale_encantado" id="w">Em busca do vale encantado</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Lost_World:_Jurassic_Park" id="w">O Mundo perdido: Jurassic Park</a></i> (embora neste filme o dinossauro nomeado como <i>Pachycephalosaurus</i> na verdade parece ser um especime de <i><a href="http://en.wikipedia.org/wiki/Stegoceras" id="w">Stegoceras</a></i>, especie da mesma familia, por&eacute;m bem menor). O &#34&semi;Pachy&#34&semi; tamb&eacute;m estrelou epis&oacute;dios de algumas s&eacute;ries de TV, como <a href="http://en.wikipedia.org/wiki/Dinozaurs" id="w">Dinozaurs</a>, al&eacute;m dos jogos de <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a> como o <a href="http://en.wikipedia.org/wiki/Jurassic_Park_Operation_Genesis" id="w">Jurassic Park Operation Genesis</a> e <a href="http://en.wikipedia.org/wiki/Jurassic_park_Warpath" id="w">Jurassic park Warpath</a>, mas no Warpath ele est&aacute; muito grande no tamanho de um tiranossauro.</p>&#10;<p>Apareceu em <a href="http://en.wikipedia.org/wiki/Power_Rangers_Dino_Thunder" id="w">Power Rangers Dino Thunder</a> como o <a href="http://en.wikipedia.org/wiki/Cefalozord" id="w">Cefalozord</a>.</p>&#10;<p>Apareceu tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Dinossauro_Rei" id="w">Dinossauro Rei</a>, como um dinossauro de elemento Luz, criado pelo dr. Z.</p>&#10;<p>H&aacute; tamb&eacute;m um pok&eacute;mon inspirado no Pachycephalosaurus, &eacute; o Cranidos e sua evolu&ccedil;&atilde;o, o Rampardos.</p>&#10;<p>Apareceu em <a href="http://en.wikipedia.org/wiki/Zyuden_Sentai_Kyoryuger" id="w">Zyuden Sentai Kyoryuger</a> como o Zyudenryu Bunpachy.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_dinossauros" id="w">Outros dinossauros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxonomia_dos_dinossauros" id="w">Taxonomia dos dinossauros</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinossauros_do_Cret%C3%A1ceo" id="w">Categoria:Dinossauros do Cret&aacute;ceo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinossauros_da_Am%C3%A9rica_do_Norte" id="w">Categoria:Dinossauros da Am&eacute;rica do Norte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pachycephalosauridae" id="w">Categoria:Pachycephalosauridae</a></p>&#10;<p> &#10; &#10; </p></body></html>