<html><title>John Locke</title><body>&#10;<p> &#10; &#10; &#10;<b>John Locke</b> (<a href="http://en.wikipedia.org/wiki/Wrington" id="w">Wrington</a>, <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a> &mdash; <a href="http://en.wikipedia.org/wiki/Harlow" id="w">Harlow</a>, <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>) foi um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> ingl&ecirc;s e <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ide&oacute;logo</a> do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, sendo considerado o principal representante do <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> brit&acirc;nico e um dos principais te&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Contrato_social" id="w">contrato social</a><sup id="_ref&shy;BioEduca&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;BioEduca&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p>Locke rejeitava a doutrina das <a href="http://en.wikipedia.org/wiki/Inatismo" id="w">ideias inatas</a> e afirmava que todas as nossas ideias tinham origem no que era percebido pelos <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentidos</a>. A <a href="http://en.wikipedia.org/wiki/Filosofia_da_mente" id="w">filosofia da mente</a> de Locke &eacute; frequentemente citada como a origem das concep&ccedil;&otilde;es modernas de identidade e do &#34&semi;Eu&#34&semi;. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  O conceito de identidade pessoal, seus conceitos e questionamentos figuraram com destaque na obra de fil&oacute;sofos posteriores, como <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a> e <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a>. Locke foi o primeiro a definir o &#34&semi;si mesmo&#34&semi; atrav&eacute;s de uma continuidade de <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. Ele postulou que a mente era uma lousa em branco (<i><a href="http://en.wikipedia.org/wiki/Tabula_rasa" id="w">tabula rasa</a></i>). Em oposi&ccedil;&atilde;o ao  <a href="http://en.wikipedia.org/wiki/Cartesianismo" id="w">Cartesianismo</a>, ele sustentou que nascemos sem ideias inatas, e que o conhecimento &eacute; determinado apenas pela <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_(filosofia)" id="w">experi&ecirc;ncia</a> derivada da <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o_sensorial" id="w">percep&ccedil;&atilde;o sensorial</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Locke escreveu o <i><a href="http://en.wikipedia.org/wiki/Ensaio_acerca_do_Entendimento_Humano" id="w">Ensaio acerca do Entendimento Humano</a></i>, onde desenvolve sua teoria sobre a origem e a natureza do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>. Suas ideias ajudaram a derrubar o <a href="http://en.wikipedia.org/wiki/Absolutismo_na_Inglaterra" id="w">absolutismo na Inglaterra</a>. Locke dizia que todos os homens, ao nascer, tinham <a href="http://en.wikipedia.org/wiki/Direitos_naturais" id="w">direitos naturais</a> &shy; direito &agrave; <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a>. Para garantir esses direitos naturais, os homens haviam criado <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a>. Se esses governos, contudo, n&atilde;o respeitassem a vida, a liberdade e a propriedade, o povo tinha o direito de se revoltar contra eles. As pessoas podiam contestar um governo injusto e n&atilde;o eram obrigadas a aceitar suas decis&otilde;es.</p>&#10;<p>Dedicou&shy;se tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a>. No <i>Primeiro Tratado sobre o Governo Civil</i>, critica a tradi&ccedil;&atilde;o que afirmava o <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">direito divino dos reis</a>, declarando que a vida pol&iacute;tica &eacute; uma inven&ccedil;&atilde;o humana, completamente independente das quest&otilde;es divinas. No <i>Segundo Tratado sobre o Governo Civil</i>, exp&otilde;e sua teoria do <a href="http://en.wikipedia.org/wiki/Estado_liberal" id="w">Estado liberal</a> e a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Locke estudou <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> em <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a>, principalmente as obras de <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Bacon</a> e <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a><sup id="_ref&shy;BioEduca&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;BioEduca&ccedil;&atilde;o" title="">[1]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a>, fugiu para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Voltou &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> quando <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme de Orange</a> subiu ao trono, em <a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>. Faleceu em 28 de outubro de 1704, com 72 anos.</p>&#10;<p>Locke nunca se casou ou teve filhos. Encontra&shy;se sepultado em <i>All Saints Churchyard</i>, <a href="http://en.wikipedia.org/wiki/High_Laver" id="w">High Laver</a>, <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a> na Inglaterra.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p>Locke &eacute; considerado o protagonista do <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a>. Nega as <a href="http://en.wikipedia.org/wiki/Ideias_inatas" id="w">ideias inatas</a>, afirmando que a mente &eacute; uma <i><a href="http://en.wikipedia.org/wiki/Tabula_rasa" id="w">tabula rasa</a></i> &shy; express&atilde;o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> que tem o sentido de &#34&semi;folha em branco&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Isto significa que todas as pessoas nascem sem saber absolutamente nada e que aprendem pela <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_(filosofia)" id="w">experi&ecirc;ncia</a>, pela tentativa e erro. Esta &eacute; considerada a funda&ccedil;&atilde;o do &#34&semi;<a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">behaviorismo</a>&#34&semi;.</p>&#10;<p>A filosofia pol&iacute;tica de Locke fundamenta&shy;se na no&ccedil;&atilde;o de governo consentido, pelos governados, da autoridade constitu&iacute;da e o respeito ao <a href="http://en.wikipedia.org/wiki/Direito_natural" id="w">direito natural</a> do ser humano &shy; &agrave; vida, &agrave; liberdade e &agrave; propriedade. Influencia, portanto, as modernas revolu&ccedil;&otilde;es liberais: <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Inglesa" id="w">Revolu&ccedil;&atilde;o Inglesa</a>, <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a> e a fase inicial da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, oferecendo&shy;lhes uma justifica&ccedil;&atilde;o da revolu&ccedil;&atilde;o e da forma do novo governo. Locke costuma ser inclu&iacute;do entre os empiristas brit&acirc;nicos, ao lado de <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> e <a href="http://en.wikipedia.org/wiki/George_Berkeley" id="w">George Berkeley</a>, principalmente por sua obra relativa a quest&otilde;es <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gicas</a>. Em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a>, costuma ser classificado na escola do direito natural ou <a href="http://en.wikipedia.org/wiki/Jusnaturalismo" id="w">jusnaturalismo</a><sup id="_ref&shy;BioEduca&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;BioEduca&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Locke_Essay_1690.jpg%7Cthumb%7C200px%7Cesquerda" id="w"> &#60&semi;small&#62&semi;Frontisp&iacute;cio de &#39&semi;&#39&semi;An Essay concerning Human Understanding&#39&semi;&#39&semi; (1690)&#60&semi;/small&#62&semi;</a></p>&#10;<p>Para Bernard Cottret,  bi&oacute;grafo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a>, contrastando com a hist&oacute;ria tr&aacute;gica da brutal repress&atilde;o aos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">protestantes</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e a pr&oacute;pria intoler&acirc;ncia e zelo religioso radical de Calvino em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, o nome de John Locke est&aacute; intimamente associado &agrave; <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">toler&acirc;ncia</a>. Uma toler&acirc;ncia que os franceses aprenderam a valorizar apenas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1680" id="w">d&eacute;cada de 1680</a>, quase &agrave;s portas do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>. Como <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> afirmou, a toler&acirc;ncia &eacute;, para os franceses, um artigo de importa&ccedil;&atilde;o. Bernard Cottret afirma: <i>A toler&acirc;ncia &eacute; o produto de um espa&ccedil;o geogr&aacute;fico espec&iacute;fico, nomeadamente o noroeste da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Ou seja: a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. E ela &eacute;, no final, em especial, a obra de um homem &shy; John Locke &shy; a quem o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> dedica um culto permanente</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Dentre os escritos pol&iacute;ticos, a obra mais influente de Locke foi  <i><a href="http://en.wikipedia.org/wiki/Dois_Tratados_sobre_o_Governo" id="w">Dois Tratados sobre o Governo</a></i> (<a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a>). O <i>Primeiro Tratado</i> &eacute; um ataque ao <a href="http://en.wikipedia.org/wiki/Patriarcalismo" id="w">patriarcalismo</a>, e o segundo introduz uma teoria da sociedade pol&iacute;tica ou <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> baseada nos <a href="http://en.wikipedia.org/wiki/Direitos_naturais" id="w">direitos naturais</a> e no <a href="http://en.wikipedia.org/wiki/Contrato_social" id="w">contrato social</a>. Segundo Locke, todos s&atilde;o iguais, e a cada um dever&aacute; ser permitido agir livremente desde que n&atilde;o prejudique nenhum outro. Com este fundamento, deu continuidade &agrave; justifica&ccedil;&atilde;o cl&aacute;ssica da <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>, ao declarar que o mundo natural &eacute; a propriedade comum de todos, mas que qualquer indiv&iacute;duo pode apropriar&shy;se de uma parte dele, ao acrescentar seu <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> aos  <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>. Este tratado tamb&eacute;m introduziu a chamada &#34&semi;cl&aacute;usula lockeana &#34&semi;, que resume a teoria da propriedade&shy;trabalho de John Locke: os indiv&iacute;duos t&ecirc;m direito de se apropriar da terra em que trabalham desde isso n&atilde;o cause preju&iacute;zo aos demais. O direito de se apropriar privadamente de parte da terra comum a todos seria pois limitado pela considera&ccedil;&atilde;o de que <i>ainda houvesse bastante [terra] igualmente boa e  mais do que aqueles ainda n&atilde;o providos pudessem usar</i>. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em outras palavras, que o indiv&iacute;duo n&atilde;o pode simplesmente apropriar&shy;se dos recursos naturais mas tamb&eacute;m tem que considerar o <a href="http://en.wikipedia.org/wiki/Bem_comum" id="w">bem comum</a>.</p>&#10;<p>No <i><a href="http://en.wikipedia.org/wiki/Ensaio_acerca_do_Entendimento_Humano" id="w">Ensaio acerca do Entendimento Humano</a></i> (<i>An Essay concerning Human Understanding</i>), de <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>, Locke defende que a <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_(filosofia)" id="w">experi&ecirc;ncia</a> &eacute; a fonte do conhecimento, que depois se desenvolve por esfor&ccedil;o da raz&atilde;o. Outra obra filos&oacute;fica not&aacute;vel &eacute; <i><a href="http://en.wikipedia.org/wiki/Pensamentos_sobre_a_Educa%C3%A7%C3%A3o" id="w">Pensamentos sobre a Educa&ccedil;&atilde;o</a></i>, publicado em <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a>. As fontes principais do pensamento de Locke s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Nominalismo" id="w">nominalismo</a> <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stico</a>, cujo centro era <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>&semi; o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> ingl&ecirc;s da &eacute;poca&semi; o <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> defendido por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> e a filosofia de <a href="http://en.wikipedia.org/wiki/Malebranche" id="w">Malebranche</a>.&#10; </p>&#10;<a id="A_toler%C3%A2ncia" name="A_toler%C3%A2ncia"></a><h2> A toler&acirc;ncia </h2>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo_pol%C3%ADtico" id="w">fil&oacute;sofo pol&iacute;tico</a>, Locke pode ser considerado um precursor da <a href="http://en.wikipedia.org/wiki/Democracia_liberal" id="w">democracia liberal</a>, dada a import&acirc;ncia que atribui &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">toler&acirc;ncia</a>. O que estava em jogo era, obviamente, a <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_religiosa" id="w">toler&acirc;ncia religiosa</a>, contra os abusos do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> De todo modo, suas ideias fundamentaram as concep&ccedil;&otilde;es de democracia moderna e de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> tal como hoje &eacute; expressa nas <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">cartas de direitos</a> <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Entretanto, para John Locke, essa liberdade n&atilde;o seria aplic&aacute;vel ao &#34&semi;homem primitivo&#34&semi;, pois que os povos ditos primitivos n&atilde;o estariam associados ao restante da humanidade no uso do dinheiro <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> e poderiam ser equiparados a bestas de ca&ccedil;a ou bestas selvagens,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> (o que forneceu a base ideol&oacute;gica para a tomada das terras e o exterm&iacute;nio de popula&ccedil;&otilde;es ind&iacute;genas) nem aos <a href="http://en.wikipedia.org/wiki/Papistas" id="w">papistas</a> (<a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a>, na express&atilde;o dos <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a>), que seriam como &#34&semi;serpentes, dos quais nunca se conseguiria que abrissem m&atilde;o de seu veneno com um tratamento gentil&#34&semi; <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Reassalte&shy;se que tal atitude em rela&ccedil;&atilde;o aos ind&iacute;genas n&atilde;o era verificada em pensadores anteriores, como  <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_de_las_Casas" id="w">Bartolom&eacute; de las Casas</a> e <a href="http://en.wikipedia.org/wiki/Montaigne" id="w">Montaigne</a>, que, ao se referir &agrave;s popula&ccedil;&otilde;es extra&shy;europ&eacute;ias, dizia &#34&semi;Acho que n&atilde;o h&aacute; nessa na&ccedil;&atilde;o nada de b&aacute;rbaro e de selvagem, pelo que me contaram. A n&atilde;o ser porque cada qual chama de barb&aacute;rie aquilo que n&atilde;o &eacute; de seu costume&#34&semi;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. S&atilde;o Paulo: Martins Fontes, 2000, p.&#160&semi;307.</p>&#10;<p>A toler&acirc;ncia n&atilde;o se aplicava tampouco as camadas que detinham menos recursos econ&ocirc;micos, para &agrave;s quais Locke defendia algumas medidas severas, tais como:</p>&#10;&#10;<ul>&#10;<li>Direcionar para o trabalho as crian&ccedil;as a partir de tr&ecirc;s anos, das fam&iacute;lias que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es para aliment&aacute;&shy;las <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</li>&#10;<li>Supress&atilde;o das vendas de bebidas n&atilde;o estritamente indispens&aacute;veis e das tabernas n&atilde;o necess&aacute;rias<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</li>&#10;<li>Obrigar os mendigos a carregar um distintivo obrigat&oacute;rio, para vigi&aacute;&shy;los, por meio de um corpo de espantadores de mendigos, e impedir que possam exercer sua atividade fora das &aacute;reas e hor&aacute;rios permitidos<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</li>&#10;<li>Os que forem surpreendidos a pedir esmolas fora de sua pr&oacute;pria par&oacute;quia e perto de um porto de mar devem ser embarcados coercitivamente na marinha militar, outros pedintes abusivos devem ser internados em uma casa de trabalhos for&ccedil;ados, na qual o diretor n&atilde;o ter&aacute; outra remunera&ccedil;&atilde;o al&eacute;m da renda decorrente do trabalho dos internados<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</li>&#10;<li>Os que falsificarem um salvo&shy;conduto para fugir de uma casa de trabalho, devem ser punidos com um corte de orelhas e, na hip&oacute;tese de reincid&ecirc;ncia, com a <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&atilde;o</a> para as planta&ccedil;&otilde;es, na condi&ccedil;&atilde;o de criminosos<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</li></ul>&#10;<a id="A_defesa_da_escravid%C3%A3o" name="A_defesa_da_escravid%C3%A3o"></a><h2> A defesa da escravid&atilde;o </h2>&#10;<p>Locke &eacute; considerado pelos seus cr&iacute;ticos como sendo &#34&semi;o &uacute;ltimo grande fil&oacute;sofo que procura justificar a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> absoluta e perp&eacute;tua&#34&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Ao mesmo tempo que dizia que todos os homens s&atilde;o iguais, Locke defendia a escravid&atilde;o (sem distinguir que fosse a relativa aos negros).</p>&#10;<p>Locke somente sustenta a escravid&atilde;o pelo contrato de servid&atilde;o em proveito do vencido na guerra que poderia ser morto, mas assume o &ocirc;nus de servir em troca de viver. Ou seja, a quest&atilde;o da escravid&atilde;o n&atilde;o &eacute; relevante no seu pensamento. Locke n&atilde;o defende a escravid&atilde;o fundada em ra&ccedil;a, mas somente no contrato com o vencido na guerra. Locke contribuiu para a formaliza&ccedil;&atilde;o jur&iacute;dica da escravid&atilde;o na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Carolina" id="w">Prov&iacute;ncia da Carolina</a>, cuja norma constitucional dizia: &#34&semi;(...) todo homem livre da Carolina deve ter <i>absoluto</i> poder e autoridade sobre os escravos negros seja qual for a opini&atilde;o e religi&atilde;o.&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Seus cr&iacute;ticos ainda afirmam que ele investiu no tr&aacute;fico de escravos negros<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>, enquanto acionista da <i><a href="http://en.wikipedia.org/wiki/Royal_African_Company" id="w">Royal African Company</a></i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Ao analisar essa quest&atilde;o, costuma&shy;se ponderar a respeito do per&iacute;odo hist&oacute;rico em que Locke viveu, assim como a &eacute;poca de outros grandes fil&oacute;sofos, a exemplo de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que foi o primeiro a fazer um tratado pol&iacute;tico defendendo a escravid&atilde;o. Na &eacute;poca, a escravid&atilde;o era uma pr&aacute;tica comum, e isso classificaria Locke como um homem da &eacute;poca &shy; o que n&atilde;o diminuiria a import&acirc;ncia das suas ideias, revolucion&aacute;rias em rela&ccedil;&atilde;o ao seu tempo.</p>&#10;<p>Por outro lado observa&shy;se que <a href="http://en.wikipedia.org/wiki/Jean_Bodin" id="w">Jean Bodin</a>, pensador franc&ecirc;s, defensor do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, j&aacute; era cr&iacute;tico do escravismo. Logo, a defesa do escravismo n&atilde;o era o &uacute;nico pensamento em voga na &eacute;poca de Locke.</p>&#10;<p>Tamb&eacute;m &eacute; necess&aacute;rio lembrar que a defesa da escravid&atilde;o decorre da defesa do <a href="http://en.wikipedia.org/wiki/Direito_de_propriedade" id="w">direito de propriedade</a>, um dos grandes ideais do liberalismo, e isso une Locke aos outros liberais cl&aacute;ssicos &shy; o direito de propriedade como um dos <a href="http://en.wikipedia.org/wiki/Direito_natural" id="w">direitos naturais</a> do ser humano.</p>&#10;<p>A longa trajet&oacute;ria do liberalismo teve o exato in&iacute;cio com John Locke, e &eacute; not&oacute;rio que as ideologias sofrem adapta&ccedil;&otilde;es com o tempo e com as gera&ccedil;&otilde;es posteriores. &Eacute; &oacute;bvio que a defesa da escravid&atilde;o n&atilde;o &eacute; inerente ao liberalismo. Entretanto pode&shy;se perceber uma correla&ccedil;&atilde;o entre aqueles que no passado defendiam a liberdade de possuir escravos, contra a turba&ccedil;&atilde;o do direito de propriedade decorrente da interven&ccedil;&atilde;o estatal por meio de leis abolicionistas, e aqueles que hoje defendem a plena liberdade no contrato de trabalho, contra o intervencionismo estatal das leis trabalhistas.</p>&#10;<a id="A_imaterialidade_da_alma" name="A_imaterialidade_da_alma"></a><h2> A imaterialidade da alma </h2>&#10;<p>Dando&shy;nos a sua estimativa dos limites do entendimento <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a>, Locke fez algumas reivindica&ccedil;&otilde;es que surpreenderam seus contempor&acirc;neos. No livro IV 3, 6 sugere que, dada a nossa ignor&acirc;ncia das <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a>, era poss&iacute;vel que Deus pudesse  fazer a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> se adequar eliminando o pensar. Ele sugeriu que n&atilde;o era mais al&eacute;m de nossa compreens&atilde;o que os movimentos do corpo pudessem dar origem ao prazer e &agrave; dor do que uma alma imaterial poder sentir dor ap&oacute;s a ocorr&ecirc;ncia de algum movimentos no corpo.   Ele sugeriu que a imaterialidade da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> n&atilde;o era particularmente importante. Em uma passagem do Livro IV, cap&iacute;tulo 2, se&ccedil;&atilde;o 6, Locke escreve:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jaqen_etereo.JPG%7Cthumbnail%7Cesquerda%7C200px" id="w">A mat&eacute;ria pode criar pensamento?</a>&#10;</p><dl><dd><dl><dd><i> &#34&semi;&ldquo;Todos os grandes fins da moralidade e da religi&atilde;o ficam suficientemente assegurados [mesmo] sem provas filos&oacute;ficas da materialidade da alma&semi; uma vez que &eacute; evidente que aquele que, num primeiro momento nos fez seres subsistia aqui, Seres sensatos e inteligentes, e por v&aacute;rios anos continua conosco em tal estado, pode e vai nos restaurar a um estado como o de estado de Sensibilidade em outro Mundo, e fazer&shy;nos l&aacute; capazes de receber a retribui&ccedil;&atilde;o que tem destinada aos homens, de acordo com os feitos nesta vida. E, portanto, esta n&atilde;o &eacute; uma poderosa necessidade para determinar de uma forma ou de outra, como alguns superzelosos favor&aacute;veis ou contra a imaterialidade da alma, seguem em frente para fazer o mundo acreditar&#34&semi;. </i></dd></dl></dd></dl>&#10;<p>Estas sugest&otilde;es foram muitas vezes tomadas mais intensamente que o previsto. Muitos dos cr&iacute;ticos de Locke tinham suspeitas de que Locke tinha tend&ecirc;ncias materialistas. Ao inv&eacute;s das conclus&otilde;es c&eacute;ticas sobre subst&acirc;ncia imaterial contra a subst&acirc;ncia material que Locke est&aacute; claramente defendendo, seus coment&aacute;rios eram, por vezes, tratado como propondo que a mat&eacute;ria pode e faz o pensar.</p>&#10;<p>Samuel Clarke, por exemplo, um estudante de <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a> e um te&oacute;logo anglicano ortodoxo, engajarem em um debate, por correspond&ecirc;ncia ou melhor, por panfleto p&uacute;blico, de 1706 a 1708, com <a href="http://en.wikipedia.org/wiki/Anthony_Collins" id="w">Anthony Collins</a> sobre este assunto. Clarke procurou mostrar que a partir de nossas ideias somente seria poss&iacute;vel mostrar que a mat&eacute;ria pensamento implicaria uma contradi&ccedil;&atilde;o&#10;Se est&aacute; certo Clarke, a interpreta&ccedil;&atilde;o de Locke seria errado. Houve uma explos&atilde;o de refuta&ccedil;&otilde;es da alega&ccedil;&atilde;o de que a mat&eacute;ria pode pensar e a discuss&atilde;o desta quest&atilde;o durou pelo menos at&eacute; perto do fim do s&eacute;culo XVIII.</p>&#10;<a id="Identidade_pessoal" name="Identidade_pessoal"></a><h2> Identidade pessoal </h2>&#10;<p>Locke acrescentou no cap&iacute;tulo XXVII do Livro II, &#34&semi;Da identidade e diversidade&#34&semi;, a sua vis&atilde;o de identidade e <a href="http://en.wikipedia.org/wiki/Identidade_pessoal" id="w">identidade pessoal</a> para a segunda edi&ccedil;&atilde;o do Ensaio. A sua considera&ccedil;&atilde;o de identidade pessoal acabou sendo revolucion&aacute;ria. Seu relato sobre a identidade pessoal est&aacute; integrada a uma explica&ccedil;&atilde;o geral de identidade.</p>&#10;<p>Nesta explica&ccedil;&atilde;o geral de identidade Locke faz uma distin&ccedil;&atilde;o entre a identidade do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, de conjunto de &aacute;tomos e das coisas vivas. Cada &aacute;tomo individual &eacute; o mesmo no tempo, e permanece mesmo enquanto o tempo passa. Assim, n&atilde;o h&aacute; nenhum problema sobre a identidade dos &aacute;tomos. Massas de &aacute;tomos s&atilde;o individuadas por seus &aacute;tomos constituintes independentemente da a forma como eles s&atilde;o organizados. As coisas vivas, em contraste, s&atilde;o individuadas por sua <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_funcional" id="w">organiza&ccedil;&atilde;o funcional</a>. Esta organiza&ccedil;&atilde;o &eacute; instanciada a qualquer momento por um conjunto de &aacute;tomos. Mas a organiza&ccedil;&atilde;o pode persistir atrav&eacute;s de mudan&ccedil;as nas part&iacute;culas que a comp&otilde;em &shy; pelo menos uma mudan&ccedil;a gradual, que continua com as fun&ccedil;&otilde;es que a organiza&ccedil;&atilde;o desempenha. Claramente a mais importante dessas fun&ccedil;&otilde;es &eacute; a continua&ccedil;&atilde;o da mesma vida. &Eacute; a continua&ccedil;&atilde;o da mesma organiza&ccedil;&atilde;o funcional e, portanto, a mesma vida que &eacute; o crit&eacute;rio de igualdade para a identidade de ser vivo, seja ele um <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalho</a> ou um <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sow_and_five_piglets.jpg%7Cthumbnail%7Cesquerda%7C150px" id="w">Se soub&eacute;ssemos que a alma de um homem estava em um dos nossos porcos, seria necess&aacute;rio que chamemos o porco um homem?</a>&#10;Locke afirma que o homem &eacute; um animal e, portanto, individualizado como outros seres vivos. Ent&atilde;o, <i>homem</i> se refere a um corpo vivo de uma forma particular.   Ele defende a sua pr&oacute;pria defini&ccedil;&atilde;o, que envolve a distin&ccedil;&atilde;o entre &#34&semi;homem&#34&semi; e &#34&semi;pessoa&#34&semi;, usando uma variedade de <a href="http://en.wikipedia.org/wiki/Experimento_mental" id="w">experi&ecirc;ncias de pensamento</a> e deduzir consequ&ecirc;ncias inaceit&aacute;veis &#8203;&#8203;a partir de defini&ccedil;&otilde;es concorrentes. Ele aponta, por exemplo, que enquanto aqueles que individualizam o homem exclusivamente em termos de &#34&semi;posse de uma alma&#34&semi; podem explicar a igualdade do homem, da inf&acirc;ncia &agrave; velhice, se aceitarem uma doutrina da reencarna&ccedil;&atilde;o, a sua defini&ccedil;&atilde;o requer que a mesma alma em diferentes organismos seja o mesmo homem, tanto quando o homem&shy;crian&ccedil;a e homem&shy;velho. Se a doutrina da reencarna&ccedil;&atilde;o permite que a alma de um homem para renascer no corpo de um animal , como um porco, se soub&eacute;ssemos que a alma de um homem estava em um dos nossos porcos, seria necess&aacute;rio que chamemos o porco um homem.</p>&#10;<p>Locke nos da exemplos de um papagaio racional falando com uma criatura que tem a forma de um homem, mas n&atilde;o pode se envolver em um discurso racional como um <a href="http://en.wikipedia.org/wiki/Experimento_mental" id="w">experimento mental</a> que demonstra que o discurso racional n&atilde;o &eacute; nem uma condi&ccedil;&atilde;o &#34&semi;necess&aacute;ria ou suficiente&#34&semi; para ser um homem. Se o homem &eacute; um corpo vivo, um animal com um determinada forma, ent&atilde;o, pergunta Locke, o que &eacute; uma pessoa? Ele responde sua pr&oacute;pria pergunta: <i>Uma pessoa &eacute; um ser pensante inteligente que pode conhecer a si mesmo como a mesma coisa pensante em diferentes tempos e lugares</i>.</p>&#10;<p>Locke faz a distin&ccedil;&atilde;o entre o <i>homem</i> e <i>pessoa</i>. Essa distin&ccedil;&atilde;o aparentemente resolve o problema da ressurrei&ccedil;&atilde;o dos mortos. O problema, para Locke, come&ccedil;a com textos b&iacute;blicos afirmando que teremos o mesmo corpo na ressurrei&ccedil;&atilde;o como n&oacute;s temos nesta vida. &Eacute; claro que h&aacute; problemas com a suposi&ccedil;&atilde;o de que na ressurrei&ccedil;&atilde;o uma pessoa ser&aacute; a mesma pessoa&semi; e v&aacute;rios estudiosos vem debatendo tal quest&atilde;o, por exemplo, <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a>, em seu ensaio, &#34&semi;Algumas Considera&ccedil;&otilde;es f&iacute;sico&shy;teol&oacute;gica sobre a possibilidade da ressurrei&ccedil;&atilde;o&#34&semi; se aprofunda em alguns desses enigmas.  </p>&#10;<p>Locke nos diz explicitamente que o caso do <i>pr&iacute;ncipe e do sapateiro</i> nos mostra a resolu&ccedil;&atilde;o do problema da ressurrei&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Abraham_Diepraam_&shy;_a_cobbler_at_work.jpg%7Cthumb%7C140px%7Cdireita" id="w">O corpo do sapateiro e o do pr&iacute;ncipe eram os mesmos, mas quem diria que eram as mesmas pessoas?</a> Ele imagina o que aconteceria se um pr&iacute;ncipe passasse a viver como um humilde sapateiro. Dessa forma interroga&shy;se o que aconteceria se introduzisse as caracter&iacute;sticas mentais do pr&iacute;ncipe no corpo de um sapateiro. Supostamente, o corpo do sapateiro ficaria com a mem&oacute;ria, o conhecimento e os atributos pessoais do pr&iacute;ncipe, mas apesar de aparentemente ser um sapateiro, seria respons&aacute;vel pelas a&ccedil;&otilde;es do pr&iacute;ncipe.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Nesse exemplo, Locke levanta um questionamento a ser explorado sobre a <a href="http://en.wikipedia.org/wiki/Identidade_pessoal" id="w">identidade pessoal</a> de uma pessoa.&#10;</p><blockquote>&#10;<p><i>...poderia caso a alma de um pr&iacute;ncipe, levando consigo a consci&ecirc;ncia da vida passada do pr&iacute;ncipe, entrar e informar o organismo de um sapateiro, t&atilde;o logo abandonado por sua pr&oacute;pria alma, qualquer um v&ecirc; que ele seria a mesma pessoa com o pr&iacute;ncipe, respons&aacute;veis apenas pelas a&ccedil;&otilde;es do pr&iacute;ncipe: mas quem diria que era o mesmo homem?</i> <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p></blockquote>&#10;&#10;<p>Locke demonstra que o resultado desta troca, &eacute; que o pr&iacute;ncipe ainda considerar&shy;se o pr&iacute;ncipe, mesmo que ele se encontra em um corpo totalmente novo. O experimento distingue entre o conceito de ser humano e de ser pessoa, indicando que o conceito de um homem em alturas diferentes est&aacute; ligado ao seu corpo, enquanto que o conceito de pessoa est&aacute; ligado &agrave; sua consci&ecirc;ncia passada e presente. A distin&ccedil;&atilde;o de Locke entre o &#34&semi;homem&#34&semi; e a &#34&semi;pessoa&#34&semi; torna poss&iacute;vel para a mesma pessoa resida em um corpo diferente na ressurrei&ccedil;&atilde;o e ainda assim ser a mesma pessoa.</p>&#10;<p>Locke enfoca no pr&iacute;ncipe com todos os seus pensamentos principescos, porque, na sua opini&atilde;o, &eacute; a consci&ecirc;ncia que &eacute; crucial para uma recompensa e/ou uma puni&ccedil;&atilde;o que deve ser dispensada no dia do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>. Neste cap&iacute;tulo sobre identidade (Parte IV, Sec&ccedil;&atilde;o II e VI), Locke tamb&eacute;m est&aacute; fazendo uma distin&ccedil;&atilde;o entre a consci&ecirc;ncia e a alma.</p>&#10;<p>Embora a distin&ccedil;&atilde;o entre o homem e a pessoa &eacute; controversa, a distin&ccedil;&atilde;o de Locke entre a alma (a subst&acirc;ncia que pensa em n&oacute;s) e consci&ecirc;ncia &eacute; ainda mais radical . Locke afirma que a consci&ecirc;ncia pode ser transferida de uma <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> para outra, e que a <a href="http://en.wikipedia.org/wiki/Identidade_pessoal" id="w">identidade pessoal</a> vai junto com <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. Na se&ccedil;&atilde;o XII do Cap&iacute;tulo: De Identidade e Diversidade, ele levanta a quest&atilde;o: &#34&semi;... Se a mesma subst&acirc;ncia que pensa for mudada, ela pode ser a mesma pessoa, ou ela permanecendo a mesma, pode ser uma pessoa diferente.&#34&semi; Resposta de Locke para ambos as quest&otilde;es &eacute; afirmativa. Ele afirma que a Consci&ecirc;ncia pode ser transferida de uma subst&acirc;ncia que pensa para outra e, assim, enquanto a alma &eacute; alterada, mas a consci&ecirc;ncia permanece a mesma e, assim, a identidade pessoal tamb&eacute;m &eacute; preservada atrav&eacute;s da mudan&ccedil;a de uma alma para outra alma. E, por outro lado, a consci&ecirc;ncia pode ser perdida como no esquecimento total, enquanto a subst&acirc;ncia alma ou pensamento continua o mesmo. Nestas condi&ccedil;&otilde;es, h&aacute; a mesma alma, mas uma pessoa diferente.</p>&#10;<p>As afirma&ccedil;&otilde;es de Locke resumem&shy;se na alega&ccedil;&atilde;o de que a mesma alma (ou subst&acirc;ncia pensante) n&atilde;o &eacute; &#34&semi;necess&aacute;ria&#34&semi; nem &eacute; &#34&semi;suficiente&#34&semi; para a identidade pessoal ao longo do tempo. Os argumentos de Locke s&atilde;o desenvolvidos por analogia com a organiza&ccedil;&atilde;o funcional dos animais, que &eacute; preservada atrav&eacute;s de mudan&ccedil;as graduais nos &aacute;tomos que instanciar essa organiza&ccedil;&atilde;o a qualquer momento. Assim, em um determinado momento no tempo deve haver uma alma ou subst&acirc;ncia pensante, mas com o tempo n&atilde;o h&aacute; necessidade que uma pessoa tenha a mesma alma para preservar a identidade pessoal.</p>&#10;<p>As distin&ccedil;&otilde;es (&#34&semi;homem e pessoa&#34&semi; e &#34&semi;alma e consci&ecirc;ncia&#34&semi;) criadas por Locke tem implica&ccedil;&otilde;es em julgamentos criminais no modo como pessoas com insanidade mental s&atilde;o julgadas, uma vez que um ser humano pode ter v&aacute;rias falhas na sua consci&ecirc;ncia, sem o estabelecimento de mem&oacute;rias. Deste modo, a&ccedil;&otilde;es executadas estando a consci&ecirc;ncia separada do corpo ou alma, a identidade da pessoa que efetuou tal a&ccedil;&atilde;o &eacute; posta em causa pelo conceito defendido por Locke. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Cren%C3%A7a_religiosa" name="Cren%C3%A7a_religiosa"></a><h2> Cren&ccedil;a religiosa </h2>&#10;<p>Alguns acad&ecirc;micos t&ecirc;m observado que as convic&ccedil;&otilde;es pol&iacute;ticas de Locke s&atilde;o derivadas de sua vis&atilde;o religiosa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A trajet&oacute;ria religiosa de Locke inicia&shy;se no <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a> trinitaniano, mas com a vez das <i>Reflex&otilde;es</i> (1695) defendeu n&atilde;o apenas vis&otilde;es <a href="http://en.wikipedia.org/wiki/Socinianismo" id="w">socinianistas</a> mas tamb&eacute;m a Cristiologia Sociniana, com a cren&ccedil;a na pr&eacute;&shy;exist&ecirc;ncia de Cristo.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Contudo Wainwright (Oxford, 1987) notou a interpreta&ccedil;&atilde;o de um vers&iacute;culo b&iacute;blico de Ef&eacute;sios 1 em uma edi&ccedil;&atilde;o p&oacute;stuma de <i>Par&aacute;frase</i> &eacute; diferente do que socinianos como <a href="http://en.wikipedia.org/wiki/John_Bilde" id="w">John Bilde</a>, que pode&shy;se levar a crer que Locke possuia uma vis&atilde;o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">ariana</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;Locke&#39&semi;s political convictions as deriving from his religious beliefs.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Reino_Unido" id="w">Categoria:Fil&oacute;sofos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ingleses" id="w">Categoria:Ingleses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iluminismo" id="w">Categoria:Iluminismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_crist%C3%A3os" id="w">Categoria:Fil&oacute;sofos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberalismo" id="w">Categoria:Liberalismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_pol%C3%ADticos" id="w">Categoria:Fil&oacute;sofos pol&iacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XVII" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicanos_do_Reino_Unido" id="w">Categoria:Anglicanos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socianistas_do_Reino_Unido" id="w">Categoria:Socianistas do Reino Unido</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>