<html><title>Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica Siegfried Emanuel Heuser</title><body>&#10;<p> &#10;A <b>Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica Siegfried Emanuel Heuser (FEE)</b> &eacute; um &oacute;rg&atilde;o do Governo do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, vinculado &agrave; Secretaria do Planejamento e Gest&atilde;o, que produz dados estat&iacute;sticos sobre o estado. Sua sede &eacute; a <a href="http://en.wikipedia.org/wiki/Casa_Parreira_Machado" id="w">Casa Parreira Machado</a>, um pr&eacute;dio hist&oacute;rico tombado pela Secretaria da Cultura do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>.</p>&#10;<p>Institu&iacute;da em 1973, sua origem remonta ao antigo Departamento Estadual de Estat&iacute;stica (DEE), criado na d&eacute;cada de 30. A FEE tem como atribui&ccedil;&atilde;o elaborar informa&ccedil;&otilde;es estat&iacute;sticas e an&aacute;lises sobre a realidade socioecon&ocirc;mica ga&uacute;cha, al&eacute;m de subsidiar o sistema de planejamento econ&ocirc;mico e social do Estado.</p>&#10;<p>Atualmente, a FEE conta com uma equipe t&eacute;cnica interdisciplinar, formada por mais de 90 t&eacute;cnicos de n&iacute;vel superior, que realizam estudos, pesquisas e an&aacute;lises sobre a realidade ga&uacute;cha, respondendo igualmente pela organiza&ccedil;&atilde;o e elabora&ccedil;&atilde;o das estat&iacute;sticas do Estado, como o c&aacute;lculo do PIB estadual e municipal e das estimativas populacionais.</p>&#10;<p>As pesquisas realizadas pela FEE s&atilde;o desenvolvidas com recursos pr&oacute;prios e de institui&ccedil;&otilde;es financiadoras. A FEE busca tamb&eacute;m estabelecer conv&ecirc;nios de coopera&ccedil;&atilde;o t&eacute;cnica e parcerias com outras institui&ccedil;&otilde;es de pesquisa e acad&ecirc;micas.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fee.rs.gov.br/" rel="nofollow" title="http://www.fee.rs.gov.br/">fee.rs.gov.br</a>, p&aacute;gina oficial.</li>&#10;<li><a class="externallink" href="http://www.fee.tche.br" rel="nofollow" title="http://www.fee.tche.br">FEE</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%B5es_do_Brasil" id="w">Economia e Estat&iacute;stica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Administra%C3%A7%C3%A3o_p%C3%BAblica_do_Rio_Grande_do_Sul" id="w">Categoria:Administra&ccedil;&atilde;o p&uacute;blica do Rio Grande do Sul</a></p></body></html>