<html><title>Nova Hartz</title><body>&#10;<p> </p>&#10;<p><b>Nova Hartz</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Quando a segunda leva de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">imigrantes alem&atilde;es</a> desembarcaram no Rio Grande do Sul, adentraram nas matas a procura de terra f&eacute;rtil para ser cultivada. Os caminhos abertos nas matas eram chamados de &#34&semi;picadas&#34&semi;. Alguns dos imigrantes que iniciaram a ocupa&ccedil;&atilde;o da regi&atilde;o do atual munic&iacute;pio eram membros da fam&iacute;lia Hartz, dando nome a uma picada e posteriormente &agrave; cidade.</p>&#10;<p>Com o crescimento da popula&ccedil;&atilde;o o desejo de emancipar&shy;se come&ccedil;ou a ganhar for&ccedil;a, especialmente ap&oacute;s reuni&atilde;o realizada no dia <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. Nova Hartz teve sua emancipa&ccedil;&atilde;o consolidada em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Porto_Alegre" id="w">Microrregi&atilde;o Porto Alegre</a>.</p>&#10;<p>&Eacute; um munic&iacute;pio banhado pelas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">rio dos Sinos</a>. Seu relevo &eacute; acidentado no extremo norte, com a divisa municipal estabelecida pelos contrafortes da Serra Geral, a mais de 700 m de altitude. Esta &aacute;rea possui resqu&iacute;cios de mata Atl&acirc;ntica, e ali se localiza uma das maiores cataratas ga&uacute;chas, a <a href="http://en.wikipedia.org/wiki/Cascata_do_Arroio_da_Bica" id="w">Cascata do Arroio da Bica</a>. A maior &aacute;rea do munic&iacute;pio por&eacute;m fica em terras baixas do sistema de plan&iacute;cies do Rio dos Sinos, com pequenas coxilhas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cascata_de_Arroio_da_Bica.jpg%7Cthumb%7CCascata_de_Arroio_da_Bica%2C_104m_Nova_Hartz" id="w">300px</a></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<p>A origem da popula&ccedil;&atilde;o da comunidade de Picada Hartz (atual Nova Hartz) era principalmente <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, chegando a 98% da popula&ccedil;&atilde;o no in&iacute;cio de seu povoamento. Com o passar do tempo, foi recebendo novos contingentes populacionais de origens diversas (fen&ocirc;meno motivado pela expans&atilde;o da ind&uacute;stria coureiro&shy;cal&ccedil;adista), o que reformulou o quadro &eacute;tnico desta localidade.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.novahartz.rs.gov.br/" rel="nofollow" title="http://www.novahartz.rs.gov.br/">Site da prefeitura municipal de Nova Hartz</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nova_Hartz" id="w"> </a></p></body></html>