<html><title>Nova Santa Rita (Rio Grande do Sul)</title><body>&#10;<p> </p><hr/>&#10;<p> </p>&#10;<p><b>Nova Santa Rita</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No dia 11 de fevereiro de 1884, em Santana do Rio dos Sinos, no lugar ent&atilde;o denominado &ldquo;Picada do Vicente&rdquo;, Justino de Souza Baptista e sua mulher, Rita Carolina Martins, doaram um terreno para constru&ccedil;&atilde;o de uma capela. Rita pediu que a capela fosse em louvor &agrave; Santa Rita de C&aacute;ssia e isto deu origem ao nome da localidade, &ldquo;Santa Rita&rdquo;. No in&iacute;cio do s&eacute;culo XX, a &aacute;rea abrangida pelo munic&iacute;pio de Nova Santa Rita fazia parte do territ&oacute;rio de S&atilde;o Sebasti&atilde;o do Ca&iacute; como 6&ordm; Distrito, permanecendo nesta situa&ccedil;&atilde;o at&eacute; 28 de junho de 1939, quando Canoas emancipou&shy;se do munic&iacute;pio de Gravata&iacute; e anexou ao seu territ&oacute;rio a referida &aacute;rea, que passou a denominar&shy;se 2&ordm; Distrito de Canoas, tendo como sede Berto C&iacute;rio.&#10;Em 1987, aconteceu um movimento emancipacionista que foi derrotado nas urnas. Em 1991, foi organizada uma comiss&atilde;o de moradores para trabalhar pelo movimento pr&oacute;&shy;emancipa&ccedil;&atilde;o, saindo vitorioso em plebiscito realizado no dia 10 de novembro, com mais de 64% dos votos v&aacute;lidos. Em 20 de mar&ccedil;o de 1992, atrav&eacute;s da Lei Estadual n&ordm; 9585/92, sancionada pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Alceu_Collares" id="w">Alceu Collares</a>, foi criado o munic&iacute;pio de Nova Santa Rita. No dia 3 de outubro do mesmo ano foi realizada a elei&ccedil;&atilde;o municipal que elegeu Odone Machado Ramos como primeiro prefeito de Nova Santa Rita e Jo&atilde;o Lu&iacute;s Alves como vice&shy;prefeito, al&eacute;m de mais nove vereadores.&#10;Atualmente, a administra&ccedil;&atilde;o est&aacute; a cargo da prefeita Margarete Simon Ferretti, tendo como vice&shy;prefeito Ant&ocirc;nio C&eacute;sar Bairros dos Santos.&#10;Em Nova Santa Rita, est&aacute; localizada a <a href="http://en.wikipedia.org/wiki/Igreja_episcopal" id="w">igreja episcopal</a> Anglicana mais antiga do Brasil.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Porto_Alegre" id="w">Microrregi&atilde;o Porto Alegre</a>. Limita&shy;se com os seguintes munic&iacute;pios: <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Esteio" id="w">Esteio</a>, <a href="http://en.wikipedia.org/wiki/Port%C3%A3o_(Rio_Grande_do_Sul)" id="w">Port&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Montenegro_(Rio_Grande_do_Sul)" id="w">Montenegro</a>, <a href="http://en.wikipedia.org/wiki/Triunfo_(Rio_Grande_do_Sul)" id="w">Triunfo</a> e <a href="http://en.wikipedia.org/wiki/Sapucaia_do_Sul" id="w">Sapucaia do Sul</a>. &Eacute; banhada pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Ca%C3%AD" id="w">Ca&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">Sinos</a> e <a href="http://en.wikipedia.org/wiki/Rio_Jacu%C3%AD" id="w">Jacu&iacute;</a>.</p>&#10;<p>O munic&iacute;pio conta com as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">Rio dos Sinos</a>. A principal via de acesso do munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;386" id="w">BR&shy;386</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>Nova Santa Rita possui cerca de 16 350 eleitores inscritos.</p>&#10;<p>J&aacute; teve os seguintes prefeitos:&#10;</p>&#10;<ol>&#10;<li>Odone Machado Ramos <small>(<a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>)</small> &shy; 1993 a 1996</li>&#10;<li>Francisco Ant&ocirc;nio Brand&atilde;o Seger (<a href="http://en.wikipedia.org/wiki/Chico_Brand%C3%A3o" id="w">Chico Brand&atilde;o</a>) <small>(<a href="http://en.wikipedia.org/wiki/PPB" id="w">PPB</a>)</small> &shy; 1997 a 2000 e de 2001 a 2004</li>&#10;<li>Vitor Ant&ocirc;nio Silveira de Oliveira (Juca) <small>(PPB)</small>&shy; 2004 <small>(vice&shy;prefeito de Chico Brand&atilde;o, assumiu o cargo ap&oacute;s ren&uacute;ncia de Brand&atilde;o, que foi concorrer &agrave; prefeitura do munic&iacute;pio de Canoas)</small></li>&#10;<li>Amilton da Silva Amorim <small>(<a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>)</small> &shy; 2005 a 2008</li>&#10;<li>Francisco Ant&ocirc;nio Brand&atilde;o Seger <small>(<a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a>)</small> &shy; 2009 a 2012</li>&#10;<li>Margarete Simon Ferretti <small>(<a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>)</small> &shy; 2013 at&eacute; a atualidade</li></ol>&#10;<p> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Nova Santa Rita conta com 16 escolas, sendo 13 municipais e tr&ecirc;s estaduais. Conta tamb&eacute;m com tr&ecirc;s creches municipais, quatro postos de sa&uacute;de, al&eacute;m de cinco ag&ecirc;ncias banc&aacute;rias (Banrisul, Bradesco, Sicredi, Caixa e Banco do Brasil). E tamb&eacute;m conta com tr&ecirc;s cemit&eacute;rios nos bairros: Berto C&iacute;rio, Floresta e Morretes.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Seus principais produtos <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, <a href="http://en.wikipedia.org/wiki/Alto&shy;falante" id="w">alto&shy;falantes</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_m%C3%B3veis" id="w">m&oacute;veis vergados</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">tecidos</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Frango" id="w">frangos</a>. Os produtos agr&iacute;colas mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a> (maior produtor do RS), <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e <a href="http://en.wikipedia.org/wiki/Verdura" id="w">verduras</a>.</p>&#10;<p>O munic&iacute;pio conta com algumas empresas, sendo as maiores, segundo o valor adicionado de <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a>, a Cimpor Cimentos do Brasil Ltda., Harman (antiga Eletr&ocirc;nica Selenium S.A.), <a href="http://en.wikipedia.org/wiki/Thonart_M%C3%B3veis_Vergados" id="w">Thonart M&oacute;veis Vergados</a> S.A., Fia&ccedil;&atilde;o e Tecelagem Ga&uacute;cha Ltda e Artefatos de Cimento Taba&iacute;. No munic&iacute;pio, tamb&eacute;m est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Velopark" id="w">Velopark</a>, sendo um dos maiores aut&oacute;dromos da Am&eacute;rica Latina, levando o nome da cidade para o mundo, abrigando competi&ccedil;&otilde;es de n&iacute;vel internacional.&#10;Desde 2010, a cidade vem atraindo novos e grandes empreendimentos, tais como a ReiterLog e a Scapini. Em abril de 2011, foi anunciada a transfer&ecirc;ncia da sede da <a href="http://en.wikipedia.org/wiki/Stemac" id="w">Stemac</a> Grupos Geradores, empresa l&iacute;der na fabrica&ccedil;&atilde;o de grupos geradores no Brasil, de Porto Alegre para Nova Santa Rita, o que vai gerar mais de 2000 empregos. Em junho, foi a vez da Paran&aacute; Equipamentos S/A (PESA), representante autorizada dos produtos <a href="http://en.wikipedia.org/wiki/Caterpillar" id="w">Caterpillar</a> no sul do Brasil e que, s&oacute; no RS, cresceu 155% nos &uacute;ltimos cinco anos, anunciar sua vinda para Nova Santa Rita, com a promessa de mais de R$ 1,6 milh&atilde;o em investimentos no prazo de cinco anos no munic&iacute;pio.&#10;Em 2012, outra empresa refer&ecirc;ncia no Brasil se instalou no munic&iacute;pio. Trata&shy;se da empresa <a href="http://en.wikipedia.org/wiki/Ticel_Equipamento_Ltda" id="w">Ticel Equipamento Ltda</a> do ramo de ind&uacute;stria do asfalto, que j&aacute; conta com sede administrativa na cidade e est&aacute; em fase de expans&atilde;o da sua capacidade instalada.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.novasantarita.rs.gov.br" rel="nofollow" title="http://www.novasantarita.rs.gov.br">Site oficial da Prefeitura Municipal &shy; Semanalmente atualizado com not&iacute;cias e fotos</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nova_Santa_Rita_(Rio_Grande_do_Sul)" id="w"> </a></p></body></html>