<html><title>Parob&eacute;</title><body>&#10;<p> </p>&#10;<p><b>Parob&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, situada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Regi&atilde;o Metropolitana de Porto Alegre</a> e localiza&shy;se a 75 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> da capital do estado <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Possui uma popula&ccedil;&atilde;o de 54 599 habitantes, estimada em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, e &eacute; o segundo maior munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Vale_do_Paranhana" id="w">Vale do Paranhana</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Seus primeiros povos foram os ind&iacute;genas, mais especificamente n&ocirc;mades que sempre se locomoviam pelas matas da regi&atilde;o, variava de acordo com o alimento encontrado. Outros moravam em cavernas nos morros ou em cabanas. No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> chegaram os primeiros povos brancos, sendo os imigrantes <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e os luso&shy;brasileiros de cidades conhecidas como <a href="http://en.wikipedia.org/wiki/Viam%C3%A3o" id="w">Viam&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Patrulha" id="w">Santo Ant&ocirc;nio da Patrulha</a>.</p>&#10;<p>Surgiu do desmembramento da <b>Fazenda Jos&eacute; Martins</b> na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A sua grande propriedade recebia o nome de <b>Nossa Senhora da Concei&ccedil;&atilde;o do Funil</b>, devido ao Arroio Funil, que at&eacute; hoje passa ao <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> da cidade. Sua influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Alem%C3%A3" id="w">alem&atilde;</a> na cidade se d&aacute; por conta das fam&iacute;lias da cidade de <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a> que tamb&eacute;m passaram a habitar a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> na &eacute;poca e vieram juntamente com Trist&atilde;o Monteiro no ano de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> para comprar as terras. Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, Parob&eacute; elevou oficialmente a categoria de <b>3&ordm; Distrito de Taquara</b>.</p>&#10;<p>Recebeu seu nome em homenagem ao ent&atilde;o secret&aacute;rio de Obras do Estado, engenheiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_Pereira_Parob%C3%A9" id="w">Jo&atilde;o Jos&eacute; Pereira Parob&eacute;</a>, que foi respons&aacute;vel pela constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estrada de ferro</a> levando seu nome em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, que passava no munic&iacute;pio. A cidade come&ccedil;ou a se formar em torno dela e o nome da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" id="w">esta&ccedil;&atilde;o ferrovi&aacute;ria</a> foi preservado. Atualmente, a esta&ccedil;&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> e est&aacute; localizado na pra&ccedil;a central da cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> se emancipou de <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a>, depois do crescimento da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cal%C3%A7adista" id="w">ind&uacute;stria cal&ccedil;adista</a> nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Porto_Alegre" id="w">Microrregi&atilde;o Porto Alegre</a>, tamb&eacute;m &eacute; conhecida por estar localizada no chamado <a href="http://en.wikipedia.org/wiki/Vale_do_Paranhana" id="w">Vale do Paranhana</a>.</p>&#10;<p>&Eacute; um munic&iacute;pio que conta com as &aacute;guas dos rios <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">dos Sinos</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paranhana" id="w">Paranhana</a> e tem como &aacute;rea 104&#160&semi;km&sup2;, ocupando sucessivamente 0,04% do territ&oacute;rio ga&uacute;cho. Baseado nesses dados, 66&#160&semi;km&sup2; s&atilde;o de &aacute;rea urbana e 38&#160&semi;km&sup2; de &aacute;rea rural. Ela est&aacute; localizada  ao norte com <a href="http://en.wikipedia.org/wiki/Igrejinha" id="w">Igrejinha</a>, a sul e a leste com <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a> e oeste com <a href="http://en.wikipedia.org/wiki/Nova_Hartz" id="w">Nova Hartz</a> e <a href="http://en.wikipedia.org/wiki/Araric%C3%A1" id="w">Araric&aacute;</a>, curiosamente, &eacute; poss&iacute;vel chegar at&eacute; as tr&ecirc;s primeiras cidades citadas percorrendo um caminho por dentro da cidade, assim, tendo alternativas diferentes para os caminhos sem precisar utilizar a principal estrada de acesso, <a href="http://en.wikipedia.org/wiki/RS&shy;239" id="w">RS&shy;239</a>.</p>&#10;<p>A cidade &eacute; bem localizada geograficamente, ficando relativamente perto de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, mas localizada mais perto ainda de cidades m&eacute;dias do estado como <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, facilitando assim a proximidade com centros de ensino superior importantes como <a href="http://en.wikipedia.org/wiki/IENH" id="w">IENH</a>, <a href="http://en.wikipedia.org/wiki/Feevale" id="w">Feevale</a> e <a href="http://en.wikipedia.org/wiki/Unisinos" id="w">Unisinos</a> localizadas em ambas as cidades e tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Faccat" id="w">Faccat</a>, em <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a>. Parob&eacute; tamb&eacute;m &eacute; considerada <a href="http://en.wikipedia.org/wiki/Encosta_da_Serra" id="w">Encosta da Serra</a>, e fica a 43 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> da cidade tur&iacute;stica da <a href="http://en.wikipedia.org/wiki/Serra_Ga%C3%BAcha" id="w">Serra Ga&uacute;cha</a> <a href="http://en.wikipedia.org/wiki/Gramado_(Rio_Grande_do_Sul)" id="w">Gramado</a>, que est&aacute; situada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_das_Hort%C3%AAnsias" id="w">Regi&atilde;o das Hort&ecirc;nsias</a>. Sua localiza&ccedil;&atilde;o tamb&eacute;m facilita o caminho para o litoral norte do estado, ficando a 95 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> do mesmo, sendo <a href="http://en.wikipedia.org/wiki/Tramanda%C3%AD" id="w">Tramanda&iacute;</a> a mais acess&iacute;vel e tamb&eacute;m a praia onde muitos habitantes da cidade costumam frequentar durante os ver&otilde;es.</p>&#10;<p>Seu clima &eacute; <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a>, o que ocasiona um inverno rigoroso e bastante &uacute;mido, al&eacute;m de um ver&atilde;o com altas m&eacute;dias em rela&ccedil;&atilde;o a outras cidades do estado. As quatro esta&ccedil;&otilde;es do ano s&atilde;o bem definidas, tendo o outono e a primavera completamente dentro dos padr&otilde;es caracter&iacute;sticos de sua esta&ccedil;&atilde;o.</p>&#10;<p>Inicialmente teve coloniza&ccedil;&atilde;o predominantemente <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> e at&eacute; hoje h&aacute; fam&iacute;lias bastante tradicionais na cidade, mantendo sua forte influ&ecirc;ncia. Mas devido &agrave; grade oferta de m&atilde;o&shy;de&shy;obra das grandes empresas instaladas no munic&iacute;pio durante seu desenvolvimento, houve intensa imigra&ccedil;&atilde;o, e hoje &eacute; bastante multicultural.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h3> Subdivis&atilde;o </h3>&#10;&#10;<p>Parob&eacute; conta com os <a href="http://en.wikipedia.org/wiki/Distritos" id="w">distritos</a> rurais de <b>Santa Cristina do Pinhal</b> e <b>Po&ccedil;o Fundo</b>, tamb&eacute;m conta com aproximadamente outros 35 <a href="http://en.wikipedia.org/wiki/Bairros" id="w">bairros</a>, sendo eles:</p>&#10;&#10;<ul>&#10;<li>Centro</li>&#10;<li>Nova Parob&eacute;</li>&#10;<li>Planaza</li>&#10;<li>Bela Vista</li>&#10;<li>Funil</li>&#10;<li>Guaruj&aacute;</li>&#10;<li>Alto Guaruj&aacute;</li>&#10;<li>Vila Mariana</li>&#10;<li>3L</li>&#10;<li>COHAB</li>&#10;<li>XV de Junho</li>&#10;<li>Muck</li>&#10;<li>Alvorada</li>&#10;<li>Emancipa&ccedil;&atilde;o</li>&#10;<li>Laranjeiras</li>&#10;<li>Guarani</li>&#10;<li>Primavera</li>&#10;<li>Residencial Azaleia</li>&#10;<li>Alexandria</li>&#10;<li>Integra&ccedil;&atilde;o</li>&#10;<li>Vila Jardim</li>&#10;<li>Palmeiras</li>&#10;<li>Arroio do Sal</li>&#10;<li>Fazenda Martins</li>&#10;<li>Boa Vista</li>&#10;<li>Morro da Canoa</li>&#10;<li>Fazenda Pires</li>&#10;<li>Vila Nova</li>&#10;<li>Vila Feliz</li>&#10;<li>Planalto</li>&#10;<li>Panor&acirc;mico</li>&#10;<li>P&ocirc;r do Sol</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>Areia Branca</li>&#10;<li>Vista Alegre</li>&#10;<li>Morro Negro</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;&#10;<p>De um modo geral, Parob&eacute; n&atilde;o possui pontos tur&iacute;sticos. Conta apenas com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/S%C3%ADtios" id="w">s&iacute;tios</a> nas zonas rurais e mais isoladas, o que dificulta o interesse dos visitantes, al&eacute;m da fraca divulga&ccedil;&atilde;o dos mesmos, que n&atilde;o s&atilde;o explorados como deveriam para a melhoria de renda e turismo na cidade.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h3> Infraestrutura </h3>&#10;&#10;<p>A principal via de acesso &agrave; cidade &eacute; pela <a href="http://en.wikipedia.org/wiki/RS&shy;239" id="w">RS&shy;239</a>, que faz a liga&ccedil;&atilde;o de cidades como: <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_Velha" id="w">Est&acirc;ncia Velha</a>, <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Campo_Bom" id="w">Campo Bom</a>, <a href="http://en.wikipedia.org/wiki/Sapiranga" id="w">Sapiranga</a>, <a href="http://en.wikipedia.org/wiki/Araric%C3%A1" id="w">Araric&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Nova_Hartz" id="w">Nova Hartz</a>, <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a> e <a href="http://en.wikipedia.org/wiki/Rolante" id="w">Rolante</a>. Al&eacute;m disso, tamb&eacute;m &eacute; poss&iacute;vel o acesso atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/RS&shy;115" id="w">RS&shy;115</a> que facilita o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a>, <a href="http://en.wikipedia.org/wiki/Igrejinha" id="w">Igrejinha</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Coroas" id="w">Tr&ecirc;s Coroas</a> e <a href="http://en.wikipedia.org/wiki/Gramado_(Rio_Grande_do_Sul)" id="w">Gramado</a>, na <a href="http://en.wikipedia.org/wiki/Serra_ga%C3%BAcha" id="w">serra ga&uacute;cha</a>.&#10;Parob&eacute; n&atilde;o conta com uma <a href="http://en.wikipedia.org/wiki/Escola_particular" id="w">escola particular</a>, tendo apenas <a href="http://en.wikipedia.org/wiki/Escolas_p%C3%BAblicas" id="w">escolas p&uacute;blicas</a>, o que facilita v&aacute;rios estudantes que procuram uma educa&ccedil;&atilde;o melhor a procurar outras institui&ccedil;&otilde;es na cidade vizinha <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a>. Tamb&eacute;m n&atilde;o apresenta uma institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, assim, a procura por alternativas passar a ser em cidades pr&oacute;ximas como <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a>, <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>.</p>&#10;<a id="Esporte_e_Lazer" name="Esporte_e_Lazer"></a><h3> Esporte e Lazer </h3>&#10;&#10;<p>A cidade conta com algumas &aacute;reas de lazer, consideravelmente tendo cinco <a href="http://en.wikipedia.org/wiki/Pra%C3%A7as" id="w">pra&ccedil;as</a> em diferentes pontos da cidade, al&eacute;m de uma <b>Vila Ol&iacute;mpica</b> que possui um <a href="http://en.wikipedia.org/wiki/Campo_de_futebol" id="w">campo de futebol</a>, pista de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> e pista de <a href="http://en.wikipedia.org/wiki/Skate" id="w">skate</a>, constru&iacute;da recentemente no ano de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Al&eacute;m disso, conta com quadras de <a href="http://en.wikipedia.org/wiki/Futebol_de_areia" id="w">futebol de areia</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> e outros campos de futebol espalhadas por diferentes bairros.&#10;A <a href="http://en.wikipedia.org/wiki/Caminhada" id="w">caminhada</a> e a <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corrida</a> s&atilde;o esportes bastante praticados pela popula&ccedil;&atilde;o diariamente nas ruas, al&eacute;m mesmo do <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>, com menos notoriedade.</p>&#10;<a id="Popula%C3%A7%C3%A3o_e_Demografia" name="Popula%C3%A7%C3%A3o_e_Demografia"></a><h3> Popula&ccedil;&atilde;o e Demografia </h3>&#10;&#10;<p>Sua popula&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multicultural</a>, formada por coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alem%C3%A3" id="w">alem&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Portuguesa" id="w">portuguesa</a>, <a href="http://en.wikipedia.org/wiki/Brasileira" id="w">brasileira</a> e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a>. O alto ind&iacute;ce de sua popula&ccedil;&atilde;o, segundo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo de 2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> &eacute; da popula&ccedil;&atilde;o mais jovem de 10 a 19 anos, mas que tamb&eacute;m n&atilde;o apresentam grandes disparidades em rela&ccedil;&atilde;o a moradores de 20 a 39 anos.&#10;Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> numa pesquisa divulgada pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mostrou que Parob&eacute; atualmente est&aacute; com o <a href="http://en.wikipedia.org/wiki/IDH&shy;M" id="w">IDH&shy;M</a> alto (<b><font color="#009900">0,704<b>), o que indicaria um &iacute;ndice inferior a publica&ccedil;&atilde;o anterior em que a cidade estava mais elevada. Ainda &eacute; constatado que a <a href="http://en.wikipedia.org/wiki/Longevidade" id="w">longevidade</a> est&aacute; muito alta, a <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> alta e a educa&ccedil;&atilde;o ainda em baixo desenvolvimento.</b></font></b></p>&#10;<a id="Crescimento_Populacional" name="Crescimento_Populacional"></a><h3> Crescimento Populacional </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th>Ano<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup></th>&#10;<th>Popula&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></b></td>&#10;<td>31 995</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></b></td>&#10;<td>40 375</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></b></td>&#10;<td>44 776</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></b></td>&#10;<td>48 713</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></b></td>&#10;<td>51 502</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a></b></td>&#10;<td>54 599</td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Muito antes de sua emancipa&ccedil;&atilde;o, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1900" id="w">d&eacute;cada de 1900</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">1910</a>, a produ&ccedil;&atilde;o agr&iacute;cola, mais especificamente a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> era a principal economia da <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, al&eacute;m disso, carpinteiros, ferreiros e sapateiros davam seu jeito de lucrar na <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_artesanal" id="w">produ&ccedil;&atilde;o artesanal</a>. Hospedarias e armaz&eacute;ns abasteciam o povo que ali habitava, havendo apenas uma serraria e um moinho de gr&atilde;os.</p>&#10;<p>A transforma&ccedil;&atilde;o e divis&atilde;o de terras, transformou a vila em minif&uacute;ndios, n&atilde;o tendo condi&ccedil;&otilde;es de sobreviv&ecirc;ncia para as pr&oacute;ximas gera&ccedil;&otilde;es, desde ent&atilde;o jovens come&ccedil;aram a migrar e trabalhar em cidades como <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a> e outros, com mais poder econ&ocirc;mico come&ccedil;avam ent&atilde;o a instalar suas primeiras empresas cal&ccedil;adistas na vila, desde ent&atilde;o, o crescimento no setor cal&ccedil;adista permanece at&eacute; hoje.</p>&#10;<p>O in&iacute;cio das exporta&ccedil;&otilde;es levou ao grande crescimento de empresas e principalmente de empregos nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>, a migra&ccedil;&atilde;o passou a ser significativa de pessoas de munic&iacute;pios distantes e at&eacute; mesmo de outros estados, esse forte, r&aacute;pido e cont&iacute;nuo crescimento fez com que <a href="http://en.wikipedia.org/wiki/Taquara_(Rio_Grande_do_Sul)" id="w">Taquara</a> n&atilde;o tivesse mais condi&ccedil;&otilde;es de atender as necessidades da popula&ccedil;&atilde;o, j&aacute; que n&atilde;o tinha escolas, hospitais, bancos, pavimenta&ccedil;&atilde;o de ruas e rede de &aacute;gua no distrito, levando assim a emancipa&ccedil;&atilde;o.<sup id="_ref&shy;A Hist&oacute;ria da cidade de Parob&eacute;_a" class="reference"><a href="#_note&shy;A Hist&oacute;ria da cidade de Parob&eacute;" title="">[3]</a></sup></p>&#10;<p>Ainda sede de grandes f&aacute;bricas da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_cal%C3%A7ados" id="w">ind&uacute;stria de cal&ccedil;ados</a>, conta atualmente com a f&aacute;brica de cal&ccedil;ados femininos <a href="http://en.wikipedia.org/wiki/Bottero" id="w">Bottero</a>, criada em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> na cidade e instalada em outras seis cidades do estado e tamb&eacute;m com a <a href="http://en.wikipedia.org/wiki/Bibi_Cal%C3%A7ados" id="w">Bibi Cal&ccedil;ados</a>, que fabrica cal&ccedil;ados para crian&ccedil;as de 0 a 12 anos, criada no ano de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e est&aacute; instalada na cidade desde ent&atilde;o. Al&eacute;m dessas f&aacute;bricas, outras diversas est&atilde;o instaladas em Parob&eacute;, sem contar atelier de cal&ccedil;ados que facilmente surgem diariamente, facilitando assim cada vez mais a produ&ccedil;&atilde;o cal&ccedil;adista. No passado, tamb&eacute;m contou com sedes de outras empresas de destaque, como a <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ados_Azaleia" id="w">Cal&ccedil;ados Azaleia</a>, <a href="http://en.wikipedia.org/wiki/Starsax" id="w">Starsax</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ados_Simpatia" id="w">Cal&ccedil;ados Simpatia</a> entre outras.</p>&#10;<p>Em 2011 a <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ados_Azaleia" id="w">Cal&ccedil;ados Azaleia</a> demitiu cerca de 800 funcion&aacute;rios e encerrou a produ&ccedil;&atilde;o na regi&atilde;o com o fechamento da f&aacute;brica. O motivo segundo a dire&ccedil;&atilde;o, seria a concorr&ecirc;ncia com os importados. A f&aacute;brica estava instalada na cidade h&aacute; 50 anos, atualmente a Azaleia est&aacute; apenas com a parte administrativa instalada na cidade. Apesar de ter abandonado a produ&ccedil;&atilde;o na cidade, isso n&atilde;o alterou significativamente na economia, rapidamente funcion&aacute;rios conseguiram ser empregados em outras f&aacute;bricas e atelier.</p>&#10;<p>Al&eacute;m do setor cal&ccedil;adista, a cidade ainda conta com a <a href="http://en.wikipedia.org/wiki/Mosmann_Alimentos" id="w">Mosmann Alimentos</a>, ind&uacute;strias de massas aliment&iacute;cias e biscoitos com sabor <a href="http://en.wikipedia.org/wiki/Colonial" id="w">colonial</a>, que est&aacute; instalada tamb&eacute;m na cidade desde <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, chegando por alguns momentos ser a mais vendida massa caseira do <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">sul do Brasil</a>, al&eacute;m das bolachas marias serem bastante vendidas. O com&eacute;rcio e os servi&ccedil;os em geral tamb&eacute;m s&atilde;o fatores primordiais para manter a economia de Parob&eacute; sempre est&aacute;vel.</p>&#10;<a id="Distrito_Industrial" name="Distrito_Industrial"></a><h3> Distrito Industrial </h3>&#10;&#10;<p>No m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> do ano de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, o prefeito Cl&aacute;udio Silva assinou as escrituras em que ser&aacute; implantado o <a href="http://en.wikipedia.org/wiki/Distrito_Industrial" id="w">Distrito Industrial</a> da cidade<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, localizado em <b>Santa Cristina do Pinhal</b>, o que &eacute; considerado um fator para mudar o status econ&ocirc;mico de Parob&eacute;, com objetivos de fortalecer o setor cal&ccedil;adista e diversificar a economia para outros setores na cidade. O investimento foi de R$500 mil da administra&ccedil;&atilde;o em uma &aacute;rea de 19 hectares, em um espa&ccedil;o para cerca de 100 ind&uacute;strias, com o planejamento de coloca&ccedil;&atilde;o habitacional no entorno.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.portalparobe.com/" rel="nofollow" title="http://www.portalparobe.com/">Portal Parob&eacute;</a></li>&#10;<li><a class="externallink" href="http://www.parobe.rs.gov.br/" rel="nofollow" title="http://www.parobe.rs.gov.br/">P&aacute;gina da Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://twitter.com/pmparobe/" rel="nofollow" title="http://twitter.com/pmparobe/">Twitter da Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://www.cmparobe.com.br/" rel="nofollow" title="http://www.cmparobe.com.br/">P&aacute;gina da C&acirc;mara Municipal</a></li>&#10;<li><a class="externallink" href="http://www.tca.com.br/" rel="nofollow" title="http://www.tca.com.br/">Portal TCA</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parob%C3%A9" id="w"> </a></p></body></html>