<html><title>Glorinha</title><body>&#10;<p> </p>&#10;<p><b>Glorinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><strong>1906: A CAPELA DE NOSSA SENHORA DA GL&Oacute;RIA ABEN&Ccedil;OA O NASCIMENTO DE UMA POVOA&Ccedil;&Atilde;O</strong></p>&#10;<p>Em 1834, o Munic&iacute;pio de Gravata&iacute; Regi&atilde;o Metropolitana de Porto Alegre &shy; dividia&shy;se em tr&ecirc;s distritos: Costa de Sapucaia, Freguesia da Aldeia dos Anjos e Passo Grande, mais tarde tamb&eacute;m conhecido como Rua da Gl&oacute;ria. Nas laterais dessa &#34&semi;rua&#34&semi; &shy; em verdade, uma estradinha ainda com tra&ccedil;ado bastante primitivo, formava&shy;se uma pequena vila, habitada por agricultores e pecuaristas, em sua maioria descendente de colonos portugueses.</p>&#10;<p>Este singelo n&uacute;cleo de moradores movimentava&shy;se num cen&aacute;rio composto por meia dezena de casas de com&eacute;rcio (a&ccedil;ougue, armaz&eacute;m de secos e molhados, quitandas com frutas e verduras, etc.), um clube recreativo, uma escola e uma primeira Capela Cat&oacute;lica, constru&iacute;da pelos pr&oacute;prios colonos, onde, aos fins de semana, assistiam &agrave;s missa e celebravam festas religiosas.&#10;Em 1906, essa capelinha original &eacute; praticamente reconstru&iacute;da e batizada como Igreja Matriz Nossa Senhora da Gl&oacute;ria, com o Distrito de Passo Grande experimentando avan&ccedil;os importantes no seu desenvolvimento, pois por ali cruzava a estrada que era o &uacute;nico elo de acesso entre a Capital e o Litoral Norte, passagem obrigat&oacute;ria para os ousados &#34&semi;veranistas&#34&semi; que faziam sua longa viagem a caminho das praias.&#10;A Rua da Gl&oacute;ria tamb&eacute;m era rota tradicional de tropeiros, caixeiros&shy;viajantes e carreteiros, que aproveitavam a sombra de in&uacute;meras figueiras &shy; &agrave;s &eacute;poca j&aacute; centen&aacute;rias e comuns na regi&atilde;o&shy; para o seu descanso e pernoite, criando uma aconchegante e movimentada pousada ao ar livre.</p>&#10;<p><strong>PASSO GRANDE &shy; RUA DA GL&Oacute;RIA &shy; VILA DA GLORINHA &shy; NOSSA SENHORA DA GLORINHA</strong></p>&#10;<p>Por volta de 1910, a povoa&ccedil;&atilde;o come&ccedil;ou ser corriqueira e carinhosamente identificada como a Vila da Glorinha &shy; o nome de sua Santa Padroeira passa, de modo curioso, a representar, ao mesmo tempo, a denomina&ccedil;&atilde;o do pr&oacute;prio vilarejo: Nossa Senhora da Glorinha.&#10;E &eacute; como Glorinha que logo depois transforma&shy;se em Distrito, subordinado administrativamente &agrave;s Prefeitura de Gravata&iacute;. Seu territ&oacute;rio j&aacute; abriga outras etnias, al&eacute;m dos pioneiros portugueses/a&ccedil;orianos, dos contingentes de negros libertos da escravid&atilde;o e dos descendentes de &iacute;ndios missionados que por ali viviam: s&atilde;o os alem&atilde;es e italianos, cuja caracter&iacute;stica habilidade para a agricultura e a pecu&aacute;ria gera resultados muito produtivos, como a acentuada cultura da mandioca, que chegou a ser, por v&aacute;rias d&eacute;cadas, a principal riqueza da economia da regi&atilde;o. A fabrica&ccedil;&atilde;o dos derivados da mandioca disputava espa&ccedil;o com outras ind&uacute;strias caseiras, como os engenhos de cana&shy;de&shy;a&ccedil;&uacute;car e alambiques.</p>&#10;<p>Aos poucos, os alem&atilde;es diversificaram suas atividades, instalando serrarias, selarias, sapatarias, ferrarias, e melhorando a agricultura de subsist&ecirc;ncia, do que se originou, por parte das outras etnias, uma forte assimila&ccedil;&atilde;o quanto ao modo de trabalhar e de desenvolver uma rica gastronomia t&iacute;pica.&#10;No in&iacute;cio do s&eacute;culo XX, edificou&shy;se a Capela Evang&eacute;lica de Confiss&atilde;o Luterana, na localidade de Rinc&atilde;o de S&atilde;o Jo&atilde;o e,em 1932, a Capela Nossa Senhora da Gl&oacute;ria foi, finalmente, elevada &agrave;s categoria de Matriz.&#10;Em 1936, a pioneira estrada de ch&atilde;o batido que cortava a Vila da Glorinha desde os tempos em que era chamada Passo Grande, &eacute; inaugurada como a primeira via asfaltada do Estado &shy; a RS&shy;030.&#10;A partir da primeira d&eacute;cada de 1960, com a diversifica&ccedil;&atilde;o gradual da economia brasileira, Glorinha passou a ser a mais importante bacia leiteira do Rio Grande do Sul, com o leite e seus derivados despontando e consolidando&shy;se como principal fonte de riqueza do Distrito, ao lado da comercializa&ccedil;&atilde;o de produtos derivados do leite de cabra, engenhos de arroz, atafonas, atividade agr&iacute;cola desde hortifrutigranjeiros &shy; cultivados em estufa &shy; &agrave;s piscicultura e &agrave;s pecu&aacute;ria de corte, somando&shy;se a emergentes ind&uacute;strias de lactic&iacute;nios e ao grande potencial natural da regi&atilde;o, pr&oacute;prio para o desenvolvimento do turismo rural e ecol&oacute;gico.</p>&#10;<p><strong>TEMPOS DIF&Iacute;CEIS PARA O DISTRITO DE GLORINHA</strong></p>&#10;<p>Toda esta pujan&ccedil;a no entanto, pouco representava em retorno para o progresso espec&iacute;fico do Distrito, distante de sua sede, Gravata&iacute;.</p>&#10;<p>Em 1972, com a constru&ccedil;&atilde;o da auto&shy;estrada BR&shy;290 (a primeira freeway do pa&iacute;s, ligando Porto Alegre a Os&oacute;rio em sentidos expressos, os antigos viajantes da Rua da Gl&oacute;ria &shy; depois a estadual RS&shy;030 &shy; mudaram de trajeto e Glorinha ficou como que esquecida, sofrendo um impacto negativo em seu mercado de servi&ccedil;os e na comercializa&ccedil;&atilde;o dos produtos t&iacute;picos gerados por centenas de pequenos trabalhadores rurais da regi&atilde;o. &#10;Este per&iacute;odo recessivo &eacute; ainda mais agravado pelo crescimento vertiginoso da regi&atilde;o metropolitana, com Gravata&iacute; &shy; chamado ent&atilde;o de munic&iacute;pio&shy;m&atilde;e de Glorinha &shy; tornando&shy;se tipicamente urbano e investindo em pol&iacute;ticas administrativas voltadas para uma industrializa&ccedil;&atilde;o fren&eacute;tica, em detrimento de sua zona rural, desprezada em aten&ccedil;&atilde;o e recursos.&#10;Foi exatamente este impasse, estabelecido em pleno in&iacute;cio da primeira d&eacute;cada de 1980 entre a popula&ccedil;&atilde;o e as inquietas lideran&ccedil;as do cada vez mais empobrecido Distrito de Glorinha, que provocou a centelha de um sonho de &#34&semi;independ&ecirc;ncia&#34&semi;, a busca ansiada da autodetermina&ccedil;&atilde;o, a constru&ccedil;&atilde;o do pr&oacute;prio caminho e a decis&atilde;o de um futuro mais digno.&#10;A nascente palavra&shy;de&shy;ordem tinha um significado e peso mais do que absoluto: EMANCIPA&Ccedil;&Atilde;O!&#10;Esta conquista hist&oacute;rica aconteceu em 4 de maio de 1988, h&aacute; exatos quinze anos. Pela Lei n&deg; 8590, assinada pelo ent&atilde;o governador Pedro Simon, nascia o Munic&iacute;pio de Glorinha, hoje um dos mais pr&oacute;speros do Estado do Rio Grande do Sul.&#10;</p><a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Porto_Alegre" id="w">Microrregi&atilde;o Porto Alegre</a>. &Eacute; um munic&iacute;pio que conta com as &aacute;guas dos rios Gravata&iacute; e<a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w"> dos Sinos</a>.</p>&#10;<p>O munic&iacute;pio apresentou o segundo maior crescimento do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> entre os munic&iacute;pios ga&uacute;chos (1996&shy;2006), com taxas de 1.583,32%. </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.glorinha.rs.gov.br/" rel="nofollow" title="http://www.glorinha.rs.gov.br/">P&aacute;gina da Prefeitura Municipal</a></li>&#10;<li><a class="externallink" href="http://www.camaraglorinha.rs.gov.br/" rel="nofollow" title="http://www.camaraglorinha.rs.gov.br/">P&aacute;gina da C&acirc;mara Municipal</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Glorinha" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>