<html><title>Cachoeirinha (Rio Grande do Sul)</title><body>&#10;<p> </p>&#10;<p><b>Cachoeirinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">mesorregi&atilde;o Metropolitana de Porto Alegre</a>. Localiza&shy;se junto ao <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>, no sul do pa&iacute;s.</p>&#10;<p>O munic&iacute;pio fica situado em um ponto estrat&eacute;gico na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Regi&atilde;o Metropolitana de Porto Alegre</a>, com acesso facilitado aos munic&iacute;pios vizinhos. O munic&iacute;pio faz divisa com <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, <a href="http://en.wikipedia.org/wiki/Esteio" id="w">Esteio</a>, <a href="http://en.wikipedia.org/wiki/Sapucaia_do_Sul" id="w">Sapucaia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Alvorada_(Rio_Grande_do_Sul)" id="w">Alvorada</a>. O feriado facultativo de Cachoeirinha &eacute; no dia <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de Maio</a>, dia da emancipa&ccedil;&atilde;o.&#10;Cachoeirinha &eacute; conhecida por ter um grande distrito industrial e ter a sede de grandes empresas de diversos ramos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> &#10;A povoa&ccedil;&atilde;o da ent&atilde;o vila Cachoeirinha come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, quando cerca de mil &iacute;ndios, oriundos dos <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Sete Povos das Miss&otilde;es</a>, ocuparam as terras &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>, tendo a pecu&aacute;ria e a agricultura como atividades predominantes. A origem do nome do munic&iacute;pio deve&shy;se a exist&ecirc;ncia de uma pequena <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeira</a> que havia pr&oacute;ximo a ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a> que tinha um estilo A&ccedil;oriano, e acabava impedindo a navega&ccedil;&atilde;o, principalmente na &eacute;poca da estiagem. No passado, os 43&#160&semi;km&sup2; do munic&iacute;pio pertenciam ao <a href="http://en.wikipedia.org/wiki/Coronel_Jo%C3%A3o_Batista_Soares_da_Silveira_e_Souza" id="w">Coronel Jo&atilde;o Batista Soares da Silveira e Souza</a>, e era um distrito de <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a>. Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, o Coronel veio a falecer e seus herdeiros iniciaram a divis&atilde;o das terras. Nasceu em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, a ponte de ferro, que terminou virando s&iacute;mbolo da cidade. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, o governo estadual ordenou a dinamita&ccedil;&atilde;o da rocha que originava a queda d&rsquo;&aacute;gua, em virtude da dragagem e abertura do canal no rio, para facilitar a navega&ccedil;&atilde;o que era importante meio de transporte entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Patrulha" id="w">Santo Ant&ocirc;nio da Patrulha</a>, <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> do munic&iacute;pio de Cachoeirinha &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu Gabinete de <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio" id="w">Secret&aacute;rios</a>, seguindo o modelo proposto pela Constitui&ccedil;&atilde;o Federal. O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores" id="w">C&acirc;mara de Vereadores</a>, composta por 17 vereadores eleitos para cargos de quatro anos. Cabe &agrave; C&acirc;mara elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento municipal.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Flora" name="Flora"></a><h3> Flora </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> do munic&iacute;pio &eacute; constitu&iacute;da de <a href="http://en.wikipedia.org/wiki/Campo" id="w">campos</a>, <a href="http://en.wikipedia.org/wiki/Mata" id="w">mata</a> e mata&shy;galerias. As <a href="http://en.wikipedia.org/wiki/Coxilha" id="w">coxilhas</a> s&atilde;o recobertas pelo <a href="http://en.wikipedia.org/wiki/Capim" id="w">capim</a> <a href="http://en.wikipedia.org/wiki/Forquilha" id="w">forquilha</a> e <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagem</a> comum.</p>&#10;&#10;<ul>&#10;<li>Parque Municipal <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a></li></ul>&#10;<p>A prote&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, sua preserva&ccedil;&atilde;o e recupera&ccedil;&atilde;o, recebe especial aten&ccedil;&atilde;o no munic&iacute;pio, tanto atrav&eacute;s de a&ccedil;&otilde;es efetivas da comunidade como do ponto de vista legal, com a aprova&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> e <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decretos</a>. O Parque Municipal <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, com 17 hectares de &aacute;rea, possui exemplares centen&aacute;rios, como <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueiras</a> com mais de 300 anos, al&eacute;m de variados esp&eacute;cimes de <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> regionais, protegidos pela fiscaliza&ccedil;&atilde;o. Parte deste parque &eacute; destinado ao Centro de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Ambiental" id="w">Educa&ccedil;&atilde;o Ambiental</a>, que atua na pesquisa e produ&ccedil;&atilde;o de mudas e esp&eacute;cimes nativas e na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> de crian&ccedil;as da rede municipal de ensino.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Horto_florestal" id="w">horto florestal</a></li></ul>&#10;<p>O munic&iacute;pio tem ainda um horto florestal localizado ao lado da <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> RS118.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;&#10;<ul>&#10;<li>Bacia do <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a></li></ul>&#10;<p>A bacia hidrogr&aacute;fica de Cachoeirinha &eacute; constitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a> e seus tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a>. O rio tem suas nascentes no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Patrulha" id="w">Santo Ant&ocirc;nio da Patrulha</a>, com &aacute;rea de drenagem de 2.800&#160&semi;km&sup2;, apresentando vaz&atilde;o m&eacute;dia de 28 m&sup3;/s, percorrendo um total de 39&#160&semi;km.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, Cachoeirinha foi um dos munic&iacute;pios ga&uacute;chos com maior crescimento populacional. A cidade conta com 117.203 habitantes que se dividem em 43,7&#160&semi;km&sup2; de &aacute;rea territorial. A maioria absoluta da popula&ccedil;&atilde;o mora na zona urbana, com apenas 700 moradores na chamada zona rural.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<p>Segundo o censo demogr&aacute;fico realizado em 2010, pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, o municipio conta com a seguinte composi&ccedil;&atilde;o religiosa: 65% declaram&shy;se cat&oacute;licos&semi; 21,90% declaram&shy;se evang&eacute;licos&semi; 7,10% declaram&shy;se sem religi&atilde;o&semi; 3,60% declaram&shy;se esp&iacute;ritas&semi; 2,40% declaram&shy;se umbandistas.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>Escolas municipais, estaduais e particulares s&atilde;o respons&aacute;veis pelo ensino de milhares de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e jovens. Cumprindo os preceitos constitucionais, Cachoeirinha priorizou em sua rede o ensino fundamental, onde est&aacute; inscrita a grande maioria dos alunos, distribu&iacute;dos em 20 escolas municipais. Tamb&eacute;m existem 15 escolas municipais e 8 particulares. Outras sete escolas estaduais e tr&ecirc;s particulares s&atilde;o respons&aacute;veis pela sequ&ecirc;ncia do ensino, oferecendo cursos t&eacute;cnicos, profissionalizantes. Quanto ao ensino superior, a cidade conta com uma faculdade particular. A proximidade de Cachoeirinha com outras cidades permite o f&aacute;cil deslocamento de estudantes para cerca de 11 universidades.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p>A mais popular das tradi&ccedil;&otilde;es do povo ga&uacute;cho tem em Cachoeirinha um confort&aacute;vel e bonito Centro de Tradi&ccedil;&otilde;es. &Eacute; o <a href="http://en.wikipedia.org/wiki/CTG_Rancho_da_Saudade" id="w">CTG Rancho da Saudade</a>, situado junto a um parque de rodeios, onde s&atilde;o realizados eventos que re&uacute;nem artistas, ginetes e milhares de pessoas. A ronda crioula, realizada anualmente no munic&iacute;pio, recebeu o reconhecimento do <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a> do Estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, sendo inclu&iacute;da no calend&aacute;rio oficial. Os rodeios realizados em Cachoeirinha atraem pessoas de v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Conta com o chamado Parc&atilde;o de Cachoeirinha local de lazer, onde se pode correr, praticar exerc&iacute;cios f&iacute;sicos, al&eacute;m do local suportar diversos eventos da cidade.</p>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2> Filhos ilustres </h2>&#10;&#10;<p>Pessoas de notabilidade nascidas em Cachoeirinha ou, ainda que nascidas em outras localidades, ligadas biograficamente &agrave; cidade:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Luciano_da_Silva" id="w">Carlos Luciano da Silva (Mineiro)</a> &shy; Jogador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Jos%C3%A9_Galatto" id="w">Rodrigo Jos&eacute; Galatto</a> &shy; Jogador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miki_Breier" id="w">Miki Breier</a> &shy; Deputado Estadual</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Borges" id="w">Paulo Borges</a> &shy; Deputado Estadual e apresentador de televis&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Diogo_Rossi" id="w">Diogo Rossi</a> &shy; Rep&oacute;rter e debatedor da R&aacute;dio Grenal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Davi_Rodrigues_de_Jesus" id="w">Davi Rodrigues de Jesus</a> &shy; Jogador de futebol</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_St%C3%A9dile" id="w">Jos&eacute; St&eacute;dile</a>&shy; Deputado Federal </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cachoeirinha" id="w"> </a></p></body></html>