<html><title>Ernest Gellner</title><body>&#10;<p> &#10; &#10;<b>Ernest Andr&eacute; Gellner</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> &mdash; <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, <a href="http://en.wikipedia.org/wiki/5_de_Novembro" id="w">5 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>) foi um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> e <a href="http://en.wikipedia.org/wiki/Antropologia_social" id="w">antrop&oacute;logo social</a> <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>&shy;<a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">checo</a> nascido na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e mais tarde <a href="http://en.wikipedia.org/wiki/Naturaliza%C3%A7%C3%A3o" id="w">naturalizado</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>. Foi um importante te&oacute;rico da sociedade moderna e das diferen&ccedil;as que a distinguem das sociedades precursoras. Sua esfera de influ&ecirc;ncia &eacute; pouco comum e abrange os campos da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">Ci&ecirc;ncia Pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Antropologia_Social" id="w">Antropologia Social</a>.</p>&#10;<p>O jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/The_Independent" id="w">The Independent</a></i> na sua edi&ccedil;&atilde;o de 8 de Novembro de 1995 referiu&shy;se a Gellner como &#34&semi;uma cruzada de um homem pelo racionalismo cr&iacute;tico, em defesa do universalismo do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">esclarecimento</a> contra as mar&eacute;s ascendentes do idealismo e relativismo&#34&semi;.   </p>&#10;<p>Foi professor de filosofia, l&oacute;gica e m&eacute;todo cient&iacute;fico na <a href="http://en.wikipedia.org/wiki/London_School_of_Economics" id="w">London School of Economics</a> durante 35 anos. Foi depois o professor William Wyse de Antropologia Social na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a> por 10 anos e finalmente foi o l&iacute;der fundador do centro para o estudo do nacionalismo, em Praga. Foi colega de <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a> na <a href="http://en.wikipedia.org/wiki/London_School_of_Economics" id="w">London School of Economics</a>. Popper &eacute;, como o pr&oacute;prio Gellner o diz, a sua maior influ&ecirc;ncia. E a segunda ser&aacute; provavelmente <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>: <a href="http://en.wikipedia.org/wiki/Perry_Anderson" id="w">Perry Anderson</a> escreveu que de todos os pensadores sociol&oacute;gicos p&oacute;s&shy;Weber, Gellner foi quem &#34&semi;permaneceu mais pr&oacute;ximo dos problemas intelectuais centrais de Weber&#34&semi;.&#10;O soci&oacute;logo <a href="http://en.wikipedia.org/wiki/David_Glass" id="w">David Glass</a> disse uma vez que n&atilde;o tinha a certeza se a pr&oacute;xima revolu&ccedil;&atilde;o viria da direita ou da esquerda, mas ele tinha a certeza de que, viesse ela de onde ela viesse, a primeira pessoa a ser abatida seria Ernest Gellner.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="De_Paris_para_Praga" name="De_Paris_para_Praga"></a><h3> De Paris para Praga </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aftnn_Rooftops_of_Prague.jpg%7Cleft%7Cthumb" id="w">Praga</a>&#10;Ernest Andr&eacute; Gellner nasceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>,<sup id="_ref&shy;IndepObit_a" class="reference"><a href="#_note&shy;IndepObit" title="">[1]</a></sup> filho de Rudolf e Anna Gellner (nome de solteira Anna Fantl), uma fam&iacute;lia checa de l&iacute;ngua alem&atilde; de origem judaica secularizada. Quando Ernest nasceu, o seu pai, Rudolf Gellner, interessado em <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a> e em <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, fazia estudos em Paris sobre o te&oacute;rico pol&iacute;tico franc&ecirc;s conservador e antimodernista <a href="http://en.wikipedia.org/wiki/Joseph_de_Maistre" id="w">Joseph de Maistre</a>. Rudolf Gellner trabalhou como jornalista para jornais alem&atilde;es, antes de se tornar um homem de neg&oacute;cios, relativamente modestos. Rudolf teve de aprender a l&iacute;ngua checa, como muitos naturais da <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a> de l&iacute;ngua alem&atilde;, quando da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, na qual Rudolf tinha combatido, tendo estado destacado na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. Rudolf estudava em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, mas pouco depois do nascimento de Ernest, muda&shy;se para <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, onde Ernest Gellner cresceu e onde frequentou um liceu ingl&ecirc;s (grammar school). Segundo J. Musil, neste liceu ingl&ecirc;s, recentemente fundado, as aulas eram dadas por jovens professores ingleses por forma a fornecer um exemplo perfeito do dom&iacute;nio da l&iacute;ngua. O curr&iacute;culo do liceu combinava o modelo ingl&ecirc;s com os curr&iacute;culos europeus. O jovem Gellner falava em checo com os amigos, em ingl&ecirc;s com os professores e colegas da escola, em alem&atilde;o em casa com a fam&iacute;lia. Gellner cresceu pois num ambiente multicultural, na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> de <a href="http://en.wikipedia.org/wiki/Masaryk" id="w">Masaryk</a>. A Praga em que Gellner cresceu era a cidade das tr&ecirc;s culturas (checa, judaica, alem&atilde;) de <a href="http://en.wikipedia.org/wiki/Kafka" id="w">Kafka</a>. Uma cidade com duas Universidades: uma checa e outra alem&atilde; (<a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a> deu aulas nesta &uacute;ltima, no ano 1911/1912). Uma cidade <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semita</a> mas de uma beleza impressionante de que ele mais tarde se recorda com saudade.<sup id="_ref&shy;Interview_a" class="reference"><a href="#_note&shy;Interview" title="">[2]</a></sup></p>&#10;<p>Como nos diz Andr&eacute; Czegl&eacute;dy, que foi orientado no seu doutoramento por Gellner, Ernest Gellner leu na sua juventude as obras de escritores como Jaroslav Z&aacute;k, Jaroslav Hasek e Vitezslav Nezval, e foi influenciado por dramaturgos como Jiri Voskovec e Jan Werich, todos eles autores a quem Czegl&eacute;dy atesta um especial sentido de humor.</p>&#10;<a id="Segunda_Guerra_Mundial_e_a_fuga_para_Inglaterra" name="Segunda_Guerra_Mundial_e_a_fuga_para_Inglaterra"></a><h3> Segunda Guerra Mundial e a fuga para Inglaterra </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> na Europa a fam&iacute;lia v&ecirc;&shy;se obrigada a fugir para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. A decis&atilde;o tinha sido preparada desde h&aacute; algum tempo, dada a evolu&ccedil;&atilde;o dos acontecimentos. Uma das irm&atilde;s de Rudolf vivia em Inglaterra e era casada com um ingl&ecirc;s, o que foi providencial. A <a href="http://en.wikipedia.org/wiki/10_de_Mar%C3%A7o" id="w">10 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> ordenou a entrada do ex&eacute;rcito alem&atilde;o em Praga, na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">acordo de Munique</a>. Nesse mesmo ano, tendo apenas 13 anos, Ernest Gellner foi autorizado a viajar com a m&atilde;e e irm&atilde; para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, atravessando a Alemanha de comboio (homens adultos n&atilde;o estavam autorizados a o fazer). O pai seguiu ilegalmente para a Inglaterra via Pol&oacute;nia, onde por duas vezes o enviaram para tr&aacute;s. A terceira tentativa foi bem sucedida. Gra&ccedil;as &agrave; ajuda de velhos amigos russos dos tempos da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Rudolf Gellner conseguiu obter em <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> os vistos que lhe salvaram a vida (e ao seu colega de viagem, que viria a ser um s&oacute;cio nos seus futuros neg&oacute;cios em Inglaterra). Seguiu viagem para a Su&eacute;cia e depois para Inglaterra. Juntou&shy;se &agrave; fam&iacute;lia em Londres, para a felicidade do pequeno Ernest. Um irm&atilde;o de Rudolf Gellner, Otto Gellner, teve menos sorte: Pereceu no <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. A maioria da fam&iacute;lia de Rudolf conseguiu escapar para Inglaterra. V&aacute;rios familiares da m&atilde;e, talvez com menos predisposi&ccedil;&atilde;o ou capacidade para fugir para o estrangeiro, ficaram na Checoslov&aacute;quia e foram assassinados no <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. </p>&#10;<p>Ernest e a sua fam&iacute;lia viveram inicialmente em <a href="http://en.wikipedia.org/wiki/Highgate" id="w">Highgate</a>, no norte de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e mudaram&shy;se depois para <a href="http://en.wikipedia.org/wiki/St._Albans" id="w">St. Albans</a>. Ernest estudou na St. Albans County Grammar School, um liceu fundado nos anos 30, onde ele obteve uma bolsa de estudos para estudar no <a href="http://en.wikipedia.org/wiki/Balliol_College%2C_Oxford" id="w">Balliol College</a>, em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>. Nas palavras de Gellner, a sua bolsa de estudos para Oxford obtida quando tinha 17 anos de idade deve&shy;se &agrave; &#34&semi;pol&iacute;tica colonial &agrave; portuguesa&#34&semi; praticada pelo director do Balliol College de Oxford, que &#34&semi;mantinha os nativos em paz dando permiss&atilde;o a aptos de baixo a entrar para Balliol&#34&semi; <sup id="_ref&shy;Interview_b" class="reference"><a href="#_note&shy;Interview" title="">[2]</a></sup></p>&#10;<p>Em Oxford, Gellner estudou Filosofia, Pol&iacute;tica e Economia (Philosophy, Politics and Economics &shy;PPE). Interrompeu os estudos ap&oacute;s um ano para combater na guerra, incorporando a brigada Checa. O jovem Ernest, nos seus 19 e 20 anos participou na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, tendo estado envolvido no bloqueio da cidade de <a href="http://en.wikipedia.org/wiki/Dunquerque" id="w">Dunquerque</a>, pouco depois do <a href="http://en.wikipedia.org/wiki/Desembarque_da_Normandia" id="w">desembarque da Normandia</a>. J&aacute; com o armist&iacute;cio, foi participar &agrave;s comemora&ccedil;&otilde;es e paradas militares da vit&oacute;ria em Praga. N&atilde;o permaneceria em Praga muito tempo. O ex&eacute;rcito vermelho, agora j&aacute; num contexto de conflito leste&shy;oeste logo pediu aos militares checos que retornassem ao sector americano ap&oacute;s as comemora&ccedil;&otilde;es.</p>&#10;<a id="Carreira_universit%C3%A1ria" name="Carreira_universit%C3%A1ria"></a><h3> Carreira universit&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Balliol_College_Feb_2005.jpg%7C270px%7Cthumb" id="w">O Balliol College em Oxford, onde Gellner estudou</a>&#10;Regressou &agrave; Inglaterra em 1945 e completou os seus estudos com distin&ccedil;&atilde;o (first class honours) em 1947, ganhando o pr&eacute;mio <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>. Nesse mesmo ano iniciou a sua carreira acad&eacute;mica como assistente do professor John MacMurray, na faculdade de filosofia moral da Universidade de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>.&#10;Dois anos depois, em 1949, foi ensinar <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a> na <a href="http://en.wikipedia.org/wiki/London_School_of_Economics" id="w">London School of Economics</a>, ganhando o t&iacute;tulo de professor em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Aqui passaria a maior parte da sua carreira acad&eacute;mica. Teria tamb&eacute;m a cadeira de Filosofia. &#10;A partir de 1954, Gellner fez uma s&eacute;rie de viagens ao norte de &Aacute;frica, envolvido em trabalho de campo antropol&oacute;gico, que culminaria no seu doutoramento em <a href="http://en.wikipedia.org/wiki/Antropologia_Social" id="w">Antropologia Social</a> sob a orienta&ccedil;&atilde;o dos professores Raymond Firth e Paul Sterling. Trabalhando entre os berb&eacute;res, nas montanhas do <a href="http://en.wikipedia.org/wiki/Montes_do_Atlas" id="w">Atlas</a>, Gellner teve a oportunidade de satisfazer a sua paix&atilde;o pelas montanhas. Ao mesmo tempo, tomou contacto com a religi&atilde;o mu&ccedil;ulmana, um tema de v&aacute;rios de seus livros, incluindo o seu Saints of the Atlas, de 1969. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, ainda na LSE, tornou&shy;se professor de Filosofia.&#10;Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> foi nomeado professor William Wyse de <a href="http://en.wikipedia.org/wiki/Antropologia_Social" id="w">Antropologia Social</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>.&#10;A evolu&ccedil;&atilde;o tem&aacute;tica de Gellner &eacute; fora do vulgar. Tendo come&ccedil;ado na Filosofia, passou para a Sociologia e depois para a Antropologia Social. Como ele disse numa entrevista de 1991, esta mudan&ccedil;a de temas foi antes de mais uma fuga &agrave; filosofia lingu&iacute;stica:&#10;</p><dl><dd><i>E o paradoxo, a anedota &eacute; que tendo escapado da filosofia para a antropologia, em parte, sem d&uacute;vida n&atilde;o apenas por isso, mas em parte, para escapar &agrave; filosofia lingu&iacute;stica, eu encontro na minha idade avan&ccedil;ada que a coisa de que eu fugia &eacute; agora dominante na antropologia: a <b><a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">praga hermen&ecirc;utica</a></b>, como eu lhe chamo, que &eacute; em parte inspirada em <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a>, tornou&shy;se recentemente muito influente na antropologia. Eu penso que ela &eacute; t&atilde;o despropositada na antropologia como era na filosofia. &Eacute; ir&oacute;nico que ela parece estar a seguir&shy;me (Davis, 1991)</i></dd></dl>&#10;<p>Gellner passou um ano na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em 1989/90, a convite da Academia de Ci&ecirc;ncias sovi&eacute;tica.&#10;Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Gellner reformou&shy;se da sua carreira acad&eacute;mica brit&acirc;nica e &#34&semi;voltou &agrave;s ra&iacute;zes&#34&semi;, tornando&shy;se director do Centro Para o Estudo do Nacionalismo, na nova <a href="http://en.wikipedia.org/wiki/Universidade_Central_Europeia" id="w">Universidade Central Europeia</a> de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, onde passou a centrar o seu pensamento aos desenvolvimentos pol&iacute;ticos na Europa de Leste, que ele conheceu bem e na qual tinha um grande interesse.</p>&#10;<p>Ernest Gellner sofreu um ataque card&iacute;aco no dia 5 de Novembro, no aeroporto de Praga, quando regressava de uma confer&ecirc;ncia em Budapeste. Faleceu poucas horas depois, a um m&ecirc;s do seu septag&eacute;simo anivers&aacute;rio.</p>&#10;<a id="Ideias" name="Ideias"></a><h2> Ideias </h2>&#10;<a id="Filosofia" name="Filosofia"></a><h3> Filosofia </h3>&#10;<p>(Principais livros: &#34&semi;Words and Things, The Legitimation of Belief, Reason and Culture&#34&semi;)</p>&#10;<p>Os livros de Gellner oferecem uma excelente base para o estudo da filosofia. Gellner sistematizou como poucos a filosofia, a sociologia, antropologia e a hist&oacute;ria. Trata&shy;se de um caso raro de proficuidade multidisciplinar e <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolita</a> nos tempos modernos, acompanhado de um inevit&aacute;vel sentido de humor, sempre esclarecedor.</p>&#10;<p>Gellner ordena a filosofia com a seguinte frase:</p>&#10;<p>&#34&semi;Todo o beb&eacute; filos&oacute;fico nascido com vida tornar&shy;se&shy;&aacute; inevitavelmente um pequeno positivista ou um pequeno <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">hegeliano</a>.&#34&semi;</p>&#10;<p>Gellner est&aacute; claramente do lado racionalista da filosofia. Esse lado <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivista</a>, como ele o chama, tem um sentido diferente do de <a href="http://en.wikipedia.org/wiki/Augusto_Comte" id="w">Augusto Comte</a>, que segundo Gellner, &#34&semi;combinou as duas respostas&#34&semi;. Gellner interessa&shy;se pela raz&atilde;o, pelo racionalismo. O racionalismo parece ter&shy;lhe sa&iacute;do fumegando pelas orelhas (o pr&oacute;prio Gellner usou esta express&atilde;o para descrever <a href="http://en.wikipedia.org/wiki/Leonard_Trelawny_Hobhouse" id="w">Leonard Trelawny Hobhouse</a>). </p>&#10;<p>Os seus her&oacute;is s&atilde;o <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a>, <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a>, <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a>.&#10;Os seus vil&otilde;es <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>, <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a>, <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Heidegger" id="w">Heidegger</a>.</p>&#10;<p>Ironicamente, Gellner se dizia um &#34&semi;fundamentalista do esclarecimento&#34&semi; (ou do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>), aludindo ao <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a>.</p>&#10;<p>Coment&aacute;rios de Gellner sobre <a href="http://en.wikipedia.org/wiki/Kierkegaard" id="w">Kierkegaard</a> e o existencialismo <a href="http://en.wikipedia.org/wiki/S%C3%B8ren_Kierkegaard#Interpreta&ccedil;&atilde;o de Kierkegaard por Ernest Gellner" id="w">aqui</a>.</p>&#10;<a id="Modernidade" name="Modernidade"></a><h3> Modernidade </h3>&#10;<p>(Livro principal: Plough, Sword and Book)</p>&#10;<p>De uma forma geral, Gellner pode ser visto, como, nas palavras de <a href="http://en.wikipedia.org/wiki/Michael_Lessnoff" id="w">Michael Lessnoff</a>, um &#34&semi;profeta da modernidade&#34&semi;. Este papel de Gellner &eacute; tanto mais importante quanto esta &eacute; atacada nos nossos dias, principalmente em meios acad&eacute;micos. Como Lessnoff diz no seu livro, Gellner and Modernity, : &#34&semi;ele foi um dos defensores mais apaixonados e convincentes dos principais elementos da modernidade &shy; a racionalidade cient&iacute;fica, a pol&iacute;tica liberal, a economia industrial e mesmo daquele fantasma demon&iacute;aco moderno, o consumismo. A modernidade necessita de um tal defensor e a voz de Gellner faz um contraste refrescante com o tom antimoderno que &eacute; t&atilde;o frequente na literatura contempor&acirc;nea, n&atilde;o apenas na cultura geral do nosso tempo, mas mais especificamente dentro da comunidade acad&eacute;mica, recentemente inflenciada pelo movimento intelectual em moda chamado <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;modernismo</a> (na verdade uma forma de antimodernismo)&#34&semi;.</p>&#10;<a id="A_teoria_da_hist%C3%B3ria_de_Gellner" name="A_teoria_da_hist%C3%B3ria_de_Gellner"></a><h4> A teoria da hist&oacute;ria de Gellner </h4>&#10;<p>Lessnof faz uma boa an&aacute;lise da especificidade da teoria da hist&oacute;ria de Gellner. Comparando a vis&atilde;o de Gellner com a de <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a>, Lessnof resume: &#34&semi;De acordo com o Marxismo, as for&ccedil;as econ&oacute;micas dominam a hist&oacute;ria: elas evoluem de acordo com a sua pr&oacute;pria din&acirc;mica intrinseca, e o resto da estrutura social acomoda&shy;se necessariamente a elas e suas necessidades, mas, claro, n&atilde;o sem luta, conflitos de classe e revolu&ccedil;&otilde;es. Na interpreta&ccedil;&atilde;o marxista da hist&oacute;ria, o poder pol&iacute;tico e as ideologias respondem sobretudo &agrave;s necessidades econ&oacute;micas. Na teoria da hist&oacute;ria de Gellner, em contraste, apesar de n&atilde;o negligenciar o factor econ&oacute;mico &shy; longe disso &shy; o &ecirc;nfase &eacute; colocado na import&acirc;ncia independente de for&ccedil;as pol&iacute;ticas e ideol&oacute;gicas, e n&atilde;o menos importante: a influ&ecirc;ncia que elas exercem no desenvolvimento econ&oacute;mico. A interpreta&ccedil;&atilde;o de Gellner da hist&oacute;ria humana &shy; o centro do seu trabalho te&oacute;rico &shy; pode ser encontrada sobretudo na sua publica&ccedil;&atilde;o de 1998, chamada Plough, Sword and Book (Arado, espada e livro)&#34&semi;.</p>&#10;<a id="Portugal_na_modernidade" name="Portugal_na_modernidade"></a><h4> Portugal na modernidade </h4>&#10;<p>Para os cidad&atilde;os de pa&iacute;ses de l&iacute;ngua portuguesa do s&eacute;c XXI, Gellner deu um contributo fundamental para a compreens&atilde;o da sua situa&ccedil;&atilde;o na hist&oacute;ria. Porque &eacute; que as sociedades de l&iacute;ngua portuguesa ficaram para tr&aacute;s no desenvolvimento tecnol&oacute;gico e social da idade moderna? Onde est&atilde;o os cientistas, os inventores de l&iacute;ngua portuguesa depois do <a href="http://en.wikipedia.org/wiki/N%C3%B3nio" id="w">n&oacute;nio</a> ou da <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravela</a> ? </p>&#10;<p>Gellner v&ecirc; na era moderna o resultado de um acidente hist&oacute;rico e n&atilde;o de um plano divino. Neste ponto ele adopta as teses de <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, uma das suas principais influ&ecirc;ncias, que viu na &eacute;tica protestante um dos factores que ter&atilde;o levado ao surgimento do capitalismo e com ele a era moderna. Uma evolu&ccedil;&atilde;o que passou ao lado da pen&iacute;nsula ib&eacute;ria, como <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> j&aacute; tinha deixado patente no seu discurso da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_do_casino" id="w">confer&ecirc;ncia do casino</a>: &#34&semi;<a href="http://en.wikipedia.org/wiki/Causas_da_Decad%C3%AAncia_dos_Povos_Peninsulares" id="w">Causas da decad&ecirc;ncia dos povos peninsulares nos tr&ecirc;s &uacute;ltimos s&eacute;culos</a>&#34&semi; ( <a class="externallink" href="http://www.arqnet.pt/portal/discursos/maio01.html" rel="nofollow" title="http://www.arqnet.pt/portal/discursos/maio01.html">Ler o discurso aqui!</a>). Portugal (e com ele, todos os territ&oacute;rios que lhes estavam associados) permaneceu do lado cat&oacute;lico tradicional nas disputas religiosas que assolaram a Europa. A <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> do s&eacute;culo XVI que se desenvolveu na Europa do Norte n&atilde;o chegaria a Portugal, muito devido &agrave; ac&ccedil;&atilde;o da chamada <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> iniciada por Roma, onde os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> desempenharam um papel de relevo. N&atilde;o s&oacute; a reforma religiosa como ela se deu no norte da Europa n&atilde;o chegou a Portugal, a desconfian&ccedil;a estendeu&shy;se tamb&eacute;m &agrave;s ideias que ali surgiram (ver: <a href="http://en.wikipedia.org/wiki/Estrangeirado" id="w">Estrangeirados</a>), n&atilde;o apenas no campo religioso mas tamb&eacute;m nas letras (o <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a>) e ci&ecirc;ncias (no s&eacute;culo XVIII o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a> e a revolu&ccedil;&atilde;o cient&iacute;fica). Em 1558 foi introduzida em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> a pena de morte para quem importasse livros estrangeiros sem permiss&atilde;o ou para quem imprimisse sem a autoriza&ccedil;&atilde;o oficial. Enquanto que na Europa protestante o progresso cient&iacute;fico atingiu uma dimens&atilde;o in&eacute;dita na hist&oacute;ria da humanidade, em Portugal, a influ&ecirc;ncia da igreja cat&oacute;lica e a <a href="http://en.wikipedia.org/wiki/Censura_em_Portugal" id="w">censura por esta imposta</a> permaneceram por pelo menos mais tr&ecirc;s s&eacute;culos. (Ver:<a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a>). A <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> portuguesa foi abolida apenas em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> (ainda hoje muitos ingleses ficam admirados ao descobrir isto). J&aacute; em 1736, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha" id="w">D. Luis da Cunha</a> deplorava a aus&ecirc;ncia de uma comunidade reformada (calvinista) em Portugal. Comparando a situa&ccedil;&atilde;o portuguesa com a da Fran&ccedil;a, ele notou que o desafio <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenote</a> tinha impedido que o sacerd&oacute;cio cat&oacute;lico franc&ecirc;s se afundasse at&eacute; ao n&iacute;vel &#34&semi;s&oacute;rdido&#34&semi; dos seus pares portugueses (<a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a>). </p>&#10;<p>A sociedade baseada em valores protestantes &eacute; um acidente da hist&oacute;ria. N&atilde;o seria de esperar que algu&eacute;m se dedique ao trabalho &aacute;rduo, n&atilde;o com o objectivo de gozar dos frutos desse trabalho, mas sim por uma ordem divina. Para um calvinista, o objectivo &uacute;ltimo da vida na terra &eacute; &#34&semi;enobrecer o nome do senhor&#34&semi;. Gozar desses frutos seriam, &agrave; luz da &eacute;tica protestante, um sinal de fraqueza perante Deus. Como <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> apontou na sua obra &#34&semi;<a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">A &eacute;tica protestante e o esp&iacute;rito do capitalismo</a>&#34&semi;, o cat&oacute;lico que alcan&ccedil;a a riqueza logo a desfrutar&aacute; e ali se quebrar&aacute; o impulso criativo. Por contraste, para certas formas asc&eacute;ticas da doutrina protestante, nomeadamente Calvinistas (Ver <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinismo</a>), o trabalho &aacute;rduo e disciplinado n&atilde;o &eacute; um meio para atingir um fim. &Eacute; um acto de f&eacute;. O calvinista rico n&atilde;o tem qualquer motivo para desfrutar da sua riqueza. Continuar&aacute; sendo disciplinado e exigente consigo mesmo, n&atilde;o porque deseja alcan&ccedil;ar a riqueza mas porque v&ecirc; na disciplina di&aacute;ria um elemento de f&eacute; e uma prova de que se encontra entre os escolhidos de Deus. Como <a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a> afirma, <i>&#34&semi;o ponto de Weber &eacute; que o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> produziu um novo tipo de homem de neg&oacute;cios, um tipo diferente de pessoas, que deseja viver e trabalhar de uma determinada forma. Era esta <b>forma</b> aquilo o que mais interessava, e a riqueza era, quando muito, um subproduto.</i></p>&#10;<p>Ora &eacute; precisamente esta filosofia que se coaduna melhor na organiza&ccedil;&atilde;o moderna do trabalho numa sociedade capitalista. O reinvestimento dos lucros na actividade produtiva &eacute; reconhecidamente um factor de sucesso econ&oacute;mico. Como exemplo desta nova forma de pensar, Weber cita <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a>, um calvinista, como exemplo elucidativo desta rela&ccedil;&atilde;o fecunda entre princ&iacute;pios religiosos e o sucesso econ&oacute;mico. Os seus aforismas como: &#34&semi;um tost&atilde;o poupado &eacute; um tost&atilde;o ganhado&#34&semi; s&atilde;o bem conhecidos ainda hoje.    </p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a> afirma, esta forma de pensar teve origem religiosa mas acaba por se tornar secular: <i>&#34&semi;E apesar de a cren&ccedil;a forte na predestina&ccedil;&atilde;o n&atilde;o ter durado mais do que uma gera&ccedil;&atilde;o ou duas (n&atilde;o &eacute; o tipo de dogma que tenha apelo duradouro), ela acabou por ser convertida num c&oacute;digo de comportamento secular: trabalho duro, honestidade, seriedade, o uso prudente de dinheiro e tempo (ambos emprestados a n&oacute;s por Deus). &#34&semi;O tempo &eacute; curto&#34&semi;, admoestava o sacerdote <a href="http://en.wikipedia.org/wiki/Puritano" id="w">Puritano</a> <a href="http://en.wikipedia.org/wiki/Richard_Baxter" id="w">Richard Baxter</a> (1615&shy;1691), &#34&semi;e o trabalho &eacute; longo&#34&semi;&#34&semi;.</i></p>&#10;<p>Aquilo que come&ccedil;ou como experi&ecirc;ncia teol&oacute;gica puritana de uma seita religiosa que surgiu no ocidente (norte) do continente europeu e no norte da Am&eacute;rica (zonas de religi&atilde;o protestante) acabou por se tornar num factor de progresso econ&oacute;mico e social que teve como consequ&ecirc;ncia o crescimento exponencial da produtividade econ&oacute;mica como nenhum economista cl&aacute;ssico (uma ci&ecirc;ncia inicialmente muito pessimista &shy; &#34&semi;the dismal science&#34&semi;, a ci&ecirc;ncia l&uacute;gubre) tinha previsto (ver: <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> ou <a href="http://en.wikipedia.org/wiki/Thomas_Malthus" id="w">Thomas Malthus</a>). Ver <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Esc%C3%B3cia" id="w">Hist&oacute;ria da Esc&oacute;cia</a> para um exemplo da forma como esta transforma&ccedil;&atilde;o tinha lugar.</p>&#10;<a id="O_Isl%C3%A3o" name="O_Isl%C3%A3o"></a><h3> O Isl&atilde;o </h3>&#10;<p>(Principais livros: <i>Saints of the Atlas, Muslim Society, Conditions of Liberty)</i></p>&#10;<p>Ernest Gellner analisou em detalhe as estruturas sociais das sociedades isl&acirc;micas. Em especial interessava&shy;lhe explicar porque &eacute; que o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> se mostra resistente &agrave; tend&ecirc;ncia geral da seculariza&ccedil;&atilde;o, que em princ&iacute;pio &eacute; uma das caracter&iacute;sticas da modernidade. Para mais detalhes sobre algumas das suas observa&ccedil;&otilde;es ver o artigo sobre o seu livro <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo%2C_raz%C3%A3o_e_religi%C3%A3o" id="w">P&oacute;s&shy;modernismo, raz&atilde;o e religi&atilde;o</a>.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p>De acordo com Czegl&eacute;dy, Gellner disse&shy;lhe numa conversa particular que considerava o livro de 1988, &#34&semi;Plough, Sword and Book&#34&semi; (arado, espada e livro) como o seu contributo mais panor&acirc;mico e sustentado. No entanto, o seu &#34&semi;Nations and Nationalism&#34&semi;, abordando uma tem&aacute;tica completamente diferente, foi o que o tornou mais conhecido, seguindo&shy;se o &#34&semi;Words and Things&#34&semi;, pela pol&eacute;mica envolvida.</p>&#10;<a id="Words_and_things" name="Words_and_things"></a><h4> Words and things </h4>&#10;<p>Seu primeiro livro surgiu em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> foi uma cr&iacute;tica &agrave; filosofia lingu&iacute;stica de <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a>, nos anos do p&oacute;s&shy;guerra uma for&ccedil;a dominante em c&iacute;rculos acad&eacute;micos ingleses e particularmente em <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a>. Entre os l&iacute;deres desses c&iacute;rculos da filosofia inspirada em Wittgenstein contavam&shy;se <a href="http://en.wikipedia.org/wiki/J.L._Austin" id="w">J.L. Austin</a>, <a href="http://en.wikipedia.org/wiki/Peter_Strawson" id="w">Peter Strawson</a> e <a href="http://en.wikipedia.org/wiki/Gilbert_Ryle" id="w">Gilbert Ryle</a>. O livro contou com um pref&aacute;cio favor&aacute;vel de <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, que posteriormente defendeu Gellner no debate que se seguiu &agrave; publica&ccedil;&atilde;o. A controv&eacute;rsia foi grande quando Gilbert Ryle, editor do jornal filos&oacute;fico <i>Mind</i>, recusou incluir uma cr&iacute;tica liter&aacute;ria ao livro, achando que fazia uma cr&iacute;tica maliciosa aos fil&oacute;sofos envolvidos (entre os quais ele pr&oacute;prio, um admirador de Wittgenstein). Esta decis&atilde;o foi divulgada ao grande p&uacute;blico numa carta aberta de <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> ao jornal <a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a>, de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, ao que se seguiu uma acesa discuss&atilde;o p&uacute;blica. Esta cr&iacute;tica de Gellner &agrave; filosofia de Wittgenstein tornou Gellner famoso e n&atilde;o necessariamente apreciado entre esses c&iacute;rculos estabelecidos. Gellner ganhou entre esses fil&oacute;sofos uma reputa&ccedil;&atilde;o de &#34&semi;enfant terrible&#34&semi; (um comentador sugeriu mais tarde que, com o passar do tempo, Gellner tinha amadurecido num &#34&semi;anci&atilde;o terrible&#34&semi;), que os exp&ocirc;s mais do que eles teriam desejado. Gellner critica as implica&ccedil;&otilde;es sociais e pol&iacute;ticas da filosofia lingu&iacute;stica.&#10;Tamb&eacute;m foi notado que para al&eacute;m de ser um livro sobre Filosofia, Words and Things &eacute; tamb&eacute;m uma an&aacute;lise sociol&oacute;gica dos professores de filosofia de Oxford, estudando&shy;os como se eles fossem uma esp&eacute;cie de tribo.</p>&#10;<a id="Saints_of_the_Atlas" name="Saints_of_the_Atlas"></a><h4> Saints of the Atlas </h4>&#10;<p>Publicado em 1969, foi uma monografia do seu trabalho de campo com os berb&eacute;res, nas montanhas do <a href="http://en.wikipedia.org/wiki/Montes_do_Atlas" id="w">Atlas</a>, em Marrocos, onde deparou com uma complexa sociedade isl&acirc;mica, que ele <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o_por_Ernest_Gellner" id="w">analisou</a> (ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Sufismo" id="w">sufismo</a>).</p>&#10;<a id="Nations_and_Nationalism" name="Nations_and_Nationalism"></a><h4> Nations and Nationalism </h4>&#10;<p>Este livro tornou Gellner num te&oacute;rico de refer&ecirc;ncia para o fen&oacute;meno do Nacionalismo. Suas conclus&otilde;es s&atilde;o surpreendentes. Para Gellner, o nacionalismo &eacute; um acontecimento espec&iacute;fico da sociedade moderna. Neste livro, Gellner apresenta tamb&eacute;m a sua irreverente <i>Teoria do endere&ccedil;o errado</i>:&#10;</p><dl><dd><dl><dd><i>Os marxistas basicamente gostam de pensar que o esp&iacute;rito da hist&oacute;ria ou a consci&ecirc;ncia humana cometeram um terr&iacute;vel engano. A mensagem de despertar tinha sido enviada para as <b>classes</b>, mas por algum terr&iacute;vel erro postal, foi entregue &agrave;s <b>na&ccedil;&otilde;es</b>.</i></dd></dl></dd></dl>&#10;<a id="The_Psychoanalytic_Movement" name="The_Psychoanalytic_Movement"></a><h4> The Psychoanalytic Movement </h4>&#10;<p><i>The psychoanalytic movement:or the cunning of unreason</i>, 1985, foi um livro escrito pouco depois do regresso do trabalho de campo em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Gellner pretendeu inicialmente fazer uma esp&eacute;cie de &#34&semi;trabalho de campo&#34&semi; (usando m&eacute;todos semelhantes) &agrave; profiss&atilde;o psico&shy;anal&iacute;tica (o que lhe ter&aacute; sido recusado). O livro &eacute; uma den&uacute;ncia da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Freud" id="w">freudiana</a>. Por sinal do destino editorial, as primeiras edi&ccedil;&otilde;es do livro continham uma gralha no sub&shy;t&iacute;tulo, o que Gellner ter&aacute; achado divertido. Em vez de &#34&semi;the cunning of unreason&#34&semi; (a artimanha da irracionalidade), foi impresso: &#34&semi;the coming of unreason&#34&semi; (a chegada da irracionalidade).</p>&#10;<a id="Excerto_da_obra" name="Excerto_da_obra"></a><h3> Excerto da obra </h3>&#10;&#10;<ul>&#10;<li><i>Words and Things</i> , A Critical Account of Linguistic Philosophy and a Study in Ideology<i>, London: Gollancz&semi; Boston: Beacon. Also see correspondence in </i>The Times<i>, 10 November to 23 November, 1959.</i></li>&#10;<li><i>Thought and Change</i></li>&#10;<li><i>Saints of the Atlas</i>, 1969</li>&#10;<li><i>Contemporary Thought and Politics</i></li>&#10;<li><i>The Devil in Modern Philosophy</i></li>&#10;<li><i>Legitimation of Belief</i></li>&#10;<li><i>Spectacles and Predicaments</i></li>&#10;<li><i>Muslim Society</i>, 1981</li>&#10;<li><i>Nations and Nationalism</i>, 1984</li>&#10;<li><i>The Concept of Kinship and Other Essays</i></li>&#10;<li><i>Relativism and the Social Sciences</i>, 1985</li>&#10;<li><i>The Psychoanalytic Movement: or the Cunning of Unreason</i>, 1985</li>&#10;<li><i>Culture, Identity and Politics</i></li>&#10;<li><i>State and Society in Soviet Thought</i></li>&#10;<li><i>Plough, Sword and Book</i>, 1988</li>&#10;<li>&#34&semi;<i>Reason and Culture: The historic role of rationality and rationalism</i>&#34&semi;, 1992</li>&#10;<li><i>The Dangers of Tolerance</i>, ensaio de 1995</li></ul>&#10;<a id="Livros_editados_em_portugu%C3%AAs" name="Livros_editados_em_portugu%C3%AAs"></a><h3> Livros editados em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><i>Gellner na Unb</i>. Eub, 1981.</li>&#10;<li><i>Nacionalismo e Democracia</i>. Unb, 1981.</li>&#10;<li><i>O movimento psicanal&iacute;tico&semi; ou os ardis da n&atilde;o&shy;raz&atilde;o</i>&semi; tradu&ccedil;&atilde;o &Aacute;lvaro Cabral. Rio de Janeiro : Jorge Zahar, c1988. 207p.</li>&#10;<li><i>Raz&atilde;o e Cultura</i>. Editora Teorema, 1992.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">P&oacute;s&shy;modernismo</a>, raz&atilde;o e religi&atilde;o</i>  &shy;&shy;&shy; Sobre as principais correntes de pensamento actuais. Editora: Instituto Piaget, 1994</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%B5es_da_liberdade" id="w">Condi&ccedil;&otilde;es da liberdade</a> &shy; A sociedade civil e seus rivais</i>  &shy;&shy;&shy;Queda do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e ascend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a>, Portugal, Editora Gradiva&semi; Brasil, Jorge Zahar, 1996.</li>&#10;<li><i>Antropologia e pol&iacute;tica: Revolu&ccedil;&otilde;es no bosque sagrado</i> &shy; publicado em 1997 pela editora brasileira Jorge Zahar. Jorge Zahar, 1997</li>&#10;<li><i>Linguagem e solid&atilde;o &shy; Uma interpreta&ccedil;&atilde;o do pensamento de <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a> e <a href="http://en.wikipedia.org/wiki/Malinowski" id="w">Malinowski</a></i>, Edi&ccedil;&otilde;es 70, 2001 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9724410943" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9724410943">ISBN 972&shy;44&shy;1094&shy;3</a> <a class="externallink" href="http://www.edicoes70.pt/edicoes70/livro.asp?id=526" rel="nofollow" title="http://www.edicoes70.pt/edicoes70/livro.asp?id=526">Edi&ccedil;&otilde;es 70</a></li>&#10;<li><i>Na&ccedil;&otilde;es e nacionalismo</i>  &shy;&shy;&shy;O fen&oacute;meno do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>. Os seus diferentes &#34&semi;sabores&#34&semi; europeus</li>&#10;<li><i>Curso de Introdu&ccedil;&atilde;o &Agrave; Ci&ecirc;ncia Pol&iacute;tica da Revolu&ccedil;&atilde;o &Agrave;...</i> Editora: Unb.</li>&#10;<li><i>Da Revolu&ccedil;&atilde;o &Agrave; Liberaliza&ccedil;&atilde;o</i>. Ernest Gellner e Outros. UNB</li></ul>&#10;<a id="Seguidores" name="Seguidores"></a><h2> Seguidores </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/John_A._Hall" id="w">John A. Hall</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_G._Merquior" id="w">Jos&eacute; G. Merquior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ian_C._Jarvie" id="w">Ian C. Jarvie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Agassi" id="w">Joseph Agassi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Lessnoff" id="w">Michael Lessnoff</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://query.nytimes.com/gst/fullpage.html?res=9900E5D91439F933A25752C1A963958260&#38&semi;scp=1&#38&semi;sq=ernest%20gellner&#38&semi;st=cse" rel="nofollow" title="http://query.nytimes.com/gst/fullpage.html?res=9900E5D91439F933A25752C1A963958260&#38&semi;scp=1&#38&semi;sq=ernest%20gellner&#38&semi;st=cse">Obituary A Philosopher on Nationalism Ernest Gellner Died at 69</a> written by Eric Pace <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a> 10 de novembro de 1995</li>&#10;<li>Hall, John A. 2010. Ernest Gellner: An Intellectual Biography. Londres: Verso.</li>&#10;<li>Connor, Walker Ethnonationalism:The Quest for Understanding, Princeton, NJ: Princeton University Press</li>&#10;<li>Conversi, Daniele 2007 &#39&semi;Homogenisation, nationalism and war: Should we still read Ernest Gellner?&rsquo;, <a class="externallink" href="http://www.blackwell&shy;synergy.com/doi/abs/10.1111/j.1469&shy;8129.2007.00292.x" rel="nofollow" title="http://www.blackwell&shy;synergy.com/doi/abs/10.1111/j.1469&shy;8129.2007.00292.x">Nations and Nationalism</a>, Vol. 13, no 3, 2007, pp.&#160&semi;1&ndash;24</li>&#10;<li>Davies, John. Obituary in <a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a>, 7 de novembro de 1995</li>&#10;<li>Lukes, Steven. <a class="externallink" href="http://www.oxforddnb.com/view/article/60390" rel="nofollow" title="http://www.oxforddnb.com/view/article/60390">&#34&semi;Gellner, Ernest Andr&eacute; (1925&shy;1995)&#34&semi;</a>, <i>Oxford Dictionary of National Biography</i>, Oxford University Press, 2004, retrieved 23 de setembro de 2005 (requires subscription)</li>&#10;<li>Malesevic, Sinisa and Mark Haugaard (eds). Ernest Gellner and Contemporary Social Thought. Cambridge: Cambridge University Press, 2007.</li>&#10;<li>O&#39&semi;Leary, Brendan. Obituary in <a href="http://en.wikipedia.org/wiki/The_Independent" id="w">The Independent</a>, 8 de novembro de 1995</li>&#10;<li>Smith, Anthony D, <i>Nations and Nationalism In a Global Era</i>. Cambridge: Polity Press, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780745610191" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780745610191">ISBN 978&shy;0&shy;7456&shy;1019&shy;1</a></li>&#10;<li>Smith, Anthony D, <i>Nationalism and Modernism: A Critical Survey of Recent Theories of Nations and Nationalism</i>. Londres: Routledge, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780415063418" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780415063418">ISBN 978&shy;0&shy;415&shy;06341&shy;8</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia_da_religi%C3%A3o" id="w">Sociologia da religi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Censura_em_Portugal" id="w">Censura em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Julius_Gellner" id="w">Julius Gellner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shmuel_Eisenstadt" id="w">Shmuel Eisenstadt</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.anpuhes.hpg.ig.com.br/nara4.htm" rel="nofollow" title="http://www.anpuhes.hpg.ig.com.br/nara4.htm">Educa&ccedil;&atilde;o e Projeto Nacional no Estado Novo</a> &shy; Texto de Nara Maria Carlos de Santana, com refer&ecirc;ncias a Ernest Gellner</li>&#10;<li><a class="externallink" href="http://www.revistaetcetera.com.br/17/cultura_nacionalismo/" rel="nofollow" title="http://www.revistaetcetera.com.br/17/cultura_nacionalismo/">Desconstruindo a Na&ccedil;&atilde;o: cultura e identidade nacional</a> &shy; Texto de Jos&eacute; Rodrigo Gerace, com refer&ecirc;ncias a Gellner</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Campos" id="w">Roberto Campos</a> conheceu Gellner e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Merquior" id="w">Jos&eacute; Merquior</a> e conta <a class="externallink" href="http://www.clicrbs.com.br/clicrbs/especiais/diversos/roberto_campos.htm" rel="nofollow" title="http://www.clicrbs.com.br/clicrbs/especiais/diversos/roberto_campos.htm">aqui</a> algumas anedotas dos encontros em Londres (artigo Leis da pol&iacute;tica (<a href="http://en.wikipedia.org/wiki/19_de_Dezembro" id="w">19 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>))</li>&#10;<li><a class="externallink" href="http://www.gradiva.pt/livro.asp?L=3028" rel="nofollow" title="http://www.gradiva.pt/livro.asp?L=3028">Condi&ccedil;&otilde;es da Liberdade</a> na Editora Gradiva (Portugal) Cont&eacute;m sinopse.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ernest_Gellner" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_da_Rep%C3%BAblica_Checa" id="w">Categoria:Antrop&oacute;logos da Rep&uacute;blica Checa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Rep%C3%BAblica_Checa" id="w">Categoria:Fil&oacute;sofos da Rep&uacute;blica Checa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_da_Rep%C3%BAblica_Checa" id="w">Categoria:Soci&oacute;logos da Rep&uacute;blica Checa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Rep%C3%BAblica_Checa" id="w">Categoria:Judeus da Rep&uacute;blica Checa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_do_Reino_Unido" id="w">Categoria:Judeus do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_do_Reino_Unido" id="w">Categoria:Soci&oacute;logos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Reino_Unido" id="w">Categoria:Fil&oacute;sofos do Reino Unido</a></p></body></html>