<html><title>Medicamento</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Medicamentos.jpg%7Cthumb%7C300px%7Cright" id="w">Medicamentos sendo produzidos na [[FURP]] de [[Guarulhos]], no [[Brasil]].</a>&#10;<b>Medicamento</b> &eacute; produto farmac&ecirc;utico, tecnicamente obtido ou elaborado, com finalidade profil&aacute;tica, curativa, paliativa ou para fins de diagn&oacute;stico.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2>Defini&ccedil;&atilde;o</h2>&#10;<p>Ao conceito de <i>Medicamento</i> t&ecirc;m sido atribu&iacute;das diferente defini&ccedil;&otilde;es consoante o contexto em que &eacute; utilizado, levando por vezes a uma sobreposi&ccedil;&atilde;o de significado com o termo <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Contudo, uma defini&ccedil;&atilde;o clara &eacute; dada pela legisla&ccedil;&atilde;o portuguesa, que define medicamento como &#34&semi;<i>toda a subst&acirc;ncia ou associa&ccedil;&atilde;o de subst&acirc;ncias apresentada como possuindo propriedades curativas ou preventivas de doen&ccedil;as em seres humanos ou dos seus sintomas ou que possa ser utilizada ou administrada no ser humano com vista a estabelecer um diagn&oacute;stico m&eacute;dico ou, exercendo uma ac&ccedil;&atilde;o farmacol&oacute;gica, imunol&oacute;gica ou metab&oacute;lica, a restaurar, corrigir ou modificar fun&ccedil;&otilde;es fisiol&oacute;gicas</i>&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/Farmacop%C3%A9ia" id="w">Farmacop&eacute;ia</a> brasileira d&aacute; a seguinte defini&ccedil;&atilde;o: &#34&semi;<i>produto farmac&ecirc;utico, tecnicamente obtido ou elaborado com finalidade profil&aacute;tica, curativa, paliativa ou para fins de diagn&oacute;stico. &Eacute; uma forma farmac&ecirc;utica terminada que cont&eacute;m o f&aacute;rmaco, geralmente em associa&ccedil;&atilde;o com adjuvantes farmacot&eacute;cnicos</i>.&#34&semi; (Resolu&ccedil;&atilde;o RDC, n&ordm;84/02).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A defini&ccedil;&atilde;o legal brasileira pode ser vista na <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Leis/L5991.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Leis/L5991.htm">Lei n&deg; 5991, de 17 de dezembro de 1973</a>, conforme transcrita a seguir:&#10;Art. 4&ordm; &shy; Para efeitos desta Lei, s&atilde;o adotados os seguintes conceitos:&#10;(...)&#10;II &shy; Medicamento &shy; produto farmac&ecirc;utico, tecnicamente obtido ou elaborado, com finalidade profil&aacute;tica, curativa, paliativa ou para fins de diagn&oacute;stico&semi;</p>&#10;<a id="Novos_medicamentos" name="Novos_medicamentos"></a><h2>Novos medicamentos</h2>&#10;<p>A coloca&ccedil;&atilde;o de um novo medicamento no mercado de consumo pode ser desmembrada em quatro est&aacute;gios diferentes:<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;&#10;<ol>&#10;<li>Pesquisa e desenvolvimento de novos f&aacute;rmacos: pode ser considerada a etapa mais complexa, do ponto de vista da complexidade tecnol&oacute;gica, incluindo uma s&eacute;rie de testes necess&aacute;rios para identificar a potencialidade de a&ccedil;&atilde;o terap&ecirc;utica da subst&acirc;ncia, estudo de suas propriedades, verifica&ccedil;&atilde;o de toxicidade aguda e cr&ocirc;nica, potencial teratog&ecirc;nico e a determina&ccedil;&atilde;o de sua dose ativa. Posteriormente, o f&aacute;rmaco passa por testes farmacol&oacute;gicos e estudos farmacot&eacute;cnicos e, finalmente, ensaios cl&iacute;nicos.</li>&#10;<li>Produ&ccedil;&atilde;o industrial dos f&aacute;rmacos: consiste em estudos para a obten&ccedil;&atilde;o de processos de produ&ccedil;&atilde;o em escala industrial. Nesta etapa, passa&shy;se da bancada laboratorial para a utiliza&ccedil;&atilde;o de planta&shy;piloto at&eacute; se conseguir elevar os n&iacute;veis de produ&ccedil;&atilde;o para a escala industrial.</li>&#10;<li>Produ&ccedil;&atilde;o de especialidades farmac&ecirc;uticas: consiste na elabora&ccedil;&atilde;o de produtos nas suas diversas formas farmac&ecirc;uticas (comprimidos, comprimidos revestidos, c&aacute;psulas, suspens&otilde;es, inje&ccedil;&otilde;es, solu&ccedil;&otilde;es parenterais, suposit&oacute;rios etc.). Trata&shy;se de atividade tipicamente de transforma&ccedil;&atilde;o.</li>&#10;<li>Marketing e comercializa&ccedil;&atilde;o: pelas caracter&iacute;sticas especiais que adquire a propaganda das especialidades farmac&ecirc;uticas e por necessitar de recursos de linguagem t&eacute;cnica diferenciados, &eacute; considerado um importante est&aacute;gio tecnol&oacute;gico. Tamb&eacute;m n&atilde;o pode deixar de ser reconhecido como importante fator de competi&ccedil;&atilde;o da ind&uacute;stria farmac&ecirc;utica.</li></ol>&#10;<p>Nos pa&iacute;ses desenvolvidos, est&atilde;o presentes todos os est&aacute;gios do processo produtivo. A situa&ccedil;&atilde;o nos pa&iacute;ses em desenvolvimento &eacute; diferenciada, pois as empresas operam apenas nas &uacute;ltimas etapas do processo, como a ind&uacute;stria farmac&ecirc;utica brasileira, que registra desempenho apenas nos 3&ordm; e 4&ordm; est&aacute;gios.</p>&#10;<a id="%5B%5BMedicamento_gen%C3%A9rico%5D%5D" name="%5B%5BMedicamento_gen%C3%A9rico%5D%5D"></a><h2>[[Medicamento gen&eacute;rico]]</h2>&#10;<p>Um <b>medicamento gen&eacute;rico</b> &eacute; um produto farmac&ecirc;utico desenvolvido e fabricado a partir de uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_activa" id="w">subst&acirc;ncia activa</a>, <a href="http://en.wikipedia.org/wiki/Forma_farmac%C3%AAutica" id="w">forma farmac&ecirc;utica</a> e <a href="http://en.wikipedia.org/wiki/Dosagem" id="w">dosagem</a> id&ecirc;nticas a de um medicamento considerado de refer&ecirc;ncia j&aacute; existente no mercado farmac&ecirc;utico. Tem o mesmo efeito terap&ecirc;utico, dosagem e a mesma indica&ccedil;&atilde;o que o medicamento considerado de refer&ecirc;ncia para aquele princ&iacute;pio ativo. A compatibilidade entre dosagens &eacute; comprovada por r&iacute;gidos testes laboratoriais e cl&iacute;nicos para obter o registro de gen&eacute;rico. Ver artigo principal: <a href="http://en.wikipedia.org/wiki/Medicamento_gen%C3%A9rico" id="w">Medicamento gen&eacute;rico</a>.</p>&#10;<a id="Uso_indiscriminado_de_medicamentos" name="Uso_indiscriminado_de_medicamentos"></a><h2>Uso indiscriminado de medicamentos</h2>&#10;<p>O <b>uso indiscriminado de rem&eacute;dios</b>, sintoma t&iacute;pico da <a href="http://en.wikipedia.org/wiki/Hipocondria" id="w">hipocondria</a>, uma compulsividade no pensamento e das preocupa&ccedil;&otilde;es sobre o pr&oacute;prio estado de sa&uacute;de, pode acarretar uma s&eacute;rie de problemas de sa&uacute;de e tamb&eacute;m ambientais. De acordo com uma reportagem publicada na revista <a href="http://en.wikipedia.org/wiki/CartaCapital" id="w">CartaCapital</a> (<a class="externallink" href="http://www.cartacapital.com.br/index.php?funcao=exibirMateria&#38&semi;id_materia=2570" rel="nofollow" title="http://www.cartacapital.com.br/index.php?funcao=exibirMateria&#38&semi;id_materia=2570">Edi&ccedil;&atilde;o 333</a>), cerca de um ter&ccedil;o a 90% de todas as doses administradas de alguns rem&eacute;dios, como os <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a>, s&atilde;o excretados na <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>, citando ainda que pesquisadores ligados ao governo su&iacute;&ccedil;o iniciaram um estudo sistem&aacute;tico de poluentes em &aacute;guas de v&aacute;rias regi&otilde;es daquele pa&iacute;s no ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Enquanto esses cientista procuravam por <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a>, acabaram detectarando por acaso na &aacute;gua de um lago tra&ccedil;os de um rem&eacute;dio utilizado para diminuir o <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a>, o <a href="http://en.wikipedia.org/wiki/Clofibrato" id="w">clofibrato</a>. Passaram a investigar ent&atilde;o, surpresos, as &aacute;guas dos rios e dos lagos na regi&atilde;o rural da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, al&eacute;m da &aacute;guas de grandes centros urbanos. O resultado da pesquisa foi de que havia altas concentra&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Clofibrato" id="w">clofibrato</a> na maior parte das amostras. Outros pesquisadores, desta vez da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, encontraram tra&ccedil;os desse mesmo medicamento na &aacute;gua de torneira dos moradores de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Ainda na mesma referida reportagem, na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> as autoridades de saneamento teriam notado que 70% a 80% das drogas administradas nas fazendas de peixes acabam automaticamente no meio ambiente. Ao redor dessas fazendas, pesquisadores como L. Wollenberger e B. Halling&shy;Sorensen, da <a href="http://en.wikipedia.org/wiki/Real_Faculdade_de_Farm%C3%A1cia_da_Dinamarca" id="w">Real Faculdade de Farm&aacute;cia da Dinamarca</a>, t&ecirc;m isolado bact&eacute;rias resistentes a antibi&oacute;ticos.&#10;Como solu&ccedil;&atilde;o, algumas medidas seriam fundamentais:</p>&#10;&#10;<ol>&#10;<li>mudan&ccedil;as nos sistemas de monitoramento desses produtos no meio ambiente,</li>&#10;<li>melhor depura&ccedil;&atilde;o de subst&acirc;ncias nocivas nas esta&ccedil;&otilde;es de tratamento,</li>&#10;<li>conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o contra o descarte de rem&eacute;dios n&atilde;o utilizados ou vencidos em lixo comum ou diretamente no meio ambiente.</li></ol>&#10;<p>Atualmente a doen&ccedil;a &eacute; vista como um estado de sofrimento experimentado e que deve ser eliminado, utilizando&shy;se para isto bens, havendo a cren&ccedil;a na solu&ccedil;&atilde;o de seus problemas atrav&eacute;s do consumo de medicamentos, esquecendo&shy;se das verdadeiras causas do adoecer.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Plantas_medicinais" name="Plantas_medicinais"></a><h2>Plantas medicinais</h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cartacapital.com.br/index.php?funcao=exibirMateria&#38&semi;id_materia=2570" rel="nofollow" title="http://www.cartacapital.com.br/index.php?funcao=exibirMateria&#38&semi;id_materia=2570">Reportagem da CartaCapital Edi&ccedil;&atilde;o 333</a></li>&#10;<li><a class="externallink" href="http://www.simposium.pt/vweb/portal/simposium/inicio" rel="nofollow" title="http://www.simposium.pt/vweb/portal/simposium/inicio">Simposium Terap&ecirc;utico: informa&ccedil;&atilde;o de Medicamentos, Subst&acirc;ncias, Princ&iacute;pios activos, Interac&ccedil;&otilde;es e Laborat&oacute;rios</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Farmacologia" id="w">Categoria:Farmacologia</a></p>&#10;<p> </p></body></html>