<html><title>Mudra</title><body>&#10;<p><b>Mudrā</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">S&acirc;nscrito</a>, &#2350;&#2369;&#2342;&#2381;&#2352;&#2366;, literalmente &#34&semi;selo&#34&semi;&semi; &#21360;&#30456; <i>inzō</i> em <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">Japon&ecirc;s</a>) &eacute; um termo que tem diversas conota&ccedil;&otilde;es de acordo com o seu uso, significando gesto no Y&ocirc;ga, budismo e na dan&ccedil;a indiana, um dos cinco ingredientes do ritual &#34&semi;<a href="http://en.wikipedia.org/wiki/Panca&shy;tattva" id="w">panca&shy;tattva</a>&#34&semi; ou o brinco usado pela ordem <a href="http://en.wikipedia.org/wiki/Kanphata" id="w">kanphata</a>.</p>&#10;<p>Os mudr&aacute;s como gestos a cada dia s&atilde;o mais numerosos e se incorporando ao folclore e ao inconsciente coletivo de diversas civiliza&ccedil;&otilde;es.</p>&#10;<p>Finalmente os mudr&aacute;s s&atilde;o tamb&eacute;m usados em algumas <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>.</p>&#10;<a id="Yoga" name="Yoga"></a><h2> Yoga </h2>&#10;&#10;<p>Os Mudr&aacute;s s&atilde;o um gestos simb&oacute;licos feito com as m&atilde;os, significando, literalmente, gesto, selo, senha ou chave. Prov&eacute;m da raiz <i>mud</i>, alegrar&shy;se, gostar. Deve ser pronunciado sempre com o &ldquo;a&rdquo; t&ocirc;nico, e &eacute; palavra do g&ecirc;nero masculino (O Mudr&aacute;). Eles s&atilde;o usados no <a href="http://en.wikipedia.org/wiki/Y%C3%B4ga" id="w">Y&ocirc;ga</a> (um dos seis pontos de vista do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>) para penetrar em determinados setores do inconsciente coletivo, conectando o praticante &agrave;s origens de sua linhagem de Y&ocirc;ga. &#10;Em alguns livros, aparece traduzido como s&iacute;mbolo, mas tal tradu&ccedil;&atilde;o n&atilde;o &eacute; correta, uma vez que s&iacute;mbolo, em s&acirc;nscrito, corresponde &agrave; palavra Yantra.</p>&#10;<a id="Budismo" name="Budismo"></a><h2> Budismo </h2>&#10;&#10;<p>O Mudra no budismo est&aacute; sempre relacionado a um <a href="http://en.wikipedia.org/wiki/Mantra" id="w">Mantra</a> e um <a href="http://en.wikipedia.org/wiki/Mandala" id="w">Mandala</a>. Juntos eles formam os tr&ecirc;s segredos do universo, pensamento, verbo e a&ccedil;&atilde;o (jap. Sanmitsu). </p>&#10;<a id="Dan%C3%A7a_Indiana" name="Dan%C3%A7a_Indiana"></a><h2> Dan&ccedil;a Indiana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bharatanatyam_7.jpg%7Cright%7C260px%7Cthumb" id="w">Bharathanatyam</a>&#10;O mudra tamb&eacute;m &eacute; usado nas antigas formas de dan&ccedil;as cl&aacute;ssicas como o <a href="http://en.wikipedia.org/wiki/Bharatanatyam" id="w">Bharatanatyam</a> e o <a href="http://en.wikipedia.org/wiki/Kuchipudi" id="w">Kuchipudi</a>, originario do <a href="http://en.wikipedia.org/wiki/Natya_Shastra" id="w">Natya Shastra</a> escrito pelo s&aacute;bio Bharata a cerca de 4.000 a.C. Onde a sequ&ecirc;ncia de gestos &eacute; usada simbolicamente para contar uma hist&oacute;ria.</p>&#10;<p>Quando usados em dan&ccedil;a indiana, os Mudras frequentemente s&atilde;o chamados de <i><a href="http://en.wikipedia.org/wiki/Hasta" id="w">Hastas</a></i>, s&acirc;nscrito para &#34&semi;m&atilde;os&#34&semi;.</p>&#10;<a id="Hindu%C3%ADsmo" name="Hindu%C3%ADsmo"></a><h2> Hindu&iacute;smo </h2>&#10;&#10;<p>As pinturas e esculturas ao personificar uma divindade no Hindu&iacute;smo s&atilde;o complementadas sempre com asanas e mudras. Sendo os mudras um componente essencial de caracteriza&ccedil;&atilde;o da divindade e o que ela representa.</p>&#10;<a id="Mudras_comuns" name="Mudras_comuns"></a><h2> Mudras comuns </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abhaya_mudra" id="w">Abhaya</a><i> (sem temor) mudrā, um gesto que significa dissipo o medo. </i></li>&#10;<li>J&ntilde;ana mudra: m&atilde;os sobre os joelhos, pontas do indicador e do polegar unidas, os outros dedos alongados. Usada no <a href="http://en.wikipedia.org/wiki/Y%C3%B4ga" id="w">Y&ocirc;ga</a>, ao praticar <a href="http://en.wikipedia.org/wiki/Pranayama" id="w">pranayama</a>. &eacute; um gesto utilizado para manter o pr&aacute;na circulando no corpo, evitando que ele se dissipe completamente.</li>&#10;<li>Pr&ocirc;nam mudra</li>&#10;<li>Kali mudra</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://swasthya.marcocarvalho.com/mudras&shy;do&shy;swasthya&shy;yoga/" rel="nofollow" title="http://swasthya.marcocarvalho.com/mudras&shy;do&shy;swasthya&shy;yoga/">Os mudr&aacute;s do Y&ocirc;ga, com suas execu&ccedil;&otilde;es (em v&iacute;deo)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A1ticas_vajrayanas" id="w">Categoria:Pr&aacute;ticas vajrayanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_filos%C3%B3ficos_hindus" id="w">Categoria:Conceitos filos&oacute;ficos hindus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medita%C3%A7%C3%A3o" id="w">Categoria:Medita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ioga" id="w">Categoria:Ioga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artes_marciais_do_Jap%C3%A3o" id="w">Categoria:Artes marciais do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arte_budista" id="w">Categoria:Arte budista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_ou_frases_em_s%C3%A2nscrito" id="w">Categoria:Palavras ou frases em s&acirc;nscrito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gestos" id="w">Categoria:Gestos</a></p>&#10;&#10;<p> </p></body></html>