<html><title>Asana</title><body>&#10;<p><b>Asana</b> &eacute; uma palavra <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrita" id="w">S&acirc;nscrita</a> (em devanagari &#2310;&#2360;&#2344;) que significa &#34&semi;sentar&#34&semi;. S&atilde;o diversos os <a href="http://en.wikipedia.org/wiki/Tipos_de_asanas" id="w">tipos de asanas</a> entre os principais est&atilde;o o <a href="http://en.wikipedia.org/wiki/Padmasana" id="w">padmasana</a>, o <a href="http://en.wikipedia.org/wiki/Bhadrasana" id="w">bhadrasana</a>, o <a href="http://en.wikipedia.org/wiki/Vajrasana" id="w">vajrasana</a>, o <a href="http://en.wikipedia.org/wiki/Virasana" id="w">virasana</a> e o <a href="http://en.wikipedia.org/wiki/Svastikasana" id="w">svastikasana</a>.<sup id="_ref&shy;gf_a" class="reference"><a href="#_note&shy;gf" title="">[1]</a></sup> No Yoga sutras de Patanjali se menciona a execu&ccedil;&atilde;o de asanas com o terceiro passo do <a href="http://en.wikipedia.org/wiki/Raja_yoga" id="w">Raja yoga</a>.<sup id="_ref&shy;yogasutras_a" class="reference"><a href="#_note&shy;yogasutras" title="">[2]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Vrksasana.jpg|Representa&ccedil;&atilde;o da ess&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Yoga" id="w">yoga</a>. &#10;Image:Sivakempfort.jpg|Estatua de <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> em <a href="http://en.wikipedia.org/wiki/Bangalore" id="w">Bangalore</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.&#10;Image:Tanum&acirc;nas&icirc; en Meditacion Loto Padmasana.JPG|<a href="http://en.wikipedia.org/wiki/Padmasana" id="w">Padmasana</a>.&#10;Image:Bhujangasana.jpg|<a href="http://en.wikipedia.org/wiki/Bhujangasana" id="w">Bhujangasana</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p>Dentro da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a> a sua origem &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a>, que as ensinou a sua esposa <a href="http://en.wikipedia.org/wiki/Parvati" id="w">Parvati</a>. </p>&#10;<p>Embora, como visto a id&eacute;ia original de <i>asana</i> se refira a uma contempla&ccedil;&atilde;o (medita&ccedil;&atilde;o) em posi&ccedil;&atilde;o sentada, para atingir o estado de medita&ccedil;&atilde;o e permanecer por longos periodos.<sup id="_ref&shy;gf_b" class="reference"><a href="#_note&shy;gf" title="">[1]</a></sup> Hoje em dia surgiu &agrave; interpreta&ccedil;&atilde;o dada como posi&ccedil;&atilde;o psicof&iacute;sica do <a href="http://en.wikipedia.org/wiki/Yoga" id="w">yoga</a>. Pois, o estudo moderno do <a href="http://en.wikipedia.org/wiki/Yoga" id="w">yoga</a> tornou necess&aacute;rio se classificar diversas t&eacute;cnicas em uma &uacute;nica fam&iacute;lia. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Image&shy;Pashupati.jpeg%7Cthumb" id="w"> Selo do &#34&semi;[[Vale do Indo]]&#34&semi; mostrando [[Pashupati]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Patanjali" id="w">Patanjali</a>, no <a href="http://en.wikipedia.org/wiki/Yoga_Sutras" id="w">Yoga Sutras</a> descreve <i>asana</i> como sentar em posi&ccedil;&atilde;o firme e confort&aacute;vel para a contempla&ccedil;&atilde;o (ou medita&ccedil;&atilde;o), onde a contempla&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Sadhana" id="w">sadhana</a>(o caminho) para se compreender o si.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>A pr&aacute;tica de <i>asana</i> desenvolve uma <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">musculatura</a> flex&iacute;vel, e <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> e <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tend&otilde;es</a> resistentes, bem como o massageamento de <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a>, e o equil&iacute;brio das fun&ccedil;&otilde;es de diversas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> internas. A tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a> tamb&eacute;m enumera como beneficio a melhoria do fluxo de <a href="http://en.wikipedia.org/wiki/Prana" id="w">prana</a> (uma esp&eacute;cie de energia vital&semi; <a href="http://en.wikipedia.org/wiki/Qi" id="w">qi</a> em <a href="http://en.wikipedia.org/wiki/China" id="w">Chin&ecirc;s</a>&semi; ki em <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Japon&ecirc;s</a> (esta informa&ccedil;&atilde;o &eacute; apenas ilustrativa, pois trata&shy;se de filosofias distintas)) para permitir o equil&iacute;brio dos <a href="http://en.wikipedia.org/wiki/Kosha" id="w">koshas</a>, e fluxo de energia pelas <a href="http://en.wikipedia.org/wiki/Nadis" id="w">nadis</a>(Sistema circulat&oacute;rio energ&eacute;tico).</p>&#10;<p>O aspecto f&iacute;sico do <i>asana</i> foi muito popularizado no ocidente, tornando&shy;o estigmatizado, por diversas celebridades <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <a href="http://en.wikipedia.org/wiki/Danielle_Winits" id="w">Danielle Winits</a> e <a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a>. Destitu&iacute;do da sua base filos&oacute;fica ,o <a href="http://en.wikipedia.org/wiki/Yoga" id="w">Yoga</a>, o <i>asana</i> se tornou parte das pr&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Hatha_Yoga" id="w">Hatha Yoga</a>, em diversas academias.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Yoga_Sutras" id="w">Yoga Sutras</a>, <a href="http://en.wikipedia.org/wiki/Patanjali" id="w">Patanjali</a> descreve <i>asana</i> como o terceiro dos 8 ramos do <a href="http://en.wikipedia.org/wiki/Raja_Yoga" id="w">Raja Yoga</a> Cl&aacute;ssico . Ou outros oito ramos s&atilde;o <a href="http://en.wikipedia.org/wiki/Yama" id="w">yamas</a> (regras de conduta para lidar com o mundo exterior) e <a href="http://en.wikipedia.org/wiki/Niyama" id="w">niyama</a> (regras de conduta para lidar com seu &iacute;ntimo), asana (posi&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/Pranayama" id="w">pranayama</a> (respirat&oacute;rio), <a href="http://en.wikipedia.org/wiki/Pratyahara" id="w">pratyahara</a>, (estado distra&ccedil;&atilde;o ou sensa&ccedil;&atilde;o de recolhimento), <a href="http://en.wikipedia.org/wiki/Dharana" id="w">dharana</a> (concentra&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/Dhyana" id="w">dhyana</a> (medita&ccedil;&atilde;o), e <a href="http://en.wikipedia.org/wiki/Samadhi" id="w">samadhi</a>, (a percep&ccedil;&atilde;o do si).</p>&#10;<a id="Condi%C3%A7%C3%B5es_e_orienta%C3%A7%C3%B5es_para_praticar_um_bom_Asana" name="Condi%C3%A7%C3%B5es_e_orienta%C3%A7%C3%B5es_para_praticar_um_bom_Asana"></a><h2> Condi&ccedil;&otilde;es e orienta&ccedil;&otilde;es para praticar um bom Asana </h2>&#10;<p>O Asana deve ser firme e confort&aacute;vel. Ele n&atilde;o deve ser a causa de nenhum tipo de desconforto. Qualquer retesamento ou tens&atilde;o observada no corpo deve ser conscientemente relaxada. Esta posi&ccedil;&atilde;o deve ser t&atilde;o confort&aacute;vel que voc&ecirc; possa ficar na mesma por um longo per&iacute;odo. &#10;O Asana deve ser um esfor&ccedil;o de corpo e mente. A sensa&ccedil;&atilde;o de se estar absolutamente relaxado &eacute; sinal de um asana perfeito. A respira&ccedil;&atilde;o deve ser normal e ritmada, iniciada nas narinas, e terminada no abd&ocirc;men e n&atilde;o se deve movimentar o t&oacute;rax.</p>&#10;<p>De acordo com os praticantes de <a href="http://en.wikipedia.org/wiki/Hatha_Yoga" id="w">Hatha Yoga</a>, quando voc&ecirc; consegue gerenciar o controle corporal, voc&ecirc; se libera da chamada &#39&semi;dualidade dos opostos&#39&semi;, como o calor e o frio, a fome e a gula, alegria e a tristeza, assim por diante.</p>&#10;<p>Abaixo est&atilde;o relacionadas as orienta&ccedil;&otilde;es para realizar o Yogasana:</p>&#10;&#10;<ul>&#10;<li>Um copo de &aacute;gua deve ser tomado antes da pratica de asanas.</li>&#10;<li>O estomago deve estar vazio. Asanas devem ser praticados 8 horas ap&oacute;s o almo&ccedil;o, 2 horas ap&oacute;s um copo de leite e uma hora ap&oacute;s se comer uma fruta.</li>&#10;<li>Sempre praticar asanas de manh&atilde;. Se isto n&atilde;o for poss&iacute;vel, pr&oacute;ximo ao entardecer.</li>&#10;<li>Comidas gordurosas, muito secas, congeladas, muito quentes ou em excesso devem ser evitadas.</li>&#10;<li>N&atilde;o se deve for&ccedil;ar ou pressionar nada quando praticar asanas. </li>&#10;<li>N&atilde;o se deve sair no frio ap&oacute;s praticar asanas.</li>&#10;<li>mover a cabe&ccedil;a lentamente&semi; se o asana afetar seu equil&iacute;brio. </li>&#10;<li>A respira&ccedil;&atilde;o deve ser controlada e deve ser sempre pelas narinas. Os benef&iacute;cios dos asanas aumentam se for praticado o pranayama simultaneamente. </li>&#10;<li>Se o corpo estiver estressado, praticar o <a href="http://en.wikipedia.org/wiki/Shavasana" id="w">Shavasana</a>.</li>&#10;<li>Asanas devem ser praticados em uma sala limpa e bem&shy;ventilada. A atmosfera deve ser pacifica.</li>&#10;<li>Exerc&iacute;cios f&iacute;sicos leves (alongamentos), seguido pelo <a href="http://en.wikipedia.org/wiki/Yogasana" id="w">yogasana</a>, <a href="http://en.wikipedia.org/wiki/Pranayama" id="w">pranayama</a> e <a href="http://en.wikipedia.org/wiki/Samyama" id="w">samyama</a> &eacute; um sequ&ecirc;ncia ideal.</li>&#10;<li>Durante a gravidez, apos o terceiro m&ecirc;s, exerc&iacute;cios que exigem que se deite sobre o estomago devem ser evitados. (Posi&ccedil;&otilde;es Invertidas devem ser evitadas especialmente no terceiro semestre &shy; Este site &eacute; recomendado para gr&aacute;vidas <a class="externallink" href="http://www.yoga.net.au/menstruation" rel="nofollow" title="http://www.yoga.net.au/menstruation">http://www.yoga.net.au/menstruation</a> <i>&shy; se n&atilde;o tiver certeza, pe&ccedil;a orienta&ccedil;&atilde;o de seu m&eacute;dico.</i>)</li></ul>&#10;<a id="''Asana''_(Posi%C3%A7%C3%B5es_e_Posicionamento)" name="''Asana''_(Posi%C3%A7%C3%B5es_e_Posicionamento)"></a><h2> &#39&semi;&#39&semi;Asana&#39&semi;&#39&semi; (Posi&ccedil;&otilde;es e Posicionamento) </h2>&#10;<p>&#34&semi;H&aacute; um infinito n&uacute;mero de <i>asanas</i>.&#34&semi; (<a href="http://en.wikipedia.org/wiki/Sri_Dharma_Mittra" id="w">Sri Dharma Mittra</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yogui_Tanum%C3%A2nas%C3%AE_en_Chakrasana.jpg%7Cthumb" id="w"> Urdhva Dhanurasana</a></p>&#10;<p>Em 1975, como oferenda a seu <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a>(professor), <a href="http://en.wikipedia.org/wiki/Swami_Kailashananda_Maharaj" id="w">Swami Kailashananda Maharaj</a>, <a href="http://en.wikipedia.org/wiki/Sri_Dharma_Mittra" id="w">Sri Dharma Mittra</a> fez um catalogo de um vasto n&uacute;mero de <i>asanas</i> do yoga. Pesquisando em antigos textos, livros, com estudantes, professores, e seu pr&oacute;prio vasto conhecimento, ele compilou 1300 varia&ccedil;&otilde;es. Elas foram originalmente publicados como &#34&semi;Guia gr&aacute;fico do yoga cl&aacute;ssico&#34&semi; , e 608 destas posi&ccedil;&otilde;es foram recentemente disponibilizadas em um pequeno compendio intitulado, &#34&semi;Asanas: 608 Posi&ccedil;&otilde;es de Yoga&#34&semi;.<sup id="_ref&shy;Mittra2003_a" class="reference"><a href="#_note&shy;Mittra2003" title="">[4]</a></sup> Embora n&atilde;o haja nenhum modo de estabelecer exatamente a quantidade de posi&ccedil;&otilde;es, este trabalho &eacute; considerado como a definitiva cole&ccedil;&atilde;o para estudantes e Yogis. </p>&#10;<p>Logo a seguir surgiram livros com 1.500(E.U.A) , 2.000(Brasil),<sup id="_ref&shy;tratadoyoga_a" class="reference"><a href="#_note&shy;tratadoyoga" title="">[5]</a></sup> 84.000(Alemanha)  diferentes tipos de asanas, existem estudos para subdividi&shy;los em 108 tipos de fam&iacute;lias, etc.  Portanto se posicionar sobre o tema se tornou uma forma de confronta&ccedil;&atilde;o entre escolas. Portanto se questionado, seja s&aacute;bio &#10;&eacute; diga a frase de Sri Dharma Mittra.</p>&#10;<a id="Perman%C3%AAncia" name="Perman%C3%AAncia"></a><h2> Perman&ecirc;ncia </h2>&#10;<p>O per&iacute;odo que um praticante se mant&eacute;m est&aacute;vel no asana &eacute; denominado tempo de perman&ecirc;ncia, que &eacute; medido pela quantidade de respira&ccedil;&otilde;es (inspira&ccedil;&atilde;o, reten&ccedil;&atilde;o e expira&ccedil;&atilde;o) realizadas durante a  realiza&ccedil;&atilde;o do asana.</p>&#10;<a id="Surya_Namaskar" name="Surya_Namaskar"></a><h2> Surya Namaskar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Surya_namaskar.ogg%7Cthumb" id="w">[[Surya namaskar]]</a></p>&#10;<p>Surya Namaskar, ou sauda&ccedil;&atilde;o ao Sol, &eacute; um coreografia composta de 12 asanas em sequencia. Existem tradi&ccedil;&otilde;es que orientam para duas sequencias sendo a segunda compensando os asanas realizados na primeira. </p>&#10;<a id="Asana_no_mundo" name="Asana_no_mundo"></a><h2> Asana no mundo </h2>&#10;&#10;<ul>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, se faz referencia ao estado psicof&iacute;sico e a compensa&ccedil;&atilde;o de cada asana.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, se posiciona contra a utiliza&ccedil;&atilde;o de espelhos na sala de pratica, e preconiza a utiliza&ccedil;&atilde;o do Surya Namaskar (Sauda&ccedil;&atilde;o ao Sol), como pratica obrigat&oacute;ria de asanas.</li>&#10;<li>Nos <a href="http://en.wikipedia.org/wiki/E.U.A." id="w">E.U.A.</a>, &eacute; a principal base deste artigo e existe um enfoque para modismo, al&eacute;m de preconizar saltos durante o Surya Namaskar.   </li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, al&eacute;m da compensa&ccedil;&atilde;o e coreografia e necess&aacute;rio ter a aten&ccedil;&atilde;o na passagem coreogr&aacute;fica entre os asanas. E algumas escolas usam regras gerais de execu&ccedil;&atilde;o.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, N&atilde;o existe yogasana sem uma <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> que unam as praticas para um objetivo concreto.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_das_posi%C3%A7%C3%B5es_do_Hatha_Yoga" id="w">Lista das posi&ccedil;&otilde;es do Hatha Yoga</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Shirshasana.jpg|<a href="http://en.wikipedia.org/wiki/Shirsasana" id="w">Shirsasana</a>&#10;Image:Sukkasana.jpg|<a href="http://en.wikipedia.org/wiki/Padmasana" id="w">Ardha Padmasana</a>&#10;Image:Ado&shy;muka&shy;shvanasana.jpg|<a href="http://en.wikipedia.org/wiki/Adho_Mukha_Svanasana" id="w">Adho Mukha Svanasana</a>&#10;Image:Halasana.jpg|<a href="http://en.wikipedia.org/wiki/Halasana" id="w">Halasana</a>&#10;Image:Shavasana.jpg |<a href="http://en.wikipedia.org/wiki/Shavasana" id="w">Shavasana</a>&#10;Image:Sarvangasana.jpg|<a href="http://en.wikipedia.org/wiki/Sarvangasana" id="w">Sarvangasana</a>&#10;Image:Uttanasana.jpg|<a href="http://en.wikipedia.org/wiki/Uttanasana" id="w">Uttanasana</a>&#10;Image:Paschimottanasana.jpg|<a href="http://en.wikipedia.org/wiki/Paschimottanasana" id="w">Paschimottanasana</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  &shy; Consultor de &aacute;sanas com mais de 2000 posi&ccedil;&otilde;es</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ioga_Sutras" id="w">Categoria:Ioga Sutras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Posi%C3%A7%C3%B5es_da_ioga" id="w">Categoria:Posi&ccedil;&otilde;es da ioga</a></p></body></html>