<html><title>Pranayama</title><body>&#10;<p><b>Pranayama</b> &eacute; um palavra s&acirc;nscrita (em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>: &#2346;&#2381;&#2352;&#2366;&#2339;&#2366;&#2351;&#2366;&#2350;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a>: <i>prāNāyāma</i>) e significa respirat&oacute;rio.&#10;Ele &eacute; o quarto ramo do <a href="http://en.wikipedia.org/wiki/Raja_Yoga" id="w">Raja Yoga</a> exposto no <a href="http://en.wikipedia.org/wiki/Yoga_Sutras_of_Patanjali" id="w">Yoga Sutras</a> de <a href="http://en.wikipedia.org/wiki/Pata%C3%B1jali" id="w">Pata&ntilde;jali</a>. <a href="http://en.wikipedia.org/wiki/Prana" id="w">Prana</a> &eacute; a fonte de energia. O prana &eacute; <a href="http://en.wikipedia.org/wiki/Substrato_universal" id="w">substrato universal</a>. Pranayama &eacute; o conhecimento e controle do Prana. </p>&#10;<p>Para o Y&ocirc;ga antigo &eacute; a expans&atilde;o da bio&shy;energia no corpo humano atrav&eacute;s de respirat&oacute;rios conscientes e estruturados.</p>&#10;<p>De forma sistem&aacute;tica Pata&ntilde;jali precede do revestimento externo do ser humano e procede at&eacute; o mais t&ecirc;nue das sua camadas. Respira&ccedil;&atilde;o e mente s&atilde;o interdependentes e interpenetrantes.</p>&#10;<a id="Controle_respirat%C3%B3rio" name="Controle_respirat%C3%B3rio"></a><h2>Controle respirat&oacute;rio</h2>&#10;&#10;<p>O controle da respira&ccedil;&atilde;o significa cessar os movimentos de entrada e sa&iacute;da do f&ocirc;lego. A respira&ccedil;&atilde;o &eacute; a representa&ccedil;&atilde;o mais sutil da energia vital dentro do seu corpo. &#10;Exatamente como se voc&ecirc; conseguisse segurar um peda&ccedil;o do tempo e o impedisse de se mover &shy; como o t&ecirc;nue dente de uma engrenagem &shy; trazendo, finalmente, a estabilidade. Trata&shy;se de algo sutil como um fio de cabelo. S&oacute; ent&atilde;o, pelo controle desta for&ccedil;a que p&otilde;e a mente em movimento, &eacute; que se pode parar a mente. Pois &eacute; o prana que faz a sua mente se mover: se o Prana for interrompido a mente n&atilde;o pode se mover, fazendo emergir o estado de serenidade (<a href="http://en.wikipedia.org/wiki/Manonasha" id="w">Manonasha</a>). </p>&#10;<p>Portanto:</p>&#10;<p>&#34&semi;deter a movimenta&ccedil;&atilde;o do Prana &eacute; Pranayama&#34&semi; (&#34&semi;Path to Blessedness&#34&semi; Sri Swami Chidananda)</p>&#10;<p>Existe entre a inspira&ccedil;&atilde;o e a expira&ccedil;&atilde;o um ponto de repouso, um momento de completa satisfa&ccedil;&atilde;o respirat&oacute;ria. &Eacute; neste ponto que o praticante do controle respirat&oacute;rio repousa sua aten&ccedil;&atilde;o, deixando sua respira&ccedil;&atilde;o fluir espontaneamente ele tenta engendrar sua mente neste estado de seguran&ccedil;a que na verdade &eacute; um ponto absoluto, uma esp&eacute;cie de eixo, o qual &eacute; circundado pela inspira&ccedil;&atilde;o e pela expira&ccedil;&atilde;o.&#10;Quando os movimentos de entrada e sa&iacute;da do f&ocirc;lego cessam est&atilde;o na verdade em uni&atilde;o com este ponto,&#10;o momento preciso entre a &acirc;nsia e a repulsa do ar, a satisfa&ccedil;&atilde;o completa.</p>&#10;<a id="As_principais_t%C3%A9cnicas_do_Pranayama" name="As_principais_t%C3%A9cnicas_do_Pranayama"></a><h2>As principais t&eacute;cnicas do Pranayama</h2>&#10;&#10;<p>O treino do Pranayama necessita de um profundo embasamento nos asanas e deve ser executado com a supervis&atilde;o de um guru ou um especialista. O melhor momento para praticar pranayamas &eacute; no per&iacute;odo da manh&atilde;, ap&oacute;s o alvorecer &shy; o sol da manh&atilde; tem alta concentra&ccedil;&atilde;o de prana. As pr&aacute;ticas s&atilde;o di&aacute;rias e devem durar pelo menos 15 minutos, com prop&oacute;sito e regularidade: devem ocorrer sempre &agrave; mesma hora e posi&ccedil;&atilde;o (sentado sobre um pavimento, um pequeno tapete ou um E.V.A., mantendo as costas eretas). O olhar deve estar focado em um ponto, de forma a manter a mente concentrada e evitar a distra&ccedil;&atilde;o com algum objeto externo. A uniformidade da respira&ccedil;&atilde;o far&aacute; a mente entrar em um estado de serenidade. O Pranayama n&atilde;o deve ser executado por mais de 15 minutos ap&oacute;s a pr&aacute;tica controlada de <a href="http://en.wikipedia.org/wiki/Asana" id="w">asana</a>. Ap&oacute;s o t&eacute;rmino da pr&aacute;tica, deve&shy;se permanecer na posi&ccedil;&atilde;o de Savasana por volta de 5 &shy; 10 minutos (praticar imobilidade, deitando&shy;se e entregando o peso do corpo em completo relaxamento), de forma a refrescar a mente e o corpo. Os principais Pranayama s&atilde;o apresentados abaixo:  &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ujjayi_Pranayama" id="w">Ujjayi Pranayama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bhastrika_Pranayama" id="w">Bhastrika Pranayama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kapalabhati_Sama_Vritti_Pranayama" id="w">Kapalabhati Sama Vritti Pranayama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Visama_Vrtti_Pranayama" id="w">Visama Vrtti Pranayama</a></li></ul>&#10;<p>A escolha de um tipo de ritmo de respira&ccedil;&atilde;o fortalece o sistema respirat&oacute;rio, acalma o sistema nervoso e  reduz a ansiedade. A mente liberta&shy;se e torna&shy;se apta para a concentra&ccedil;&atilde;o.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_dos_Pranayamas" name="Classifica%C3%A7%C3%A3o_dos_Pranayamas"></a><h2>Classifica&ccedil;&atilde;o dos Pranayamas</h2>&#10;<p>Os pranayama s&atilde;o classificados em <a href="http://en.wikipedia.org/wiki/Agarbha" id="w">agarbha</a> e <a href="http://en.wikipedia.org/wiki/Sagarbha" id="w">sagarbha</a>, pelo seu ritmo e pela utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bandha" id="w">bandhas</a>.</p>&#10;<a id="Psicologia_do_pranayama" name="Psicologia_do_pranayama"></a><h2>Psicologia do pranayama</h2>&#10;<p>&#34&semi;<b>Pranayama</b> &eacute; um modo de expandir o Sukshma Prana no qual voc&ecirc; n&atilde;o tem acesso direto. Prana &eacute; um energia invis&iacute;vel e sutil. Ela &eacute; a for&ccedil;a vital que preserva o corpo. Ela &eacute; o fator que conecta o corpo a mente. Ela &eacute;  a liga&ccedil;&atilde;o entre corpo e mente. O corpo e a mente n&atilde;o tem conex&otilde;es diretas.    </p>&#10;<p>Prana n&atilde;o &eacute; Svasa. O ar aspirado dentro dos seus pulm&otilde;es n&atilde;o &eacute; prana.  Ele &eacute; chamado de Svasa Vayu. Svasa&shy;Prasvasa, inala&ccedil;&atilde;o e exala&ccedil;&atilde;o, do ar. Mas ent&atilde;o, por que ele &eacute; regulado pela inspira&ccedil;&atilde;o e expira&ccedil;&atilde;o dos pulm&otilde;es que se d&aacute; o nome de Pranayama, quando eles n&atilde;o se constituem de prana e apenas de Svasa Vayu? O processo de regular a respira&ccedil;&atilde;o &eacute; chamado de Pranayama, porque ele &eacute; o &uacute;nico caminho de conseguir o controle do sobre a for&ccedil;a vital sutil que existe dentro do prana.&#34&semi;&#10;</p><dl><dd>&#34&semi;A Filosofia, Psicologia, e Pr&aacute;tica do Yoga&#34&semi;&semi; Sri Swami Chidananda (1984)</dd></dl>&#10;<p>&#34&semi;Simultaneamente a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Asana" id="w">Asanas</a>, &eacute; um esfor&ccedil;o para a regulariza&ccedil;&atilde;o do prana. Assim, <a href="http://en.wikipedia.org/wiki/Asana" id="w">Asana</a> e <b>Pranayama</b> devem ser trabalhados juntos. H&aacute; uma intima rela&ccedil;&atilde;o entre a atividade f&iacute;sica do corpo e a do Prana. O Prana &eacute; a energia que preserva todo o sistema f&iacute;sico e age como um meio entre o corpo e a mente. O Prana age mas n&atilde;o pode pensar. O Prana n&atilde;o &eacute; simplesmente respira&ccedil;&atilde;o. O processo de, inala&ccedil;&atilde;o e exala&ccedil;&atilde;o e reten&ccedil;&atilde;o n&atilde;o formam o prana, mas &eacute; um indicador do funcionamento do prana. N&oacute;s n&atilde;o podemos ver o prana&semi; ele n&atilde;o &eacute; um objeto f&iacute;sico. Mas n&oacute;s podemos inferir na sua exist&ecirc;ncia pelo processo da respira&ccedil;&atilde;o. O ar &eacute; aspirado e expelido por uma a&ccedil;&atilde;o do prana. Algumas pessoas defendem que existem muitos tipos de prana, outros que existe s&oacute; um.  O prana &eacute; uma energia muito singular, mas pode determinar que o mesmo &eacute; diversos se observar&shy;se pelo ponto de vista de suas diferentes fun&ccedil;&otilde;es. Quando nos expiramos, o prana opera de um forma especifica. Quando n&oacute;s inspiramos, o <a href="http://en.wikipedia.org/wiki/Apana" id="w">Apana</a> surge. A inspira&ccedil;&atilde;o afeta a atividade do apana. O centro do prana est&aacute; no cora&ccedil;&atilde;o, o Apana esta no &acirc;nus.  </p>&#10;  &#10;<p>Existe uma terceira classifica&ccedil;&atilde;o de fun&ccedil;&atilde;o chamado Samana, a for&ccedil;a de uniformaliza&ccedil;&atilde;o. Seu centro &eacute; no umbigo. Ela digere o alimento para aquecer o corpo e tamb&eacute;m equilibrar todas as remanescentes fun&ccedil;&otilde;es no sistema.  A quarta fun&ccedil;&atilde;o do prana &eacute; chamada Udana. Seu selo est&aacute; na garganta. Ele determina a fala, e na morte, ele determina a separa&ccedil;&atilde;o do prana do corpo. A quinta fun&ccedil;&atilde;o &eacute; chamada de Vyana, uma for&ccedil;a que preserva todo o corpo e mant&eacute;m a continuidade da circula&ccedil;&atilde;o do sangue atrav&eacute;s do sistema.</p>&#10;<p>Esta quinta fun&ccedil;&atilde;o do prana &eacute; sua principal forma. ele tamb&eacute;m realiza outras fun&ccedil;&otilde;es como arroto, o abrir e fechar das palpebras, causar a fome, bocejar e nutrir o corpo. Quando ele faz estas fun&ccedil;&otilde;es secund&aacute;rias ele &eacute; chamado de Naga, Kurma, Krikara, Devadatta e Dhananjaya, respectivamente. A ess&ecirc;ncia do prana &eacute; a atividade. &eacute; o prana que faz o cora&ccedil;&atilde;o bater, o pulm&atilde;o funcionar e o estomago secretar sucos. Portanto, desde que nem a respira&ccedil;&atilde;o, e nem a atividade do pulm&atilde;o param at&eacute; a morte. O Prana nunca dorme da mesma forma que o cora&ccedil;&atilde;o nunca para de bater. O prana pode ser considerado o vigia do corpo.&#34&semi; &#10;</p><dl><dd>&#34&semi;The Yoga System&#34&semi;&semi; Swami Krishnananda</dd></dl>&#10;<a id="Cautelas" name="Cautelas"></a><h2>Cautelas</h2>&#10;&#10;<p>Entretanto, as pr&aacute;ticas das t&eacute;cnicas de pranayama n&atilde;o s&atilde;o triviais, e Kason (2000) menciona circunst&acirc;ncias onde as t&eacute;cnicas do pranayama podem perturbar o equil&iacute;brio do corpo. A possibilidade de efeitos adversos  do uso destas t&eacute;cnicas n&atilde;o deve ser subestimado. Estas cautelas est&atilde;o tamb&eacute;m na literatura tradicional Hindu, como ilustrado no seguinte trecho do Yoga Sutras de Patanjali:</p>&#10;<p>&#34&semi;A real conquista do <b>Pranayama</b> est&aacute; diretamente relacionada com a atividade f&iacute;sica e mental do nossa vida di&aacute;ria. Somente quando o perfeito dom&iacute;nio &eacute; conquistado na vida mundana &eacute; que n&oacute;s podemos esperar gerenciar a parada da respira&ccedil;&atilde;o e pulsa&ccedil;&atilde;o do corpo. Este processo &eacute; sempre perigoso para iniciantes sem o controle da respira&ccedil;&atilde;o. Tentar o controle da respira&ccedil;&atilde;o sem ter um controle pela rotina di&aacute;ria e sua rea&ccedil;&atilde;o sobre os outros processos existentes no corpo podem causar perigosos desequil&iacute;brios em sua constitui&ccedil;&atilde;o. Qualquer experimento com a resp&iacute;ra&ccedil;&atilde;o resulta na estimula&ccedil;&atilde;o dos centros de energia no plano eterico. </p> &#10;<p>Quando o corpo f&iacute;sico e emocional n&atilde;o for suficientemente purificado estes desequil&iacute;brios causam tempestades na atividade emocional do indiv&iacute;duo. &#10;Isto resulta em uma grande tens&atilde;o nos nervos e no sistema vascular. causando uma parcial ou total ru&iacute;na do corpo f&iacute;sico pela paralisia, insanidade ou serenidade da mente pode ser causado por tentar iniciar um pranayama com o controle do folego antes de conquistar os controle de suas outras atividades.</p>&#10;<p>Uma forma pr&aacute;tica de exercitar o Pranayama deve ser sempre bem discriminat&oacute;ria, pois o aumento &eacute; f&aacute;cil mas a abstin&ecirc;ncia e desconfortante para os iniciantes. Existem v&aacute;rios m&eacute;todos de Puraka, Kumbhaka e Rechaka descritos por diversos professores e prescrita como o nome de &#39&semi;respira&ccedil;&atilde;o esot&eacute;rica&#39&semi;.</p>&#10;<a id="Pranayama_no_mundo" name="Pranayama_no_mundo"></a><h2>Pranayama no mundo</h2>&#10;&#10;&#10;<ul>&#10;<li>Fran&ccedil;a: A primeira descri&ccedil;&atilde;o de Prana esta descrita em uma Upanishad, &#34&semi;Prana esta em qualquer ser vivo e &eacute; uma energia&#34&semi; t&atilde;o &#34&semi;sutil&#34&semi; que a fisiologia ocidental ainda est&aacute; procurando decifrar os seus mecanismos e como mape&aacute;&shy;la.</li></ul>&#10;&#10;<ul>&#10;<li>Alemanha: &#34&semi;Yama&#34&semi; significa &#34&semi;disciplina&#34&semi; e designa o ajuste as oito uniformidades da consci&ecirc;ncia pela pr&aacute;tica constante. Esta uniformidade pode ser acessada pela concentra&ccedil;&atilde;o continua nos processos da respira&ccedil;&atilde;o. Auxiliado pelas t&eacute;cnicas de relaxamento. Estas pr&aacute;ticas de pranayama se percebe a rela&ccedil;&atilde;o entre a expira&ccedil;&atilde;o, inspira&ccedil;&atilde;o e seu intervalo. Levando uma profunda mudan&ccedil;a de estado, e transformando a consci&ecirc;ncia ao ponto dela ser sensibilizada pelo admir&aacute;vel material que &eacute; feita &agrave; vida.</li></ul>&#10;&#10;<ul>&#10;<li>Italia: Pranayama (controle do ritmo da respira&ccedil;&atilde;o) junto com o <a href="http://en.wikipedia.org/wiki/Pratyahara" id="w">Pratyahara</a> s&atilde;o dois est&aacute;gios do yoga conhecidos como (antaranga sadhana) e ensina a controlar a respira&ccedil;&atilde;o e a mente da escravid&atilde;o dos desejos. A palavra Pranayama &eacute; formada por Prana (vida, respira&ccedil;&atilde;o) e Ayama (controle). Este controle deve estar nas quatro divis&otilde;es da respira&ccedil;&atilde;o:  inspira&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Puraka" id="w">puraka</a>) expira&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Rechaka" id="w">rechaka</a>) intervalo da respira&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Kumbhaka" id="w">kumbhaka</a>) e o conjunto dos tr&ecirc;s (<a href="http://en.wikipedia.org/wiki/Kumbha" id="w">kumbha</a>). Quando o folego &eacute; mantido ap&oacute;s a inspira&ccedil;&atilde;o (antara kumbhaka(interna)). Quando o folego &eacute; mantido ap&oacute;s a expira&ccedil;&atilde;o (bahya kumbhaka (externa)). Desde que a meta do Yoga &eacute; o controle da mente, o Yogi aprende as t&eacute;cnicas do Pranayama de modo a dominar a respira&ccedil;&atilde;o, controlar os sentidos, e permanecer no estado de Pratyahara e predispor&shy;se para o dhyana (medita&ccedil;&atilde;o).</li></ul>&#10;<a id="O_Pranayama_e_a_Gnose_Moderna" name="O_Pranayama_e_a_Gnose_Moderna"></a><h2>O Pranayama e a Gnose Moderna</h2>&#10;&#10;<p>As correntes filos&oacute;ficas denominadas gn&oacute;sticas iniciadas em meados do s&eacute;culo XX, apresentam o Pranayama como uma das formas de transmutar a energia sexual.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Pranayamas" id="w">Lista de Pranayamas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kosas" id="w">Kosas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yoga" id="w">Yoga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">Medita&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Chidananda, Sri Swami (1991) &#34&semi;Path to Blessedness&#34&semi;. A DIVINE LIFE SOCIETY PUBLICATION 2nd Ed.: 1991 (3,000 copies) World Wide Web (WWW) Edition : 1999 WWW site:  <a class="externallink" href="http://www.SivanandaDlshq.org/este" rel="nofollow" title="http://www.SivanandaDlshq.org/este">http://www.SivanandaDlshq.org/este</a> site tem pol&iacute;tica de distribui&ccedil;&atilde;o gr&aacute;tis de mat&eacute;rias.</li></ul>&#10;&#10;<ul>&#10;<li>Chidananda, Sri Swami (1984) &#34&semi;The Philosophy, Psychology, and Practice of Yoga&#34&semi;. A DIVINE LIFE SOCIETY PUBLICATION 1st Ed.: 1984, 2nd Ed.: 1991 (3000 copies) World Wide Web (WWW) Edition : 1999 WWW site: <a class="externallink" href="http://www.SivanandaDlshq.org/" rel="nofollow" title="http://www.SivanandaDlshq.org/">http://www.SivanandaDlshq.org/</a> este site tem pol&iacute;tica de distribui&ccedil;&atilde;o gr&aacute;tis de mat&eacute;rias.</li></ul>&#10;&#10;<ul>&#10;<li>Kason, Yvonne (2000) Farther Shores: Exploring How Near&shy;Death, Kundalini and Mystical Experiences Can Transform Ordinary Lives. Toronto: HarperCollins Publishers&semi; Revised edition.</li></ul>&#10;&#10;<ul>&#10;<li>Krishnananda, Swami &#34&semi;The Yoga System&#34&semi;. The Divine Life Society  Sivananda Ashram, Rishikesh, India <u>Download</u>: <a class="externallink" href="http://www.swami&shy;krishnananda.org/yoga_00.html" rel="nofollow" title="http://www.swami&shy;krishnananda.org/yoga_00.html">http://www.swami&shy;krishnananda.org/yoga_00.html</a> (pdf and zip)</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Yoga Sutras of Patanjali&#34&semi;&semi; Master E.K, Kulapathi Book Trust, Visakhapatanam, Bharat, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8185943052" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8185943052">ISBN 81&shy;85943&shy;05&shy;2</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://knowyoga.org/tiki&shy;index.php?page=Pranayama" rel="nofollow" title="http://knowyoga.org/tiki&shy;index.php?page=Pranayama">Pranayama por Swami Ramdev Maharaj</a></li>&#10;<li><a class="externallink" href="http://www.best&shy;home&shy;remedies.com/blog/?p=17" rel="nofollow" title="http://www.best&shy;home&shy;remedies.com/blog/?p=17">Guia do Pranayama e da respira&ccedil;&atilde;o do Yogi</a></li>&#10;<li><a class="externallink" href="http://www.yogayak.com/pranayama.htm" rel="nofollow" title="http://www.yogayak.com/pranayama.htm">Classes de video Online Video sobre Pranayama</a></li>&#10;<li><a class="externallink" href="http://www.pranayama.org" rel="nofollow" title="http://www.pranayama.org">Site de pesquisa  e educa&ccedil;&atilde;o oferecendo instru&ccedil;&atilde;o sobre  pranayama no Hatha e Raja yogi</a></li>&#10;<li><a class="externallink" href="http://www.wailana.com/lifestyle/medstation/ys_pranayama.html" rel="nofollow" title="http://www.wailana.com/lifestyle/medstation/ys_pranayama.html">Pranayama &shy; video &#38&semi; audio   online com exercicios respitat&oacute;rios</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ioga_Sutras" id="w">Categoria:Ioga Sutras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_ou_frases_em_s%C3%A2nscrito" id="w">Categoria:Palavras ou frases em s&acirc;nscrito</a></p>&#10;<p> </p></body></html>