<html><title>Jejum</title><body>&#10;<p> &#10;<b>Jejum</b> &eacute; uma palavra usada de formas variadas quando algu&eacute;m opta por diminuir sua <a href="http://en.wikipedia.org/wiki/Dieta_(nutri%C3%A7%C3%A3o)" id="w">dieta</a> <a href="http://en.wikipedia.org/wiki/Alimento" id="w">aliment&iacute;cia</a> o mais pr&oacute;ximo do zero, idealmente atingindo o zero, por um per&iacute;odo de tempo, geralmente pr&eacute;&shy;determinado. Existem diversos motivos que levam uma pessoa a fazer jejum, como a <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> de <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> pol&iacute;tica, <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogos</a> de desafio, <a href="http://en.wikipedia.org/wiki/Vaidade" id="w">vaidade</a> para com o corpo. Os principais motivos, contudo, s&atilde;o <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a> ou <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicinais</a>.</p>&#10;<a id="Motivo_m%C3%A9dico" name="Motivo_m%C3%A9dico"></a><h2> Motivo m&eacute;dico </h2>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgias</a> eletivas requerem um m&iacute;nimo de 8 horas de <a href="http://en.wikipedia.org/wiki/Jejum_pr%C3%A9&shy;operat%C3%B3rio" id="w">jejum pr&eacute;&shy;operat&oacute;rio</a> absoluto, idealmente 12 horas. A import&acirc;ncia deste jejum &eacute; que durante o ato <a href="http://en.wikipedia.org/wiki/Anestesia" id="w">anest&eacute;sico</a> o paciente pode vomitar, indo o conte&uacute;do do v&ocirc;mito diretamente para os br&ocirc;nquios, obstruindo a passagem do ar e ocasionando a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>. Al&eacute;m disso, cirurgias realizadas sobre o aparelho digestivo s&atilde;o dificultadas pela presen&ccedil;a de alimentos. </p>&#10;<p>Em cirurgias de urg&ecirc;ncia, como quando o paciente &eacute; baleado ap&oacute;s um jantar, a t&eacute;cnica anest&eacute;sica requer v&aacute;rios artif&iacute;cios para evitar que o paciente aspire o conte&uacute;do g&aacute;strico. Durante a cirurgia podem ser retirados diversos tipos de alimentos da cavidade abdominal. </p>&#10;<p>O jejum pode ser necess&aacute;rio tamb&eacute;m ap&oacute;s as cirurgias, por um tempo vari&aacute;vel. Nestes casos pode ser necess&aacute;ria a nutri&ccedil;&atilde;o enteral ou nutri&ccedil;&atilde;o parenteral para suprir as necessidades do doente.</p>&#10;<a id="Motivos_Religiosos" name="Motivos_Religiosos"></a><h2> Motivos Religiosos </h2>&#10;<p>Cada religi&atilde;o tem um modo diferente de abordar a pr&aacute;tica do jejum.</p>&#10;<a id="Cat%C3%B3licos" name="Cat%C3%B3licos"></a><h3> Cat&oacute;licos </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> distingue entre jejum e abstin&ecirc;ncia. O jejum &eacute; a abstin&ecirc;ncia total ou parcial de comida e bebida (com excep&ccedil;&atilde;o da &aacute;gua) enquanto que a abstin&ecirc;ncia &eacute; abster&shy;se de alguma coisa que seja mais pesada ou mais cobi&ccedil;ada.</p>&#10;<p>Durante toda a <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a> &eacute; proposta aos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">Cat&oacute;licos</a> o jejum, a ora&ccedil;&atilde;o e/ou a abstin&ecirc;ncia a fim de que estes possam experienciar os quarenta dias que <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> jejuou no deserto. Durante esse per&iacute;odo &eacute; proposto que se abstenham de comer ou fazer algo e que o dinheiro que sobre dessa abstin&ecirc;ncia seja entregue a boas causas. Nas Sextas&shy;feiras da Quaresma pode ser proposta, por exemplo, a abstin&ecirc;ncia de carne, por esta ser um alimento mais pesado e tradicionalmente mais caro.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a> e na <a href="http://en.wikipedia.org/wiki/Quarta&shy;feira_de_cinzas" id="w">Quarta&shy;Feira de Cinzas</a> s&atilde;o os dias em que a Igreja estimula o jejum.</p>&#10;<p>O jejum n&atilde;o &eacute; proposto a pessoas em condi&ccedil;&otilde;es especiais de vulnerabilidade: crian&ccedil;as, enfermos, viajantes, pessoas idosas ou muito fracas, e mulheres gr&aacute;vidas. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Pastorinhos_de_F%C3%A1tima" id="w">Pastorinhos de F&aacute;tima</a> faziam frequentemente jejum pela expia&ccedil;&atilde;o dos pecados do mundo.</p>&#10;<a id="Evang%C3%A9licos" name="Evang%C3%A9licos"></a><h3> Evang&eacute;licos </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">Evang&eacute;licos</a> n&atilde;o tem datas espec&iacute;ficas para jejuar. Jejum &eacute; baseado no sentido b&iacute;blico literal, que &eacute; uma forma de &#39&semi;matar a carne&#39&semi;. Quando voc&ecirc; &#39&semi;mata a carne&#39&semi;, voc&ecirc; est&aacute; fortalecendo o seu esp&iacute;rito, vencendo motiva&ccedil;&otilde;es ego&iacute;stas e assim, se aproximando mais de Deus. O jejum pode ser a abstin&ecirc;ncia n&atilde;o s&oacute; de alimentos e l&iacute;quidos, mas de qualquer coisa ou h&aacute;bito que tenha se tornado &#39&semi;indispens&aacute;vel&#39&semi;, como forma de entrega e depend&ecirc;ncia real de Deus. O jejum eficaz &eacute; acompanhado de leitura b&iacute;blica e ora&ccedil;&atilde;o.&#10;Ele tamb&eacute;m varia de acordo com a idade, condi&ccedil;&atilde;o de sa&uacute;de, necessidade de esfor&ccedil;o entre outros. O modo de se jejuar no meio evang&eacute;lico &eacute; acompanhado de ora&ccedil;&atilde;o e leitura/medita&ccedil;&atilde;o na B&iacute;blia. Jejuando, a pessoa fica mais forte espiritualmente e mais resistente ao inimigo e &agrave;s tenta&ccedil;&otilde;es carnais. &Eacute; comum que n&atilde;o demonstre para outras pessoas seu jejum, pois isto se trata de um ato particular entre o homem e Deus.&#10;O jejum tem a finalidade de aproximar o ser humano de Deus.&#10;Isa&iacute;as cap. 58, Mateus cap. 6:16&shy;18.</p>&#10;<a id="Mu%C3%A7ulmanos" name="Mu%C3%A7ulmanos"></a><h3> Mu&ccedil;ulmanos </h3>&#10;<p>O jejum &eacute; observado durante todo o m&ecirc;s do <a href="http://en.wikipedia.org/wiki/Ramad%C3%A3o" id="w">Ramad&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Alvorada" id="w">alvorada</a> ao <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a>, eles n&atilde;o comem e n&atilde;o bebem nada, nem mesmo &aacute;gua, o jejum tamb&eacute;m aplica&shy;se &agrave;s rela&ccedil;&otilde;es sexuais. O crente deve n&atilde;o s&oacute; abster&shy;se dessas pr&aacute;ticas como tamb&eacute;m n&atilde;o pensar nelas e manter&shy;se concentrado em suas ora&ccedil;&otilde;es e recorda&ccedil;&otilde;es de Deus, sendo neste m&ecirc;s a freq&uuml;&ecirc;ncia mais ass&iacute;dua &agrave; mesquita. Al&eacute;m das cinco ora&ccedil;&otilde;es di&aacute;rias (<a href="http://en.wikipedia.org/wiki/Sal%C3%A1" id="w">sal&aacute;</a>), durante esse m&ecirc;s sagrado recita&shy;se uma ora&ccedil;&atilde;o especial chamada <i><a href="http://en.wikipedia.org/wiki/Taraweeh" id="w">Taraweeh</a></i> (ora&ccedil;&atilde;o noturna).</p>&#10;<p>O jejuador deve abster&shy;se de tudo que vai contra a moral, pois o jejum &eacute; visto como uma grande pr&aacute;tica de disciplina e da doutrina, tanto espiritual como moral. A a&ccedil;&atilde;o n&atilde;o se limita somente &agrave; abstin&ecirc;ncia de comer ou beber, mas tamb&eacute;m de todas as coisas m&aacute;s, maus pensamentos ou maus atos. O jejuador deve ser indulgente se for insultado ou agredido por algu&eacute;m, deve evitar todas as obscenidades, ser generoso, bem mais do que os outros meses e aumentar a leitura do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>.</p>&#10;<a id="Gandhi" name="Gandhi"></a><h3> Gandhi </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gandhi" id="w">Mahatma Gandhi</a> teria feito jejum dezessete vezes, sempre em solidariedade &agrave;s pessoas que passavam fome ou para protestar contra a viol&ecirc;ncia, lutando para libertar seu povo de forma n&atilde;o&shy;violenta.</p>&#10;<a id="Judeus" name="Judeus"></a><h3> Judeus </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> fazem jejum no Dia do Perd&atilde;o (<a href="http://en.wikipedia.org/wiki/Yom_Kippur" id="w">Yom Kippur</a>). Do p&ocirc;r&shy;do&shy;sol de um dia ao p&ocirc;r&shy;do&shy;sol do outro dia, eles n&atilde;o comem e n&atilde;o bebem nada, nem mesmo &aacute;gua.</p>&#10;<a id="Budismo_(Buddha_Dharma)" name="Budismo_(Buddha_Dharma)"></a><h3> Budismo (Buddha Dharma) </h3>&#10;<p>Os Budistas v&ecirc;em o ato do jejum como uma reflex&atilde;o quando aos necessidade de consumir. Normalmente possuem uma forma de se alimentar com respeito ao seu alimento, com consci&ecirc;ncia do que foi morto e quem trabalhou para que a comida chegasse at&eacute; voc&ecirc; (por tal, normalmente mantem o h&aacute;bito de agradecer em ora&ccedil;&atilde;o h&aacute; todos estes), al&eacute;m de comerem o m&iacute;nimo necess&aacute;rio para sua sobreviv&ecirc;ncia em respeito ao seu alimento (normalmente apenas uma por&ccedil;&atilde;o igual ao seu punho fechado por dia). Por tal, o jejum muitas vezes &eacute; um ato de sacrif&iacute;cio pessoal em respeito ao seu alimento e uma forma de refletir a import&acirc;ncia dos seus alimento e seus v&iacute;cios.</p>&#10;<a id="Santos_dos_%C3%9Altimos_Dias" name="Santos_dos_%C3%9Altimos_Dias"></a><h3> Santos dos &Uacute;ltimos Dias </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> (tamb&eacute;m conhecidos como m&oacute;rmons) s&atilde;o encorajados a praticar o jejum completo (abstin&ecirc;ncia total de alimentos e l&iacute;quidos) durante um per&iacute;odo que inclua duas refei&ccedil;&otilde;es (aproximadamente 24 horas), em todo primeiro s&aacute;bado/domingo* de cada m&ecirc;s. (*Iniciando no almo&ccedil;o ou jantar do s&aacute;bado e concluindo na mesma refei&ccedil;&atilde;o no domingo.)&#10;O jejum tamb&eacute;m pode ser praticado durante outros dias do m&ecirc;s, conforme a vontade do praticante, sendo a pr&aacute;tica do mesmo no primeiro domingo refor&ccedil;ada por uma reuni&atilde;o especial, onde os santos dos &uacute;ltimos dias t&ecirc;m a liberdade de relatarem suas experi&ecirc;ncias pessoais e prestarem testemunho de suas cren&ccedil;as.&#10;Durante o jejum, os praticantes m&oacute;rmons se dedicam mais especificamente &agrave; leitura e estudo das escrituras e &agrave; ora&ccedil;&atilde;o. A quantia que seria gasta no preparo dessas duas refei&ccedil;&otilde;es &eacute; doada para um fundo espec&iacute;fico da Igreja, que o utiliza para tratar dos necessitados. Os santos dos &uacute;ltimos dias consideram o jejum como um meio de desenvolver auto&shy;controle, buscar b&ecirc;n&ccedil;&atilde;os divinas e refinar o esp&iacute;rito.</p>&#10;<a id="S%C3%A3_Doutrina_Espiritual_do_S%C3%A9timo_Dia" name="S%C3%A3_Doutrina_Espiritual_do_S%C3%A9timo_Dia"></a><h3> S&atilde; Doutrina Espiritual do S&eacute;timo Dia </h3>&#10;<p>Os membros da <a class="externallink" href="http://pt.wikipedia.org/wiki/S%C3%A3_Doutrina_Espiritual_do_S%C3%A9timo_Dia" rel="nofollow" title="http://pt.wikipedia.org/wiki/S%C3%A3_Doutrina_Espiritual_do_S%C3%A9timo_Dia">S&atilde; Doutrina Espiritual do S&eacute;timo Dia</a> (tamb&eacute;m conhecidos como crente&shy;espiritual) praticam o jejum completo (abstin&ecirc;ncia total de alimentos e l&iacute;quidos) durante per&iacute;odos determinados, normalmente aos s&aacute;bados, iniciando ao amanhecer, e concluindo ao meio dia, ou ainda &agrave;s 18:00 horas), em todos os momentos que necessite fazer uma oferta per si, ou ainda em benef&iacute;cio de um irm&atilde;o, parente, ou amigo. Durante o jejum, os praticantes se dedicam mais especificamente &agrave; leitura e estudo das escrituras, &agrave; ora&ccedil;&atilde;o, e ao cultivo de c&acirc;nticos (hinos).Os crentes da doutrina consideram o jejum como um meio de buscar b&ecirc;n&ccedil;&atilde;os divinas, do desenvolvimento de dons, de encontrar entendimento espiritual, e refinar o esp&iacute;rito.</p>&#10;<a id="F%C3%A9_Bah%C3%A1'%C3%AD" name="F%C3%A9_Bah%C3%A1'%C3%AD"></a><h3> F&eacute; Bah&aacute;&#39&semi;&iacute; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jejum_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Jejum Bah&aacute;&#39&semi;&iacute;</a>, consiste em que no &uacute;ltimo m&ecirc;s do Calend&aacute;rio bah&aacute;&#39&semi;&iacute;, que compreende o per&iacute;odo de 2 a 21 de mar&ccedil;o, os <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">bah&aacute;&#39&semi;&iacute;s</a> abst&ecirc;em&shy;se de alimentos e bebidas do nascer ao p&ocirc;r&shy;do&shy;sol.O jejum n&atilde;o &eacute; obrigat&oacute;rio para crian&ccedil;as, enfermos, viajantes, pessoas idosas ou muito fracas, gestantes ou os que possuem trabalhos pesados. Embora essa abstin&ecirc;ncia seja realizada fisicamente, a ideia dessa pr&aacute;tica &eacute; de origem espiritual, representa a purifica&ccedil;&atilde;o do corpo atrav&eacute;s do desprendimento a desejos mundanos ou ego&iacute;stas.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A1ticas_religiosas" id="w">Categoria:Pr&aacute;ticas religiosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quaresma" id="w">Categoria:Quaresma</a></p></body></html>