<html><title>Violino</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:MHVC&shy;KyokoYonemoto&shy;PaganiniCaprice24.ogv%7Cthumb%7C250px" id="w">Kyoko Yonemoto tocando  Caprice No. 24 de [[Niccol&ograve; Paganini]] num violino</a>&#10;O <b>violino</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a>, classificado como <a href="http://en.wikipedia.org/wiki/Instrumento_de_cordas#Cordas friccionadas" id="w">instrumento de cordas friccionadas</a>. &Eacute; o menor e mais agudo dos instrumentos de sua fam&iacute;lia <sup id="_ref&shy;Hoffer_a" class="reference"><a href="#_note&shy;Hoffer" title="">[1]</a></sup> (que ainda possui a <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a>, o <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a>, correspondendo ao <a href="http://en.wikipedia.org/wiki/Soprano" id="w">Soprano</a> da voz humana). O <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a> &eacute; considerado um primo afastado do violino. Ao contr&aacute;rio do que se pensa, o contrabaixo n&atilde;o vem do violino, mas da viola da gamba. O violino possui quatro cordas<sup id="_ref&shy;Adams_a" class="reference"><a href="#_note&shy;Adams" title="">[2]</a></sup>, com afina&ccedil;&atilde;o da mais aguda &agrave; mais grave: Mi5, L&aacute;4, R&eacute;4 e Sol3. O <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> do violino &eacute; agudo, brilhante e estridente, mas dependendo do encordamento utilizado e da forma que &eacute; tocado, podem&shy;se produzir timbres mais aveludados. O som geralmente &eacute; produzido pela ac&ccedil;&atilde;o de friccionar as cerdas de um <a href="http://en.wikipedia.org/wiki/Arco_(m%C3%BAsica)" id="w">arco</a> de madeira sobre as cordas. Tamb&eacute;m pode ser executado beliscando ou dedilhando as cordas (<a href="http://en.wikipedia.org/wiki/Pizzicato" id="w">pizzicato</a>), pela fric&ccedil;&atilde;o da parte de madeira do arco (<a href="http://en.wikipedia.org/wiki/Col_legno" id="w">col legno</a>), ou mesmo por <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> com os dedos ou com a parte de tr&aacute;s do arco.</p>&#10;<p>Assim como outros instrumentos de cordas, os violinos tamb&eacute;m podem ser <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificados</a> <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3nica" id="w">eletronicamente</a>. A sua utiliza&ccedil;&atilde;o mais comum &eacute; nos naipes de cordas das <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestras</a>. O g&eacute;nero mais comum &eacute; a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>. Existem no entanto diversos m&uacute;sicos que o utilizam na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a>,  <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> e outros g&eacute;neros populares.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADder" id="w">l&iacute;der</a> do naipe de primeiros&shy;violinos &eacute; chamado de <i><a href="http://en.wikipedia.org/wiki/Spalla" id="w">spalla</a></i>. Depois do <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a>, ele &eacute; o comandante da <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>. O spalla fica &agrave; esquerda do maestro, logo na primeira <a href="http://en.wikipedia.org/wiki/Estante" id="w">estante</a> do naipe dos primeiros&shy;violinos.</p>&#10;<p>Esticada na parte inferior do arco est&atilde;o as cerdas, que s&atilde;o feitas de v&aacute;rios fios de crina de cavalo, ou de material sint&eacute;tico.</p>&#10;<p>A extens&atilde;o do violino &eacute; do Sol 3 (mais grave e a &uacute;ltima corda solta), ao Si 6 (3 notas antes da mais aguda que se pode ouvir).</p>&#10;<a id="Hist%C3%B3ria_do_violino" name="Hist%C3%B3ria_do_violino"></a><h2> Hist&oacute;ria do violino </h2>&#10;<p>A palavra <i>violino</i> vem do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> m&eacute;dio, <i>vitula</i>, que significa <i>instrumento de cordas</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Sua origem vem de instrumentos trazidos do leste da Europa do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. Os primeiros violinos foram feitos na Italia entre os meados do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, evoluindo de antecessores como a <i>rebec</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, a <i><a href="http://en.wikipedia.org/wiki/Vielle" id="w">vielle</a></i> e a <i>lyra da braccio</i>. A sua cria&ccedil;&atilde;o &eacute; atribu&iacute;da ao italiano <a href="http://en.wikipedia.org/wiki/Gasparo_de_Sal%C3%B2" id="w">Gasparo de Sal&ograve;</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Durante duzentos anos, a arte de fabricar violinos de primeira classe foi atributo de tr&ecirc;s fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Cremona" id="w">Cremona</a>: Amati, Guarneri e <a href="http://en.wikipedia.org/wiki/Stradivarius" id="w">Stradivarius</a>. Toda a inven&ccedil;&atilde;o do violino foi conduzida pelas ra&iacute;zes do instrumento milenar chines <a href="http://en.wikipedia.org/wiki/Erhu" id="w">erhu</a>, as ra&iacute;zes deste instrumento foram os instrumentos de cordas friccionados por arco mais antigos j&aacute; descobertos.</p>&#10;<p>O violino propriamente dito manteve&shy;se inalterado por duzentos anos. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> modificou&shy;se apenas a espessura das cordas, o uso de um cavalete mais alto e um bra&ccedil;o mais inclinado. Inclusive, a forma do arco consolidou&shy;se aproximadamente nessa &eacute;poca. Originalmente com um formato <a href="http://en.wikipedia.org/wiki/C%C3%B4ncavo" id="w">c&ocirc;ncavo</a>, o arco agora tem uma curvatura <a href="http://en.wikipedia.org/wiki/Convexa" id="w">convexa</a>, o que lhe permite suportar uma maior tens&atilde;o das crinas, gra&ccedil;as &agrave;s mudan&ccedil;as feitas pelo fabricante de arcos Fran&ccedil;ois Tourte, a pedido do <a href="http://en.wikipedia.org/wiki/Virtuose" id="w">virtuose</a> Giovanni Battista Viotti, em <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>.</p>&#10;<p>O violino tem longa hist&oacute;ria na execu&ccedil;&atilde;o de m&uacute;sicas de raiz <a href="http://en.wikipedia.org/wiki/Popular" id="w">popular</a>, que vem desde os seus antecessores (como a <i>vielle</i>). A sua utiliza&ccedil;&atilde;o tornou&shy;se mais expressiva a partir da segunda metade do s&eacute;culo XV.</p>&#10;<a id="%5B%5BStradivarius%5D%5D" name="%5B%5BStradivarius%5D%5D"></a><h3> [[Stradivarius]] </h3>&#10;<p>Os violinos <a href="http://en.wikipedia.org/wiki/Stradivarius" id="w">Stradivarius</a> s&atilde;o provavelmente os mais valiosos do mundo. Foram feitos mais de mil instrumentos, entre eles violinos, <a href="http://en.wikipedia.org/wiki/Viola" id="w">violas</a>, <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelos</a> e outros <a href="http://en.wikipedia.org/wiki/Instrumento_de_corda" id="w">instrumentos de cordas</a> pelo mestre <a href="http://en.wikipedia.org/wiki/Antonio_Stradivari" id="w">Antonio Stradivari</a> (1644&shy;1737), mas actualmente restam poucos destes instrumentos. Um violino Stradivarius de <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a>, n&atilde;o dos mais famosos, foi comprado num leil&atilde;o em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">Novembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> por 1,7 milh&atilde;o de d&oacute;lares. Em 2006 foi leiloado na casa de leil&otilde;es Christie&#39&semi;s um Stradivarius de 1729 (Hammer) que foi arrematado por 3,5 milh&otilde;es de d&oacute;lares.</p>&#10;<a id="O_Messias" name="O_Messias"></a><h3> O Messias </h3>&#10;<p>O mais famoso Stradivarius &eacute; tamb&eacute;m o mais famoso e valioso violino do mundo. O Messias foi feito pelo mestre em 1716 e ainda hoje &eacute; o violino antigo mais preservado do mundo, afirmado por muitos como aparentando ter acabado de ser feito.</p>&#10;<p>Tamb&eacute;m foi o &uacute;nico violino que Stradivari nunca vendeu, ficando em sua posse at&eacute; sua morte.</p>&#10;<p>O Messias se encontra no Ashmolean Museum de Oxford, Inglaterra, no sal&atilde;o de musica Hill.</p>&#10;<p>Enquanto existem por volta 650 instrumentos Stradivarius sobreviventes, por outro lado tamb&eacute;m existem milhares de c&oacute;pias, grande parte com marcas com a inscri&ccedil;&atilde;o &#34&semi;Stradivarius&#34&semi;, feitos em sua homenagem.<sup id="_ref&shy;smith_a" class="reference"><a href="#_note&shy;smith" title="">[6]</a></sup> Muitos milhares destes foram feitos no s&eacute;culo XIX, com marcas que indicavam o modelo de origem, sem pretens&atilde;o de passarem por originais&semi; por&eacute;m com o passar do tempo a hist&oacute;ria verdadeira se perdeu, a medida que estes instrumentos s&atilde;o redescobertos hoje, levam seus descobridores ao engano.<sup id="_ref&shy;smith_b" class="reference"><a href="#_note&shy;smith" title="">[6]</a></sup></p>&#10;<p>Um dos v&aacute;rios segredos da beleza est&eacute;tica dos violinos de Stradivarius reside no facto de o seu construtor os desenhar utilizando a <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_%C3%A1urea" id="w">Sec&ccedil;&atilde;o &Aacute;urea</a>. A Sec&ccedil;&atilde;o &Aacute;urea representa um elemento de equil&iacute;brio est&eacute;tico. J&aacute; a sua qualidade sonora, mesmo com as tecnologias existentes, nunca foi superada.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;<p>Como outros instrumentos de cordas, os violinos s&atilde;o constru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Luthier" id="w">luthiers</a>. A <b><a href="http://en.wikipedia.org/wiki/Luthieria" id="w">luthieria</a></b> ou <b>liuteria</b> &eacute; uma profiss&atilde;o art&iacute;stica que engloba a produ&ccedil;&atilde;o artesanal de instrumentos musicais de corda com caixa de resson&acirc;ncia. Tais palavras tiveram origem da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, que em italiano se chama <i>liuto</i>&semi; portanto, <i>liutaio</i> significa <i>aquele que faz ala&uacute;des</i>.</p>&#10;<p>Tradicionalmente s&atilde;o instrumentos puramente ac&uacute;sticos, cujo som &eacute; amplificado naturalmente pela caixa de resson&acirc;ncia de madeira. No entanto, existem instrumentos <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificados</a> <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3nica" id="w">eletronicamente</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Captador" id="w">captadores</a> ou <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfones</a>. Assim como as <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9ctrica" id="w">guitarras el&eacute;ctricas</a>, os violinos electrificados n&atilde;o necessitam de caixa de resson&acirc;ncia. Alguns possuem corpo maci&ccedil;o e outros nem possuem corpo, mas apenas molduras para a sustenta&ccedil;&atilde;o das cordas.</p>&#10;<a id="Partes_do_Violino" name="Partes_do_Violino"></a><h3> Partes do Violino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Violin_case_1.PNG%7Cthumb" id="w">Estojo de violino : vista geral.</a>&#10;O violino &eacute; guardado, normalmente, num estojo cuja forma e material podem variar. Esse estojo cont&eacute;m necessariamente o violino, o arco, a resina, a almofada (ou espaleira), uma surdina, uma flanela para limpeza e cordas sobressalentes. Pode conter, esporadicamente, dependendo do caso, partituras, um outro arco, um metr&oacute;nomo, um higr&oacute;metro, um humidificador, um diapas&atilde;o, giz para conserva&ccedil;&atilde;o das cravelhas.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ficheiro:Violin_case_details1.PNG%7Ccenter" id="w">300px</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Ficheiro:Violin_case_details2.png%7Ccenter" id="w">300px</a></th></tr>&#10;<tr>&#10;<td>Legenda :&#10;&#10;<ol>&#10;<li>Voluta</li>&#10;<li>Cravelha</li>&#10;<li>Pestana</li>&#10;<li>Espelho</li>&#10;<li>Escala</li>&#10;<li>Corda</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resina" id="w">Resina</a> ou breu</li>&#10;<li>Antiga corda de tripa. A sua antiguidade nota&shy;se pela cor amarelada e pela sua forma (a extremidade conservou&shy;se enrolada pela cravelha)</li>&#10;<li>Higr&oacute;metro</li>&#10;<li>Arco</li></ol></td>&#10;<td>Legenda :&#10;&#10;<ol>&#10;<li>Queixeira</li>&#10;<li>Estandarte</li>&#10;<li>Micro afinador:</li>&#10;<li>Surdina</li>&#10;<li>Tal&atilde;o</li>&#10;<li>Humidificador</li>&#10;<li>Corda nova no pacote</li>&#10;<li>Espaleira</li></ol></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Violin_Details.jpg%7Cthumb%7Cright%7C350px" id="w"> Violino &shy; detalhes.</a></p>&#10;&#10;<ul>&#10;<li><b>Ouvidos</b>, <b>Efes</b> ou <b>Aberturas ac&uacute;sticas</b> s&atilde;o os orif&iacute;cios que permitem aos sons (vibra&ccedil;&otilde;es), amplificados pelo corpo do instrumento, atingir o espa&ccedil;o externo e finalmente os nossos ouvidos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cravelha" id="w">Cravelhas</a></b> s&atilde;o as pe&ccedil;as de madeira (quatro, uma para cada corda), onde se fixam as cordas, e s&atilde;o usadas para afinar o instrumento girando&shy;as em sentido hor&aacute;rio ou anti&shy;hor&aacute;rio, a fim de retesar ou afrouxar as cordas. Os violinos desafinam com facilidade, especialmente com mudan&ccedil;as de temperatura, ou em viagens longas. Um violino precisa ser afinado muitas vezes at&eacute; que as cordas novas se acomodem.</li>&#10;<li><b>Cavalete</b> &eacute; a pe&ccedil;a na qual se apoiam as 4 cordas distendidas. A parte inferior do cavalete &shy; dois pequenos p&eacute;s &shy; fica apoiada no <i>plano harm&oacute;nico</i> do violino (tampo superior &shy; o inferior chama&shy;se <i>fundo</i>). Pequenas ranhuras no cavalete mant&ecirc;m as cordas no lugar. O cavalete transforma as vibra&ccedil;&otilde;es horizontais em verticais e depois transmite as vibra&ccedil;&otilde;es das cordas para o corpo do violino.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">Cordas</a></b>: Antigamente eram feitas de tripa de carneiro. Hoje s&atilde;o de a&ccedil;o cromado ou de material sint&eacute;tico, revestidas com uma fita met&aacute;lica de alum&iacute;nio, n&iacute;quel, ou, as melhores, de prata. A afina&ccedil;&atilde;o padr&atilde;o para as cordas  seguindo por ordem de espessura &eacute; Mi (1&ordf; corda, a mais aguda), L&aacute; (2&ordf; corda), R&eacute; (3&ordf;) e Sol (a 4&ordf; corda, a mais grave). </li>&#10;<li><b>Estandarte</b> &eacute; uma pe&ccedil;a aproximadamente triangular que fixa as cordas na extremidade oposta ao bra&ccedil;o.</li>&#10;<li><b>Fixo</b> &eacute; um pequeno acess&oacute;rio met&aacute;lico que se prende no estandarte, no furo correspondente &agrave;s cordas. Possui um parafuso que ao gir&aacute;&shy;lo, permite precis&atilde;o na afina&ccedil;&atilde;o da corda.</li>&#10;<li><b>Queixeira</b>: Pe&ccedil;a anat&oacute;mica que serve para o violinista acomodar de maneira mais confort&aacute;vel o violino ao queixo. Foi inventada pelo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Ludwig_Spohr" id="w">Ludwig Spohr</a>.</li>&#10;<li>O <b>Arco</b> &eacute; feito de madeira (os melhores em <a href="http://en.wikipedia.org/wiki/Pau&shy;Brasil" id="w">Pau&shy;Brasil</a> <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">pernambucano</a>). Fios de crina de cavalo (ou de pl&aacute;stico tipo <i><a href="http://en.wikipedia.org/wiki/Nylon" id="w">nylon</a></i>) s&atilde;o  ajustados &agrave;s duas extremidades desta pe&ccedil;a de madeira, longa e curva, com cerca de 75&#160&semi;cm de comprimento. A crina de cavalo d&aacute; uma maior qualidade ao som e o ajuste da sua tens&atilde;o &eacute; feito por um parafuso colocado no tal&atilde;o, a parte segurada pela m&atilde;o direita do violinista. A outra extremidade do arco denomina&shy;se <i>ponta</i>.  O arco do violino &eacute; como a respira&ccedil;&atilde;o para os cantores ou instrumentistas de sopro. Os seus movimentos e sua articula&ccedil;&atilde;o constituem a <a href="http://en.wikipedia.org/wiki/Dic%C3%A7%C3%A3o" id="w">dic&ccedil;&atilde;o</a> dos sons e a articula&ccedil;&atilde;o das c&eacute;lulas r&iacute;tmicas e mel&oacute;dicas. Todas as nuances sonoras, colorido e din&acirc;mica musical do violino est&atilde;o intimamente ligadas &agrave; rela&ccedil;&atilde;o existente entre a condu&ccedil;&atilde;o do arco e a precis&atilde;o dos movimentos sincronizados da m&atilde;o esquerda junto com a m&atilde;o direita.</li>&#10;<li>A <b>espaleira</b> &eacute; um acess&oacute;rio utilizado para apoiar o violino ao ombro do musico. N&atilde;o &eacute; um acess&oacute;rio obrigat&oacute;rio, apesar de ser muito utilizado.</li></ul>&#10;<a id="Cuidados" name="Cuidados"></a><h3> Cuidados </h3>&#10;&#10;<ul>&#10;<li>Mantenha o violino afastado do sol, pois o calor pode fazer a madeira rachar ou descolar.</li>&#10;<li>Passar regularmente uma flanela no violino, pois a poeira al&eacute;m de desgastar o violino, diminui o tempo de dura&ccedil;&atilde;o das cordas.</li>&#10;<li>Sempre limpar as m&atilde;os antes de manusear o violino. (Isso evitar&aacute; o desgaste do violino)</li>&#10;<li>Passar sempre que necess&aacute;rio a <a href="http://en.wikipedia.org/wiki/Resina" id="w">resina</a> nas cerdas do arco, se tocar.</li>&#10;<li>Afrouxar as cerdas do arco antes de guardar o instrumento, recorrendo ao parafuso&shy;sem&shy;fim. Este ponto &eacute; de grande import&acirc;ncia dado que a vara do arco (parte da madeira) tem uma curvatura ideal para produzir o som, quando a tens&atilde;o das cerdas se mant&eacute;m exagerada por longos per&iacute;odos de tempo, esta curvatura tende a desaparecer e o arco fica ent&atilde;o inutilizado.</li>&#10;<li>Ao tocar mantenha a postura correta.A postura errada afeta diretamente a sa&uacute;de e o desempenho do m&uacute;sico.</li>&#10;<li>De tempos em tempos fa&ccedil;a uma revis&atilde;o com um profissional experiente.</li></ul>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2> Execu&ccedil;&atilde;o </h2>&#10;<p>A execu&ccedil;&atilde;o mais comum &eacute; a fric&ccedil;&atilde;o do arco nas cordas. Antes de tocar o instrumento, o violinista passa sobre as cerdas uma resina  chamada <a href="http://en.wikipedia.org/wiki/Breu" id="w">breu</a>, que tem o efeito de produzir o atrito entre as cerdas e as <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">cordas</a>, gerando o som. O som produzido pelas cordas &eacute; transmitido ao corpo oco do violino, denominado caixa de resson&acirc;ncia, pela <i>alma</i>, um cilindro de madeira que fica dentro do corpo do violino, mais ou menos abaixo do lado direito do cavalete. A alma liga, mec&acirc;nica e acusticamente, o tampo superior ao inferior do violino, fazendo com que o som vibre por todo o seu corpo.</p>&#10;<a id="Posi%C3%A7%C3%A3o_Correta" name="Posi%C3%A7%C3%A3o_Correta"></a><h3> Posi&ccedil;&atilde;o Correta </h3>&#10;<p>Corpo ereto e busto para frente. As pernas devem ficar um pouco abertas para estabilizar o equil&iacute;brio do corpo. Motivo: Quando o movimento do arco for r&aacute;pido, o bra&ccedil;o direito ter&aacute; maior facilidade para executar as notas. O peso do corpo deve ficar apoiado nas duas pernas. Por&eacute;m, em passagens mais aceleradas, pode&shy;se jogar o peso s&oacute; no p&eacute; esquerdo.</p>&#10;<a id="Posi%C3%A7%C3%A3o_do_violino_no_corpo" name="Posi%C3%A7%C3%A3o_do_violino_no_corpo"></a><h3> Posi&ccedil;&atilde;o do violino no corpo </h3>&#10;<p>O violino deve ser colocado em cima da clav&iacute;cula esquerda e apoiado de leve no ombro esquerdo.</p>&#10;<p>O bra&ccedil;o esquerdo deve estar na mesma direc&ccedil;&atilde;o do p&eacute; esquerdo.</p>&#10;<p>Inclinar o violino para o lado direito. Puxar a queixeira e encost&aacute;&shy;la no queixo, para manter o violino horizontalmente. N&atilde;o levantar nem baixar o ombro esquerdo&semi; deix&aacute;&shy;lo solto. A t&eacute;cnica do violino &eacute; muito delicada. For&ccedil;ando&shy;se o ombro, o movimento dos bra&ccedil;os ser&aacute; impedido. Se o ombro for baixo, usar almofada (Espaleira), para n&atilde;o for&ccedil;ar o pesco&ccedil;o nem o ombro. A almofada serve para adaptar o instrumento ao corpo do aluno. A queixeira deve ser adequada a cada pessoa para que o violinista fique bem &agrave; vontade.</p>&#10;<p>Quando segurar o violino a posi&ccedil;&atilde;o tem de ser natural, isto &eacute;, sentir o violino como se fosse uma parte do corpo. Observadas as posi&ccedil;&otilde;es acima explicadas e o arco tocado com leveza, liberdade, harmonia de movimentos e perpendicular em rela&ccedil;&atilde;o &agrave; corda, &eacute; mais f&aacute;cil tocar o instrumento.</p>&#10;<a id="Como_usar_a_m%C3%A3o_esquerda" name="Como_usar_a_m%C3%A3o_esquerda"></a><h3> Como usar a m&atilde;o esquerda </h3>&#10;<p>O cotovelo esquerdo deve situar&shy;se por baixo do tampo do violino, inclinado para a direita. Para facilitar a movimenta&ccedil;&atilde;o dos dedos esquerdos, o pulso deve estar na mesma direc&ccedil;&atilde;o do antebra&ccedil;o e completamente relaxado.</p>&#10;<p>A conjuntura dos dedos esquerdos deve estar na altura das cordas. Os 4 dedos (indicador, m&eacute;dio, anelar e m&iacute;nimo) devem estar encurvados. Coloc&aacute;&shy;los na direc&ccedil;&atilde;o da corda, para depois pous&aacute;&shy;los.</p>&#10;<p>O polegar deve estar apoiado ao de leve no bra&ccedil;o do violino, na direc&ccedil;&atilde;o entre os dois primeiros dedos (indicador e m&eacute;dio). O polegar deve estar assim para que os 4 dedos restantes se apoiem com a mesma for&ccedil;a nas cordas. Se algu&eacute;m tiver o polegar maior, este sobressair&aacute; para cima do bra&ccedil;o do violino junto &agrave; corda sol.</p>&#10;<p>Quando as cordas forem abaixadas pelos dedos, cuidado para n&atilde;o endurecer as falanges dos dedos, nem o cotovelo. Os dedos devem ser colocados sem for&ccedil;a, de modo leve sobre as cordas. Quando os dedos n&atilde;o est&atilde;o sendo usados, deix&aacute;&shy;los na posi&ccedil;&atilde;o natural, isto &eacute;, encurvados.</p>&#10;<a id="Como_pegar_o_arco" name="Como_pegar_o_arco"></a><h3> Como pegar o arco </h3>&#10;<p>Deixar o bra&ccedil;o direito solto, como se estivesse a andar. Pegar no arco com a m&atilde;o direita livre, sem modificar sua posi&ccedil;&atilde;o. Isto facilitar&aacute; a movimenta&ccedil;&atilde;o do arco nas cordas.</p>&#10;<p>(Deixar todo o peso do bra&ccedil;o sobre o arco, como se o bra&ccedil;o estivesse morto).</p>&#10;<p>Forma igual &agrave; anterior, com as duas falanges do polegar um pouco curvadas. A extremidade do polegar deve estar na extremidade do tal&atilde;o, deixando o polegar metade para a madeira do arco e metade para o tal&atilde;o. O polegar deve estar perpendicular em rela&ccedil;&atilde;o ao arco.</p>&#10;<p>Segurar o arco entre a 1&ordf; e 2&ordf; falanges do indicador e na 1&ordf; falange do m&eacute;dio&semi; deixar o dedo m&iacute;nimo na forma arredondada, perto do bot&atilde;o do arco, e segurando pela ponta. O dedo anelar &eacute; deixado naturalmente. O polegar deve estar no meio do dedo indicador e do m&eacute;dio, s&oacute; que do outro lado do arco.</p>&#10;<p>Segurar o arco correctamente &eacute; muito importante para uma boa execu&ccedil;&atilde;o. O indicador direito controla a press&atilde;o do arco nas cordas, o que afecta o volume e o timbre do instrumento. O violinista precisa manter todo o corpo relaxado, &agrave; vontade.</p>&#10;<p>&Eacute; importante dizer que o dedo indicador e o dedo m&iacute;nimo promovem fun&ccedil;&otilde;es importantes na intensidade do som obtido. Estas fun&ccedil;&otilde;es s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Prona%C3%A7%C3%A3o" id="w">prona&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Supina%C3%A7%C3%A3o" id="w">supina&ccedil;&atilde;o</a>,que s&atilde;o feitos atrav&eacute;s da &acute;&acute;rota&ccedil;&atilde;o&acute;&acute; do &acute;&acute;antebra&ccedil;o&acute;&acute;.</p>&#10;<dl><dt>Prona&ccedil;&atilde;o</dt></dl>&#10;<p>A prona&ccedil;&atilde;o &eacute; o movimento de pressionar o dedo indicador no arco (rodar o antebra&ccedil;o para o lado esquerdo gerando press&atilde;o no dedo indicador), aliviando a press&atilde;o exercida pelo dedo m&iacute;nimo (mindinho). Este movimento, juntamente com a velocidade com que o violinista fricciona o arco nas cordas, acarretar&aacute; uma maior intensidade do som.</p>&#10;<dl><dt>Supina&ccedil;&atilde;o</dt></dl>&#10;<p>A supina&ccedil;&atilde;o &eacute; o movimento de pressionar o dedo m&iacute;nimo no arco (rodar o antebra&ccedil;o para o lado direito) aliviando a press&atilde;o do dedo indicador, fazendo com que o som seja menos intenso. NOTA: N&atilde;o &eacute; necess&aacute;rio fazer press&atilde;o com o dedo m&iacute;nimo, pois o pr&oacute;prio peso do tal&atilde;o &eacute; suficiente para a intensidade do som.</p>&#10;<p>Observa&ccedil;&atilde;o:   Ponta do arco: Prona&ccedil;&atilde;o.      Tal&atilde;o do arco: Supina&ccedil;&atilde;o.</p>&#10;<p>&Eacute; importante para o violinista dominar estas t&eacute;cnicas, aliadas com outras, para uma melhor qualidade nas execu&ccedil;&otilde;es.</p>&#10;<a id="T%C3%A9cnicas_do_Violino" name="T%C3%A9cnicas_do_Violino"></a><h2> T&eacute;cnicas do Violino </h2>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Pizzicato" id="w">Pizzicato</a></i></b> (beliscado) [produzido pela m&atilde;o direita]: Os violinistas nem sempre usam o arco quando tocam. O <i>pizzicato</i> consiste em tocar as cordas com os dedos, dando pequenos pux&otilde;es ou beliscadas. Raramente o <i>pizzicato</i> se estende pela melodia inteira, e quando se l&ecirc; na partitura a palavra <i>arco</i> os executantes interrompem o pizzicato e voltam a usar o arco.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Vibrato" id="w">Vibrato</a></i></b> (vibrado) [produzido pela m&atilde;o esquerda]: Uma das importantes t&eacute;cnicas de instrumentos de cordas. Existem 3 tipos de <i>vibrato</i>: o de dedo, o de punho e o de bra&ccedil;o. Consiste em fazer o som vibrar, formando uma flutua&ccedil;&atilde;o m&iacute;nima na <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a> da nota, para cima e para baixo. O vibrato de dedo &eacute; para passagens mais r&aacute;pidas. O de punho &eacute; o mais comum, e o de bra&ccedil;o &eacute; para expressar com certa for&ccedil;a, paix&atilde;o, drama um trecho. &Eacute; usado sobretudo em notas longas.</li>&#10;<li><b>Corda dupla</b> [t&eacute;cnica de arco]: Significa tocar, ao mesmo tempo, em duas, tr&ecirc;s cordas ou at&eacute; mesmo quatro cordas, e consequentemente duas, tr&ecirc;s ou quatro notas (sob a forma de acordes), de uma s&oacute; vez. &Eacute; poss&iacute;vel tocar tr&ecirc;s ou quatro cordas simultaneamente, sob a forma de acordes, por&eacute;m pode&shy;se sustentar apenas duas adjacentes.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Harm%C3%B3nico" id="w">Harm&oacute;nico</a></b> ou <b>Flautado</b> [produzido pela m&atilde;o esquerda]: Notas suaves produzidas pelo toque muito leve com a polpa dos dedos em pontos estrat&eacute;gicos sobre a corda. Assemelham&shy;se &agrave;s notas da <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> e s&atilde;o usadas com mais frequ&ecirc;ncia na m&uacute;sica moderna.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Glissando" id="w">Glissando</a></i></b> (deslizando)[produzido pela m&atilde;o esquerda]: O violinista escorrega o dedo sobre a corda, tocando todas as notas dentro do <a href="http://en.wikipedia.org/wiki/Intervalo" id="w">intervalo</a> tocado, o que permite que todos os sons interpostos sejam ouvidos. Os <i>glissandi</i> aparecem quase exclusivamente nas m&uacute;sicas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</li>&#10;<li><b><i>Sul ponticello</i></b> (sobre o cavalete)[t&eacute;cnica de arco]: Indica que o violinista deve passar o arco pr&oacute;ximo ao cavalete, o que origina um som de timbre brilhante e estridente.</li>&#10;<li><b><i>Sul tasto</i></b> (sobre o espelho) [t&eacute;cnica de arco]: Indica que o violinista deve tanger o arco pr&oacute;ximo ao espelho, o que origina um timbre velado e mais suave.</li>&#10;<li><b><i>Col legno</i></b> &shy; Termo italiano que significa <i>Com a Madeira</i>. Este golpe de arco consiste na rota&ccedil;&atilde;o da vara de modo a percutir as cordas com a madeira da mesma. Frequentemente utilizado em orquestra.</li></ul>&#10;<a id="Fabricantes_Nacionais" name="Fabricantes_Nacionais"></a><h2> Fabricantes Nacionais </h2>&#10;<p>Entre os fabricantes de violino no Brasil &eacute; poss&iacute;vel mencionar: Nhureson, Hossony, Rolim e Roma.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_violinistas_por_pa%C3%ADs" id="w">Lista de violinistas por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_violino" id="w">Hist&oacute;ria do violino</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violino" id="w">Categoria:Violino</a></p>&#10;<p> &#10; &#10; </p></body></html>