<html><title>Escrita</title><body>&#10;<p> &#10;A escrita consiste na utiliza&ccedil;&atilde;o de <a href="http://en.wiktionary.org/wiki/Sinal">sinais</a> (<a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a>) para exprimir as <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a> <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanas</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A <a href="http://en.wiktionary.org/wiki/Grafia">grafia</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Tecnologias_da_Informa%C3%A7%C3%A3o_e_Comunica%C3%A7%C3%A3o" id="w">tecnologia</a> de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, historicamente criada e desenvolvida na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> humana, e basicamente consiste em <a href="http://en.wiktionary.org/wiki/Registro">registrar</a> marcas em um <a href="http://en.wikipedia.org/wiki/Arquiv%C3%ADstica#Suporte" id="w">suporte</a>.</p>&#10;<p>Como meio de representa&ccedil;&atilde;o, a escrita &eacute; uma codifica&ccedil;&atilde;o sistem&aacute;tica de sinais gr&aacute;ficos que permite registrar com grande precis&atilde;o a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_oral" id="w">linguagem falada</a> por meio de sinais visuais regularmente dispostos&semi; &oacute;bvia exce&ccedil;&atilde;o a esta regra &eacute; a bastante moderna escrita <a href="http://en.wikipedia.org/wiki/Braille" id="w">Braille</a>, cujos sinais s&atilde;o <a href="http://en.wikipedia.org/wiki/Tato" id="w">t&aacute;teis</a>. A escrita se diferencia dos <a href="http://en.wikipedia.org/wiki/Pictograma" id="w">pictogramas</a> em que estes n&atilde;o s&oacute; t&ecirc;m uma estrutura sequencial linear evidente. Existem dois principais tipos de escrita, a baseada em <a href="http://en.wikipedia.org/wiki/Ideograma" id="w">ideogramas</a>, que representa a <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a> e a baseada em <a href="http://en.wikipedia.org/wiki/Grafema" id="w">grafemas</a>, que representam a percep&ccedil;&atilde;o de sons ou grupos de sons&semi; um tipo de escrita baseada em grafemas &eacute; a <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfab&eacute;tica</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>As escritas <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hierogl&iacute;ficas</a> s&atilde;o as mais antigas das escritas propriamente ditas (por exemplo&semi; a <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> foi primeiramente hierogl&iacute;fica at&eacute; que certos hier&oacute;glifos obtiveram um valor fon&eacute;tico) e se observam como uma transi&ccedil;&atilde;o entre os pictogramas e os ideogramas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nos tempos modernos a escrita hierogl&iacute;fica tem sido deixada de lado, existindo ent&atilde;o atualmente dois conjuntos de escritas principais: as baseadas em grafemas (isto &eacute;, escritas cujos sinais representam a percep&ccedil;&atilde;o de sons) e escritas ideogr&acirc;micas (isto &eacute;, escritas cujos sinais representam conceitos, &#34&semi;ideias&#34&semi;).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Do primeiro conjunto, o das escritas graf&ecirc;micas destacam, segundo a extens&atilde;o atual de seu uso, as escritas rom&acirc;nicas (baseadas no <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a>), ar&aacute;bicas (baseadas no <a href="http://en.wikipedia.org/wiki/Alfabeto_ar%C3%A1bico" id="w">alfabeto ar&aacute;bico</a>), <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">cir&iacute;licas</a>, hebraicas (baseadas no <a href="http://en.wikipedia.org/wiki/Alfabeto_hebraico" id="w">alfabeto hebraico</a>), hel&ecirc;nicas (baseadas no <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a>), hindus (geralmente baseadas no <a href="http://en.wikipedia.org/wiki/Devanagari" id="w">devanagari</a>) e e em menor medida as escritas alfab&eacute;ticas arm&ecirc;nias, eti&oacute;picas (<a href="http://en.wikipedia.org/wiki/Abugida" id="w">abugidas</a> baseadas no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ge%26%2339%3Bez" id="w">&#39&semi;&#39&semi;ghez&#39&semi;&#39&semi;</a>), coreanas, georgianas, birmaneses, coptas etc. As escrituras <a href="http://en.wikipedia.org/wiki/Glagol%C3%ADtico" id="w">glagol&iacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Escrita_g%C3%B3tica" id="w">g&oacute;tica</a> t&ecirc;m ca&iacute;do em desuso.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O(s) instrumento(s) usados para se escrever e os suportes em que ela &eacute; registrada podem, em princ&iacute;pio, ser infinitos. Embora, tradicionalmente, conceba&shy;se que a escrita tem durabilidade enquanto a fala seria mais &#34&semi;vol&aacute;til&#34&semi;, os instrumentos, suportes, formas de circula&ccedil;&atilde;o, bem como a fun&ccedil;&atilde;o comunicativa do texto escrito, s&atilde;o determinantes para sua durabilidade ou n&atilde;o.</p>&#10;<p>Na maioria das vezes, a inten&ccedil;&atilde;o da escrita &eacute; a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Texto" id="w">textos</a> que ser&atilde;o alvos da atividade de <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a>.</p>&#10;<a id="Origem_da_escrita" name="Origem_da_escrita"></a><h2>Origem da escrita</h2>&#10;&#10;<p>A escrita &eacute; um processo <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;lico</a> que possibilitou ao homem expandir suas mensagens para muito al&eacute;m do seu pr&oacute;prio tempo e espa&ccedil;o, criando mensagens que se manteriam inalteradas por s&eacute;culos e que poderiam ser proferidas a quil&ocirc;metros de dist&acirc;ncia. Acredita&shy;se que tenha se originado a partir dos simples desenhos de <a href="http://en.wikipedia.org/wiki/Ideogramas" id="w">ideogramas</a>: por exemplo, o desenho de uma ma&ccedil;&atilde; a representaria, e um desenho de duas pernas poderia representar tanto o conceito de andar como de ficar em p&eacute;. A partir da&iacute; os s&iacute;mbolos tornaram&shy;se mais abstratos, terminando por evoluir em s&iacute;mbolos sem aparente rela&ccedil;&atilde;o aos caracteres originais. Por exemplo, a letra <i>M</i> em portugu&ecirc;s na verdade vem de um <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hier&oacute;glifo</a> eg&iacute;pcio que retratava ondas na &aacute;gua e representava o mesmo som. A palavra eg&iacute;pcia para <i>&aacute;gua</i> cont&eacute;m uma &uacute;nica consoante: /m/. Aquela figura, portanto,veio representar n&atilde;o somente a ideia de &aacute;gua, mas tamb&eacute;m o som /m/.&#10;</p><a id="Mesopot%C3%A2mia" name="Mesopot%C3%A2mia"></a><h3> Mesopot&acirc;mia </h3>&#10;<p>O sistema de escrita original dos <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;micos</a> era derivado do seu m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade</a>. Por volta do fim do quarto mil&ecirc;nio a.C.,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> isso envolvia usar um instrumento pontiagudo de forma triangular, pressionado em argila mole para gravar n&uacute;meros. Este processo foi evoluindo para uma escrita pictogr&aacute;fica, usando instrumentos pontiagudos e afiados para indicar o que estava sendo contado. As escritas com instrumento pontiagudo foram gradualmente substitu&iacute;das pela escrita usando um instrumento em forma de <a href="http://en.wikipedia.org/wiki/Cunha" id="w">cunha</a>, (de onde veio o termo <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">cuneiforme</a>), inicialmente apenas para <a href="http://en.wikipedia.org/wiki/Logograma" id="w">logogramas</a>, mas evoluindo para incluir elementos <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;ticos</a> por volta do s&eacute;culo XIX a.C. Em torno do s&eacute;culo XVI a.C., a escrita cuneiforme come&ccedil;ou a representar <a href="http://en.wikipedia.org/wiki/Silab%C3%A1rio" id="w">silab&aacute;rios</a> de fala <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sum%C3%A9ria" id="w">sum&eacute;ria</a>. Tamb&eacute;m neste per&iacute;odo, a escrita cuneiforme tornou&shy;se de uso geral para <a href="http://en.wikipedia.org/wiki/Logograma" id="w">logogramas</a>, silab&aacute;rios e n&uacute;meros, e esta escrita foi adaptada para outra l&iacute;ngua mesopot&acirc;mica, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">ac&aacute;dia</a> e dali para outras tais como a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hurrita" id="w">hurrita</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hitita" id="w">hitita</a>. Escritas similares em apar&ecirc;ncia incluem aquelas usadas na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ugar%C3%ADtica" id="w">ugar&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa_antiga" id="w">persa antiga</a>. </p>&#10;<a id="China" name="China"></a><h3> China </h3>&#10;<p>Nos historiadores <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a> encontrou&shy;se muito sobre documentos deixados para tr&aacute;s referentes &agrave;s suas antigas dinastias. Da <a href="http://en.wikipedia.org/wiki/Dinastia_Shang" id="w">dinastia Shang</a>, a maioria dos escritos sobreviveu em ossos ou artefatos de bronze. Marca&ccedil;&otilde;es em cascos de <a href="http://en.wikipedia.org/wiki/Tartaruga" id="w">tartarugas</a> (usados como <a href="http://en.wikipedia.org/wiki/Ossos_de_or%C3%A1culos" id="w">ossos de or&aacute;culos</a> t&ecirc;m idade estimada (com base no carbono) por volta de 1500 a.C. Historiadores descobriram que o tipo de material usado teve um efeito no qual a escrita era documentada e como ela era usada.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Desenvolvimento_e_evolu%C3%A7%C3%A3o" name="Desenvolvimento_e_evolu%C3%A7%C3%A3o"></a><h2>Desenvolvimento e evolu&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Medieval_writing_desk.jpg%7Cthumb" id="w">Ilustra&ccedil;&atilde;o de um [[escriba]].</a>&#10;A escrita se desenvolveu de forma independente em v&aacute;rias regi&otilde;es do planeta, incluindo o <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.<sup id="_ref&shy;origem_a" class="reference"><a href="#_note&shy;origem" title="">[8]</a></sup></p>&#10;<p>Os sistemas de escrita evolu&iacute;ram de forma aut&ocirc;noma e n&atilde;o sofreram influ&ecirc;ncias m&uacute;tuas, ao menos em seus prim&oacute;rdios.<sup id="_ref&shy;origem_b" class="reference"><a href="#_note&shy;origem" title="">[8]</a></sup> Possivelmente, as escritas mais antigas s&atilde;o a escrita <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiforme</a> e os <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos" id="w">hier&oacute;glifos</a>.  Ambos os sistemas foram criados h&aacute; cerca de 5500 anos, entre <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">sum&eacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>. Os hier&oacute;glifos originaram&shy;se no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a> e a escrita cuneiforme na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, (atual <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>). </p>&#10;<p>Na China, foram encontrados 11 caracteres gravados em casco de tartaruga. Um destes caracteres se assemelha &agrave; escrita primitiva da palavra &#34&semi;olho&#34&semi; da <a href="http://en.wikipedia.org/wiki/Dinastia_Shang" id="w">Dinastia Shang</a>. Se os pesquisadores comprovarem que estes sinais podem ser considerados uma forma de escrita, esta passaria a ser considerada a mais antiga do mundo, com cerca de 8600 anos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A escrita fen&iacute;cia &eacute; a primeira escrita essencialmente fon&eacute;tica de que se tem not&iacute;cia, ou seja, procurava reproduzir sons em vez de coisas ou ideias. As escritas sumerianas e eg&iacute;pcias eram compostas de sinais que reproduziam ideias e outros que reproduziam sons, de forma semelhante &agrave; japonesa atual.<sup id="_ref&shy;Museu_a" class="reference"><a href="#_note&shy;Museu" title="">[10]</a></sup></p>&#10;<p>Em geral, ao longo da hist&oacute;ria e, principalmente nos seus prim&oacute;rdios, a escrita e a sua interpreta&ccedil;&atilde;o ficavam restritas &agrave;s camadas sociais dominantes: aos sacerdotes e &agrave; nobreza, embora a escrita fen&iacute;cia,  tivesse fins essencialmente comerciais. A alfabetiza&ccedil;&atilde;o somente se difundiu lentamente entre camadas mais significativas das popula&ccedil;&otilde;es ap&oacute;s a Idade M&eacute;dia.</p>&#10;<a id="O_surgimento_da_escrita" name="O_surgimento_da_escrita"></a><h2>O surgimento da escrita</h2>&#10;&#10;<p>Uma das principais consequ&ecirc;ncias do surgimento das <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> e dos <a href="http://en.wikipedia.org/wiki/Estados" id="w">Estados</a> foi a escrita, criada por volta de 3500 a.C. V&aacute;rios s&atilde;o os factores que explicam o nascimento da escrita:<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;&#10;<ul>&#10;<li>a necessidade de contabilizar os produtos comercializados, os impostos arrecadados e os funcion&aacute;rios do Estado&semi;</li></ul>&#10;&#10;<ul>&#10;<li>o levantamento da estrutura das obras, que exigira a cria&ccedil;&atilde;o de um sistema de sinais num&eacute;ricos, para a realiza&ccedil;&atilde;o dos c&aacute;lculos geom&eacute;tricos.</li></ul>&#10;<p>Com a escrita, o ser humano criou uma forma de registrar suas ideias e de se comunicar. A linguagem escrita &eacute; especial porque permite que a vida que levamos hoje seja conhecida pelas gera&ccedil;&otilde;es que vir&atilde;o depois de n&oacute;s.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Registro_(lingu%C3%ADstica)" id="w">registro</a> mais antigo at&eacute; agora encontrado data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV_a.C." id="w">s&eacute;culo XIV a.C.</a> e est&aacute; escrito em <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">s&iacute;mbolos cuneiformes</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_acadiana" id="w">l&iacute;ngua acadiana</a>. O peda&ccedil;o de barro escrito foi achado em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> por arque&oacute;logos israelenses.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Tipos_de_escrita" name="Tipos_de_escrita"></a><h2>Tipos de escrita</h2>&#10;&#10;<p>Escrever com o intento de se <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunicar</a> tem sido observado em esp&eacute;cies que n&atilde;o s&atilde;o do g&ecirc;nero humano. Pesquisas com <a href="http://en.wikipedia.org/wiki/Bonobo" id="w">bonobos</a> Kanzi (um tipo de chipanz&eacute; pigmeu do Zaire) e <a href="http://en.wikipedia.org/wiki/Panz%C3%AD_e_Pnbanisha" id="w">Panbanisha</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> proporcionaram tais exemplos, apesar de raros. Tal escrita poderia ser comparada ao desenho. A origem da escrita bonobo, todavia, parece ser an&aacute;loga &agrave;quela da escrita humana.</p>&#10;<p>No entanto, tal como entendemos, a escrita &eacute; uma tecnologia humana.&#10;Existem v&aacute;rias formas de escrita, mas pode&shy;se dizer, de forma simplificada, que todas se enquadram na categoria de <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">escritas fon&eacute;ticas</a>, como o nosso alfabeto, o qual busca uma aproxima&ccedil;&atilde;o entre um signo e um som, <a href="http://en.wikipedia.org/wiki/Ideograma" id="w">escritas ideogr&aacute;ficas</a>, que representam coisas ou ideias, como a chinesa, ou, ainda, escritas que sintetizam estes dois aspectos, como a japonesa <sup id="_ref&shy;Museu_b" class="reference"><a href="#_note&shy;Museu" title="">[10]</a></sup>, embora possamos categorizar os sistemas de escrita de forma mais detalhada ou complexa (ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sistemas_de_escrita" id="w">lista de sistemas de escrita</a>).</p>&#10;<a id="Import%C3%A2ncia_da_escrita" name="Import%C3%A2ncia_da_escrita"></a><h2>Import&acirc;ncia da escrita</h2>&#10;<p>Geralmente a linha divis&oacute;ria entre a pr&eacute;&shy;hist&oacute;ria e a hist&oacute;ria &eacute; atribu&iacute;da ao tempo em que surgiram os registros escritos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A import&acirc;ncia da escrita para a hist&oacute;ria e para a conserva&ccedil;&atilde;o de registros vem do fato de que estes permitem o armazenamento e a propaga&ccedil;&atilde;o de informa&ccedil;&otilde;es n&atilde;o s&oacute; entre indiv&iacute;duos (privil&eacute;gio tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>), mas tamb&eacute;m por gera&ccedil;&otilde;es.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Texto_bustrof%C3%A9don" id="w">Texto bustrof&eacute;don</a> ou <a href="http://en.wikipedia.org/wiki/Texto_bustrofed%C3%A3o" id="w">Texto bustrofed&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">Caligrafia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">Comunica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ling%C3%BC%C3%ADstica" id="w">Ling&uuml;&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">Manuscrito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ortografia" id="w">Ortografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">Impress&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Papiro" id="w">Papiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pergaminho" id="w">Pergaminho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%A3o" id="w">Publica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_documentada" id="w">Hist&oacute;ria documentada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fala" id="w">Fala</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Autor" id="w">Autor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura" id="w">Escritor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escrita_Criativa" id="w">Escrita Criativa</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escrita" id="w">Categoria:Escrita</a></p>&#10;<p> &#10;<a href="http://ay.wikipedia.org/wiki/Qillqa">ay:Qillqa</a>&#10;<a href="http://kk.wikipedia.org/wiki/&#1046;%D0%B0%D0%B7%D1%83">kk:&#1046;&#1072;&#1079;&#1091;</a>&#10;<a href="http://qu.wikipedia.org/wiki/Qillqa">qu:Qillqa</a></p></body></html>