<html><title>Francisco Manuel de Melo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_Manuel_de_Melo.jpg%7Cthumb" id="w">Dom Francisco Manuel de Melo</a>&#10;<b>D. Francisco Manuel de Melo</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/23_de_Novembro" id="w">23 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a> &ndash; <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a>) foi um <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Guerra" id="w">militar</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, ainda que perten&ccedil;a, de igual modo, &agrave; hist&oacute;ria liter&aacute;ria, pol&iacute;tica e militar da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Historiador, pedagogo, moralista, autor teatral, epistol&oacute;grafo e poeta, foi representante m&aacute;ximo da literatura barroca peninsular. Dedicou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, ao <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Epistolografia" id="w">epistolografia</a>. Tendo publicado cerca de duas dezenas de obras durante a sua vida, foi ainda autor de outras, publicadas postumamente. Aliou ao estilo e tem&aacute;tica barroca (a instabilidade do mundo e da fortuna, numa vis&atilde;o religiosa) o seu cosmopolitismo e esp&iacute;rito galante, pr&oacute;prio da aristocracia de onde provinha. Entre suas obras mais importantes, pode&shy;se destacar o texto moralista da &ldquo;<a href="http://en.wikipedia.org/wiki/Carta_de_Guia_de_Casados" id="w">Carta de Guia de Casados</a>&rdquo; ou a pe&ccedil;a de teatro &ldquo;Fidalgo Aprendiz&rdquo; (que &eacute; uma &#34&semi;Farsa&#34&semi;, como foi descrita pelo seu autor desde o in&iacute;cio e n&atilde;o um &#34&semi;Auto&#34&semi; como tem vindo a ser designada por edi&ccedil;&otilde;es recentes).</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia </h2>&#10;<p>Nasceu em Lisboa numa fam&iacute;lia de alta fidalguia. seu pai  D. Luis de Melo, militar, morre em 1615, na ilha de S&atilde;o Miguel, deixando a par de D. Francisco com 7 anos de idade, uma filha, Isabel. A m&atilde;e, Dona Maria de Toledo de Ma&ccedil;uellos, era filha dum &#34&semi;alcalde mayor&#34&semi; d&#39&semi;Alcal&aacute; de Henares, e neta do cronista e gram&aacute;tico portugu&ecirc;s  Duarte Nunes de Le&atilde;o. Pensa&shy;se que ter&aacute; tido a sua educa&ccedil;&atilde;o acad&eacute;mica num col&eacute;gio de <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a> (provavelmente, no col&eacute;gio jesu&iacute;ta de Santo Ant&atilde;o, onde ter&aacute; estudado humanidades), e adquiriu uma erudi&ccedil;&atilde;o que se tornaria patente nas obras. Como pretendia seguir a carreira das armas, a exemplo do pai, estudou <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Come&ccedil;ou, desde cedo, a frequentar a corte.</p>&#10;<p>Seguiu a vida militar a servi&ccedil;o da armada espanhola em <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>. O epis&oacute;dio mais famoso do per&iacute;odo ocorreu em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>,  descrito na sua &ldquo;Epan&aacute;fora Tr&aacute;gica&rdquo;: estando a servir na esquadra comandada por  <a href="http://en.wikipedia.org/wiki/D._Manuel_de_Meneses" id="w">D. Manuel de Meneses</a>, esteve perto de naufragar no <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">Golfo da Biscaia</a>, tendo atingido a custo a costa francesa. Pouco depois, em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, combateu, vitoriosamente, cors&aacute;rios turcos num combate naval no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e foi armado cavaleiro. Em <a href="http://en.wikipedia.org/wiki/1631" id="w">1631</a> recebeu a <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">ordem de Cristo</a> das m&atilde;os de <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV de Espanha</a>. A sua presen&ccedil;a na corte de Madrid torna&shy;se constante. Capital do Imp&eacute;rio, a cidade assumia&shy;se como o grande centro pol&iacute;tico e cultural da Pen&iacute;nsula. D. Francisco Manuel de Melo entrou a&iacute; em contacto com os mais eminentes intelectuais, incluindo o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Francisco_de_Quevedo" id="w">Francisco de Quevedo</a>.</p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1637" id="w">1637</a> tinha participado na pacifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolta_do_Manuelinho" id="w">revolta de &Eacute;vora</a>, acontecimento que viria a preparar a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a> portuguesa. Assim que esta foi declarada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, a coroa espanhola manda prend&ecirc;&shy;lo por suspeitar do seu envolvimento na revolu&ccedil;&atilde;o em solo luso. Tendo&shy;lhe sido autorizado deslocar&shy;se para a Flandres, fugiu da&iacute; para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, de onde regressou a Portugal. Em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, livre, foi encarregado de miss&otilde;es diplom&aacute;ticas em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a>. Neste ano aderiu &agrave; causa do rei portugu&ecirc;s, D. Jo&atilde;o IV, a quem prestar&aacute; os seus servi&ccedil;os, a n&iacute;vel militar e diplom&aacute;tico.</p>&#10;<a id="Pris%C3%A3o_e_desterro" name="Pris%C3%A3o_e_desterro"></a><h2>Pris&atilde;o e desterro</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, em Portugal, depois de receber a comenda da Ordem de Cristo, foi preso por envolvimento num caso que acarreta muitas d&uacute;vidas e conjecturas. </p>&#10;<p>Enquanto alguns referem um m&oacute;bil pol&iacute;tico, outros defendem um caso passional : A rivalidade do rei D. Jo&atilde;o IV e do poeta, para com a esposa do <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Taumaturgo_de_Castelo_Branco" id="w">Conde de Vilanova de Portim&atilde;o</a>, D. Mariana de Lancastre, chegando ao ponto de uma briga dos dois uma noite, em que apenas o rei teria reconhecido D. Francisco.  Morrendo assassinado Francisco Cardoso, criado do Conde,  que entretanto teria denunciado ao amo os amores clandestinos da esposa, as suspeitas teriam ido para D. Francisco. O esp&iacute;rito de vingan&ccedil;a do Conde, tal como  a inimizade do rei teriam levado ent&atilde;o D. Francisco, apesar de ter provado sua inoc&ecirc;ncia por v&aacute;rias vezes, a ser aprisionado<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> .</p>&#10;<p>Manteve&shy;se na pris&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/1655" id="w">1655</a>, onde escreveu muitas das suas mais celebradas obras. Foi condenado ao degredo em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, conseguindo, depois, que a pena lhe fosse comutada para o ex&iacute;lio no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e viveu por tr&ecirc;s anos na <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Bahia</a>, encarcerado no <a href="http://en.wikipedia.org/wiki/Fortim_de_S%C3%A3o_Filipe" id="w">forte de S&atilde;o Filipe de Monte Serrat</a> ao qual sucedeu o actual <a href="http://en.wikipedia.org/wiki/Forte_de_Nossa_Senhora_de_Monte_Serrat" id="w">forte de Monte Serrat</a>. A influ&ecirc;ncia do Novo Mundo, ainda que pouco acentuada, encontra&shy;se em alguns aspectos da sua obra. Em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, morto D. Jo&atilde;o IV, regressou a Portugal.</p>&#10;<p>Dedicou&shy;se, ent&atilde;o, &agrave; &ldquo;<a href="http://en.wikipedia.org/wiki/Academia_dos_Generosos" id="w">Academia dos Generosos</a>&rdquo;, agremia&ccedil;&atilde;o de car&aacute;cter liter&aacute;rio. O novo <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">rei</a> voltou a demonstrar&shy;lhe confian&ccedil;a, ao encarreg&aacute;&shy;lo de miss&otilde;es diplom&aacute;ticas. Foi nomeado deputado da <a href="http://en.wikipedia.org/wiki/Junta_dos_Tr%C3%AAs_Estados" id="w">Junta dos Tr&ecirc;s Estados</a> em <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a>, ano em que morreu.</p>&#10;<p><div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/image:200px&shy;Images046_desenho_do_primo_de_Dom_Francisco_Manuel_de_Melo_para_o_frontispicio_do_seu_livro_%22Teodosio%22_1649._c%C3%B3dice_Eborense.jpg" title="Frontispicio do D. Teodosio II, desenhado por um primo do autor, mas concebido por este"><img src="http://en.wikipedia.org/wiki/200px&shy;Images046_desenho_do_primo_de_Dom_Francisco_Manuel_de_Melo_para_o_frontispicio_do_seu_livro_%22Teodosio%22_1649._c%C3%B3dice_Eborense.jpg" alt="Frontispicio do D. Teodosio II, desenhado por um primo do autor, mas concebido por este" title="Frontispicio do D. Teodosio II, desenhado por um primo do autor, mas concebido por este" class="location&shy;right type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Frontispicio do D. Teodosio II, desenhado por um primo do autor, mas concebido por este</div></div>&#10;&#10;<div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/image:200px&shy;Dom_Francisco_Manuel_de_Melo_para_o_frontispicio_do_seu_livro_%22Teodosio%22_1649._c%C3%B3dice_Eborense._indices_do_drama.jpg" title="Tr&ecirc;s (ou quatro) cabe&ccedil;as aparecem... sob o olhar do moucho"><img src="http://en.wikipedia.org/wiki/200px&shy;Dom_Francisco_Manuel_de_Melo_para_o_frontispicio_do_seu_livro_%22Teodosio%22_1649._c%C3%B3dice_Eborense._indices_do_drama.jpg" alt="Tr&ecirc;s (ou quatro) cabe&ccedil;as aparecem... sob o olhar do moucho" title="Tr&ecirc;s (ou quatro) cabe&ccedil;as aparecem... sob o olhar do moucho" class="location&shy;right type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Tr&ecirc;s (ou quatro) cabe&ccedil;as aparecem... sob o olhar do moucho</div></div>&#10;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a>, comp&otilde;e uma parte do <i>D. Teodosio II</i>, em castelhano !! sobre a hist&oacute;ria da Casa de Bragan&ccedil;a, que apenas chega &agrave; inf&acirc;ncia de D. Teodosio II, seu 7mo Duque, pai do futuro Rei Restaurador &semi; para este livro D. Francisco com a ajuda do seu primo <a href="http://en.wikipedia.org/wiki/Francisco_de_Melo_Manuel" id="w">Francisco de Melo</a> (que desenha) cria um frontispicio que ele explica da seguinta maneira numa carta dirigida a um amigo, Azevedo, datada de 10 de maio de 1649 : &#34&semi;Neste livro Teod&oacute;sio, que a S. Majestade escrevo, de que determino fazer&shy;lhe cedo presente, fiz debuxar um capricho por meu primo Francisco, que com raro ac&ecirc;rto o p&ocirc;s em efeito, &shy; para d&ecirc;le, se abrir uma estampa que sirva de rosto ao verdadeiro livro &semi; mas para que a pintura nem a tens&atilde;o fique muda, desejo explic&aacute;&shy;la em dous D&iacute;sticos, ao p&eacute; do debuxo, para o que fiz deixar lugar. &Eacute; tal a pintura : &shy; a Verdade em figura de Ninfa, que est&aacute; pintando em sua estante &semi; e por detr&aacute;s &agrave; orelha lhe dita o que h&aacute; de pintar outra Ninfa, que significa a Mem&oacute;ria. Em o painel se v&ecirc; a pessoa do Duque Teod&oacute;sio armado como pintura feita de verdade. Por detr&aacute;s est&aacute; Merc&uacute;rio moendo tintas, significando o estilo (por s&ecirc;r ele o deus da Eloq&uuml;&ecirc;ncia) &shy; que s&atilde;o as tintas de que se comp&otilde;e a formosa hist&oacute;ria.&#34&semi;</p>&#10;<p>Foi em olhando precisamento o &#34&semi;debuxo&#34&semi; que me apareceram tr&ecirc;s figuras dissimuladas, que parecem ser mais que tra&ccedil;os tirados do acaso. N&atilde;o esquecemos que Melo interessa&shy;se a tudo, e notavelemente &agrave; Cabala, e podemos&shy;nos perguntar porque &eacute;  t&atilde;o importante para ele comp&ocirc;r este frontispicio. Melo est&aacute; preso h&aacute; 5 anos (&#34&semi;pr&ecirc;so na T&ocirc;rre Velha&#34&semi;, indica ele ao fim do pr&oacute;logo dessa obra), e (pode&shy;se isso distinguir por sua letras e no que resta dos documentos da &eacute;poca), &eacute; um (ou v&aacute;rios) inimigo potente que conseguio essa pris&atilde;o, com a cau&ccedil;&atilde;o do Rei. Ora &eacute; o proprio Rei ( foi s&oacute; depois de sua morte que D. Francisco foi libertado) que lhe pede uma historia do seu pai D. Teod&oacute;sio II !!! Situa&ccedil;&atilde;o dificil. D. Francisco j&aacute; utilisou todos os meios possiveis para obt&ecirc;r sua liberta&ccedil;&atilde;o, at&eacute; uma carta do proprio Louis XIV de Fran&ccedil;a. Em outras circunst&acirc;ncias que estas (que ficam bem misterioas at&eacute; hoje), j&aacute; teria sa&iacute;do de pris&atilde;o h&aacute; muito. Esse &#34&semi;Rosto&#34&semi; que finalemente nunca foi publicado (apenas em 1944 com uma publica&ccedil;&atilde;o desta obra), poder&aacute; s&ecirc;r que D. Francisco o ter&aacute; querido para poder fazer a&iacute; figurar a hist&oacute;ria do seu drama : Dum lado acima da pir&acirc;mide, como vindo depois do corpo duma serpente, uma cara de perfil, homem calvo, corpulento, (o inimigo?) &semi; a um dos p&eacute;s (de seus p&eacute;s), da cadeira, a cabe&ccedil;a pisada dum outro homem, ainda novo, de cabelos compridos (D. Francisco ?, que tinha 40 anos) &semi; o outro p&eacute; dessa cadeira parece pisar o p&eacute; da &#34&semi;Ninfa&#34&semi; da Mem&oacute;ria e indica, p&eacute; esquerdo da pir&acirc;mide, uma outra cabe&ccedil;a, Cabelos curtos e escuros, olhos grande abertos, escondida atr&aacute;s de cortinas ( a saia da Ninfa), ou com um corpo fantasm&aacute;tico deitado sobre a palavra Mem&oacute;ria, se calhar o morto &agrave; origem do drama, que a primeira figura  fixa, no cume da pir&acirc;mide... Acima a&iacute;nda, um moucho, garras exageradas, asas abertas... Pura especula&ccedil;&atilde;o?</p>&#10;<a id="Obra" name="Obra"></a><h2>Obra </h2>&#10;<p>D. Francisco Manuel de Melo foi autor de uma obra vasta e diversificada, em portugu&ecirc;s e em castelhano.</p>&#10;<a id="Poesia" name="Poesia"></a><h3>Poesia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Finis_gloriae_mundi_from_Juan_Valdez_Leal.jpg%7Cthumb%7C250_px" id="w">&rdquo;Finis Gloriae Mundi&rdquo;, de Juan Valdez Leal: exemplo, na pintura, da concep&ccedil;&atilde;o barroca do mundo e do tema da transitoridade, tamb&eacute;m presente na poesia de D. Francisco Manuel de Melo</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1628" id="w">1628</a>, publicou um conjunto de <a href="http://en.wikipedia.org/wiki/Soneto" id="w">sonetos</a>. &Eacute;, contudo, nas suas &ldquo;Obras M&eacute;tricas&rdquo; (<a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a>), que o autor se mostra digno representante do estilo barroco, espelhando igualmente a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a> e <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirismo</a> portugu&ecirc;s. Entre a obra po&eacute;tica publicada neste volume encontra&shy;se tamb&eacute;m o &ldquo;Auto do Fidalgo Aprendiz&rdquo;, j&aacute; que est&aacute; escrito em verso. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_Manuel_de_Melo._Obras_m%C3%A9tricas._Lyon%2C_1665.jpg%7C200px%7Cleft%7Cthumb" id="w">Francisco Manuel de Melo. &#39&semi;&#39&semi;Obras m&eacute;tricas&#39&semi;&#39&semi;. Lyon, 1665</a>&#10;O tema do desconcerto do mundo predomina na sua poesia, tal como na generalidade da poesia e arte <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroca</a>. Muito do que conhecemos da sua biografia adv&eacute;m da interpreta&ccedil;&atilde;o de muitas das passagens reflexivas e medita&ccedil;&otilde;es morais da sua obra po&eacute;tica. Esta, est&aacute; dividida em tr&ecirc;s partes: a primeira e a terceira, em castelhano e a segunda em portugu&ecirc;s, contendo sonetos, <a href="http://en.wikipedia.org/wiki/&Eacute;cloga" id="w">&eacute;clogas</a>, <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> e <a href="http://en.wikipedia.org/wiki/Trova" id="w">trovas</a>. A primeira parte, &ldquo;Las tr&ecirc;s musas del Melodino&rdquo;, publicada pela primeira vez em Lisboa em <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>, est&aacute; dividida em &ldquo;El harpa de Melp&oacute;mene&rdquo;, &ldquo;La c&iacute;tara de Erato&rdquo; e &ldquo;La tiorba de Polymnia&rdquo;. A segunda parte, em l&iacute;ngua portuguesa, designada por &ldquo;As Segundas Tr&ecirc;s Musas do Melodino&rdquo; que se dividem em &ldquo;A Tuba de Cal&iacute;ope&rdquo;, &ldquo;A Sanfonha de Euterpe&rdquo; e &ldquo;A Viola de Talia&rdquo;. A terceira parte, de novo em castelhano, designada por &ldquo;El Tercer Coro de las Musas del Melodino&rdquo;, divide&shy;se em &ldquo;La Lira de Clio&rdquo;, &ldquo;La Avena de Tersicore&rdquo; e &ldquo;La Fistula de Urania&rdquo;.</p>&#10;<p>Em &ldquo;A Tuba de Cal&iacute;ope&rdquo;, cerca de cem sonetos transmitem as suas reflex&otilde;es que aliam o humor ir&oacute;nico ao pessimismo barroco, atrav&eacute;s de senten&ccedil;as moralistas t&iacute;picas do autor. Na &ldquo;Sanfonha de Euterpe&rdquo; encontramos o famoso poema &ldquo;Canto da Babil&oacute;nia&rdquo;, inspirado na n&atilde;o menos c&eacute;lebre redondilha &ldquo;Babel e Si&atilde;o&rdquo; de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Lu&iacute;s Vaz de Cam&otilde;es</a>. As &eacute;clogas &ldquo;Casamento&rdquo;, &ldquo;Temperan&ccedil;a&rdquo; e &ldquo;R&uacute;stica&rdquo;, influenciadas pelo estilo de <a href="http://en.wikipedia.org/wiki/S%C3%A1_de_Miranda" id="w">S&aacute; de Miranda</a>, encontram&shy;se no mesmo volume. </p>&#10;<p>O tema da <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> est&aacute; diversas vezes presente, como no soneto &ldquo;Vi eu um dia a Morte andar folgando&rdquo;, onde se reflecte sobre o poder desordenador, ca&oacute;tico e desequilibrado que a morte imp&otilde;e ao mundo dos vivos e incautos. O soneto, com a sua forma limitada a catorze versos, vai ao encontro do poder de s&iacute;ntese pr&oacute;prio do autor. &Eacute; frequente um estilo coloquial que se verifica noutros sonetos, como no &ldquo;Que vos hei&shy;de mandar de <a href="http://en.wikipedia.org/wiki/Caparica" id="w">Caparica</a>&rdquo;, que n&atilde;o &eacute; mais que uma carta de Natal a uma prima, na altura em que esteve preso.</p>&#10;<a id="Teatro" name="Teatro"></a><h3>Teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fidalgo_aprendiz.JPG%7Cthumb" id="w">Frontisp&iacute;cio do Auto do Fidalgo Aprendiz</a>&#10;O teatro portugu&ecirc;s da &eacute;poca estava numa fase pouco criativa, apesar de se representarem muitos <a href="http://en.wikipedia.org/wiki/Auto" id="w">autos</a> populares nas ruas e feiras, e <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dias</a> cl&aacute;ssicas nos col&eacute;gios dos jesu&iacute;tas, como aquele em que D. Francisco estudou. Imitava&shy;se e adaptava&shy;se muito o que era feito em Espanha.</p>&#10;<p>Escrito anteriormente a 1646, na Torre Velha, o <i>Auto do Fidalgo Aprendiz</i>, publicado pela primeira vez, nas suas <i>Obras m&eacute;tricas</i> em <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a>, satiriza a fidalguia provinciana. Ainda que seja duvidosa a influ&ecirc;ncia directa, h&aacute; quem a estabele&ccedil;a com a obra de <a href="http://en.wikipedia.org/wiki/Moli%C3%A8re" id="w">Moli&egrave;re</a>, <i>Le Bourgeois Gentilhomme</i> &ndash; &eacute; prov&aacute;vel que os dois dramaturgos tenham trocado impress&otilde;es e ideias que tenham resultado em obras semelhantes. Apesar de D. Francisco ter escrito muitas mais pe&ccedil;as (entre as que se perderam, podemos contar algumas das quais nem sequer conhecemos o nome), esta &eacute; a mais conhecida da sua produ&ccedil;&atilde;o teatral. Segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">vincentina</a> (a s&aacute;tira, a cr&iacute;tica social, o uso da <a href="http://en.wikipedia.org/wiki/Redondilha" id="w">redondilha</a> &ndash; nota&shy;se tamb&eacute;m a influ&ecirc;ncia, no tema, da farsa &ldquo;Quem tem farelos?&rdquo;), ainda que denote claras influ&ecirc;ncias do teatro espanhol (e, em especial de <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a>, como se verifica na divis&atilde;o da pe&ccedil;a em &ldquo;jornadas&rdquo;). Os equ&iacute;vocos e cenas ao estilo de &ldquo;<a href="http://en.wikipedia.org/wiki/Capa_e_espada" id="w">capa e espada</a>&rdquo; eram tamb&eacute;m inovadores em Portugal, apesar de j&aacute; serem recursos frequentes no teatro castelhano.</p>&#10;<a id="Literatura_did%C3%A1ctica" name="Literatura_did%C3%A1ctica"></a><h3>Literatura did&aacute;ctica </h3>&#10;<p>Grande parte da obra de Francisco Manuel de Melo &eacute; dedicada ao g&eacute;nero did&aacute;ctico. </p>&#10;<a id="Ap%C3%B3logos_Dialogais" name="Ap%C3%B3logos_Dialogais"></a><h4> Ap&oacute;logos Dialogais </h4>&#10;<p>Os  quatro &ldquo;Ap&oacute;logos Dialogais&rdquo;, de <a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a>, juntam v&aacute;rias obras: textos de cr&iacute;tica social e moral (&ldquo;Rel&oacute;gios Falantes&rdquo;, &ldquo;Escrit&oacute;rio do Avarento&rdquo;, &ldquo;Visita das Fontes&rdquo;) e de cr&iacute;tica liter&aacute;ria (&ldquo;Hospital das Letras&rdquo;, escrito em <a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a>, &eacute; considerado a primeira obra de cr&iacute;tica liter&aacute;ria verdadeiramente estruturada, em portugu&ecirc;s). &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apologos_Dialogaes_de_Francisco_Manuel_de_Melo.JPG%7Cthumb" id="w">P&aacute;gina de rosto dos Ap&oacute;logos Dialogais de D. Francisco Manuel de Melo</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3logo" id="w">ap&oacute;logos</a>, considerados pelo pr&oacute;prio D. Francisco como obras &ldquo;esquisitas&rdquo;, consistem em di&aacute;logos entre objectos (excepto o &ldquo;Hospital de Letras&rdquo;, onde o di&aacute;logo &eacute; estabelecido entre os autores <a href="http://en.wikipedia.org/wiki/Trajano_Bocalino" id="w">Trajano Bocalino</a>, <a href="http://en.wikipedia.org/wiki/Justo_L%C3%ADpsio" id="w">Justo L&iacute;psio</a>, Francisco Quevedo e o pr&oacute;prio D. Francisco Manuel de Melo), muito apreciados pelo seu refinamento palaciano e ironias subtis. O autor serve&shy;se para fazer uma cr&iacute;tica de costumes n&atilde;o demasiado corrosiva, diplom&aacute;tica, at&eacute;, ainda que recorrendo &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a>. </p>&#10;<p>Em &ldquo;Rel&oacute;gios falantes&rdquo; o autor p&otilde;e a discutir dois rel&oacute;gios de igreja &shy; da Igreja das Chagas e da vila de Belas, representando a cidade e o campo &ndash; de forma a fazer ressaltar que em todos os s&iacute;tios onde vivem homens (seja no meio <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">campesino</a> ou no meio urbano) existe hipocrisia e frivolidade.</p>&#10;<p>Em &ldquo;Escrit&oacute;rio do Avarento&rdquo; s&atilde;o quatro moedas, numa gaveta de um avarento, que discutem a corrup&ccedil;&atilde;o. </p>&#10;<p>E &ldquo;Visita das fontes&rdquo;, conversam a Fonte Nova do <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>, a Fonte Velha do Rossio, a Est&aacute;tua de Apolo, que ornamenta a primeira e o sentinela que guarda a fonte. Aqui, num lugar bastante concorrido da &eacute;poca, s&atilde;o classificados os transeuntes consoante os seus v&iacute;cios, fazendo&shy;se um retrato sat&iacute;rico da sociedade lisboeta da &eacute;poca. </p>&#10;<p>No &ldquo;Hospital de Letras&rdquo;, al&eacute;m de se apontarem defeitos dos autores nacionais, s&atilde;o elogiados <a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A1_de_Miranda" id="w">S&aacute; de Miranda</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ribeiro_Chiado" id="w">Ant&oacute;nio Ribeiro Chiado</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Ferreira_de_Vasconcelos" id="w">Jorge Ferreira de Vasconcelos</a>, entre outros.</p>&#10;<a id="Carta_de_Guia_de_Casados" name="Carta_de_Guia_de_Casados"></a><h4>Carta de Guia de Casados </h4>&#10;<p> </p>&#10;<p>A &ldquo;Carta de Guia de Casados&rdquo; (publicado em Lisboa em 1651), de car&aacute;cter moralista, &eacute; uma das suas obras maiores, onde tece considera&ccedil;&otilde;es sobre a vida conjugal e familiar. Foi escrita a pensar num amigo que se ia casar. Datada nas op&ccedil;&otilde;es que defende, a &ldquo;Carta&rdquo; &eacute; ainda lida pelo seu rigor estil&iacute;stico, pormenores aned&oacute;ticos e passagens maliciosas que alternam com passagens mais demonstrativas e axiom&aacute;ticas (com uma larga profus&atilde;o de <a href="http://en.wikipedia.org/wiki/Prov%C3%A9rbio" id="w">prov&eacute;rbios</a>). </p>&#10;<p>Apesar de estar escrita em forma de carta, o que poderia lev&aacute;&shy;la a ser classificada no g&eacute;nero epistolar, a &ldquo;Carta&rdquo;, pela sua extens&atilde;o, &eacute; considerada, acima de tudo, um tratado de moral onde se defende o &ldquo;<a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> de raz&atilde;o&rdquo; em detrimento do casamento originado pela paix&atilde;o, considerado por ele apenas um acto irracional que leva facilmente a uma vida conjugal inst&aacute;vel e infeliz (&ldquo;amores que a muitos mais empeceram que aproveitaram&rdquo;), ao contr&aacute;rio do casamento que se funda apenas no &ldquo;amor&shy;amizade&rdquo; que, ao longo do tempo se vai afirmando pelo respeito m&uacute;tuo e por uma intimidade crescente. A mulher &eacute; descrita nesta obra como o elemento que se deve submeter &agrave; autoridade do marido &ndash; n&atilde;o nega, contudo, as capacidades intelectuais femininas &ndash; &eacute;, at&eacute;, dito que a mulher tem faculdades mentais em muitos aspectos superiores aos homens &ndash; o que as tornariam, por consequ&ecirc;ncia, mais perigosas: &ldquo;aquela sua agilidade no perceber e discorrer em que nos fazem vantagens &eacute; necess&aacute;rio temper&aacute;&shy;la com grande cautela&rdquo;. O autor defende, por isso, que a mulher n&atilde;o deve cultivar demasiado a sua intelig&ecirc;ncia e que os &uacute;nicos livros a ela adequados s&atilde;o &ldquo;a almofada de coser&rdquo;. Ao homem, cabe ser s&eacute;rio, fugir dos v&iacute;cios e dedicar&shy;se ao lar e &agrave; esposa. Reflexo da &eacute;poca, contudo, s&atilde;o perdoados alguns deslizes do marido (sendo dados, mesmo, alguns conselhos em rela&ccedil;&atilde;o aos filhos bastardos). Alguns dos prov&eacute;rbios desta obra ficaram famosos, como o &ldquo;Que Deus me guarde de mula que faz him e de mulher que sabe latim&rdquo;. </p>&#10;<p>&Eacute; interessante verificar que todo o texto se assume como conselhos de um solteiro para outro solteiro &ndash; uma conversa de homens que, eventualmente, poder&aacute; ser lido por alguma mulher. Talvez por isso o livro acabe por n&atilde;o ofender ningu&eacute;m &ndash; afinal, o autor n&atilde;o tinha experi&ecirc;ncia directa sobre o assunto tratado e assume isso claramente. J&aacute; nas suas &ldquo;Obras M&eacute;tricas&rdquo;, a primeira &eacute;cloga &eacute; sobre o casamento. Usando o verso heptass&iacute;labo, tamb&eacute;m usado por <a href="http://en.wikipedia.org/wiki/Bernardim_Ribeiro" id="w">Bernardim Ribeiro</a> e Francisco S&aacute; de Miranda, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, D. Francisco quase que resume as suas teorias neste pequeno excerto:</p>&#10;<dl><dd>&ldquo;Andr&eacute; quer mulher fermosa,</dd></dl><dl><dd>Mas que n&atilde;o tenha ceitil&semi;</dd></dl><dl><dd>Gil n&atilde;o quer mulher fermosa:</dd></dl><dl><dd>Quer&shy;la feia e bondosa.</dd></dl><dl><dd>Isto quer o Andr&eacute; e o Gil.&rdquo;</dd></dl>&#10;<p>&Eacute; tamb&eacute;m interessante o cat&aacute;logo de mulheres efectuado nesta obra, que segue o mesmo princ&iacute;pio de valoriza&ccedil;&atilde;o da submiss&atilde;o, do recato, aparecendo como modelo de mulher a ser seguido pelas outras, a de <a href="http://en.wikipedia.org/wiki/Margarida_de_Valois" id="w">Margarida de Valois</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> publicou, em Roma, as suas Obras Morales. Escreveu ainda textos de cariz pol&iacute;tico e panfletos polemistas.</p>&#10;<a id="Tratado_da_Ci%C3%AAncia" name="Tratado_da_Ci%C3%AAncia"></a><h4>Tratado da Ci&ecirc;ncia </h4>&#10;<p>Pode&shy;se, ainda, referir o seu &ldquo;Tratado da Ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>&rdquo; (publicado postumamente, em <a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>), dedicado a Dom Francisco Caetano de Mascarenhas. Este tratado, ao incidir sobre um tema do <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a>, corria o risco prov&aacute;vel de ser censurado pelo Santo Of&iacute;cio. Verifica&shy;se, de facto, alguma prud&ecirc;ncia na forma como o autor exp&otilde;e os seus conhecimentos.</p>&#10;<p>Na &ldquo;Feira de Anexins&rdquo; (publicado apenas em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>), &eacute;, de novo, demonstrado o pendor do autor para os prov&eacute;rbios.</p>&#10;<p>Enquanto esteve preso escreveu um volume de mem&oacute;rias que reuniu nas suas <i>Cartas Familiares</i>, publicadas em Roma, em 1664.</p>&#10;<a id="Epan%C3%A1foras_de_V%C3%A1ria_Hist%C3%B3ria_Portuguesa" name="Epan%C3%A1foras_de_V%C3%A1ria_Hist%C3%B3ria_Portuguesa"></a><h4> Epan&aacute;foras de V&aacute;ria Hist&oacute;ria Portuguesa </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_manuel_de_Melo_&shy;_Epanaphoras_de_varia_historia_portugueza._Lisboa._1676.jpg%7Cthumb" id="w">[[Frontisp&iacute;cio]] de &#39&semi;&#39&semi;Epan&aacute;foras de V&aacute;ria Hist&oacute;ria Portugueza&#39&semi;&#39&semi;, edi&ccedil;&atilde;o de 1676.</a>&#10;A sua obra historiogr&aacute;fica inclui as <i>Epan&aacute;foras de V&aacute;ria Hist&oacute;ria Portugueza</i> (Lisboa, <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>) sobre temas relacionados com Portugal. </p>&#10;<p>As cinco <a href="http://en.wikipedia.org/wiki/Epan%C3%A1fora" id="w">Epan&aacute;foras</a> s&atilde;o: a &ldquo;Tr&aacute;gica&rdquo; de <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>&semi; a &ldquo;Pol&iacute;tica&rdquo;, de <a href="http://en.wikipedia.org/wiki/1637" id="w">1637</a>&semi; a &ldquo;B&eacute;lica&rdquo; de <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, a &ldquo;Triunfante&rdquo; de <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> e a &ldquo;Amorosa&rdquo;). </p>&#10;<p>A &ldquo;Epan&aacute;fora Amorosa&rdquo; &eacute; considerada como uma obra pioneira no g&eacute;nero da novela hist&oacute;rica e melodram&aacute;tica &ndash; de Dom Francisco, e com esta caracter&iacute;stica, contamos tamb&eacute;m as obras &ldquo;El F&eacute;nis de &Aacute;frica&rdquo; de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, sobre <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a>, e &ldquo;El Mayor Peque&ntilde;o&rdquo;, sobre S&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">Francisco de Assis</a>. Divide&shy;se em duas partes &ndash; a primeira conta o <a href="http://en.wikipedia.org/wiki/Lenda_de_Machim" id="w">epis&oacute;dio lend&aacute;rio</a> da descoberta da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a> por dois amantes fugitivos de Inglaterra, Ana d&rsquo;Arfert e Roberto Machim. A segunda parte descreve a descoberta do arquip&eacute;lago por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_Zarco" id="w">Jo&atilde;o Gon&ccedil;alves Zarco</a> e <a href="http://en.wikipedia.org/wiki/Bartolomeu_Perestrelo" id="w">Bartolomeu Perestrelo</a>. </p>&#10;<p>Escreveu, ainda, uma <i>Hist&oacute;ria de los Movimientos y Separaci&oacute;n de Catalu&ntilde;a</i> (de <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>), muito conceituada na hist&oacute;ria liter&aacute;ria castelhana, e ligada &agrave; &laquo;Epan&aacute;fora Pol&iacute;tica&raquo;, j&aacute; que trata tamb&eacute;m de uma subleva&ccedil;&atilde;o contra o dom&iacute;nio filipino (no caso da Epan&aacute;fora, a revolta de &Eacute;vora, ou do Manuelinho, em <a href="http://en.wikipedia.org/wiki/1637" id="w">1637</a>). </p>&#10;<p>A <i>B&eacute;lica</i> trata do confronto entre holandeses e espanh&oacute;is no Canal de Inglaterra, em que D. Francisco tamb&eacute;m participou, em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>. </p>&#10;<p>A <i>Triunfante</i> trata da restaura&ccedil;&atilde;o da soberania portuguesa no estado de Pernambuco, que culmina com a expuls&atilde;o dos holandeses, por altura da Restaura&ccedil;&atilde;o em Portugal. </p>&#10;<p>As Epan&aacute;foras deram&shy;lhe o ep&iacute;teto de &ldquo;T&aacute;cito portugu&ecirc;s&rdquo;, pelo seu estilo sint&eacute;tico e conciso, tamb&eacute;m pr&oacute;prio de <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_T%C3%A1cito" id="w">Corn&eacute;lio T&aacute;cito</a>, o historiador romano.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><i>Doce Sonetos por varias acciones, en la muerte de la se&ntilde;ora D. Ignes de castro, etc.</i> Lisboa, por Mattheus Pinheiro. 1628</li>&#10;<li><i>Politica militar em aviso de generales. etc.</i> Madrid, por Francisco Martinez. 1638</li>&#10;<li><i>Declaracion que por el reyno de Portugal ofrece el doctor Geronimo de Sancta Cruz a todos los reynos y provincias de Europa, contra las calumnias publicadas de sus emulos etc.</i> Lisboa, por Antonio Craesbeeck de Mello. 1633</li>&#10;<li><i>Demontracion que por el reyno de Portugal agora offrece el doctor Geronimo de Sancta Cruz a todos los reynos y provincias de Europa, em prueva de la Declaracion por el mismo autor, etc.</i> Lisboa, por Antonio Craesbeeck de Mello. 1644</li>&#10;<li><i>Eco politico responde em Portugal a la voz de Castilla.</i> Lisboa, por Paulo Craesbeeck. 1645</li>&#10;<li><i>Historia de los movimientos y separacion de Catalu&ntilde;a, y de la guerra etc.</i> S. Vicente (Lisboa), por Paulo Craesbeeck. 1645</li>&#10;<li><i>Manifiesto de Portugal.</i> Lisboa, por Paulo Craesbeeck. 1647</li>&#10;<li><i>El mayor peque&ntilde;o : vida y muerte del serafim humano Francisco de Assis.</i> Lisboa, por Manuel da Silva. 1647</li>&#10;<li><i>El Fenix de Africa, Augustino Aurelio Obispo Hyponense.</i>  Lisboa, por Paulo Craesbeeck. 1648 e 1649.</li>&#10;<li><i>Las tres Musas del Melodino.</i> Lisboa, na officina Craesbeeckiana. 1649</li>&#10;<li><i>Pantheon a la immortalidad del nombre Itade [D. Maria de Ata&iacute;de]. Poema tragico</i>. Lisboa, na officina Craesbeeckiana. 1650</li>&#10;<li><i>Rela&ccedil;&atilde;o dos successos da armada, que a Companhia geral de Comercio expediu ao estado do Brasil o anno passado de 1649, etc.</i> Lisboa, na officina Craesbeeckiana. 1650</li>&#10;<li><i>Carta de guia de casados, etc.</i>  Lisboa, na officina Craesbeeckiana. 1651</li>&#10;<li><i>Epanaphoras de varia historia portugueza, etc.</i> Lisboa, por Henrique Valente d&#39&semi; Oliveira. 1660</li>&#10;<li><i>Obras Morales</i> (Tome I. Contient : la vitoria del Hombre (tradu&ccedil;&atilde;o de <i>l&#39&semi;usage des passions</i>, de <a href="http://en.wikipedia.org/wiki/Jean&shy;fran%C3%A7ois_senault" id="w">jean&shy;fran&ccedil;ois senault</a> ). El Fenis de Africa. El mayor peque&ntilde;o). Em duas partes (dois livros). Roma, por el Falco y Varesio. 1664</li>&#10;<li><i>Primeira parte das cartas familiares, etc.</i> Roma, Officina de Filippe Maria Mancini. 1664</li>&#10;<li><i>Obras metricas.</i> Em tr&ecirc;s partes. A&iacute; aparece pela primeira vez publicado <i>O Fidalgo apprendiz</i>. Leon de Francia (<a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>), por Horacio Boessat y Geoge Romeus. 1665</li>&#10;<li><i>Aula politica, Curia Militar, Epistola declamatoria ao serenissimo principe D. Theodosio</i>. Lisboa, por Mathias Pereira da Silva &#38&semi; Jo&atilde;o Antunes Pedroso. 1720</li>&#10;<li><i>Apologos dialogais</i>. Lisboa, por Mathias Pereira da Silva &#38&semi; Jo&atilde;o Antunes Pedroso. 1721</li>&#10;<li><i>Tratado da sciencia Cabala, etc.</i> Lisboa, por Bernardo da Costa de Carvalho. 1724</li>&#10;<li><i>D. Teod&oacute;sio II ou D. Teod&oacute;sio Duque de Bragan&ccedil;a</i>,  tradu&ccedil;&atilde;o (do castelhano) e prefacio de A. Casimiro, Livraria civiliza&ccedil;&atilde;o, Porto, 1944</li></ul><a id="tradu%C3%A7%C3%B5es_em_linguas_estrangeiras" name="tradu%C3%A7%C3%B5es_em_linguas_estrangeiras"></a><h2>tradu&ccedil;&otilde;es em linguas estrangeiras</h2>&#10;&#10;<ul>&#10;<li><i>L&#39&semi;apprendista Gentiluomo</i> a cura di Enzio di Poppa Volture. Edizioni Fussi. Firenze. Fevereiro de 1958 (italiano)</li>&#10;<li><i>An Historical Account of the Discovery of the Island of Madeira, Abridged from the Portugueze Original. to Which Is Added, an Account of the Present state of the island, in a letter to a friend</i>. Gale Ecco, Print Editions. 2010  : tradu&ccedil;&atilde;o da terceira parte da &#39&semi;Epanaphora de varia historia portugueza&#39&semi;. (Ingl&ecirc;s)</li></ul>&#10;<p> &#10;</p><a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.universal.pt/scripts/hlp/hlp.exe/artigo?cod=2_134" rel="nofollow" title="http://www.universal.pt/scripts/hlp/hlp.exe/artigo?cod=2_134">Hist&oacute;ria da Literatura Portuguesa &shy; Universal</a></li>&#10;<li><a class="externallink" href="http://web.ipn.pt/literatura/dfmelo.htm" rel="nofollow" title="http://web.ipn.pt/literatura/dfmelo.htm">Projecto Vercial</a></li>&#10;<li><a class="externallink" href="http://purl.pt/index/geral/aut/PT/36181.html" rel="nofollow" title="http://purl.pt/index/geral/aut/PT/36181.html">Obras de Francisco Manuel de Melo</a> na <a class="externallink" href="http://bnd.bn.pt" rel="nofollow" title="http://bnd.bn.pt">Biblioteca Nacional Digital</a></li>&#10;<li><a class="externallink" href="http://www.dglb.pt/sites/DGLB/Portugues/autores/Paginas/PesquisaAutores1.aspx?AutorId=7024" rel="nofollow" title="http://www.dglb.pt/sites/DGLB/Portugues/autores/Paginas/PesquisaAutores1.aspx?AutorId=7024">Francisco Manuel de Melo na Direc&ccedil;&atilde;o&shy;Geral do Livro e das Bibliotecas</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_barrocos" id="w">Categoria:Poetas barrocos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sonetistas" id="w">Categoria:Sonetistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1666" id="w">Categoria:Mortos em 1666</a></p></body></html>