<html><title>Cambridge (Massachusetts)</title><body>&#10;<p> &#10; &#10; &#10;<b>Cambrid</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> no <a href="http://en.wikipedia.org/wiki/Condado_de_Middlesex_(Massachusetts)" id="w">Condado de Middlesex</a>, no <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na &aacute;rea metropolitana de Boston.&#10;Foi nomeado em homenagem a Universidade de Cambridge, na Inglaterra, um importante centro da Teologia Puritana criada pelos fundadores da cidade. Cambridge &eacute; o lar de duas das universidades mais proeminentes do mundo, a <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade de Harvard</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Massachusetts" id="w">Instituto de Tecnologia de Massachusetts</a> (MIT). Cambridge &eacute; uma das duas sedes de conselho de Middlesex County (Lowell &eacute; o outro).</p>&#10;&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2010" id="w">censo nacional de 2010</a><sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, a sua popula&ccedil;&atilde;o &eacute; de   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">habitantes</a> e sua <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> &eacute; de  . &Eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_cidades_dos_Estados_Unidos_por_estado" id="w">quinta cidade mais populosa do estado</a>. Possui   resid&ecirc;ncias, que resulta em uma densidade de  .</p>&#10;<p>Um residente de Cambridge &eacute; conhecido como <i>Cantabrigian</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O local para o que mais tarde se tornaria Cambridge foi escolhido em dezembro de 1630, porque era localizado com seguran&ccedil;a rio acima da ba&iacute;a de Boston, o que tornava facilmente defens&aacute;vel &#8203;&#8203;contra ataques de navios inimigos. Al&eacute;m disso, a &aacute;gua da fonte local era t&atilde;o boa que os nativos americanos locais acreditavam que ela tinha propriedades medicinais. As primeiras casas foram constru&iacute;das na primavera de 1631. O assentamento foi inicialmente referido como &#34&semi;the newe towne&#34&semi;. Os registros oficiais de Massachusetts mostram o nome era escrito como Newe Towne em 1632. Localizado num primeiro momento entre a passagem entre o Charles River e oeste de Boston, Newe Towne foi uma das cidades (incluindo Boston, Dorchester, Watertown, e Weymouth), fundada por cerca de 700 colonizadores puritanos origin&aacute;rios da Col&ocirc;nia da Ba&iacute;a de Massachusetts sob o governo de John Winthrop. O local original da aldeia est&aacute; no cora&ccedil;&atilde;o do que &eacute; hoje a <i>Harvard Square</i>. O mercado onde os agricultores traziam seus produtos de cidades vizinhas para vender sobrevive at&eacute; hoje como o pequeno parque na esquina da John F. Kennedy (JFK) e Streets Winthrop, ent&atilde;o &agrave; beira de um p&acirc;ntano de sal, que agora encontra&shy;se aterrado. A cidade incluia uma &aacute;rea muito maior do que a atual cidade, com v&aacute;rias &aacute;reas perif&eacute;ricas tornando&shy;se cidades independentes ao longo dos anos: Newton (originalmente Vilarejo Cambridge, em seguida, Newtown) em 1688, Lexington (Fazendas Cambridge) em 1712, e ambos Oeste Cambridge (originalmente Menotomy) e Brighton (Pequena Cambridge) em 1807. Uma parte de Oeste Cambridge juntou&shy;se &agrave; nova cidade de Belmont, em 1859, e no resto de Oeste Cambridge foi renomeado Arlington em 1867&semi; Brighton foi anexada por Boston em 1874. No final do s&eacute;culo 19, v&aacute;rios esquemas de Cambridge anexando&shy;se &agrave; cidade de Boston prosseguiram e foram rejeitados.</p>&#10;<p>Em 1636, <a href="http://en.wikipedia.org/wiki/Harvard_College" id="w">Harvard College</a> foi fundado pela col&ocirc;nia aos ministros ferrovi&aacute;ria e da nova cidade foi escolhida por seu site por Thomas Dudley. Em 1638, o nome &#34&semi;Newe Towne&#34&semi; tinha &#34&semi;compactado pelo uso em &#39&semi;Newtowne&#39&semi;&#34&semi;. Em maio 1638, o nome foi alterado para Cambridge, em honra da universidade em Cambridge, Inglaterra. O primeiro presidente (Henry Dunster), o benfeitor primeiro (John Harvard), eo professor primeiro (Natanael Eaton) da Harvard University Cambridge eram todos ex&shy;alunos, como foi a decis&atilde;o do ent&atilde;o (e primeiro) governador da Col&ocirc;nia da Ba&iacute;a de Massachusetts, John Winthrop. Em 1629, Winthrop levou a assinatura do documento de funda&ccedil;&atilde;o da cidade de Boston, que ficou conhecido como o Acordo de Cambridge, ap&oacute;s a universidade. Foi governador Thomas Dudley, que, em 1650, assinou a carta de cria&ccedil;&atilde;o da empresa que ainda governa Harvard College.</p>&#10;<p>Cambridge cresceu lentamente como uma aldeia agr&iacute;cola oito milhas (13 km) pela estrada de Boston, a capital da col&ocirc;nia. Pela Revolu&ccedil;&atilde;o Americana, a maioria dos moradores vivia perto do Col&eacute;gio Common e Harvard, com fazendas e propriedades que compreende a maior parte da cidade. A maioria dos habitantes eram descendentes dos colonos originais puritano, mas havia tamb&eacute;m uma pequena elite de anglicanos &#34&semi;ilustres&#34&semi; que n&atilde;o estavam envolvidos na vida da aldeia, que fez seu sustento de terras, investimentos e com&eacute;rcio, e viviam em mans&otilde;es ao longo &#34&semi; Estrada para Watertown &#34&semi;(hoje Brattle Street, ainda conhecida como Linha Tory). Em 1775, George Washington veio da Virginia para assumir o comando de soldados volunt&aacute;rios inexperientes americanos acampados na Cambridge hoje Common chamado o ber&ccedil;o do Ex&eacute;rcito dos Estados Unidos. (O nome de hoje nas proximidades Hotel Sheraton Commander refere&shy;se a esse evento.) A maioria das propriedades Tory foram confiscados ap&oacute;s a Revolu&ccedil;&atilde;o. Em 24 de janeiro de 1776, Henry Knox chegou com artilharia capturadas de Fort Ticonderoga, o que permitiu Washington a dirigir o ex&eacute;rcito brit&acirc;nico fora de Boston.</p>&#10;<p>Entre 1790 e 1840, Cambridge come&ccedil;ou a crescer rapidamente, com a constru&ccedil;&atilde;o do Boston West Bridge, em 1792, que ligava diretamente para Boston Cambridge, tornando&shy;se mais necess&aacute;rio viajar oito milhas (13 km) por meio do pesco&ccedil;o Boston, Roxbury, e Brookline para atravessar o rio Charles. A segunda ponte, a Ponte do Canal, inaugurado em 1809 junto com o novo Canal Middlesex. A novas pontes e estradas fez o que antes eram fazendas e p&acirc;ntanos em prime distritos industriais e residenciais.</p>&#10;<p>Em meados do s&eacute;culo 19, Cambridge era o centro de uma revolu&ccedil;&atilde;o liter&aacute;ria, quando se deu ao pa&iacute;s uma nova identidade atrav&eacute;s da poesia e da literatura. Cambridge foi o lar do famoso Fireside Poets, assim chamada porque os seus poemas, muitas vezes ser lido em voz alta por parte das fam&iacute;lias na frente de seus fogos &agrave; noite. Em seu dia, o Fireside Poets&shy;Henry Wadsworth Longfellow, James Russel Lowell, e Oliver Wendell Holmes, foram t&atilde;o populares e influentes como estrelas do rock s&atilde;o hoje. </p>&#10;<p>Logo depois, turnpikes foram constru&iacute;das: a Turnpike Cambridge e Concord (Broadway de hoje e Concord Ave.), A Turnpike Middlesex (Hampshire St. e Massachusetts Ave noroeste de Porter Square.), E quais s&atilde;o Cambridge hoje, principal e Ruas Harvard foram estradas para conectar diversas &aacute;reas de Cambridge para as pontes. Al&eacute;m disso, estradas de ferro atravessada na cidade durante a mesma &eacute;poca, levando ao desenvolvimento de Porter Square, bem como a cria&ccedil;&atilde;o da vizinha cidade de Somerville das partes anteriormente rural de Charlestown.</p>&#10;<p>Cambridge foi incorporado como uma cidade em 1846. Isto apesar de as tens&otilde;es vis&iacute;veis entre o Oriente Cambridge, Cambridgeport, e Cambridge Velho que resultou de diferen&ccedil;as nas na cultura de cada regi&atilde;o, as fontes de renda, e as origens nacionais dos moradores. centro comercial da cidade come&ccedil;ou a mudar em Harvard Square para Central Square, que se tornou o centro da cidade em torno deste tempo. Entre 1850 e 1900, Cambridge assumiu grande parte do seu desenvolvimento do car&aacute;ter bonde presente suburbana ao longo da turnpikes, com bairros de classe oper&aacute;ria e industrial focado em East Cambridge, habita&ccedil;&atilde;o de classe m&eacute;dia confort&aacute;vel sendo constru&iacute;dos em propriedades de idade em Cambridgeport e Mid&shy;Cambridge, e de classe alta enclaves perto de Harvard University e nas colinas menores da cidade. A vinda da ferrovia para o Norte e Cambridge Cambridge Noroeste, em seguida, levou a tr&ecirc;s grandes mudan&ccedil;as na cidade:. O desenvolvimento de olarias maci&ccedil;a e olarias entre Massachusetts Ave, Ave Concord. e Alewife Brook, a ind&uacute;stria de gelo cortando&shy;lan&ccedil;ado pela Frederic Tudor em Fresh Pond&semi; ea escultura das propriedades da &uacute;ltima em subdivis&otilde;es residenciais para fornecer habita&ccedil;&atilde;o para os milhares de imigrantes que chegavam para trabalhar nas novas ind&uacute;strias.</p>&#10;<p>Por muitos anos, o maior empregador da cidade foi o New England Glass Company, fundada em 1818. Em meados do s&eacute;culo 19 foi a f&aacute;brica de vidros maiores e mais modernos do mundo. Em 1888, toda a produ&ccedil;&atilde;o foi transferida, por Edward Drummond Libbey, para Toledo, Ohio, onde continua at&eacute; hoje sob o nome de Owens Illinois. Flint vidro com teor de chumbo pesado, produzido por essa empresa, &eacute; valorizada por colecionadores de antiguidades de vidro. N&atilde;o h&aacute; ningu&eacute;m em exibi&ccedil;&atilde;o p&uacute;blica em Cambridge, mas h&aacute; uma grande cole&ccedil;&atilde;o no Museu de Arte de Toledo.&#10;Entre as maiores empresas localizadas em Cambridge foi a empresa da Companhia de Carter Ink, cujo sinal de n&eacute;on longa adornada para o Rio Charles e que foi durante muitos anos o maior fabricante de tinta no mundo.</p>&#10;<p>Em 1920, Cambridge foi uma das principais cidades industriais da Nova Inglaterra, com cerca de 120.000 residentes. Como a ind&uacute;stria, na Nova Inglaterra come&ccedil;ou a declinar durante a Grande Depress&atilde;o ea Segunda Guerra Mundial, Cambridge perdeu muito de sua base industrial. Ele tamb&eacute;m come&ccedil;ou a transi&ccedil;&atilde;o para ser um intelectual, ao inv&eacute;s de um industrial, centro. Harvard University sempre foi importante na cidade (tanto como um propriet&aacute;rio de terras e como institui&ccedil;&atilde;o), mas come&ccedil;ou a desempenhar um papel mais dominante na vida da cidade e da cultura. Al&eacute;m disso, o movimento do Massachusetts Institute of Technology de Boston em 1912 garantiu status de Cambridge como centro intelectual dos Estados Unidos.</p>&#10;<p>Ap&oacute;s a d&eacute;cada de 1950, a popula&ccedil;&atilde;o da cidade come&ccedil;ou a declinar lentamente, como as fam&iacute;lias tendem a ser substitu&iacute;dos por pessoas solteiras e casais jovens. A d&eacute;cada de 1980 trouxe uma onda de alta tecnologia startups, cria&ccedil;&atilde;o de software, tais como Visicalc e Lotus 1&shy;2&shy;3, e computadores avan&ccedil;ados, mas muitas dessas empresas entrou em decl&iacute;nio com a queda dos sistemas de minicomputador e baseado em DOS. No entanto, a cidade continua a ser o lar de muitas empresas iniciantes, bem como uma pr&oacute;spera ind&uacute;stria de biotecnologia. At&eacute; o final do s&eacute;culo 20, Cambridge tinha um dos mercados imobili&aacute;rios mais caros do Nordeste dos Estados Unidos.</p>&#10;<p>Enquanto a manuten&ccedil;&atilde;o da diversidade tanto na classe, ra&ccedil;a e idade, tornou&shy;se mais dif&iacute;cil para aqueles que cresceram na cidade para poder dar ao luxo de ficar. O fim do controle de aluguel, em 1994, levou muitos inquilinos Cambridge para se deslocar para habita&ccedil;&atilde;o que foi mais acess&iacute;vel, em Somerville e outras comunidades. Em 2005, uma reavalia&ccedil;&atilde;o dos valores dos im&oacute;veis residenciais resultou em um n&uacute;mero desproporcional de casas de propriedade de n&atilde;o&shy;abastados pessoas pulando em valor relativo a outras casas, com centenas ter seu imposto sobre a propriedade aumentou em mais de 100%, o que for&ccedil;ou muitos homeowners em Cambridge para mover em outros lugares. [16]</p>&#10;<p>A partir de 2006, Cambridge mix de conforto e proximidade com Boston manteve os pre&ccedil;os da habita&ccedil;&atilde;o relativamente est&aacute;vel.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_River_Cambridge_USA.jpg" id="w">thumb</a>&#10;De acordo com o United States Census Bureau, Cambridge tem uma &aacute;rea total de 7,1 milhas quadradas (18 km2), dos quais 6,4 milhas quadradas (17 km2) dele &eacute; a terra e 0,7 quil&ocirc;metros quadrados (1,8 km2) da mesma (9,82%) &eacute; da &aacute;gua.</p>&#10;<dl><dt>Munic&iacute;pios lim&iacute;trofes</dt></dl>&#10;<p>Cambridge est&aacute; localizado no leste de Massachusetts, delimitada por:</p>&#10;<p>a cidade de Boston para o sul (do outro lado do rio Charles) e leste&#10;a cidade de Somerville, ao norte&#10;da cidade de Arlington para o noroeste&#10;a cidade de Belmont e&#10;a cidade de Watertown para o oeste&#10;A fronteira entre Cambridge e da vizinha cidade de Somerville passa por bairros densamente povoados, que s&atilde;o ligados pela Linha Vermelha MBTA. Algumas das principais pra&ccedil;as, Inman, Porter, e, em menor medida, de Harvard, s&atilde;o muito pr&oacute;ximos &agrave; linha da cidade, assim como Uni&atilde;o Somerville e Pra&ccedil;a de Davis.</p>&#10;<a id="Bairros" name="Bairros"></a><h2>Bairros</h2>&#10;<p><b>Pra&ccedil;as</b></p>&#10;<p>Cambridge tem sido chamado de &#34&semi;City of Squares&#34&semi; por alguns, [17] [18] como a maioria de seus distritos comerciais s&atilde;o cruzamentos de rua conhecido como principais pra&ccedil;as. Cada um dos quadrados funciona como uma esp&eacute;cie de centro de bairro. Estes incluem:&#10;Kendall Square, formado pela jun&ccedil;&atilde;o da Broadway, rua principal, e Third Street, tamb&eacute;m &eacute; conhecido como Tecnologia Square, um nome compartilhado com um escrit&oacute;rio e constitui&ccedil;&atilde;o de laborat&oacute;rio no bairro. Apenas sobre a ponte Longfellow de Boston, no extremo leste do campus do MIT, &eacute; servido pela esta&ccedil;&atilde;o de Kendall / MIT no metr&ocirc; da Linha Vermelha MBTA. A maioria dos grandes torres Cambridge do escrit&oacute;rio est&atilde;o localizados aqui, dando &agrave; &aacute;rea um tanto de uma sensa&ccedil;&atilde;o de parque de escrit&oacute;rios. A ind&uacute;stria florescente biotecnologia cresceu em torno desta &aacute;rea. O &#34&semi;One Kendall Square&#34&semi; complexo est&aacute; pr&oacute;ximo, mas, confusamente, n&atilde;o realmente em Kendall Square. Al&eacute;m disso, o &#34&semi;Cambridge Center&#34&semi; complexo de escrit&oacute;rios est&aacute; localizada aqui, e n&atilde;o no centro real de Cambridge.&#10;Central Square, formado pela jun&ccedil;&atilde;o de Massachusetts Avenue, Prospect Street, e da Avenida do Ocidente, &eacute; bem conhecido por sua grande variedade de restaurantes &eacute;tnicos. Recentemente, nos anos 1990 era bastante run&shy;down, que passou por uma gentrification controverso nos &uacute;ltimos anos (em conjunto com o desenvolvimento da pr&oacute;xima University Park no MIT), e continua a crescer mais caro. &Eacute; servido pela parada Esta&ccedil;&atilde;o Central do metr&ocirc; da Linha Vermelha MBTA. Lafayette Square, formado pela jun&ccedil;&atilde;o de Massachusetts Avenue, Rua Columbia, Rua Sidney, e Main Street, &eacute; considerado parte da &aacute;rea Pra&ccedil;a Central. Cambridgeport fica ao sul da Pra&ccedil;a Central junto Magazine Street ea Rua Brookline.</p>&#10;<p>Harvard Square, formado pela jun&ccedil;&atilde;o de Avenida de Massachusetts, Rua Brattle, e Rua JFK. Este &eacute; o local prim&aacute;rio da Harvard University, e &eacute; uma &aacute;rea comercial Cambridge. &Eacute; servido por uma esta&ccedil;&atilde;o da Linha Vermelha. Harvard Square foi originalmente o t&eacute;rmino noroeste da Linha Vermelha e um ponto de grande transfer&ecirc;ncia de bondes que tamb&eacute;m operado em um t&uacute;nel que curto ainda &eacute; um terminal de &ocirc;nibus, embora a &aacute;rea sob a Pra&ccedil;a foi reconfigurado drasticamente na d&eacute;cada de 1980, quando a Linha Vermelha foi estendido. A Harvard Square &aacute;rea inclui Brattle Square e Eliot Square. A uma curta dist&acirc;ncia da pra&ccedil;a encontra&shy;se a Common Cambridge, enquanto o bairro ao norte de Harvard e no leste de Massachusetts Avenue &eacute; conhecido como Agassiz em homenagem ao famoso cientista Louis Agassiz.&#10;Porter Square, cerca de uma milha ao norte de Massachusetts Avenue de Harvard Square, &eacute; formado pela jun&ccedil;&atilde;o de Massachusetts e Avenidas Somerville, e inclui parte da cidade de Somerville. &Eacute; servido pela Pra&ccedil;a da Esta&ccedil;&atilde;o de Porter, um complexo habitacional de uma paragem da Linha Vermelha e Linha de Fitchburg parar de transporte ferrovi&aacute;rio. Universidade Lesley University Hall e Porter campus est&atilde;o localizados em Porter Square.</p>&#10;<p>Inman Square, no cruzamento das ruas Cambridge e Hampshire em Mid&shy;Cambridge. Inman Square &eacute; o lar de muitos diversos restaurantes, bares, locais de m&uacute;sica e boutiques. A cena de rua funk ainda tem algum dom urbana, mas vestida recentemente com ilumina&ccedil;&atilde;o p&uacute;blica vitoriana, bancos e paragens de autocarro. Um parque nova comunidade foi instalado e &eacute; um lugar favorito para desfrutar um pouco de comida para viagem a partir do restaurantes e sorveteria.</p>&#10;<p>Lechmere Square, na jun&ccedil;&atilde;o de Cambridge e ruas Primeiro, ao lado do shopping Galleria CambridgeSide. Talvez mais conhecido como o t&eacute;rmino do norte do metr&ocirc; da Linha Verde MBTA, na Esta&ccedil;&atilde;o Lechmere.</p>&#10;<p><b>Outros bairros</b></p>&#10;<p>Os bairros residenciais (mapa) na fronteira Cambridge, mas n&atilde;o s&atilde;o definidos pelo quadrados. Estes incluem:&#10;East Cambridge (&Aacute;rea 1) &eacute; limitado ao norte pela fronteira Somerville, a leste pelo rio Charles, a sul pela Broadway e Main Street, e no oeste pelas trilhas Railroad Grand Junction. Inclui o desenvolvimento NorthPoint.</p>&#10;<p>MIT Campus (&Aacute;rea 2) &eacute; delimitada a norte pela Broadway, no sul e leste pelo rio Charles, ea oeste pelas trilhas Railroad Grand Junction.&#10;Wellington&shy;Harrington (&Aacute;rea 3) &eacute; limitado ao norte pela fronteira Somerville, no sul e oeste pelo Hampshire Street, e ao leste pela Grande Trilhos Junction. </p>&#10;<p>&Aacute;rea 4 &eacute; limitado ao norte pelo Hampshire Street, ao sul com Massachusetts Avenue, a oeste pela Prospect Street, e ao leste pela Grande Trilhos Junction. Moradores da &Aacute;rea 4 muitas vezes se referem &agrave; sua vizinhan&ccedil;a simplesmente como &#34&semi;A Porta&#34&semi;, e referem&shy;se &agrave; &aacute;rea de Cambridgeport e Riverside como &#34&semi;The Coast&#34&semi;.&#10;Cambridgeport (&Aacute;rea 5) &eacute; limitado ao norte pela Massachusetts Avenue, ao sul pelo rio Charles, a oeste pelo rio Street, e no leste pelos trilhos Railroad Grand Junction.&#10;Meados de Cambridge (&Aacute;rea 6) &eacute; limitado ao norte por Kirkland e Hampshire Streets ea fronteira Somerville, ao sul com Massachusetts Avenue, a oeste pelo Peabody Street, e no leste pelo Prospect Street.&#10;Riverside (&Aacute;rea 7), uma &aacute;rea por vezes referido como &#34&semi;The Coast&#34&semi;, &eacute; limitado ao norte pela Massachusetts Avenue, ao sul pelo rio Charles, a oeste pelo JFK Street, e no leste pelo River Street.&#10;Agassiz (Harvard Norte) (&Aacute;rea 8) &eacute; limitado ao norte pela fronteira Somerville, no sul e leste por Kirkland Street, e no oeste de Massachusetts Avenue.&#10;Peabody (&Aacute;rea 9) &eacute; limitado ao norte pela linha f&eacute;rrea, a sul pela Concord Street, a oeste pela linha f&eacute;rrea, e no leste pelo Massachusetts Avenue. A Avon Colina sub&shy;bairro &eacute; composto por eleva&ccedil;&otilde;es mais elevadas delimitada pela estrada de Upland, Raymond Street, Lineu Street e Massachusetts Avenue.</p>&#10;<p>Brattle &aacute;rea / West Cambridge (&Aacute;rea 10) &eacute; limitado ao norte pela Concord Avenida e Rua Jardim, ao sul pelo Rio Charles e da fronteira Watertown, a oeste pela Fresh Pond ea Biblioteca Branch Collins, e no leste pelo JFK Street. Ele inclui os bairros de sub&shy;Brattle Street (anteriormente conhecido como Tory Row) e Vila Huron.&#10;North Cambridge (&Aacute;rea 11) &eacute; limitado ao norte pelo Arlington e fronteiras Somerville, a sul pela linha f&eacute;rrea, a oeste pela fronteira Belmont, e ao leste pela fronteira Somerville.&#10;Cambridge Highlands (&Aacute;rea 12) &eacute; delimitado a norte ea leste pela linha f&eacute;rrea, a sul pela Fresh Pond, e no oeste pela fronteira Belmont.&#10;Strawberry Hill (&Aacute;rea 13) &eacute; limitado ao norte pela Fresh Pond, ao sul pela fronteira Watertown, no oeste pela fronteira Belmont, e ao leste pela linha f&eacute;rrea.</p>&#10;<p><b>Parques e ao ar livre</b></p>&#10;<p>Consistindo basicamente de espa&ccedil;o residencial densamente constru&iacute;das, Cambridge n&atilde;o tem extens&otilde;es significativas nos parques p&uacute;blicos. Isto &eacute; em parte compensado, no entanto, pela presen&ccedil;a de f&aacute;cil acesso espa&ccedil;o aberto nos campi universit&aacute;rios, incluindo Harvard Yard e Great Lawn do MIT, bem como o consider&aacute;vel espa&ccedil;o aberto de Mount Auburn Cemetery. Na borda ocidental de Cambridge, o cemit&eacute;rio &eacute; bem conhecido como o cemit&eacute;rio jardim em primeiro lugar, para os seus habitantes ilustres, pela sua excelente paisagismo (o mais antigo paisagem planejada no pa&iacute;s), e como um arboreto de primeira linha. Embora conhecido como um marco Cambridge, grande parte do cemit&eacute;rio encontra&shy;se dentro dos limites de Watertown. [19] &Eacute; tamb&eacute;m uma significativa Importante Bird Area (IBA) na &aacute;rea metropolitana de Boston.&#10;P&uacute;blica parque inclui a esplanada ao longo do rio Charles, que espelha o seu hom&oacute;logo Boston, Cambridge Common, um parque movimentado e hist&oacute;rico p&uacute;blica imediatamente adjacente ao campus de Harvard, eo Alewife Reserva Brook e Fresh Pond na parte ocidental da cidade.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:right&semi;">&#10;<tr>&#10;<td> </td></tr></table></div>&#10;<p>Segundo o censo [31] de 2000, havia 101.355 pessoas, 42.615 agregados familiares, e 17.599 fam&iacute;lias que residem na cidade. A densidade populacional era 15,766.1 pessoas por milha quadrada (6,086.1 / km &sup2;), tornando Cambridge a quinta cidade mais densamente povoados dos Estados Unidos [32] ea segunda cidade mais densamente povoadas no Massachusetts atr&aacute;s Somerville vizinhos. [33] Havia 44.725 unidades habitacionais em uma densidade m&eacute;dia de 6,957.1 por milha quadrada (2,685.6 / km &sup2;). A composi&ccedil;&atilde;o racial da cidade era de 68,10% Branco, Preto 11,92% ou Africano americanos, 0,29% nativos americanos, 11,88% asi&aacute;ticos, 0,08% ilhas do Pac&iacute;fico, 3,19% de outras ra&ccedil;as, e 4,56% a partir de duas ou mais ra&ccedil;as. 7,36% da popula&ccedil;&atilde;o eram hisp&acirc;nicos ou latinos de qualquer ra&ccedil;a. Este sim se aproxima bastante da m&eacute;dia demografia racial dos Estados Unidos como um todo, apesar de Cambridge tem asi&aacute;ticos significativamente mais do que a m&eacute;dia, e hisp&acirc;nicos menos e caucasianos. 11,0% foram do irland&ecirc;s, Ingl&ecirc;s 7,2%, 6,9% italianos, 5,5% das &Iacute;ndias Ocidentais e 5,3% ascend&ecirc;ncia alem&atilde; segundo o Censo 2000. 69,4% falava Ingl&ecirc;s, Espanhol 6,9%, 3,2% chin&ecirc;s ou mandarim, 3,0% Portugu&ecirc;s, 2,9% franc&ecirc;s crioulo, franc&ecirc;s de 2,3%, 1,5% da Cor&eacute;ia, e 1,0% italiano como sua primeira l&iacute;ngua.&#10;Havia 42.615 domic&iacute;lios, dos quais 17,6% tinham crian&ccedil;as com menos de 18 anos que vivem com eles, 29,1% eram casados &#8203;&#8203;casais que vivem juntos, 9,7% tiveram um propriet&aacute;rio f&ecirc;mea com nenhum presente do marido, e 58,7% eram n&atilde;o&shy;fam&iacute;lias. 41,4% de todas as casas foram feitas por pessoas f&iacute;sicas e 9,2% tiveram algu&eacute;m viver sozinho quem era 65 anos de idade ou mais. O tamanho m&eacute;dio da casa era 2,03 eo tamanho m&eacute;dio da fam&iacute;lia era 2.83.&#10;Na cidade a popula&ccedil;&atilde;o foi espalhada para fora com 13,3% sob a idade de 18 anos, 21,2% 18&shy;24, 38,6% de 25 a 44, 17,8% 45&shy;64, e 9,2% que foram 65 anos de idade ou mais. A idade m&eacute;dia foi de 30 anos. Para cada 100 mulheres, havia 96,1 homens. Para cada 100 mulheres de 18 anos, havia 94,7 homens.&#10;A renda mediana para uma casa na cidade era $ 47.979, ea renda mediana para uma fam&iacute;lia era $ 59,423 (estes valores subiram para $ 58.457 e $ 79.533, respectivamente, como de uma estimativa de 2007 [34]). Os machos tiveram uma renda mediana de $ 43.825 contra $ 38.489 para f&ecirc;meas. A renda per capita da cidade era $ 31.156. Cerca de 8,7% das fam&iacute;lias e 12,9% da popula&ccedil;&atilde;o estavam abaixo da linha da pobreza, incluindo 15,1% de menores de 18 anos e 12,9% daqueles com 65 anos ou mais.&#10;Cambridge foi classificada como uma das cidades mais liberais nos Estados Unidos. [35] Seus moradores jocosamente se referem a ele como &#34&semi;A Rep&uacute;blica Popular de Cambridge&#34&semi;. [36] Seu ano fiscal de 2007 taxa de imposto residencial de propriedade, $ 7,48 por $ 1000 de valora&ccedil;&atilde;o, &eacute; um dos mais baixos em Massachusetts. Cambridge conta com o rating de cr&eacute;dito mais alto poss&iacute;vel de t&iacute;tulos, AAA, com todas as tr&ecirc;s ag&ecirc;ncias de classifica&ccedil;&atilde;o de parede Street. [37]&#10;Cambridge &eacute; conhecida por sua popula&ccedil;&atilde;o diversificada, tanto racialmente e economicamente. Moradores, conhecido como Cantabrigians alcance, do MIT afluente e professores de Harvard aos imigrantes. As primeiras aplica&ccedil;&otilde;es legais nos Estados Unidos para licen&ccedil;as de casamento do mesmo sexo foram emitidas a Prefeitura da cidade de Cambridge. [38]&#10;Cambridge &eacute; tamb&eacute;m o ber&ccedil;o do rei tailand&ecirc;s <a href="http://en.wikipedia.org/wiki/Bhumibol_Adulyadej" id="w">Bhumibol Adulyadej</a> (Rama IX), que &eacute; o maior monarca reinante do mundo aos 82 anos (2010), bem como o maior monarca reinante na hist&oacute;ria tailandesa. Ele tamb&eacute;m &eacute; o primeiro rei de um pa&iacute;s estrangeiro para nascer nos Estados Unidos.</p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<p>Cambridge faz parte do 8 &ordm; distrito congressional de Massachusetts, representada pelo democrata Mike Capuano, eleito em 1998. Membro s&ecirc;nior do estado do Senado dos Estados Unidos &eacute; o democrata John Kerry, eleito em 1984. Membro j&uacute;nior do Estado &eacute; republicano Scott Brown, eleito em 2010 para preencher a vaga causada pela morte de longa data o senador democrata Ted Kennedy. O Governador de Massachusetts &eacute; democrata Deval Patrick, eleito em 2006 e reeleito em 2010.&#10;Em n&iacute;vel estadual, Cambridge &eacute; representado em seis distritos na C&acirc;mara dos Representantes de Massachusetts: a Middlesex 24 (que inclui partes de Belmont e Arlington), a Middlesex dias 25 e 26 (este &uacute;ltimo, que inclui uma por&ccedil;&atilde;o de Somerville), a Middlesex 29 (que inclui uma pequena parte de Watertown), e do oitavo e nono Suffolk (ambas as partes, incluindo da cidade de Boston). A cidade &eacute; representada no Senado de Massachusetts, como parte do &#34&semi;Primeiro Suffolk e Middlesex&#34&semi; distrital (este cont&eacute;m pe&ccedil;as de Boston, Revere e Winthrop cada um em Suffolk County), o &#34&semi;Middlesex, Suffolk e Essex&#34&semi; do distrito, que inclui Everett e Somerville, com Boston, Chelsea, e Revere de Suffolk, e Saugus em Essex, e do &#34&semi;Second Suffolk e Middlesex&#34&semi; distrito, contendo partes da cidade de Boston no Condado de Suffolk, e Cambridge, Belmont e Watertown no condado de Middlesex [40. ] Al&eacute;m de Pol&iacute;cia Departamento de Cambridge, a cidade &eacute; patrulhada pela Barracks Quinta (Brighton) de Tropa H da Pol&iacute;cia do Estado de Massachusetts. [41] Devido, no entanto, &agrave; proximidade, a cidade tamb&eacute;m pr&aacute;ticas de coopera&ccedil;&atilde;o funcional com o quarto lugar (Boston Barracks) de Tropa H, tamb&eacute;m. [42]</p>&#10;<p><b>Governo Municipal</b></p>&#10;<p>Cambridge tem um governo da cidade dirigida por um prefeito e nove membros C&acirc;mara Municipal. H&aacute; tamb&eacute;m um Comit&ecirc; Escolar de seis membros, que funciona ao lado do superintendente de escolas p&uacute;blicas. Os vereadores membros da comiss&atilde;o e da escola s&atilde;o eleitos a cada dois anos usando o voto &uacute;nico transfer&iacute;vel (STV) do sistema. [43] Desde a dissolu&ccedil;&atilde;o da cidade de Nova York Conselhos Escolares Comunidade em 2002, o Conselho Cambridge agora &eacute; incomum, sendo o &uacute;nico organismo que rege em os Estados Unidos ainda usam STV. [44] uma vez que um processo laborioso que levou v&aacute;rios dias para completar a m&atilde;o, a triagem de voto e c&aacute;lculos para determinar o resultado das elei&ccedil;&otilde;es agora s&atilde;o rapidamente realizados por computador, depois os votos foram digitalizados.&#10;O prefeito &eacute; eleito pelos vereadores de entre si, e serve como presidente do Conselho Municipal de reuni&otilde;es. O prefeito tamb&eacute;m faz parte do Comit&ecirc; Escolar. No entanto, o prefeito n&atilde;o &eacute; o Chefe do Executivo da cidade. Em vez disso, o Gerente de Cidade, que &eacute; nomeado pela C&acirc;mara Municipal, serve nessa capacidade.&#10;Sob a forma da cidade de E Plano de governo o conselho da cidade n&atilde;o tem o poder de nomear ou destituir os funcion&aacute;rios municipais que est&atilde;o sob a dire&ccedil;&atilde;o do gerente de cidade. O conselho da cidade e seus membros individuais tamb&eacute;m est&atilde;o proibidos de dar ordens a qualquer subordinado do gerente de cidade. [45]&#10;Atualmente, Robert W. Healy &eacute; o Gerente de Cidade, ele atuou na posi&ccedil;&atilde;o desde 1981. O conselho da cidade consiste em:</p>&#10;&#10;<ul>&#10;<li>Leland Cheung</li>&#10;<li>Henrietta Davis</li>&#10;<li>Marjorie C. Decker</li>&#10;<li>Craig A. Kelley</li>&#10;<li>David Maher</li>&#10;<li>Kenneth Reeves</li>&#10;<li>Sam Seidel</li>&#10;<li>E. Denise Simmons</li>&#10;<li>Timothy J. Toomey, Jr. </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>   </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cambridge_(Massachusetts)" id="w"> </a></p></body></html>