<html><title>Ilha do Pr&iacute;ncipe Eduardo</title><body>&#10;<p> &#10; &#10; &#10; &#10;A <b>Ilha do Pr&iacute;ncipe Eduardo</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>Prince Edward Island</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>&Icirc;le&shy;du&shy;Prince&shy;&Eacute;douard</i>) &eacute; uma das dez <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_e_territ%C3%B3rios_do_Canad%C3%A1" id="w">prov&iacute;ncias</a> do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, parte das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Mar%C3%ADtimas" id="w">Prov&iacute;ncias Mar&iacute;timas</a>. A prov&iacute;ncia est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> hom&ocirc;nima, ao norte de <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e da <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>. &Eacute; a menor prov&iacute;ncia do pa&iacute;s, tanto em extens&atilde;o territorial e em popula&ccedil;&atilde;o. Por&eacute;m, a Ilha do Pr&iacute;ncipe Eduardo possui a maior densidade demogr&aacute;fica de qualquer prov&iacute;ncia canadense. A prov&iacute;ncia, a &uacute;nica do Canad&aacute; totalmente localizada &agrave; parte do corpo principal do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, &eacute; comumente chamada de <i>The Island</i> (A Ilha) por seus habitantes.</p>&#10;<p>As principais fontes de renda da Ilha do Pr&iacute;ncipe Eduardo s&atilde;o o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>. Anualmente, centenas de milhares de turistas, vindos primariamente de outras prov&iacute;ncias canadenses e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, visitam a Ilha do Pr&iacute;ncipe Eduardo. Apesar de seu pequeno tamanho, a prov&iacute;ncia &eacute; uma das maiores produtoras nacionais de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a> do pa&iacute;s, bem como uma grande produtora de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovina</a>.</p>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo possui pouqu&iacute;ssimas reservas de min&eacute;rios essenciais. Al&eacute;m disto, at&eacute; recentemente, a prov&iacute;ncia n&atilde;o possu&iacute;a nenhum meio de acesso direto com o restante do pa&iacute;s &shy; todo o transporte de produtos e pessoas era realizado via <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> ou <a href="http://en.wikipedia.org/wiki/Avi%C3%B5es" id="w">avi&otilde;es</a>. Foi somente em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> que uma ponte foi constru&iacute;da entre a Ilha do Pr&iacute;ncipe Eduardo e a prov&iacute;ncia vizinha de Nova Brunswick. Sua falta de recursos naturais e sua localiza&ccedil;&atilde;o isolada impediram historicamente o desenvolvimento da ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> na prov&iacute;ncia. Por&eacute;m, os corpos d&#39&semi; &aacute;gua que cercam a prov&iacute;ncia possuem grandes quantidades de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> e <a href="http://en.wikipedia.org/wiki/Ostra" id="w">ostras</a>, que fazem da pesca uma importante fonte de renda da prov&iacute;ncia.</p>&#10;<p>Inicialmente, a Ilha do Pr&iacute;ncipe Eduardo fora colonizada pelos <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>. A ilha, que fora chamada pelos franceses de <i>&Icirc;le Saint&shy;Jean</i> (Ilha S&atilde;o Jo&atilde;o), fazia parte da prov&iacute;ncia colonial de <a href="http://en.wikipedia.org/wiki/Ac%C3%A1dia_(Am%C3%A9rica)" id="w">Ac&aacute;dia</a>, parte da <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>. Em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, os <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> assumiram o controle da ilha, renomeando&shy;na com seu presente nome, em homenagem ao <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Eduardo_Augusto" id="w">Pr&iacute;ncipe Eduardo Augusto</a>, o pai da <a href="http://en.wikipedia.org/wiki/Rainha_Vit%C3%B3ria" id="w">Rainha Vit&oacute;ria</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo era originalmente habitada pelos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">nativos americanos</a> <i><a href="http://en.wikipedia.org/wiki/Micmac" id="w">mi&#39&semi;kmaq</a></i>. Eles chamavam a ilha de <i>Abegweit</i>. </p>&#10;<p>A prov&iacute;ncia fazia parte originalmente da Ac&aacute;dia, uma col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>. Como tal, a ilha era chamada de <i>&Icirc;le Saint&shy;Jean</i> (Ilha S&atilde;o Jo&atilde;o). Aproximadamente mil <a href="http://en.wikipedia.org/wiki/Acadiano" id="w">acadianos</a> foram deportados em <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a>, quando os <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> conquistaram a <i>&Icirc;le Saint&shy;Jean</i>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a>.</p>&#10;<p>A nova col&ocirc;nia de <i>St. John&#39&semi;s Islands</i> ficou virtualmente deserta ap&oacute;s o fim das hostilidades, salvo a presen&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">forte</a> ingl&ecirc;s. Para atrair pessoas &agrave; regi&atilde;o, com o menor gasto poss&iacute;vel, o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Samuel_Holland" id="w">Samuel Holland</a>, do tesouro real da Inglaterra, prop&ocirc;s ao Departamento de Com&eacute;rcio e Agricultura que uma pesquisa de car&aacute;ter cient&iacute;fico fosse feito na regi&atilde;o, como m&eacute;todo de encorajar o assentamento e a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> tanto na ilha como no resto das col&ocirc;nias brit&acirc;nicas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> &shy; particularmente, em &aacute;reas rec&eacute;m conquistadas da Fran&ccedil;a (<a href="http://en.wikipedia.org/wiki/Ac%C3%A1dia_(Am%C3%A9rica)" id="w">Ac&aacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>).</p>&#10;<p>A pesquisa foi feita na ilha entre <a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a> e <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a>, na qual tr&ecirc;s condados, cada um com aproximadamente dois mil <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, foram criados. Cada condado era subdividido em cinco <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a>, cada uma com 400&#160&semi;km&sup2;. Cada condado tinha sua capital (chamada de <i>&#34&semi;royalties&#34&semi;</i>), sendo que o resto do campo era dividido em 67 lotes diferentes, cada uma com aproximadamente 80&#160&semi;km&sup2;. Assim sendo, elas foram imediatamente leiloadas &agrave; <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> brit&acirc;nica.</p>&#10;<p>Esperava&shy;se dos novos donos dos lotes o recrutamento de novos assentadores, bem como o financiamento do transporte de tais assentadores da Inglaterra (ou de qualquer col&ocirc;nia desta) para a ilha&semi; enquanto que era o dever dos novos assentadores que eles trabalhassem no <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> da regi&atilde;o, bem como pagassem uma taxa anual (<i>quitrents</i>) para seus senhores.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, a Gr&atilde;&shy;Bretanha mudou o nome da col&ocirc;nia de Ilha de S&atilde;o Jo&atilde;o para Ilha do Pr&iacute;ncipe Eduardo, para distingui&shy;lo de outras regi&otilde;es na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntico</a>, como a cidade de <a href="http://en.wikipedia.org/wiki/Saint_John" id="w">Saint John</a> e a cidade de <a href="http://en.wikipedia.org/wiki/St._John%26%2339%3Bs" id="w">St. John&#39&semi;s</a>. O novo nome da col&ocirc;nia homenageava o quarto filho do Rei <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III do Reino Unido</a>, Duque de Kent, que ent&atilde;o comandava tropas brit&acirc;nicas em <a href="http://en.wikipedia.org/wiki/Halifax" id="w">Halifax</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>, os habitantes da Ilha do Pr&iacute;ncipe Eduardo passaram a pedir por maior autonomia pol&iacute;tica. O Reino Unido cedeu &agrave; press&atilde;o em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, dando &agrave; Ilha do Pr&iacute;ncipe Eduardo total controle sobre o governo, em assuntos dom&eacute;sticos.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, a Ilha do Pr&iacute;ncipe Eduardo sediou a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Charlottetown" id="w">Confer&ecirc;ncia de Charlottetown</a>, que foi o primeiro de uma s&eacute;rie de encontros que levaram &agrave; cria&ccedil;&atilde;o dos <i>Artigos da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Canad%C3%A1" id="w">Confedera&ccedil;&atilde;o do Canad&aacute;</a></i>, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> &shy; assinada por <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>. Por&eacute;m, a Ilha do Pr&iacute;ncipe Eduardo, junto com <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>, n&atilde;o concordaram com os termos da Confedera&ccedil;&atilde;o, e recusaram entrada na Confedera&ccedil;&atilde;o. No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, ainda como col&ocirc;nia brit&acirc;nica, pol&iacute;ticos da Ilha do Pr&iacute;ncipe Eduardo tinham v&aacute;rias possibilidades como tornarem&shy;se independentes, juntar&shy;se ao Canad&aacute;, aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, ou continuar como col&ocirc;nia da Inglaterra.</p>&#10;<p>No come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, a col&ocirc;nia de Ilha do Pr&iacute;ncipe Eduardo come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, mas rapidamente a col&ocirc;nia come&ccedil;ou a acumular <a href="http://en.wikipedia.org/wiki/D%C3%ADvida" id="w">d&iacute;vidas</a>. N&atilde;o querendo responsabilizar&shy;se pelo pagamento da d&iacute;vida contra&iacute;da, a Inglaterra pressionou sua col&ocirc;nia a reinstalar novas negocia&ccedil;&otilde;es com a Confedera&ccedil;&atilde;o do Canad&aacute;. Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Canad%C3%A1" id="w">primeiro&shy;ministro do Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/John_Alexander_Macdonald" id="w">John Alexander Macdonald</a>, querendo a todo custo parar o perigo dp <a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">expansionismo norte&shy;americano</a>, prop&ocirc;s os seguintes termos: o Canad&aacute; pagaria as d&iacute;vidas contra&iacute;das pela Ilha do Pr&iacute;ncipe Eduardo, compraria quaisquer lotes remanescentes na col&ocirc;nia, e tamb&eacute;m forneceria transporte adequado entre a ilha e o continente, mas a col&ocirc;nia teria que juntar&shy;se &agrave; Confedera&ccedil;&atilde;o. Assim sendo, a col&ocirc;nia aceitou os termos, e entrou &agrave; Confedera&ccedil;&atilde;o do Canad&aacute; em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>.</p>&#10;<p>A popula&ccedil;&atilde;o da prov&iacute;ncia crescera gradualmente durante as duas primeiras d&eacute;cadas como prov&iacute;ncia canadense. Por&eacute;m, tornou&shy;se claro que estabelecimentos industriais e comerciais da prov&iacute;ncia n&atilde;o tinham condi&ccedil;&otilde;es de competir com produtos mais baratos, produzidos em outras prov&iacute;ncias do Canad&aacute; (primariamente <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>). A agricultura e a pesca eram as principais fontes de renda da prov&iacute;ncia, mas mesmo estes dois setores n&atilde;o podiam competir com a ind&uacute;stria pesqueira de <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> ou da <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>, ou da ind&uacute;stria agropecu&aacute;ria do interior canadense. </p>&#10;<p>A prov&iacute;ncia tornou&shy;se cada vez mais dependente de ajuda financeira do governo canadense, e sua popula&ccedil;&atilde;o passou a cair gradualmente a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>. Durante as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">1920</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a>, a prov&iacute;ncia passou a gastar mais em <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, sa&uacute;de p&uacute;blica e assist&ecirc;ncia social e financeira, o que, apesar de ter freado o decrescimento da popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo, aumentou os problemas financeiros da prov&iacute;ncia. A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> dos anos 1930 somente agravou a situa&ccedil;&atilde;o financeira da prov&iacute;ncia como um todo, que fora at&eacute; ent&atilde;o prec&aacute;ria, durante as primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> &shy; com exce&ccedil;&atilde;o de um breve per&iacute;odo, durante os anos da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</p>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo passou a receber maior ajuda financeira do governo canadense a partir do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Isto, aliado com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, fizeram com que diversos servi&ccedil;os p&uacute;blicos, tais como transportes e educa&ccedil;&atilde;o, fossem drasticamente melhorados&semi; bem como houve&shy;se uma recupera&ccedil;&atilde;o da ind&uacute;stria agr&aacute;ria. Com isto, a Ilha do Pr&iacute;ncipe Eduardo registrou seu primeiro per&iacute;odo de crescimento populacional, desde o censo nacional de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Desde o in&iacute;cio da d&eacute;cada de 1940, a popula&ccedil;&atilde;o da prov&iacute;ncia tem somente crescido, embora muito lentamente, sendo que foi somente durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> que a popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo superou a popula&ccedil;&atilde;o da prov&iacute;ncia em 1891.</p>&#10;<p>O governo da Ilha do Pr&iacute;ncipe Eduardo, em parceria com o governo canadense, passou a investir ainda mais em educa&ccedil;&atilde;o e em transportes. Ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> j&aacute; havia tornado&shy;se uma das principais fontes de renda da prov&iacute;ncia. Al&eacute;m disto, em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, a prov&iacute;ncia tentou revitalizar sua economia, atrav&eacute;s de diversos atos. Estes atos foram mal&shy;sucedidos em seu objetivo, e o governo da Ilha do Pr&iacute;ncipe Eduardo voltou a dar maior aten&ccedil;&atilde;o aos seus principais setores econ&ocirc;micos, a agricultura e a pesca, bem como um forte turismo em crescimento, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a <a href="http://en.wikipedia.org/wiki/Ponte_da_Confedera%C3%A7%C3%A3o" id="w">Ponte da Confedera&ccedil;&atilde;o</a> foi inaugurada, conectando a prov&iacute;ncia com o continente, e oferecendo uma conex&atilde;o direta entre a ilha e o restante do continente, assim, incentivando o turismo. Isto ajudou a elevar o turismo para a posi&ccedil;&atilde;o de segunda principal fonte de renda da prov&iacute;ncia, atr&aacute;s somente da agricultura.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pei&shy;map.png%7C250px%7Cright%7Cthumb" id="w">Mapa da Ilha do Pr&iacute;ncipe Eduardo.</a></p>&#10;<p>A prov&iacute;ncia de Ilha do Pr&iacute;ncipe Eduardo est&aacute; localizada sob a ilha de mesmo nome, no <a href="http://en.wikipedia.org/wiki/Golfo_de_S%C3%A3o_Louren%C3%A7o" id="w">Golfo de S&atilde;o Louren&ccedil;o</a>, a leste de <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e ao norte da <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>. Estas e a Ilha do Pr&iacute;ncipe Eduardo est&atilde;o separadas pelo <a href="http://en.wikipedia.org/wiki/Estreito_de_Northumberland" id="w">Estreito de Northumberland</a>.</p>&#10;<p>A capital e a maior cidade da prov&iacute;ncia &eacute; <a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a>, situada no centro da Ilha do Pr&iacute;ncipe Eduardo, na margem sul da ilha. <a href="http://en.wikipedia.org/wiki/Summerside" id="w">Summerside</a> &eacute; a segunda maior cidade da prov&iacute;ncia, e est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Condado_de_Prince" id="w">Condado de Prince</a>, na parte ocidental da prov&iacute;ncia. <a href="http://en.wikipedia.org/wiki/Stratford_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Stratford</a> e <a href="http://en.wikipedia.org/wiki/Cornwall_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Cornwall</a>, a terceira e quarta maiores comunidades da prov&iacute;ncia, est&atilde;o localizadas, respectivamente, imediatamente a leste e a oeste de Charlottetown, fazendo parte da regi&atilde;o metropolitana da &uacute;ltima. Mais de um ter&ccedil;o da popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo vive dentro da regi&atilde;o metropolitana de Charlottetown. Como muitas outras comunidades na prov&iacute;ncia, tanto Charlottetown quanto Summerside est&atilde;o localizadas em torno de grandes portos naturais.</p>&#10;<p>O aspecto geogr&aacute;fico da prov&iacute;ncia foi altamente modificado pelos humanos, desde a chegada dos primeiros exploradores europeus no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Atualmente, n&atilde;o h&aacute; mais <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> nativas na Ilha do Pr&iacute;ncipe Eduardo, em grande contraste com o restante <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, que possui metade de sua &aacute;rea coberta por florestas nativas. Virtualmente, toda a prov&iacute;ncia est&aacute; dominada pela <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, resultando em um <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> vermelho e sedimentar, em contraste com a ilha h&aacute; tr&ecirc;s s&eacute;culos atr&aacute;s, onde florestas ocupavam cerca de 50% da atual prov&iacute;ncia.</p>&#10;<p>Este aspecto geogr&aacute;fico da prov&iacute;ncia, igual a de grandes campos rurais, teve grande impacto social, econ&ocirc;mico e cultural na regi&atilde;o &shy; servindo, por exemplo, como uma das fontes de inspira&ccedil;&atilde;o para a escritora canadense <a href="http://en.wikipedia.org/wiki/Lucy_Maud_Montgomery" id="w">Lucy Maud Montgomery</a>, na cria&ccedil;&atilde;o do cl&aacute;ssico da <a href="http://en.wikipedia.org/wiki/Literatura_infanto&shy;juvenil" id="w">literatura infanto&shy;juvenil</a> <a href="http://en.wikipedia.org/wiki/Anne_of_the_Green_Gables" id="w">Anne of the Green Gables</a>. Atualmente, estes aspectos geogr&aacute;ficos s&atilde;o aproveitados pelos milh&otilde;es de turistas que v&ecirc;m do resto do pa&iacute;s e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que visitam a prov&iacute;ncia em todas as esta&ccedil;&otilde;es &shy; por causa de suas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, internacionalmente conhecidas, numerosas pistas de <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>, e atra&ccedil;&otilde;es naturais (<a href="http://en.wikipedia.org/wiki/Eco&shy;turismo" id="w">eco&shy;turismo</a>), e do interior da prov&iacute;ncia.</p>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo possui as maiores diferen&ccedil;as de mar&eacute; e os ventos mais fortes e regulares do Canad&aacute;. Isto cria um terreno prop&iacute;cio para a gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> usando meios renov&aacute;veis de energia na prov&iacute;ncia. Cerca de 35% da eletricidade usada na Ilha do Pr&iacute;ncipe Eduardo &eacute; gerada atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a>. O governo da prov&iacute;ncia quer aumentar esta propor&ccedil;&atilde;o para 90% ou mais em dez anos.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo, devido &agrave; sua localiza&ccedil;&atilde;o, cercada por grandes corpos d&#39&semi; &aacute;gua, possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> mais ameno do que o restante do pa&iacute;s, com temperaturas mais altas do que o restante do Canad&aacute; durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, e mais baixas do que o restante do pa&iacute;s, durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. O pequeno tamanho da Ilha do Pr&iacute;ncipe Eduardo faz com que o clima seja em grande homog&ecirc;neo em toda a prov&iacute;ncia. A regi&atilde;o oeste da prov&iacute;ncia possui temperaturas levemente mais baixas durante o inverno e mais altas no ver&atilde;o, em rela&ccedil;&atilde;o &agrave; regi&atilde;o leste, devido &agrave; sua maior proximidade com o corpo principal do continente. A prov&iacute;ncia possui um <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_clim%C3%A1tico" id="w">tempo</a> muito est&aacute;vel, com condi&ccedil;&otilde;es clim&aacute;ticas que pouco variam durante um dado dia. </p>&#10;<p>Durante o inverno, a Ilha do Pr&iacute;ncipe Eduardo possui uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia de &shy;7&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. A m&eacute;dia das m&iacute;nimas &eacute; de &shy;12&#160&semi;&deg;C, e a m&eacute;dia das m&aacute;ximas, de &shy;3&#160&semi;&deg;C. A temperatura mais baixa j&aacute; registrada na prov&iacute;ncia foi de &shy;37&#160&semi;&deg;C, registrado em <a href="http://en.wikipedia.org/wiki/Alberton" id="w">Alberton</a>, em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>. Durante o ver&atilde;o, a prov&iacute;ncia possui uma temperatura m&eacute;dia de 19&#160&semi;&deg;C. A m&eacute;dia das m&iacute;nimas &eacute; de 13&#160&semi;&deg;C, e a m&eacute;dia das m&aacute;ximas, de 22&#160&semi;&deg;C. A temperatura mais alta j&aacute; registrada na prov&iacute;ncia foi de 37&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, em <a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a>. A taxa de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> da Ilha do Pr&iacute;ncipe Eduardo &eacute; de 111 cent&iacute;metros, a taxa de precipita&ccedil;&atilde;o anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> da prov&iacute;ncia &eacute; de 276 cent&iacute;metros.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:282_&shy;_Birthplace_of_Canada_Charlottetown_PEI.JPG%7Cthumb" id="w">[[C&acirc;mara da Prov&iacute;ncia da Ilha do Pr&iacute;ncipe Eduardo]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Tenente&shy;governador" id="w">tenente&shy;governador</a> representa a <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Rainha Isabel II</a> como chefe da Ilha do Pr&iacute;ncipe Eduardo. O chefe do governo, em pr&aacute;tica, e tamb&eacute;m maior oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Poder Executivo</a> da prov&iacute;ncia, &eacute; o <i>Premier</i>, governador ou primeiro&shy;ministro em portugu&ecirc;s, a pessoa que lidera o <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> com mais cadeiras na Assembleia Legislativa. O governador da Ilha do Pr&iacute;ncipe Eduardo preside sobre um Conselho Executivo, que &eacute; o gabinete da prov&iacute;ncia. O gabinete &eacute; formado por 25 diferentes ministros, como o Ministro da Educa&ccedil;&atilde;o, da Economia, do Trabalho, etc. O gabinete renuncia se perde o suporte da maioria dos membros do poder Legislativo da Ilha do Pr&iacute;ncipe Eduardo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder Legislativo</a> da Ilha do Pr&iacute;ncipe Eduardo &eacute; a Assembleia Legislativa, que &eacute; composta por 27 membros. Cada um dos membros da Assembleia &eacute; eleito pela popula&ccedil;&atilde;o de um dos 27 diferentes distritos eleitorais da prov&iacute;ncia, para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Se o Tenente&shy;Governador dissolver a Assembleia antes destes cinco anos, a pedido do governador, todos precisam concorrer &agrave;s elei&ccedil;&otilde;es novamente. N&atilde;o h&aacute; limite de termos que uma pessoa pode exercer.</p>&#10;<p>A maior corte do <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Poder Judici&aacute;rio</a> da Ilha do Pr&iacute;ncipe Eduardo &eacute; a Suprema Corte da Ilha do Pr&iacute;ncipe Eduardo, compostas por nove ju&iacute;zes diferentes. Estes ju&iacute;zes s&atilde;o indicados pelo governador da Ilha do Pr&iacute;ncipe Eduardo e aprovados simbolicamente pelo Tenente&shy;Governador. Os ju&iacute;zes, uma vez escolhidos, podem exercer seus of&iacute;cios at&eacute; os 75 anos de idade.</p>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo possui apenas duas cidades prim&aacute;rias (<i>cities</i>), <a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a> e <a href="http://en.wikipedia.org/wiki/Summerside" id="w">Summerside</a>. Outras cidades s&atilde;o cidades secund&aacute;rias (<i>towns</i>). A grande maioria das cidades da prov&iacute;ncia s&atilde;o administradas por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e por um conselho municipal. <a href="http://en.wikipedia.org/wiki/Imposto" id="w">Impostos</a> s&atilde;o respons&aacute;veis por cerca de 60% da receita do or&ccedil;amento do governo da prov&iacute;ncia. O restante vem de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>.</p>&#10;<p>Historicamente, o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_do_Canad%C3%A1" id="w">Partido Liberal do Canad&aacute;</a> tem dominado politicamente a Ilha do Pr&iacute;ncipe Eduardo. Mais da metade dos governadores da prov&iacute;ncia foram liberais, e, consequentemente, mais da metade dos governos provinciais da prov&iacute;ncia tem sido dominado por uma Assembleia composta por uma maioria liberal. Os liberais dominam atualmente as quatro posi&ccedil;&otilde;es que a prov&iacute;ncia possui direito na <a href="http://en.wikipedia.org/wiki/Casa_dos_Comuns_do_Canad%C3%A1" id="w">Casa dos Comuns</a>.</p>&#10;<p>Quando entrou na <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Canad%C3%A1" id="w">Confedera&ccedil;&atilde;o</a>, a representa&ccedil;&atilde;o parlamentar da prov&iacute;ncia consistia em seis posi&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Casa_dos_Comuns_do_Canad%C3%A1" id="w">Casa dos Comuns</a> e quatro posi&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Senado_do_Canad%C3%A1" id="w">Senado</a>. Por&eacute;m, &agrave; medida que o tempo foi passando, a popula&ccedil;&atilde;o da prov&iacute;ncia n&atilde;o cresceu proporcionalmente em rela&ccedil;&atilde;o ao crescimento da popula&ccedil;&atilde;o do resto do pa&iacute;s &shy; especialmente do oeste do Canad&aacute; &shy; diminuiu o n&uacute;mero de posi&ccedil;&otilde;es na Casa dos Comuns para quatro.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="float:right&semi; margin: 1em&semi;border&shy;collapse:collapse&semi;">&#10;<caption><b>Crescimento populacional da Ilha do Pr&iacute;ncipe Eduardo</b></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> </td>&#10;<td align="right">94 021</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> </td>&#10;<td align="right">108 891</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> </td>&#10;<td align="right">109 078</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> </td>&#10;<td align="right">103 259</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> </td>&#10;<td align="right">93 728</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> </td>&#10;<td align="right">88 615</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> </td>&#10;<td align="right">88 038</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> </td>&#10;<td align="right">95 047</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> </td>&#10;<td align="right">98 429</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> </td>&#10;<td align="right">104 629</td></tr></table></div></td>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> </td>&#10;<td align="right">108 535</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> </td>&#10;<td align="right">111 641</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> </td>&#10;<td align="right">118 229</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> </td>&#10;<td align="right">122 506</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> </td>&#10;<td align="right">126 646</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td align="right">129 765</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </td>&#10;<td align="right">134 557</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> </td>&#10;<td align="right">135 294</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td align="right">138 519</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td align="right">139 253</td></tr></table></div></td></tr></table></div>&#10;&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional canadense de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo era de 138&#160&semi;519 habitantes, um crescimento de 2,4% sobre a popula&ccedil;&atilde;o da prov&iacute;ncia em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, que era estimada em 135&#160&semi;294 habitantes.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo:</p>&#10;&#10;<ul>&#10;<li>98,2% <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">Brancos</a></li>&#10;<li>1% <a href="http://en.wikipedia.org/wiki/Micmac" id="w">Mi&#39&semi;kmaqs</a></li>&#10;<li>0,2% <a href="http://en.wikipedia.org/wiki/Negros" id="w">Afro&shy;canadenses</a></li>&#10;<li>0,1% <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_han" id="w">Chineses</a></li>&#10;<li>0,5% Outros</li></ul>&#10;<p>O maior grupo &eacute;tnico da prov&iacute;ncia s&atilde;o os <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>, seguidos pelos <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a> e <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>. Outros grupos &eacute;tnicos incluem os <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerlandeses</a>, <a href="http://en.wikipedia.org/wiki/Dinamarqueses" id="w">dinamarqueses</a>, <a href="http://en.wikipedia.org/wiki/Suecos" id="w">suecos</a>, <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegueses</a> e <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>. A prov&iacute;ncia tamb&eacute;m possui uma pequena percentagem de mi&#39&semi;kmaqs, bem como uma pequena mas bem&shy;estabelecida comunidade <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libanesa</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Percentagem da popula&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo por afilia&ccedil;&atilde;o religiosa:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> &ndash; 92,6%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &ndash; 47,4%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> &ndash; 42,7%</li>&#10;<li>Outras afilia&ccedil;&otilde;es crist&atilde;s &ndash; 2,5%</li></ul></li>&#10;<li>Outras religi&otilde;es &ndash; 7%</li>&#10;<li>N&atilde;o&shy;religiosos &ndash; 0,4%</li></ul>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;<p>A Ilha do Pr&iacute;ncipe Eduardo possui apenas duas cidades prim&aacute;rias (<i>cities</i>): <a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a> e <a href="http://en.wikipedia.org/wiki/Summerside" id="w">Summerside</a>. A prov&iacute;ncia tamb&eacute;m possui outras sete cidades secund&aacute;rias (<i>towns</i>): <a href="http://en.wikipedia.org/wiki/Stratford_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Stratford</a>, <a href="http://en.wikipedia.org/wiki/Cornwall_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Cornwall</a>, <a href="http://en.wikipedia.org/wiki/Montague_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Montague</a>, <a href="http://en.wikipedia.org/wiki/Kensington_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Kensington</a>, <a href="http://en.wikipedia.org/wiki/Souris" id="w">Souris</a>, <a href="http://en.wikipedia.org/wiki/Alberton" id="w">Alberton</a> e <a href="http://en.wikipedia.org/wiki/Georgetown_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Georgetown</a>.</p>&#10;<dl><dt>10 maiores municipalidades da prov&iacute;ncia</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:right&semi; margin&shy;left:60px">&#10;<tr style="background:#efefef&semi;">&#10;<th>Municipalidade</th>&#10;<th><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a></td>&#10;<td>32 245</td>&#10;<td>32 531</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Summerside" id="w">Summerside</a></td>&#10;<td>14 654</td>&#10;<td>15 525</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Stratford_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Stratford</a></td>&#10;<td>6 314</td>&#10;<td>5 869</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cornwall_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Cornwall</a></td>&#10;<td>4 412</td>&#10;<td>4 291</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lot_34" id="w">Lot 34</a></td>&#10;<td>2 344</td>&#10;<td>2 180</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Montague_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Montague</a></td>&#10;<td>1 945</td>&#10;<td>1 995</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lot_1" id="w">Lot 1</a></td>&#10;<td>1 900</td>&#10;<td>1 936</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lot_65" id="w">Lot 65</a></td>&#10;<td>1 829</td>&#10;<td>1 595</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lot_19" id="w">Lot 19</a></td>&#10;<td>1 775</td>&#10;<td>1 759</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lot_2" id="w">Lot 2</a></td>&#10;<td>1 720</td>&#10;<td>1 766</td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Landscape_of_PEI.jpg%7C250px%7Cright%7Cthumb" id="w">Vista de campos da Ilha do Pr&iacute;ncipe Eduardo. Cen&aacute;rios ic&ocirc;nicos, tais como seus grandes campos ou a arquitetura e o estilo de vida de suas pequenas cidades, atraem centenas de milhares de turistas anualmente.</a></p>&#10;<p>A economia da Ilha do Pr&iacute;ncipe Eduardo &eacute; dominada pela <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> &shy; todos possuindo grandes varia&ccedil;&otilde;es ao longo do ano, e suscept&iacute;veis a impactos externos como desastres naturais e depress&otilde;es econ&ocirc;micas, por exemplo. A prov&iacute;ncia &eacute; extremamente pobre em recursos naturais, como min&eacute;rios, embora quantidades ainda n&atilde;o&shy;determinadas de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> existam no leste da prov&iacute;ncia.</p>&#10;<p>A agricultura &eacute; a maior fonte de renda da economia da prov&iacute;ncia desde que esta foi colonizada pelos ingleses &shy; atualmente, a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> &eacute; o vegetal mais cultivado na prov&iacute;ncia. A Ilha do Pr&iacute;ncipe Eduardo &eacute; o maior produtor de batata do Canad&aacute; &shy; &eacute; o respons&aacute;vel por um ter&ccedil;o da produ&ccedil;&atilde;o anual canadense. Cerca de 1,3 bilh&atilde;o de quilos de batatas s&atilde;o produzidas anualmente na prov&iacute;ncia, que &eacute; tamb&eacute;m grande produtora de <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> de batatas, que s&atilde;o exportadas para mais de 20 pa&iacute;ses ao redor do mundo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; a segunda maior fonte de renda da Ilha do Pr&iacute;ncipe Eduardo, tendo ultrapassado em import&acirc;ncia a pesca em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. As principais atra&ccedil;&otilde;es tur&iacute;sticas s&atilde;o suas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, pistas de <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a> e atra&ccedil;&otilde;es e eventos locais. A esta&ccedil;&atilde;o mais movimentada &eacute; o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> &shy; meses de julho e agosto &shy; embora um crescimento do n&uacute;mero de turistas norte&shy;americanos em setembro e em outubro na prov&iacute;ncia (bem como em <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a> est&aacute; esticando a esta&ccedil;&atilde;o do turismo at&eacute; os meses de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> ainda &eacute; a terceira maior fonte de renda da Ilha do Pr&iacute;ncipe Eduardo, embora a prov&iacute;ncia dependa menos da ind&uacute;stria da pesca do que outras prov&iacute;ncias canadenses localizadas &agrave; costa do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (<a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>). A pesca na Ilha do Pr&iacute;ncipe Eduardo &eacute; dominada pela cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lagosta" id="w">lagostas</a>, que s&atilde;o coletadas em maio e em setembro. Pelo fato de que a prov&iacute;ncia fica coberta por gelo oce&acirc;nico nos meses de inverno, a pesca &eacute; restrita aos meses de ver&atilde;o, no final da primavera e no in&iacute;cio do outono.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da Col&uacute;mbia Brit&acirc;nica &eacute; de mais de 2,8 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_canadense" id="w">d&oacute;lares canadenses</a> por ano. A economia da prov&iacute;ncia em geral &eacute; baseada primariamente na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 5% do PIB da Ilha do Pr&iacute;ncipe Eduardo. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem juntas por 5% do PIB da prov&iacute;ncia, e emprega aproximadamente 4,6 mil pessoas. A Ilha do Pr&iacute;ncipe Eduardo possui cerca de 2 mil fazendas, que cobrem aproximadamente metade da prov&iacute;ncia. Apenas o <a href="http://en.wikipedia.org/wiki/Saskatchewan" id="w">Saskatchewan</a> possui uma maior percentagem de sua extens&atilde;o territorial coberta por fazendas. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> responde por 4% do PIB da prov&iacute;ncia e emprega aproximadamente 2 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> responde por 1% do PIB da prov&iacute;ncia, empregando cerca de 700 pessoas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 16% do PIB da Ilha do Pr&iacute;ncipe Eduardo. O valor total dos produtos fabricados na prov&iacute;ncia &eacute; de 275 milh&otilde;es de d&oacute;lares canadenses. Os principais produtos industrializados fabricados na prov&iacute;ncia s&atilde;o primariamente alimentos industrializados, em parte associado &agrave; ind&uacute;stria da pesca da prov&iacute;ncia. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 10% do PIB da Ilha do Pr&iacute;ncipe Eduardo e emprega aproximadamente 6,5 mil pessoas. A ind&uacute;stria de constru&ccedil;&atilde;o responde por 5% do PIB da prov&iacute;ncia e emprega cerca de 3,8 mil pessoas. Os efeitos da ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> s&atilde;o neglig&iacute;veis na economia da prov&iacute;ncia. O &uacute;nico recurso natural presente na prov&iacute;ncia de importante uso para o homem s&atilde;o pequenas reservas de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 76% do PIB da Ilha do Pr&iacute;ncipe Eduardo. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os pessoais e comunit&aacute;rios</a> respondem por 25% do PIB da prov&iacute;ncia e emprega cerca de 24,1 mil pessoas. Servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> empregam aproximadamente 2,2 mil pessoas e responde por mais de 20% do PIB da Ilha do Pr&iacute;ncipe Eduardo. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 13% do PIB da prov&iacute;ncia, empregando aproximadamente 5,6 mil pessoas. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo responde por 11% do PIB da prov&iacute;ncia e emprega aproximadamente 9,9 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a> e <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> respondem por 7% do PIB da Ilha do Pr&iacute;ncipe Eduardo e empregam cerca de 5 mil pessoas, e utilidades p&uacute;blicas respondem por 1% do PIB da prov&iacute;ncia, empregando cerca de 100 pessoas. A prov&iacute;ncia gera apenas 40% da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> que consome, 5% em usinas termoel&eacute;tricas a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, e 35%, em <a href="http://en.wikipedia.org/wiki/Parque_e%C3%B3lico" id="w">usinas e&oacute;licas</a>. Os outros 60% precisam ser comprados da Nova Brunswick.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> da Ilha do Pr&iacute;ncipe Eduardo foram constru&iacute;das no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, o governo da prov&iacute;ncia colonial da Ilha do Pr&iacute;ncipe Eduardo criou um sistema de escolas p&uacute;blicas, e instituiu um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> para fundear tal sistema. Em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, a prov&iacute;ncia instituiu o Conselho Central de Educa&ccedil;&atilde;o, e em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, o Departamento de Educa&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo.</p>&#10;<p>Atualmente, o Departamento de Educa&ccedil;&atilde;o da Ilha do Pr&iacute;ncipe Eduardo dita regras e padr&otilde;es que todas as institui&ccedil;&otilde;es educacionais na prov&iacute;ncia precisam seguir. Todas as escolas s&atilde;o diretamente administradas pelo Departamento de Educa&ccedil;&atilde;o. Atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; gradua&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os vinte anos de idade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas da prov&iacute;ncia atenderam cerca de 24,2 mil estudantes, empregando aproximadamente 1,4 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 250 estudantes, empregando aproximadamente 10 professores. O sistema de escolas p&uacute;blicas da prov&iacute;ncia consumiu cerca de 143 milh&otilde;es de d&oacute;lares canadenses, e o gasto das escolas p&uacute;blicas por estudante &eacute; de aproximadamente 5,8 mil d&oacute;lares canadenses.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> p&uacute;blica da Ilha do Pr&iacute;ncipe Eduardo foi fundada em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Atualmente, as 20 bibliotecas p&uacute;blicas da prov&iacute;ncia s&atilde;o administradas pelo Departamento de Educa&ccedil;&atilde;o da prov&iacute;ncia. A Ilha do Pr&iacute;ncipe Eduardo possui uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_da_Ilha_do_Pr%C3%ADncipe_Eduardo" id="w">Universidade da Ilha do Pr&iacute;ncipe Eduardo</a>, e uma <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdade</a>, ambas administradas pelo Departamento de Educa&ccedil;&atilde;o da prov&iacute;ncia.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bridge_to_PEI.jpg%7C250px%7Cright%7Cthumb" id="w">Vista da [[Ponte da Confedera&ccedil;&atilde;o]].</a></p>&#10;<p>At&eacute; recentemente, o transporte de passageiros e, principalmente, carga, para dentro e fora da prov&iacute;ncia, era relativamente cara e demorada &shy; 45 minutos, via <a href="http://en.wikipedia.org/wiki/Balsa" id="w">ferry</a>, e isto n&atilde;o contando&shy;se o hor&aacute;rio de atendimento (servi&ccedil;o reduzido &agrave; noite, por exemplo) ou o tempo de espera entre a sa&iacute;da de um ferry e a chegada de outro. Ferries conectavam a Ilha do Pr&iacute;ncipe Eduardo com a Nova Esc&oacute;cia, Nova Brunswick e as <a href="http://en.wikipedia.org/wiki/Ilhas_Souris_and_the_Magdalen" id="w">Ilhas Souris and the Magdalen</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a <a href="http://en.wikipedia.org/wiki/Ponte_da_Confedera%C3%A7%C3%A3o" id="w">Ponte da Confedera&ccedil;&atilde;o</a> foi inaugurada, conectando a Ilha do Pr&iacute;ncipe Eduardo com <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a>, e, assim, substituindo o servi&ccedil;o de <i>ferry</i> entre ambas as prov&iacute;ncias. O servi&ccedil;o de ferry entre a Ilha do Pr&iacute;ncipe Eduardo e a Nova Brunswick foi descontinuado, enquanto que os servi&ccedil;os de ferries entre a prov&iacute;ncia e a <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a> e as Ilhas Souris and the Magdalen continuam at&eacute; dias atuais. Atualmente, a prov&iacute;ncia possui 4,9 mil quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a>. Uma curiosidade &eacute; o fato de que, at&eacute; <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, ve&iacute;culos transitavam &agrave; esquerda de qualquer via p&uacute;blica, contra o restante do Canad&aacute;, onde ve&iacute;culos transitavam &agrave; direita.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Prince_Edward_Island_Railway" id="w">Prince Edward Island Railway</a></i>, quando fora inaugurada em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, era uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> de <a href="http://en.wikipedia.org/wiki/Calibre_estreito" id="w">calibre estreito</a>. Foi convertida para <a href="http://en.wikipedia.org/wiki/Calibre_padr%C3%A3o" id="w">calibre padr&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Antes, em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, esta ferrovia passara ao controle da <a href="http://en.wikipedia.org/wiki/Canadian_Government_Railways" id="w">Canadian Government Railways</a>, um &oacute;rg&atilde;o p&uacute;blico federal, que tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Canadian_National_Railways" id="w">Canadian National Railways</a> em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a Canadian National decidiu abrir m&atilde;o de suas linhas na prov&iacute;ncia. Atualmente, a Ilha do Pr&iacute;ncipe Eduardo &eacute; a &uacute;nica prov&iacute;ncia canadense sem servi&ccedil;o ferrovi&aacute;rio de transporte de carga ou passageiros. A antiga ferrovia que servia a Ilha do Pr&iacute;ncipe Eduardo &eacute; atualmente uma ferrovia tur&iacute;stica.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> publicado na Ilha do Pr&iacute;ncipe Eduardo foi o <i>Journal&shy;Pionner</i>, publicado em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, em Summerside. Em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, a primeira edi&ccedil;&atilde;o do <i>The Guardian</i> foi publicada em Charlottetown. Estas s&atilde;o publicadas at&eacute; os dias atuais, sendo os dois &uacute;nicos jornais de circula&ccedil;&atilde;o di&aacute;ria da prov&iacute;ncia. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> da prov&iacute;ncia foi fundada em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, em Charlottetown. Atualmente, a prov&iacute;ncia possui 8 esta&ccedil;&otilde;es de r&aacute;dio. Nenhuma esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> foi fundada at&eacute; os dias atuais na Ilha do Pr&iacute;ncipe Eduardo, dependendo unicamente de esta&ccedil;&otilde;es de r&aacute;dio localizados nas prov&iacute;ncias vizinhas de Nova Brunswick e Nova Esc&oacute;cia.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<ul>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo possui diversos cognomes: <i>Epikwetk</i> (ou <i>Abegweit</i>), que &eacute; uma palavra de origem <a href="http://en.wikipedia.org/wiki/Micmac" id="w">mi&#39&semi;kmaq</a>, que significa &#34&semi;Embalado Nas Ondas&#34&semi; ou &#34&semi;Jardim do Golfo&#34&semi;. Tal descri&ccedil;&atilde;o era usada para referir&shy;se ao cen&aacute;rio pastoral e das terras primariamente agr&iacute;colas que cobrem praticamente toda a prov&iacute;ncia. O fato de que fazendas cobrem a maior parte da Ilha do Pr&iacute;ncipe Eduardo &eacute; a origem de outro cognome, &#34&semi;Fazenda de Um Milh&atilde;o de Acres&#34&semi;. Um quarto cognome &eacute; &#34&semi;Local de Nascimento da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Canad%C3%A1" id="w">Confedera&ccedil;&atilde;o</a>&#34&semi;, em uma refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Charlottetown" id="w">Confer&ecirc;ncia de Charlottetown</a>, realizada na Ilha do Pr&iacute;ncipe Eduardo, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>.</li>&#10;<li>A ind&uacute;stria de cria&ccedil;&atilde;o de animais como primariamente sendo uma fonte de peles originou&shy;se na prov&iacute;ncia, com uma fazenda de cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>.</li>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo &eacute; a &uacute;nica prov&iacute;ncia canadense que ainda n&atilde;o ratificou o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Nacional_de_Constru%C3%A7%C3%B5es_do_Canad%C3%A1" id="w">C&oacute;digo Nacional de Constru&ccedil;&otilde;es do Canad&aacute;</a>.</li>&#10;<li>A ilha tem tornado&shy;se recentemente um abrigo para uma pequena popula&ccedil;&atilde;o de uma forma &uacute;nica de <a href="http://en.wikipedia.org/wiki/Coiote" id="w">coiotes</a>, que est&atilde;o estreitamente relacionados com <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a>, presentes em prov&iacute;ncias pr&oacute;ximas &agrave; ilha.</li>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo anulou a <a href="http://en.wikipedia.org/wiki/Proibi%C3%A7%C3%A3o" id="w">Proibi&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.</li>&#10;<li>31 cidades do Canad&aacute; possuem mais habitantes do que a Ilha do Pr&iacute;ncipe Eduardo, 13 somente em Ont&aacute;rio.</li>&#10;<li>O governo da Ilha do Pr&iacute;ncipe Eduardo possui leis extremamente r&iacute;gidas quanto &agrave; propriedade de terras e estabelecimentos por parte de pessoas n&atilde;o&shy;residentes na prov&iacute;ncia, devido ao legado da n&atilde;o&shy;confian&ccedil;a por parte dos habitantes das ilhas contra n&atilde;o&shy;residentes, ao longo da hist&oacute;ria colonial da ilha. Residentes e corpora&ccedil;&otilde;es n&atilde;o podem ter mais do que 400 e 1,2 mil <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de terra como propriedade, respectivamente. A prov&iacute;ncia tamb&eacute;m possui leis que restringem a posse de <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> por parte de n&atilde;o&shy;residentes, bem como cobra impostos mais altos para propriedades que possuem a <a href="http://en.wikipedia.org/wiki/Recrea%C3%A7%C3%A3o" id="w">recrea&ccedil;&atilde;o</a> comercial como fim principal. A maioria destas propriedades s&atilde;o administradas por residentes da prov&iacute;ncia.</li>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo possui o maior n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">enlistados</a> por mil habitantes do pa&iacute;s, tanto no ex&eacute;rcito, na for&ccedil;a a&eacute;rea quanto na for&ccedil;a naval.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Green_gable.jpg%7C250px%7Cright%7Cthumb%7CFoto_da_casa_da_escritora_%5B%5BLucy_Maud_Montgomery%5D%5D%2C_em_%5B%5BClifton_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Clifton]]. A casa &eacute; uma atra&ccedil;&atilde;o tur&iacute;stica popular na prov&iacute;ncia.</a>&#10;</p>&#10;<ul>&#10;<li>A autora canadense <a href="http://en.wikipedia.org/wiki/Lucy_Maud_Montgomery" id="w">Lucy Maud Montgomery</a> nasceu em <a href="http://en.wikipedia.org/wiki/Clifton_(Ilha_do_Pr%C3%ADncipe_Eduardo)" id="w">Clifton</a>. A prov&iacute;ncia serviu como cen&aacute;rio e fonte de inspira&ccedil;&atilde;o para diversas de suas novelas, que incluem as s&eacute;ries <a href="http://en.wikipedia.org/wiki/Anne_of_the_Green_Gables" id="w">Anne of the Green Gables</a> e <a href="http://en.wikipedia.org/wiki/Emily_of_the_Moon" id="w">Emily of the Moon</a>.</li>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo foi a primeira prov&iacute;ncia canadense a eleger um Premier de ascend&ecirc;ncia n&atilde;o&shy;europeia (<a href="http://en.wikipedia.org/wiki/Joseph_Atallah_Ghiz" id="w">Joseph Atallah Ghiz</a>), em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. Foi tamb&eacute;m a primeira prov&iacute;ncia a eleger uma <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a> como Premier (<a href="http://en.wikipedia.org/wiki/Catherine_Callbeck" id="w">Catherine Callbeck</a>), em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Quando Callbeck assumiu, outros duas posi&ccedil;&otilde;es&shy;chaves do governo provincial, o de Tenente&shy;Governador e o de L&iacute;der da Oposi&ccedil;&atilde;o, tamb&eacute;m foram ocupados por mulheres. A <a href="http://en.wikipedia.org/wiki/Col%C3%BAmbia_Brit%C3%A2nica" id="w">Col&uacute;mbia Brit&acirc;nica</a> j&aacute; possu&iacute;ra uma mulher (<a href="http://en.wikipedia.org/wiki/Rita_Johnston" id="w">Rita Johnston</a>) como Premier anteriormente, mas ela assumira o cargo de Premier n&atilde;o vencendo as elei&ccedil;&otilde;es, e sim assumindo a lideran&ccedil;a do partido pol&iacute;tico enquanto este ainda estava no poder.</li>&#10;<li>A Ilha do Pr&iacute;ncipe Eduardo, juntamente com a maioria das regi&otilde;es primariamente rurais do Canad&aacute; e dos Estados Unidos, est&aacute; experienciando altas taxas de migra&ccedil;&atilde;o de jovens para fora da prov&iacute;ncia. O governo da Ilha do Pr&iacute;ncipe Eduardo estima que, por volta de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, que o n&uacute;mero de alunos do sistema escolar da prov&iacute;ncia cair&aacute; em torno de 40%.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilha_do_Pr%C3%ADncipe_Eduardo" id="w"> </a></p></body></html>