<html><title>Mosteiros (Arronches)</title><body>&#10;<p> &#10;<b>Mosteiros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> pertencente ao concelho de <a href="http://en.wikipedia.org/wiki/Arronches" id="w">Arronches</a>, com 52,99&#160&semi;km&sup2; de &aacute;rea e 456 habitantes (2011). Com a densidade: 8,6 hab/km&sup2;.</p>&#10;<p>A freguesia localiza&shy;se no extremo norte do concelho de <b>Arronches</b>, na margem esquerda da <a href="http://en.wikipedia.org/wiki/Ribeira_de_Arronches" id="w">ribeira de Arronches</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Caia" id="w">rio Caia</a>, limitando com o concelho de <a href="http://en.wikipedia.org/wiki/Portalegre_(Portugal)" id="w">Portalegre (Portugal)</a>. Dista da sede do concelho cerca de 9 quil&oacute;metros.</p>&#10;<p>Foi antiga freguesia de <i>Nossa Senhora da Gra&ccedil;a de Mosteiros</i> e curato anual de apresenta&ccedil;&atilde;o da mitra, no termo de Arronches, e esteve anexada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_(Arronches)" id="w">Esperan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Degolados" id="w">Degolados</a> at&eacute; 1 de Setembro de 1887.</p>&#10;<p>Do seu patrim&oacute;nio hist&oacute;rico edificado, h&aacute; a assinalar a <b>Igreja Matriz</b> de N. Sra. da Gra&ccedil;a, Igreja da <b>S. Bento</b>, a ermida do Monte da Venda, as ru&iacute;nas da <b>villa romana</b> do Monte da Capela e as antas das Sarnadas, de Fartos e da Nave Fria.</p>&#10;<p>A freguesia de Mosteiros tem como base econ&oacute;mica a agricultura, a olivicultura, a pecu&aacute;ria, a explora&ccedil;&atilde;o de corti&ccedil;a, o aproveitamento dos montados de azinho, a produ&ccedil;&atilde;o de carv&atilde;o, a panifica&ccedil;&atilde;o e o com&eacute;rcio.&#10;&Eacute; servida por uma razo&aacute;vel rede de vias de comunica&ccedil;&atilde;o, com liga&ccedil;&atilde;o directa a Arronches, Portalegre, e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (por a Tojeira).</p>&#10;<p>Da freguesia fazem parte os seguintes lugares: Casa nova e Casa Nova da Sobreira, Colmeal, Barulho, Fazenda Nova, Joinal, Moeda, Nave Fria, Sobrado, Outeiro, Pomarinho, Pomar de Zuzarta, Pombal e Serrinha.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Arronches" id="w">Categoria:Freguesias de Arronches</a></p></body></html>