<html><title>Aerofotogrametria</title><body>&#10;<p> &#10;<b>Aerofotogrametria</b> &eacute; a cobertura aerofotogr&aacute;fica executada para fins de <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapeamento</a>. </p>&#10;&#10;&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> equipada com c&acirc;meras <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotogr&aacute;ficas</a> m&eacute;tricas percorre o territ&oacute;rio fotografando&shy;o verticalmente, seguindo alguns preceitos t&eacute;cnicos como: <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> m&aacute;ximo de <a href="http://en.wikipedia.org/wiki/Cambagem" id="w">cambagem</a> 3&ordm;, sobreposi&ccedil;&atilde;o frontal entre as fotos de 60%, sobreposi&ccedil;&atilde;o lateral de 30%.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fotogrametria" id="w">Fotogrametria</a> &eacute; a ci&ecirc;ncia que permite executar medi&ccedil;&otilde;es precisas utilizando de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> m&eacute;tricas. Embora apresente uma s&eacute;rie de aplica&ccedil;&otilde;es nos mais diferentes campos e ramos da ci&ecirc;ncia, como na <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a> e tantos outros, tem sua maior aplica&ccedil;&atilde;o no mapeamento topogr&aacute;fico.</p>&#10;<p>Tem por finalidade determinar a forma, dimens&otilde;es e posi&ccedil;&atilde;o dos objetos contidos numa fotografia, atrav&eacute;s de medidas efetuadas sobre a mesma.</p>&#10;<p>Inicialmente a fotografia tinha a &uacute;nica finalidade de determinar a posi&ccedil;&atilde;o dos objetos, pelo m&eacute;todo das interse&ccedil;&otilde;es, sem observar ou medir o relevo, muito embora desde 1732 se conhecessem os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Estereoscopia" id="w">estereoscopia</a>&semi; o emprego desta tornou poss&iacute;vel apenas observar (sem medir), o relevo do solo contido nas fotografias analisadas estereoscopicamente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> Pulfrich, apoiando&shy;se em princ&iacute;pios estabelecidos por Stolze, introduziu na Fotogrametria o chamado &iacute;ndice m&oacute;vel ou marca estereosc&oacute;pica. Ent&atilde;o, n&atilde;o s&oacute; foi poss&iacute;vel observar o relevo, como medir as varia&ccedil;&otilde;es de n&iacute;vel do terreno.</p>&#10;<p>Pulfrich construiu um primeiro aparelho que denominou &#34&semi;estereocomparador&#34&semi;, e com ele iniciou os trabalhos dos primeiros levantamentos com base na observa&ccedil;&atilde;o estereosc&oacute;pica de pares de fotografias utilizados em fotogrametria terrestre.</p>&#10;<p>A partir de ent&atilde;o uma s&eacute;rie de outros aparelhos foram constru&iacute;dos e novos princ&iacute;pios foram estabelecidos, por&eacute;m, para tomada de fotografias era necess&aacute;rio que os pontos de esta&ccedil;&atilde;o que referenciavam o terreno continuassem no solo, com todos os seus inconvenientes.</p>&#10;<p>Ocorreu elevar ao m&aacute;ximo o ponto de esta&ccedil;&atilde;o, sendo utilizados <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a>, bal&otilde;es cativos e at&eacute; &#34&semi;papagaios&#34&semi;. Durante a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &shy; <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> tornou&shy;se imperioso um maior aproveitamento da fotogrametria, usando&shy;se, para tomada de fotografias, pontos de esta&ccedil;&atilde;o sempre mais altos.</p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> desenvolveram&shy;se c&acirc;maras especiais para a fotografia a&eacute;rea, substituindo quase que inteiramente a fotogrametria terrestre, a qual ficou restrita apenas a algumas regi&otilde;es. Quando s&atilde;o utilizadas fotografias a&eacute;reas, tem&shy;se a aerofotogrametria.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotogrametria" id="w">Fotogrametria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estereoscopia" id="w">Estereoscopia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cartografia" id="w">Aerofotogrametria</a>&#10;domingo&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fotografia" id="w">Aerofotogrametria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geom%C3%A1tica" id="w">Categoria:Geom&aacute;tica</a></p></body></html>