<html><title>Atlantis: The Lost Empire</title><body>&#10;<p> &#10;<b><i>Atlantis: The Lost Empire</i></b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">filme de norte&shy;americano</a> de <a href="http://en.wikipedia.org/wiki/2001_no_cinema" id="w">2001</a> criado pela Walt Disney Feature Animation &ndash; o primeiro <a href="http://en.wikipedia.org/wiki/Filme_de_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">filme de fic&ccedil;&atilde;o cient&iacute;fica</a> animado da Disney e seu quadrag&eacute;simo primeiro filme no geral. Ele foi dirigido por <a href="http://en.wikipedia.org/wiki/Gary_Trousdale" id="w">Gary Trousdale</a> e <a href="http://en.wikipedia.org/wiki/Kirk_Wise" id="w">Kirk Wise</a>, escrito por Tab Murphy, produzido por Don Hahn e possui em seu elenco as vozes de <a href="http://en.wikipedia.org/wiki/Michael_J._Fox" id="w">Michael J. Fox</a>, Cree Summer, <a href="http://en.wikipedia.org/wiki/James_Garner" id="w">James Garner</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Nimoy" id="w">Leonard Nimoy</a>, Don Novello e <a href="http://en.wikipedia.org/wiki/Jim_Varney" id="w">Jim Varney</a>, em seu &uacute;ltimo filme. Se passando em 1914, o filme conta a hist&oacute;ria de um homem que adquire um livro sagrado que acredita ir&aacute; lev&aacute;&shy;lo junto com sua equipe at&eacute; a cidade perdida de <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntida" id="w">Atl&acirc;ntida</a>.</p>&#10;<p>O desenvolvimento come&ccedil;ou ap&oacute;s o fim da produ&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/O_Corcunda_de_Notre_Dame_(filme)" id="w">The Hunchback of Notre Dame</a></i>. Ao inv&eacute;s de produzir outro <a href="http://en.wikipedia.org/wiki/Filme_musical" id="w">musical</a>, a equipe decidiu criar um filme de a&ccedil;&atilde;o e aventura inspirado nas obras de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">Jules Verne</a>. <i>Atlantis</i> adotou o estilo visual distinto do desenhista de quadrinhos <a href="http://en.wikipedia.org/wiki/Mike_Mignola" id="w">Mike Mignola</a>. O filme foi, &agrave; &eacute;poca de seu lan&ccedil;amento, a anima&ccedil;&atilde;o da Disney que mais fez uso de imagens geradas por computador&semi; ele permanece um dos &uacute;nicos filmes do est&uacute;dio gravado no formato anam&oacute;rfico. O l&iacute;nguista <a href="http://en.wikipedia.org/wiki/Marc_Okrand" id="w">Marc Okrand</a> criou uma l&iacute;ngua para ser espec&iacute;fica para <i>Atlantis</i>, e <a href="http://en.wikipedia.org/wiki/James_Newton_Howard" id="w">James Newton Howard</a> comp&ocirc;s a trilha sonora original. O filme foi lan&ccedil;ado no per&iacute;odo em que o p&uacute;blico estava perdendo interesse em filmes animados &agrave; m&atilde;o para aqueles totalmente feitos por computa&ccedil;&atilde;o.</p>&#10;<p><i>Atlantis: The Lost Empire</i> estreou no El Capitan Theatre, <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, no dia 3 de junho de 2001, entrando em lan&ccedil;amento geral no dia 15. Distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>, o filme arrecadou apenas <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 186 milh&otilde;es de um or&ccedil;amento de US$ 100 milh&otilde;es. Devido a arrecada&ccedil;&atilde;o mais baixa do que o esperado, a Disney cancelou uma s&eacute;rie de televis&atilde;o <i>spin&shy;off</i> e uma atra&ccedil;&atilde;o submarina na <a href="http://en.wikipedia.org/wiki/Disneyland" id="w">Disneyland</a>. Alguns cr&iacute;ticos o elogiaram por sair do padr&atilde;o t&iacute;pico de filmes animados do est&uacute;dio, enquanto outros n&atilde;o gostaram da falta de can&ccedil;&otilde;es e do p&uacute;blico alvo n&atilde;o ter sido muito bem definido. <i>Atlantis</i> foi indicado a v&aacute;rios pr&ecirc;mios, incluindo sete <a href="http://en.wikipedia.org/wiki/Annie_Awards" id="w">Annie Awards</a>. Uma sequ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Diretamente_em_v%C3%ADdeo" id="w">diretamente em v&iacute;deo</a>, <i>Atlantis: Milo&#39&semi;s Return</i>, foi lan&ccedil;ada em 2003. O filme &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Cult" id="w">cult</a>, em parte devido a influ&ecirc;ncia art&iacute;stica de Mignola.</p>&#10;<a id="Enredo" name="Enredo"></a><h2>Enredo</h2>&#10;<p> &#10;Uma onda gigante, criada por uma explos&atilde;o distante, amea&ccedil;a destruir a ilha de <a href="http://en.wikipedia.org/wiki/Atlantis" id="w">Atlantis</a>. No meio da evacua&ccedil;&atilde;o de sua capital, a Rainha &eacute; pega por uma estranha e hipn&oacute;tica luz azul que a faz levitar at&eacute; o &#34&semi;Cora&ccedil;&atilde;o de Atlantis&#34&semi;, um poderoso cristal que protege a cidade. O cristal a consome e cria uma barreira em formato de domo ao redor da parte central da ilha. Ela deixa para tr&aacute;s sua jovem filha, Princesa Kida, enquanto a ilha afunda no oceano.</p>&#10;<p>Centenas de anos depois, em 1914, Milo Thatch &ndash; um cart&oacute;grafo e l&iacute;nguista do <a href="http://en.wikipedia.org/wiki/Instituto_Smithsoniano" id="w">Instituto Smithsoniano</a>, marginalizado por sua pesquisa sobre Atlantis &ndash; acredita ter encontrado <i>O Di&aacute;rio do Pastor</i>, um antigo manuscrito que supostamente cont&eacute;m um guia para se chegar a ilha perdida. Depois de sua proposta para procurar o <i>Di&aacute;rio</i> &eacute; rejeitada pelo conelho do museu, Helga Sinclair, uma misteriosa mulher, o apresenta para Preston B. Whitmore, um exc&ecirc;ntrico milhon&aacute;rio. Whitmore j&aacute; financiou uma opera&ccedil;&atilde;o que encontrou o <i>Di&aacute;rio</i> como pagamento de promessa ao av&ocirc; de Milo, e o recruta para fazer parte de uma expedi&ccedil;&atilde;o at&eacute; Atlantis.</p>&#10;<p>A expedi&ccedil;&atilde;o parte com uma equipe de especialistas liderados pelo Comandante Rourke, que tamb&eacute;m liderou a expedi&ccedil;&atilde;o que encontrou o <i>Di&aacute;rio</i>. A equipe inclui Vinny, especialista em demoli&ccedil;&atilde;o&semi; Mole, um geologista&semi; Dr. Sweet, oficial m&eacute;dico&semi; Audrey, uma mec&acirc;nica&semi; Sra. Packard, operadora de r&aacute;dio&semi; e Cookie, um cozinheiro. Eles seguem abordo do <i>Ulysses</i>, um enorme <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarino</a>, por&eacute;m s&atilde;o logo atacados pelo monstruoso <a href="http://en.wikipedia.org/wiki/Leviat%C3%A3_(monstro)" id="w">Leviat&atilde;</a>, um criatura rob&oacute;tica no formato de lagosta que guarda a entrada de Atlantis (no inicio do filme ele aparece como meio de transporte mas &eacute; engolido pela onda, mas talvez gra&ccedil;as ao poder do cristal que o controlava ele acabou por ganhar vida pr&oacute;pria, passados tantos anos debaixo do mar). O <i>Ulysses</i> &eacute; destru&iacute;do, por&eacute;m Milo, Rourke e parte da tripula&ccedil;&atilde;o conseguem escapar at&eacute; uma caverna subterr&acirc;nea, descrita pelo <i>Di&aacute;rio</i> como a entrada para Atlantis (ou como Milo a descrevia &#34&semi;&eacute; s&oacute; como o sif&atilde;o de uma banheira&#34&semi;).</p>&#10;<p>Depois de passarem por uma s&eacute;rie de cavernas e por um vulc&atilde;o adormecido, a equipe finalmente chega em Atlantis. Eles s&atilde;o recebidos por Kida &ndash; que, apesar de sua idade, tem a apar&ecirc;ncia de uma jovem mulher &ndash; e descobrem que a l&iacute;ngua atlante &eacute; a base de muitas l&iacute;nguas da atualidade (o que permite que os atlantes entendam <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>). Kida mostra a Milo uma esp&eacute;cie de veiculo voador e consegue p&ocirc;&shy;lo a funcionar, pois ele l&ecirc; as instru&ccedil;&otilde;es inscritas. Kida pede a ajuda de Milo para decifrar outras inscri&ccedil;&otilde;es atlantes, um conhecimento esquecido pelos nativos. Nadando pelo ru&iacute;nas submersas da cidade e traduzindo os murais, Milo ajuda Kida a descobrir a natureza do Cora&ccedil;&atilde;o de Atlantis: ele d&aacute; aos atlantes o poder da longevidade atrav&eacute;s dos cristais que eles uzam como colares. Ele surpreende&shy;se que isso n&atilde;o &eacute; mencionado no <i>Di&aacute;rio</i>, por&eacute;m percebe que h&aacute; uma p&aacute;gina faltando.</p>&#10;<p>Ao voltarem para a superf&iacute;cie, Milo descobre que Rourke est&aacute; com a p&aacute;gina que falta. Rourke e a equipe traem Milo com a inten&ccedil;&atilde;o de levar o cristal at&eacute; a superf&iacute;cie para vend&ecirc;&shy;lo. Rouke fere mortalmente o Rei de Atlantis enquanto tenta conseguir informa&ccedil;&otilde;es sobre o cristal, por&eacute;m descobre sozinho sua localiza&ccedil;&atilde;o (debaixo da sala do trono). O cristal sente a amea&ccedil;a e se junta a Kida. Os mercen&aacute;rios prendem Kida em um caixa de metal e preparam&shy;se para deixar a cidade. Sabendo que os atlantes ir&atilde;o morrer se o cristal for levado, Milo acusa seus amigos de trairem suas pr&oacute;prias consci&ecirc;ncias e consegue com que eles deixem Rourke para ficarem em Atlantis. O Rei, agonizando, conta a Milo que o cristal adquiru consci&ecirc;ncia pr&oacute;pria&semi; ele encontrar&aacute; um hospedeiro real quando Atlantis entrar em perigo. Antes de morrer ele entrega seu cristal a Milo, dizendo para ele salvar a cidade e Kida. Encorajado por Sweet, Milo lidera a equipe e os atlantes contra Rourke, e usam os mesmos veiculos voadores parecidos com peixes que Kida lhe tinha mostrado.</p>&#10;<p>Dentro do vulc&atilde;o, Rourke leva o cristal num bal&atilde;o, e come&ccedil;a a subir, mas a meio da batalha Vinny descobre acidentalmente como fazer os veiculos desparar e despara sobre o bal&atilde;o o que faz com que perda altitude, mas mesmo ao atirarem quase tudo para fora do bal&atilde;o ele continua a descer, ent&atilde;o Rourke trai Helga e atira&shy;la do bal&atilde;o para tirar peso, fazendo com que o bala&otilde; volte a subir, mas Helga com um &uacute;ltimo esfor&ccedil;o trai tambem Rourke e disp&aacute;ra contra o bal&atilde;o fazendo com que ele come&ccedil;a&shy;se a cair mais rapidamente, os mercen&aacute;rios s&atilde;o derrotados, incluindo Rourke, que &eacute; morto ap&oacute;s Milo cortar seu bra&ccedil;o com um cristal e bater contra as h&eacute;lices de seu bal&atilde;o. Quando o bal&atilde;o embate finalmente no ch&atilde;o faz com que o vulc&atilde;o acorde e entra em erup&ccedil;&atilde;o. Milo e os outros voltam &aacute; cidade, com a lava chegando na cidade, Kida (ainda na forma do cristal) se eleva no ar e cria um escudo protetor. A lava &eacute; contida e o cristal devolve Kida a Milo. Os membros sobreviventes da tripula&ccedil;&atilde;o voltam a superf&iacute;cie e prometem manter em segredo a descoberta de Atlantis. Milo, apaixonado por Kida, fica para tr&aacute;s para ajudar na reconstru&ccedil;&atilde;o da cidade.&#10; </p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<a id="Dublagem" name="Dublagem"></a><h2> Dublagem </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="5" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="5" style="background: LightSteelBlue&semi;">Dublagem </th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th>Personagem </th>&#10;<th>Dublagem EUA </th>&#10;<th>Dublagem BRA </th>&#10;<th>Dobragem POR</th></tr>&#10;<tr>&#10;<td>Milo James Thatch</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Michael_J._Fox" id="w">Michael J. Fox</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Manolo_Rey" id="w">Manolo Rey</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Renato_Godinho" id="w">Renato Godinho</a></td></tr>&#10;<tr>&#10;<td>Princesa Kida</td>&#10;<td>Cree Summer</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Camila_Pitanga" id="w">Camila Pitanga</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Salgueiro" id="w">Carla Salgueiro</a></td></tr>&#10;<tr>&#10;<td>Cookie</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jim_Varney" id="w">Jim Varney</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9" id="w">Francisco Jos&eacute;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pedro_Pinheiro" id="w">Pedro Pinheiro</a></td></tr>&#10;<tr>&#10;<td>Capit&atilde;o Rourke</td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Garner" id="w">James Garner</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Santa_Cruz" id="w">Jos&eacute; Santa Cruz</a></td>&#10;<td>Alfredo Brito</td></tr>&#10;<tr>&#10;<td>Moliere</td>&#10;<td>Corey Burton</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mauro_Ramos" id="w">Mauro Ramos</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_Freixo" id="w">Carlos Freixo</a></td></tr>&#10;<tr>&#10;<td>Helga Sinclair</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Claudia_Christian" id="w">Claudia Christian</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mait%C3%AA_Proen%C3%A7a" id="w">Mait&ecirc; Proen&ccedil;a</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_de_S%C3%A1" id="w">Carla de S&aacute;</a></td></tr>&#10;<tr>&#10;<td>Preston Whitmore</td>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Mahoney" id="w">John Mahoney</a></td>&#10;<td>Ednaldo Lucena</td>&#10;<td>Carlos Vieira d&#39&semi;Almeida</td></tr>&#10;<tr>&#10;<td>Dr. Sweet</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Phil_Morris" id="w">Phil Morris</a></td>&#10;<td>Mauricio Berger</td>&#10;<td>Daniel Martinho</td></tr>&#10;<tr>&#10;<td>Rei </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Leonard_Nimoy" id="w">Leonard Nimoy</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Ecirc;nio_Santos" id="w">&Ecirc;nio Santos</a></td>&#10;<td>Julio Cardoso</td></tr>&#10;<tr>&#10;<td>Vinnie Santorini</td>&#10;<td>Don Novello</td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Sim%C3%B5es" id="w">M&aacute;rcio Sim&otilde;es</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rui_Paulo" id="w">Rui Paulo</a></td></tr>&#10;<tr>&#10;<td>Audrey R. Ramirez</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jacqueline_Obradors" id="w">Jacqueline Obradors</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fernanda_Crispim" id="w">Fernanda Crispim</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Leonor_Alc%C3%A1cer" id="w">Leonor Alc&aacute;cer</a></td></tr>&#10;<tr>&#10;<td>Willhelmina Packard</td>&#10;<td>Florence Stanley</td>&#10;<td>Ruth Gon&ccedil;alves</td>&#10;<td>Lurdes Noberto</td></tr>&#10;<tr>&#10;<td>Fenton Harcourt</td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Ogden_Stiers" id="w">David Ogden Stiers</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a></td>&#10;<td>Jorge Vasques</td></tr></table></div>&#10;&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3> Desenvolvimento </h3>&#10;<a id="Anima%C3%A7%C3%A3o" name="Anima%C3%A7%C3%A3o"></a><h3> Anima&ccedil;&atilde;o </h3>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p>A m&uacute;sica do filme foi composta por <a href="http://en.wikipedia.org/wiki/James_Newton_Howard" id="w">James Newton Howard</a> e, diferente da maioria das anima&ccedil;&otilde;es da Disney, <i>Atlantis</i> n&atilde;o possui n&uacute;meros musicais cantados pelos personagens.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> do filme possui as can&ccedil;&otilde;es &#34&semi;Where the Dream Takes You&#34&semi; escrita por <a href="http://en.wikipedia.org/wiki/Diane_Warren" id="w">Diane Warren</a> e interpretada por M&yacute;a, a cantora <a href="http://en.wikipedia.org/wiki/Deborah_Blando" id="w">Deborah Blando</a> gravou essa m&uacute;sica em portugu&ecirc;s para o lan&ccedil;amento do filme no Brasil, intitulada &#34&semi;Junto Com Teu Sonho&#34&semi; e a cl&aacute;ssica &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Mar" id="w">Can&ccedil;&atilde;o do Mar</a>&#34&semi; escrita por Frederico de Brito e Ferrer Trindade e interpretada pela cantora portuguesa <a href="http://en.wikipedia.org/wiki/Dulce_Pontes" id="w">Dulce Pontes</a>, essa can&ccedil;&atilde;o j&aacute; havia sido usada na trilha sonora do filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Primal_Fear_(filme)" id="w">As Duas Faces de um Crime</a>&#34&semi; (1996). Essa trilha sonora foi lan&ccedil;ada em 22 de Maio de 2001 nos EUA pela gravadora <a href="http://en.wikipedia.org/wiki/Walt_Disney_Records" id="w">Walt Disney Records</a>.</p>&#10;<a id="Lan%C3%A7amento" name="Lan%C3%A7amento"></a><h2> Lan&ccedil;amento </h2>&#10;<p>A anima&ccedil;&atilde;o foi lan&ccedil;ada nos EUA em <a href="http://en.wikipedia.org/wiki/8_de_Junho" id="w">8 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/29_de_Junho" id="w">29 de Junho</a> de 2001 e em Portugal em <a href="http://en.wikipedia.org/wiki/7_de_Dezembro" id="w">7 de Dezembro</a> desse mesmo ano.</p>&#10;<p><i>Atlantis: The Lost Empire</i> foi lan&ccedil;ado em VHS e DVD em Janeiro de 2002.</p>&#10;<a id="Bilheteria" name="Bilheteria"></a><h3> Bilheteria </h3>&#10;<p>A anima&ccedil;&atilde;o arrecadou $20,342,105 na semana de estreia nos EUA (em circuito expandido).</p>&#10;<p><i>Atlantis: The Lost Empire</i> acabou arrecadando $186,053,725 mundialmente ($84,056,472 na Am&eacute;rica do Norte e $101,997,253 em outros pa&iacute;ses).<sup id="_ref&shy;mojo_a" class="reference"><a href="#_note&shy;mojo" title="">[1]</a></sup></p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h3> Outras m&iacute;dias </h3>&#10;<p><i>Atlantis: The Lost Empire&mdash;Search for the Journal</i>, <i>Atlantis: The Lost Empire&mdash;Trial by Fire</i>, <i>Atlantis: The Lost Empire</i> e <i>Disney&#39&semi;s Atlantis: The Lost Empire</i> s&atilde;o v&iacute;deo&shy;games lan&ccedil;ados para diversas plataformas que possuem personages do filme.</p>&#10;<a id="Sequ%C3%AAncia" name="Sequ%C3%AAncia"></a><h2> Sequ&ecirc;ncia </h2>&#10;<p>O filme foi seguido por <i><a href="http://en.wikipedia.org/wiki/Atlantis:_Milo%26%2339%3Bs_Return" id="w">Atlantis: Milo&#39&semi;s Return</a></i> que foi lan&ccedil;ado <a href="http://en.wikipedia.org/wiki/Diretamente_em_v%C3%ADdeo" id="w">diretamente em v&iacute;deo</a> em 2005.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos_de_2001" id="w">Categoria:Filmes dos Estados Unidos de 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anima%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Categoria:Filmes de anima&ccedil;&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_cl%C3%A1ssicos_da_Walt_Disney" id="w">Categoria:Filmes cl&aacute;ssicos da Walt Disney</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_inglesa" id="w">Categoria:Filmes em l&iacute;ngua inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_baseados_em_lendas" id="w">Categoria:Filmes baseados em lendas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_steampunk" id="w">Categoria:Filmes steampunk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dobrados_em_portugu%C3%AAs_de_Portugal" id="w">Categoria:Filmes dobrados em portugu&ecirc;s de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atl%C3%A2ntida_na_fic%C3%A7%C3%A3o" id="w">Categoria:Atl&acirc;ntida na fic&ccedil;&atilde;o</a></p>&#10;<p> &#10; &#10; </p></body></html>