<html><title>L&iacute;ngua g&oacute;tica</title><body>&#10;<p> </p>&#10;<p> &#10;A <b>l&iacute;ngua g&oacute;tica</b> (<i>*gutiska razda</i>), sendo uma l&iacute;ngua germ&acirc;nica, faz parte da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a>, constituindo de maneira atestada a mais antiga das l&iacute;nguas germ&acirc;nicas, apesar de n&atilde;o ter tido nenhum descendente moderno. Os mais antigos documentos em l&iacute;ngua g&oacute;tica datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>. </p>&#10;<p>O uso da l&iacute;ngua sofreu um decl&iacute;nio pela metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, devido em parte &agrave; derrota militar dos Godos para os <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, &agrave; elimina&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Godos" id="w">Godos</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, &agrave; convers&atilde;o em grande escala ao Catolicismo romano (que utilizava primariamente o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>) e ao isolamento geogr&aacute;fico. </p>&#10;<p>A l&iacute;ngua sobreviveu na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, tendo o autor franco   relatado que ainda era falada na &aacute;rea do baixo <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a> e em regi&otilde;es montanhosas isoladas da <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a> no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>. Os termos parecendo pertencer ao g&oacute;tico encontrados em <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> posteriores (s&eacute;culo XVI) na Crimeia n&atilde;o parecem pertencer &agrave; mesma l&iacute;ngua. A exist&ecirc;ncia atestada deste <i>corpus</i> arcaico torna a l&iacute;ngua g&oacute;tica um objeto de interesse em <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_comparativa" id="w">Lingu&iacute;stica comparada</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O g&oacute;tico foi a l&iacute;ngua de dois povos germ&acirc;nicos: os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> e os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>. Os mais antigos textos germ&acirc;nicos, excetuando&shy;se umas poucas inscri&ccedil;&otilde;es r&uacute;nicas, s&atilde;o fornecidos por esta l&iacute;ngua. Esses textos s&atilde;o procedentes da tradu&ccedil;&atilde;o que Ulfilas fez da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> e de outros materiais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>.</p>&#10;<p>A hist&oacute;ria primitiva dos godos &eacute; obscura. Tradicionalmente o historiador do s&eacute;culo VI Proc&oacute;pio afirma que se deslocaram a partir de <a href="http://en.wikipedia.org/wiki/Gotland" id="w">G&ouml;tland</a> no leste da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> at&eacute; a regi&atilde;o costeira pr&oacute;xima &agrave; desembocadura do rio V&iacute;stula  no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_a.C." id="w">s&eacute;culo I a.C.</a>&semi; T&aacute;cito informa a exist&ecirc;ncia dos <i>gotones</i> at&eacute; o ano 98 d.C. na mesma regi&atilde;o. At&eacute; o ano 200 d.C. emigraram at&eacute; a regi&atilde;o meridional da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, alcan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>, na regi&atilde;o do Mar de Azov. Pode&shy;se distinguir dois grupos: os <i>visi</i> (&ldquo;bons&rdquo;) e os <i>ostrogodos</i> (godos orientais). Posteriormente a designa&ccedil;&atilde;o <i>visigodos</i> se introduziu e foi interpretada como &ldquo;godos ocidentais&rdquo;, pois geograficamente estavam localizados no lado oriental do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e ap&oacute;s a queda dos romanos na Pen&iacute;nsula Ib&eacute;rica a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> junto com outros grupos germ&acirc;nicos, de cujas l&iacute;nguas s&oacute; s&atilde;o conhecidos os nomes (burgundios, v&acirc;ndalos, etc.). Os godos e sua l&iacute;ngua s&atilde;o enquadrados entre os germ&acirc;nicos orientais, em contraste com os povos germ&acirc;nicos setentrionais e suas l&iacute;nguas da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> e os germ&acirc;nicos ocidentais da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> central.</p>&#10;<p>No s&eacute;culo IV os godos estavam em estreito contato com o Imp&eacute;rio Romano Oriental&semi; os cativos das batalhas eram cristianizados e a nova religi&atilde;o era introduzida por outros meios tamb&eacute;m. Os av&oacute;s de Ulfilas foram feitos cativos em uma incurs&atilde;o romana no povoado de Sadagolthina, na Capad&oacute;cia, no ano de 264 d.C. o que leva a supor que Ulfilas foi educado na f&eacute; crist&atilde;. No ano de 336 viajou como parte de uma delega&ccedil;&atilde;o &agrave; corte imperial e ali abra&ccedil;ou a doutrina ariana em sua forma homoiana. Por esta raz&atilde;o, quando Ulfilas retorna ele leva consigo esta forma de cristianismo, do que pode&shy;se supor que os godos se fizeram arianos e quando invadiram o Imp&eacute;rio Romano, fundaram reinos cuja inspira&ccedil;&atilde;o religiosa &eacute; desta &iacute;ndole. O fim pol&iacute;tico e militar dos godos ocorre em 555 quando os ostrogodos s&atilde;o derrotados pelo general Belis&aacute;rio e no ano de 711 quando os visigodos na Espanha s&atilde;o derrotados pelos ex&eacute;rcitos mu&ccedil;ulmanos.</p>&#10;<a id="Alfabeto" name="Alfabeto"></a><h2> Alfabeto </h2>&#10;<p><i>Veja <a href="http://en.wikipedia.org/wiki/Alfabeto_g%C3%B3tico" id="w">Alfabeto g&oacute;tico</a>.</i></p>&#10;<p>Ulfilas&#39&semi; Gothico, bem como os <i>Skeireins</i> e v&aacute;rios outros manuscritos foram escritos usando um alfabeto que mais provavelmente foi inventado por Ulfilas para as suas tradu&ccedil;&otilde;es. Alguns estudiosos, como Braune, acreditam que simplesmente deriva do <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">Alfabeto grego</a>, enquanto outros afirmam que h&aacute; letras g&oacute;ticas de origem <a href="http://en.wikipedia.org/wiki/Runas" id="w">Runica</a> ou <a href="http://en.wikipedia.org/wiki/Latina" id="w">Latina</a>.</p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Alfabeto_g%C3%B3tico" id="w">Alfabeto g&oacute;tico</a> n&atilde;o tem nada a ver com <a href="http://en.wikipedia.org/wiki/Escrita_g%C3%B3tica" id="w">Escrita g&oacute;tica</a>, que foi usada para escrever o <a href="http://en.wikipedia.org/wiki/Alfabeto_romano" id="w">alfabeto romano</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">S&eacute;culo XII</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">S&eacute;culo XII</a> e evoluiu mais tarde para o <a href="http://en.wikipedia.org/wiki/Fraktur_(script)" id="w">Fraktur (script)</a>, associa&ccedil;&atilde;o tipica com escrita Germ&acirc;nica.</p>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.proel.org/" rel="nofollow" title="http://www.proel.org/">http://www.proel.org/</a></li>&#10;<li><a class="externallink" href="http://www.ethnologue.com/" rel="nofollow" title="http://www.ethnologue.com/">http://www.ethnologue.com/</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_g%C3%B3tica" id="w"> </a></p></body></html>