<html><title>Alexandria (It&aacute;lia)</title><body>&#10;<p> </p>&#10;<p> &#10; &#10; &#10;<b>Alessandria</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>Alessandria</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_piemontesa" id="w">piemont&ecirc;s</a>: <i>Lissandria</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comuna italiana</a> da <a href="http://en.wikipedia.org/wiki/Piemonte" id="w">regi&atilde;o do Piemonte</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Alexandria" id="w">prov&iacute;ncia de Alexandria</a>, com cerca de 80 mil habitantes que se situa &agrave; margem do <a href="http://en.wikipedia.org/wiki/Rio_Tanaro" id="w">rio Tanaro</a>.&#10;Em Alessandria nasceram os escritores <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a> e <a href="http://en.wikipedia.org/wiki/Pino_Cacucci" id="w">Pino Cacucci</a>. &Eacute; a terceira maior cidade piemontesa depois de <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a> e <a href="http://en.wikipedia.org/wiki/Novara" id="w">Novara</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Alessandria05.jpg%7Cthumb%7Cleft%7C220px" id="w">Rua de Alexandria durante a festa no bairro Rovereto.</a> &#10;<a href="http://en.wikipedia.org/wiki/Arquivo:Arco_di_Trionfo_di_Piazza_Matteotti.jpg%7Cthumb%7Cleft%7C220px" id="w">Arco do triunfo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Arquivo:I&shy;AL&shy;Alessandria5.JPG%7Cthumb%7Cleft%7C220px" id="w">  municipal de Alexandria</a>&#10;<a href="http://en.wikipedia.org/wiki/Arquivo:Alessandria_&shy;_Via_Bissati.JPG%7Cthumb%7Cleft%7C220px" id="w">Rua Bissati</a></p>&#10;<p>Alexandria foi fundada em <a href="http://en.wikipedia.org/wiki/1168" id="w">1168</a> sobre um n&uacute;cleo urbano pr&eacute;&shy;existente, para servir de fortaleza da <a href="http://en.wikipedia.org/wiki/Liga_Lombarda" id="w">Liga Lombarda</a> em defesa da liberdade das comunas medievais do norte da It&aacute;lia contra as for&ccedil;as do imperador <a href="http://en.wikipedia.org/wiki/Frederico_Barbarossa" id="w">Frederico Barbarossa</a> do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>.</p>&#10;<p>Fundada no s&eacute;culo XII com o nome de <i>Civitas Nova</i>. Estando dentro dos territ&oacute;rios do <a href="http://en.wikipedia.org/wiki/Marquesado_de_Montferrato" id="w">marqu&ecirc;s de Montferrato</a>, na &eacute;poca, um forte aliado do imperador. O atual nome da cidade &eacute; em homenagem ao papa Alexandre III, inimigo do imperador.</p>&#10;<p>Se tornou um munic&iacute;pio aut&ocirc;nomo em 1198 e fez em <a href="http://en.wikipedia.org/wiki/1348" id="w">1348</a> parte do ducado de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>. Em 1707 foi transferida para  o departamento de <a href="http://en.wikipedia.org/wiki/Saboia" id="w">Saboia</a>.</p>&#10;<p>Nos anos <a href="http://en.wikipedia.org/wiki/1174" id="w">1174</a>&shy;<a href="http://en.wikipedia.org/wiki/1175" id="w">1175</a> a fortaleza foi seriamente cercada pelo ex&eacute;rcito imperial. Uma lenda, contada no livro &#34&semi;Baudolino&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>, conta que a cidade foi salva por um campon&ecirc;s astuto, Gagliaudo, o qual alimentou sua vaca com o &uacute;ltimo gr&atilde;o que tinha e depois a levou fora das muralhas at&eacute; encontrar o ex&eacute;rcito inimigo. As for&ccedil;as imperiais o capturaram e a vaca foi sacrificada para ser cozida. Quando os imperiais encontraram o est&ocirc;mago da vaca cheio de gr&atilde;o, perguntaram a Gagliaudo o porqu&ecirc; do motivo de alimentar o animal com tal alimento refinado. O campon&ecirc;s respondeu que foi for&ccedil;ado a faz&ecirc;&shy;lo, j&aacute; que havia tanto cereal acumulado que n&atilde;o havia mais lugar para guard&aacute;&shy;lo na cidade. O Imperador temendo que o cerco tinha sido por demais prolongado, o deu por terminado.</p>&#10;<p>Embora essa seja a lenda, o mais prov&aacute;vel &eacute; que o ex&eacute;rcito imperial tenha abandonado o cerco devido &agrave; uma epidemia de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>. No canto esquerdo da catedral de Alexandria se encontra erguida uma est&aacute;tua a Gagliaudo. Alexandria obteve o status de comuna livre em <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a> por&eacute;m sobrevieram em seguida v&aacute;rios conflitos com comunas da regi&atilde;o mais antigas, especialmente com <a href="http://en.wikipedia.org/wiki/Asti" id="w">Asti</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1348" id="w">1348</a> caiu nas m&atilde;o dos <a href="http://en.wikipedia.org/wiki/Visconti" id="w">Visconti</a> e junto com outras possess&otilde;es logo passou para o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Sforza" id="w">Sforza</a>. Continuou sob a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a>, quando foi cedida &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Saboia" id="w">Casa de Saboia</a> e a partir da&iacute; formou parte de <a href="http://en.wikipedia.org/wiki/Piemonte" id="w">Piemonte</a>.</p>&#10;<p>Com a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Marengo" id="w">batalha de Marengo</a> (<a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>), Alexandria passou a depender da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> como capital do departamento napole&ocirc;nico de <a href="http://en.wikipedia.org/wiki/Marengo" id="w">Marengo</a>. Durante esse per&iacute;odo foi constru&iacute;do um importante forte ao norte da cidade que todavia &eacute; utilizado como um quartel militar e um armaz&eacute;m de suprimentos (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>). As ru&iacute;nas de um segundo forte na parte sul (Cuartel Christo) foram dividas em duas por uma linha ferrovi&aacute;ria.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, Alexandria passou a ser novamente territ&oacute;rio dos Saboia, como parte do <a href="http://en.wikipedia.org/wiki/Reino_da_Sardenha" id="w">Reino da Sardenha</a>.</p>&#10;<p>Durante os anos do <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">Risorgimento</a>, a cidade foi um centro ativo para os liberais.</p>&#10;<p>Com a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Marengo" id="w">Batalha de Marengo</a> (<a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>), Alexandria passou a depender da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> como capital do departamento napole&ocirc;nico de <a href="http://en.wikipedia.org/wiki/Marengo" id="w">Marengo</a>. Durante este per&iacute;odo construiu uma importante fortaleza a norte da cidade que ainda &eacute; utilizada como quartel militar e armaz&eacute;m de abastecimento (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>). As ru&iacute;nas de um segundo forte no setor sul (Quartel Cristo) foram divididas em duas por uma via ferrovi&aacute;ria. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> Alexandria foi novamente territ&oacute;rio dos Savoia, como parte do <a href="http://en.wikipedia.org/wiki/Reino_de_Sardenha" id="w">Reino de Sardenha</a>. </p>&#10;<p>Durante os anos do <i><a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">Risorgimento</a></i>, a ciudad foi um ativo centro dos liberais.</p>&#10;<a id="Outras_informa%C3%A7%C3%B5es" name="Outras_informa%C3%A7%C3%B5es"></a><h2>Outras informa&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>No sub&uacute;rbio de Spinetta Marengo, &eacute; recriado no dia 14 de junho de cada ano a <a href="http://en.wikipedia.org/wiki/Batalha_de_Marengo" id="w">batalha de Marengo</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Alexandria foi a primeira capital da prov&iacute;ncia italiana a ser governado por um <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, o relojoeiro Paola Sacco, eleito em 25 de julho de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Alexandria foi um alvo t&aacute;tico militar durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e objeto de intensos bombardeios aliados. Os mais s&eacute;rios dos quais que ocorreram em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, que deixou como saldo 238 mortos e centenas de feridos, e em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, com 160 mortos, entre eles 60 crian&ccedil;as do orfanato da Via Gagliaudo. E a partir dessa a cidade foi liberta pela <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_italiana" id="w">resist&ecirc;ncia italiana</a>  <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/6_de_novembro" id="w">6 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Tanaro" id="w">rio Tanaro</a> inundou boa parte da cidade, causando danos graves, especialmente ao bairro de Orti.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_de_Alexandria" id="w">Categoria:Comunas de Alexandria</a></p></body></html>