<html><title>Pong</title><body>&#10;<p> </p>&#10;<p><b>Pong</b> &eacute; o primeiro <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a> lucrativo da hist&oacute;ria, dando origem a um novo setor da ind&uacute;stria. N&atilde;o possu&iacute;a gr&aacute;ficos espetaculares ou jogabilidade excelente, mas foi de import&acirc;ncia fundamental na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_videogame" id="w">hist&oacute;ria do videogame</a>. Foi criado por <a href="http://en.wikipedia.org/wiki/Nolan_Bushnell" id="w">Nolan Bushnell</a> e <a href="http://en.wikipedia.org/wiki/Ted_Dabney" id="w">Ted Dabney</a> na forma de um <a href="http://en.wikipedia.org/wiki/Console" id="w">console</a> ligado a um <a href="http://en.wikipedia.org/wiki/Monitor" id="w">monitor</a>, movido a moedas. A primeira instala&ccedil;&atilde;o em um bar de <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, mostrou aos dois a possibilidade de lucro da cria&ccedil;&atilde;o. Assim, em <a href="http://en.wikipedia.org/wiki/27_de_Junho" id="w">27 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1972_nos_jogos_eletr%C3%B4nicos" id="w">1972</a>, a empresa <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> foi fundada.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p><i>Pong</i> &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_esporte" id="w">jogo eletr&ocirc;nico de esporte</a> em duas dimens&otilde;es que simula um <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa" id="w">t&ecirc;nis de mesa</a>. O jogador controla uma paleta (barra vertical) no jogo movendo&shy;a verticalmente no lado esquerdo da tela, e compete contra o computador ou outro jogador que controlam uma segunda raquete no lado oposto. Os jogadores usam suas paletas para acertar a esfera (bola) e mand&aacute;&shy;la para o outro lado. A paleta &eacute; dividida em oito segmentos, com o segmento central retornando a bola em um &acirc;ngulo de 90&ordm; em rela&ccedil;&atilde;o a paleta e os segmentos externos retornando a bola em &acirc;ngulos cada vez menores. A bola aumenta de velocidade cada vez que &eacute; rebatida, reiniciando a velocidade caso algum dos jogadores n&atilde;o acerte a bola. O objetivo &eacute; fazer mais pontos que seu oponente, fazendo com que o oponente n&atilde;o consiga retornar a bola para o outro lado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Fever_a" class="reference"><a href="#_note&shy;Fever" title="">[2]</a></sup><sup id="_ref&shy;Ultimate&shy;2_a" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup></p>&#10;<a id="Desenvolvimento_e_hist%C3%B3ria" name="Desenvolvimento_e_hist%C3%B3ria"></a><h2> Desenvolvimento e hist&oacute;ria </h2>&#10;<p><i>Pong</i> foi o primeiro jogo desenvolvido pela <a href="http://en.wikipedia.org/wiki/Atari%2C_Inc" id="w">Atari Inc.</a>, fundada em junho de 1972 por Nolan Bushnell e Ted Dabney.<sup id="_ref&shy;PriceGuide&shy;1_a" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup><sup id="_ref&shy;Ultimate&shy;3_a" class="reference"><a href="#_note&shy;Ultimate&shy;3" title="">[5]</a></sup> Depois de produzir <i><a href="http://en.wikipedia.org/wiki/Computer_Space" id="w">Computer Space</a></i>, Bushnell decidiu formar a empresa para produzir mais jogos ao licenciar ideias de outras empresas. O primeiro contrato foi com <a href="http://en.wikipedia.org/wiki/Bally_Technologies" id="w">Bally Technologies</a> para um jogo de corrida.<sup id="_ref&shy;Ultimate&shy;2_b" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup><sup id="_ref&shy;Ultimate&shy;1_a" class="reference"><a href="#_note&shy;Ultimate&shy;1" title="">[6]</a></sup> Pouco depois da funda&ccedil;&atilde;o, Bushnell contratou Allan Alcorn pela sua experi&ecirc;ncia com engenharia eletr&ocirc;nica e ci&ecirc;ncia da computa&ccedil;&atilde;o&semi; Bushnell e Dabney j&aacute; haviam trabalho junto com ele na <a href="http://en.wikipedia.org/wiki/Ampex" id="w">Ampex</a>. Antes de trabalhar na Atari, Alcorn n&atilde;o teve nenhuma experi&ecirc;ncia com jogos eletr&ocirc;nicos.<sup id="_ref&shy;AlcornInterview_a" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup> Para preparar Alcorn para a cria&ccedil;&atilde;o de jogos, Bushnell deu a ele um projeto com secretas inten&ccedil;&otilde;es de ser um exerc&iacute;cio de aquecimento.<sup id="_ref&shy;AlcornInterview_b" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup><sup id="_ref&shy;AmerHert_a" class="reference"><a href="#_note&shy;AmerHert" title="">[8]</a></sup> Bushnell disse a Alcorn que ele tinha um contrato com a <a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a> para um produto, e ele pediu Alcorn para criar um jogo simples com um ponto que se move, duas paletas, e d&iacute;gitos para mostrar a pontua&ccedil;&atilde;o.<sup id="_ref&shy;AlcornInterview_c" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup> Em 2011, Bushnell declarou que o jogo foi inspirado em vers&otilde;es anteriores de tenis eletr&ocirc;nico que ele tinha jogado anteriormente&semi; Bushnell jogou a vers&atilde;o para computador <a href="http://en.wikipedia.org/wiki/PDP&shy;1" id="w">PDP&shy;1</a> em 1964 enquanto estava no col&eacute;gio.<sup id="_ref&shy;GI&shy;215_a" class="reference"><a href="#_note&shy;GI&shy;215" title="">[9]</a></sup> Entretanto, Alcorn diz que foi uma resposta direta para o jogo de t&ecirc;nis da Magnavox Odyssey.<sup id="_ref&shy;AlcornInterview_d" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup> Em maio de 1972, Bushnell havia visitado <a href="http://en.wikipedia.org/wiki/Magnavox" id="w">Magnavox</a> Provit Caravan em <a href="http://en.wikipedia.org/wiki/Burlingame" id="w">Burlingame</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde ele jogou a demonstra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Magnavox_Odyssey" id="w">Magnavox Odyssey</a>, especificamente o jogo de t&ecirc;nis de mesa.<sup id="_ref&shy;RB&shy;History_a" class="reference"><a href="#_note&shy;RB&shy;History" title="">[10]</a></sup><sup id="_ref&shy;visit_a" class="reference"><a href="#_note&shy;visit" title="">[11]</a></sup> Apesar dele ter pensado que o jogo devia em qualidade, o jogo inspirou Bushnell a passar o projeto para Alcorn.<sup id="_ref&shy;GI&shy;215_b" class="reference"><a href="#_note&shy;GI&shy;215" title="">[9]</a></sup></p>&#10;<p>Alcorn primeiro examinou o esquema de Bushnell para <i>Computer Space</i>, mas os achou ileg&iacute;veis. Ele ent&atilde;o criou seu pr&oacute;prio design baseado em seu conhecimento de <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_transistor&shy;transistor" id="w">l&oacute;gica transistor&shy;transistor</a> e o jogo de Bushnell. Sentindo que o jogo b&aacute;sico era muito chato, Alcorn adicionou elementos para deix&aacute;&shy;lo mais atrativo. Ele dividiu a paleta em oito segmentos para mudar o &acirc;ngulo de retorno da bola. Por exemplo, o segmento central retornava a bola em um &acirc;ngulo de 90&ordm; em rela&ccedil;&atilde;o a paleta, enquanto que os segmentos externos retornavam a bola em &acirc;ngulos cada vez menores. Ele tamb&eacute;m fez a bola acelerar conforme ela ia sendo devolvida pelos jogadores, com a velocidade reiniciando caso algum jogador errasse a bola.<sup id="_ref&shy;Ultimate&shy;2_c" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup> Outra caracter&iacute;stica era que as paletas do jogo n&atilde;o conseguiam chegar at&eacute; o topo da tela. Isso foi causado por um simples circuito que tinha um defeito pr&oacute;prio. Ao inv&eacute;s de dedicar tempo para corrigir o defeito, Alcorn considerou que isso dava ao jogo mais dificuldade e ajudava a limitar o tempo de jogo, caso contr&aacute;rio, ele imaginou que dois jogadores habilidosos poderiam jogar para sempre.<sup id="_ref&shy;AlcornInterview_e" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup></p>&#10;<p>Ap&oacute;s tr&ecirc;s meses de desenvolvimento, Bushnell falou para Alcorn que ele queria que o jogo tivesse efeitos sonoros real&iacute;sticos e uma torcida.<sup id="_ref&shy;AlcornInterview_f" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup><sup id="_ref&shy;ArtOfGameWorlds_a" class="reference"><a href="#_note&shy;ArtOfGameWorlds" title="">[12]</a></sup> Dabney queria que o jogo fizesse &#34&semi;boo&#34&semi; e &#34&semi;hiss&#34&semi; quando o jogador errava a bola. Alcorn tinha um espa&ccedil;o limitado dispon&iacute;vel para os dispositivos eletr&ocirc;nicos necess&aacute;rios e n&atilde;o sabia como criar esses sons com <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica_digital" id="w">circuitos digitais</a>. Depois de inspecionar o <a href="http://en.wikipedia.org/wiki/Video_signal_generator#Sync pulse generators (SPG)" id="w">sync generator</a>, ele descobriu que podia gerar diferentes tons e usou esses tons para os efeitos sonoros do jogo.<sup id="_ref&shy;Ultimate&shy;2_d" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup><sup id="_ref&shy;AlcornInterview_g" class="reference"><a href="#_note&shy;AlcornInterview" title="">[7]</a></sup> Para construir o prot&oacute;tipo, Alcorn comprou uma televis&atilde;o preto e branco de uma loja local, colocou ela em um gabinete de madeira de  , e soldou os fios nos tabuleiros para criar os circuitos necess&aacute;rios. O prot&oacute;tipo impressionou tanto Bushnell e Dabney que eles acharam que podia ser um produto lucrativo e decidiram testar sua comercializa&ccedil;&atilde;o<sup id="_ref&shy;Ultimate&shy;2_e" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup></p>&#10;<p>Em setembro de 1972, Bushnell e Alcorn instalaram um prot&oacute;tipo de <i>Pong</i> no bar local, <i>Andy Capp&#39&semi;s Tavern</i>. Eles escolheram o bar por causa das boas rela&ccedil;&otilde;es com o gerente, Bill Gaddis&semi;<sup id="_ref&shy;Ultimate&shy;4_a" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup> Atari fornecia m&aacute;quinas de pinball para Gaddis.<sup id="_ref&shy;Ultimate&shy;3_b" class="reference"><a href="#_note&shy;Ultimate&shy;3" title="">[5]</a></sup> Bushnell e Alcorn colocaram o prot&oacute;tipo em uma das mesas perto de outras m&aacute;quinas de entretenimento: uma jukebox, m&aacute;quinas de pinball, e <i>Computer Space</i>. O jogo foi bem recebido na primeira noite e a popularidade continuou a crescer durante os dez dias seguintes. Bushnell ent&atilde;o fez uma viagem de neg&oacute;cios para Chicago para demonstrar o <i>Pong</i> para os executivos de Bally e <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Manufacturing</a>&semi;<sup id="_ref&shy;Ultimate&shy;4_b" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup> ele pretendia usar <i>Pong</i> para cumprir o contrato com Bally ao inv&eacute;s do jogo de corrida.<sup id="_ref&shy;Ultimate&shy;2_f" class="reference"><a href="#_note&shy;Ultimate&shy;2" title="">[3]</a></sup><sup id="_ref&shy;PriceGuide&shy;1_b" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup> Poucos dias depois, o prot&oacute;tipo come&ccedil;ou a apresentar complica&ccedil;&otilde;es e Gattis contatou Alcorn para fix&aacute;&shy;lo. Ao verificar a m&aacute;quina, Alcorn descobriu que o mecanismo tinha &#10;emperrado por excesso de moedas.<sup id="_ref&shy;Ultimate&shy;4_c" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup></p>&#10;<p>Ap&oacute;s ouvir sobre o sucesso do jogo, Bushnell decidiu que haveria lucro para a Atari manufaturar o jogo ao inv&eacute;s de licenci&aacute;&shy;lo, mas o jogo j&aacute; tinha despertado o interesse de Bally e Midway.<sup id="_ref&shy;PriceGuide&shy;1_c" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup><sup id="_ref&shy;Ultimate&shy;4_d" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup> Bushnell decidiu informar a cada um dos dois grupos que o outro tinha perdido o interesse &shy; Bushnell disse a Bally que os executivos da Midway n&atilde;o quiseram a m&aacute;quina e vice&shy;versa &shy; para preservar as rela&ccedil;&otilde;es para futuros neg&oacute;cios. Ao ouvir o coment&aacute;rio de Bushnell, os dois grupos declinaram a oferta.<sup id="_ref&shy;Ultimate&shy;4_e" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup> Bushnell teve dificuldades para encontrar um financiamento para <i>Pong</i>&semi; os bancos viam o jogo como uma varia&ccedil;&atilde;o do pinball, que na &eacute;poca o p&uacute;blico em geral associava com a M&aacute;fia. Atari eventualmente obteve uma <a href="http://en.wikipedia.org/wiki/Linha_de_cr%C3%A9dito" id="w">linha de cr&eacute;dito</a> do <a href="http://en.wikipedia.org/wiki/Wells_Fargo" id="w">Wells Fargo</a> que seria usado para expandir suas instala&ccedil;&otilde;es e montar uma linha de montagem. Eles ent&atilde;o procuraram trabalhadores de montagem nos escrit&oacute;rios de emprego local, mas n&atilde;o conseguiam atingir a demanda. As primeiras m&aacute;quinas foram produzidas bem devagar, cerca de dez m&aacute;quinas por dia, muitas das quais falharam nos testes de qualidade. Atari eventualmente racionalizou o processo e come&ccedil;ou a produzir o jogo em quantidades maiores.<sup id="_ref&shy;Ultimate&shy;5_a" class="reference"><a href="#_note&shy;Ultimate&shy;5" title="">[14]</a></sup> Em 1973, eles come&ccedil;aram a vender <i>Pong</i> para outros pa&iacute;ses com a ajuda de parceiros estrangeiros.<sup id="_ref&shy;Ultimate&shy;6_a" class="reference"><a href="#_note&shy;Ultimate&shy;6" title="">[15]</a></sup></p>&#10;<a id="Vers%C3%A3o_dom%C3%A9stica" name="Vers%C3%A3o_dom%C3%A9stica"></a><h3> Vers&atilde;o dom&eacute;stica </h3>&#10;<p>O sucesso de <i>Pong</i> fez com que Bushnell criasse um novo produto.<sup id="_ref&shy;PriceGuide&shy;1_d" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup><sup id="_ref&shy;Ultimate&shy;Home1_a" class="reference"><a href="#_note&shy;Ultimate&shy;Home1" title="">[16]</a></sup> Em 1974, o engenheiro da Atari Harold Lee prop&ocirc;s uma vers&atilde;o dom&eacute;stica de <i>Pong</i> que se conectaria a televis&atilde;o: <i>Home Pong</i>. O sistema come&ccedil;ou a ser desenvolvido sob o codenome <i>Darlene</i>, em homenagem a uma atrativa empregada da Atari. Alcorn trabalhou com Lee para desenvolver o design e o prot&oacute;tipo, e baseando&shy;se na mesma tecnologia digital usada para o jogo de arcade. Os dois trabalharam em turnos para poupar tempo e dinheiro&semi; Lee trabalhava na l&oacute;gica do design durante o dia, enquanto Alcorn <a href="http://en.wikipedia.org/wiki/Debugging" id="w">debugged</a> o design durante a tarde. Depois que o design foi aprovado, o engenheiro da Atari Bob Brown ajudou Alcorn e Lee na produ&ccedil;&atilde;o do prot&oacute;tipo. O prot&oacute;tipo consistia em um aparelho encaixado em um pedestal de madeira contendo mais de cem fios, que seriam eventualmente trocados por um <a href="http://en.wikipedia.org/wiki/Circuito_integrado" id="w">&uacute;nico chip</a> criado por Alcorn e Lee&semi; o chip ainda n&atilde;o tinha sido testado e criado quando o prot&oacute;tipo foi constru&iacute;do. O chip foi terminado na segunda metade de 1974, e foi, na &eacute;poca, o chip de maior performance em um <a href="http://en.wikipedia.org/wiki/Produto_de_consumidor" id="w">produto de consumidor</a>.<sup id="_ref&shy;Ultimate&shy;Home1_b" class="reference"><a href="#_note&shy;Ultimate&shy;Home1" title="">[16]</a></sup></p>&#10;<p>Bushnell e Gene Lipkin, vice&shy;presidente de vendas da Atari, tentaram vender <i>Home Pong</i> para varejistas de brinquedos e eletr&ocirc;nicos, sem sucesso. Os varejistas achavam que o produto era muito caro e n&atilde;o iria interessar aos consumidores. Atari contatou o departamento de bens esportivos de <a href="http://en.wikipedia.org/wiki/Sears%2C_Roebuck_and_Company" id="w">Sears</a> ap&oacute;s notar a divulga&ccedil;&atilde;o de Magnavox Odyssey na sua se&ccedil;&atilde;o de bens esportivos no seu cat&aacute;logo. A equipe da Atari discutiu com o representante, Tom Quinn, que demonstrou entusiasmo e ofereceu a empresa um acordo de exclusividade. Acreditando que poderiam encontrar termos mais favor&aacute;veis em outros lugares, os executivos da Atari declinaram o acordo e continuaram a procurar varejistas de brinquedos. Em janeiro de 1975, a equipe da Atari montou uma cabine para <i>Home Pong</i> na toy <a href="http://en.wikipedia.org/wiki/Trade_fair" id="w">trade fair</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, mas n&atilde;o conseguiram pediram de compras.<sup id="_ref&shy;Ultimate&shy;Home1_c" class="reference"><a href="#_note&shy;Ultimate&shy;Home1" title="">[16]</a></sup></p>&#10;<p>Depois do evento, eles encontraram Quinn de novo, e, dias depois, fizeram uma reuni&atilde;o com ele para ter um pedido de compra. Para conseguir a aprova&ccedil;&atilde;o do departamento de bens esportivos, Quinn sugeriu que a Atari demonstrasse o jogo para os executivos em Chicago. Alcorn e Lipkin viajaram para <a href="http://en.wikipedia.org/wiki/Sears_Tower" id="w">Sears Tower</a> e, apesar de uma complica&ccedil;&atilde;o t&eacute;cnica, obtiveram a aprova&ccedil;&atilde;o. Bushnell disse a Quinn que ele poderia produzir 75.000 unidades em tempo para a temporada do natal, entretanto, Quinn pediu o dobro. Apesar de Bushnell saber que Atari n&atilde;o possu&iacute;a capacidade para manufaturar 150 mil unidades, ele concordou.<sup id="_ref&shy;Ultimate&shy;Home1_d" class="reference"><a href="#_note&shy;Ultimate&shy;Home1" title="">[16]</a></sup> Atari comprou uma nova f&aacute;brica ao conseguir fundos de um investidor em <a href="http://en.wikipedia.org/wiki/Capital_de_risco" id="w">capital de risco</a>, <a href="http://en.wikipedia.org/wiki/Don_Valentine" id="w">Don Valentine</a>. Com a supervis&atilde;o de Jimm Tubb, a f&aacute;brica cumpriu a ordem de compra da Sears.<sup id="_ref&shy;Ultimate&shy;Home2_a" class="reference"><a href="#_note&shy;Ultimate&shy;Home2" title="">[17]</a></sup> As primeiras unidades foram nomeadas pela Sears com o nome de &#34&semi;Tele&shy;Games&#34&semi;. Atari depois lan&ccedil;ou uma vers&atilde;o sob sua pr&oacute;pria marca em 1976.<sup id="_ref&shy;Gamesutra&shy;Pong_a" class="reference"><a href="#_note&shy;Gamesutra&shy;Pong" title="">[18]</a></sup></p>&#10;<a id="Processo_de_Magnavox" name="Processo_de_Magnavox"></a><h3> Processo de Magnavox </h3>&#10;<p>O sucesso de <i>Pong</i> chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ralph_Baer" id="w">Ralph Baer</a>, inventor da Magnavox Odyssey, e seu empregado, <a href="http://en.wikipedia.org/wiki/Sanders_Associates" id="w">Sanders Associates</a>. Sanders tinha um acordo com Magnavox para lidar com as licen&ccedil;as do Odyssey, que inclu&iacute;a as infra&ccedil;&otilde;es dos seus <a href="http://en.wikipedia.org/wiki/Direito_exclusivo" id="w">direitos exclusivos</a>. Entretando, Magnavox n&atilde;o tomou a&ccedil;&otilde;es legais contra a Atari e v&aacute;rias outras empresas que lan&ccedil;aram clones do <i>Pong</i>.<sup id="_ref&shy;RB&shy;How_a" class="reference"><a href="#_note&shy;RB&shy;How" title="">[19]</a></sup> Sanders continuou a aplicar press&atilde;o, e em abril de 1974 Magnavox abriu um processo contra Atari, <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Bally Midway</a>, <a href="http://en.wikipedia.org/wiki/Aliied_Leisure" id="w">Aliied Leisure</a> e <a href="http://en.wikipedia.org/wiki/Chicago_Coin" id="w">Chicago Dynamics</a>.<sup id="_ref&shy;Magnavox Sues_a" class="reference"><a href="#_note&shy;Magnavox Sues" title="">[20]</a></sup> Magnavox argumentou que a Atari infringiu as patentes de Baer e seu conceito de ping&shy;pong eletr&ocirc;nico baseado em registros detalhados que Sanders guardava do processo de design de Odyssey desde 1966. Outros documentos inclu&iacute;am depoimentos de testemunhas e um livro de visitas assinado que demonstrava que Bushnell havia jogado o jogo de t&ecirc;nis de mesa de Odyssey antes do lan&ccedil;amento de <i>Pong</i>.<sup id="_ref&shy;RB&shy;How_b" class="reference"><a href="#_note&shy;RB&shy;How" title="">[19]</a></sup><sup id="_ref&shy;Ultimate&shy;Legal_a" class="reference"><a href="#_note&shy;Ultimate&shy;Legal" title="">[21]</a></sup> Em resposta para as alega&ccedil;&otilde;es que ele viu Odyssey, Bushnell declarou mais tarde que &#34&semi;O fato &eacute; que eu realmente vi o jogo Odyssey e eu n&atilde;o o achei muito inteligente.&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Ap&oacute;s considerar suas op&ccedil;&otilde;es, Bushnell decidiu resolver com Magnavox fora da corte. Os advogados de Bushnell achavam que poderiam ganhar, entretanto, estimaram os custos legais em US$1.5 milh&otilde;es, que era maior que os fundos da Atari. Magnavox ofereceu a Atari um acordo para ela se tornar uma licenciadora por US$ 0,7 milh&otilde;es. Outras empresas que produziam clones de Pong teriam que pagar royalties. Al&eacute;m disso, Magnavox teria o direito sobre os produtos desenvolvidos pela Atari no decorrer do ano seguinte.<sup id="_ref&shy;RB&shy;How_c" class="reference"><a href="#_note&shy;RB&shy;How" title="">[19]</a></sup><sup id="_ref&shy;Ultimate&shy;Legal_b" class="reference"><a href="#_note&shy;Ultimate&shy;Legal" title="">[21]</a></sup> Magnavox continuou com as a&ccedil;&otilde;es legais contra as outras empresas, e os processos come&ccedil;aram logo ap&oacute;s o acordo com Atari em junho de 1976. O primeiro caso ocorreu na corte distrital de Chicago, com o juiz John Grady presidindo.<sup id="_ref&shy;RB&shy;How_d" class="reference"><a href="#_note&shy;RB&shy;How" title="">[19]</a></sup><sup id="_ref&shy;Ultimate&shy;CourtYr_a" class="reference"><a href="#_note&shy;Ultimate&shy;CourtYr" title="">[23]</a></sup><sup id="_ref&shy;Ultimate&shy;Legal_c" class="reference"><a href="#_note&shy;Ultimate&shy;Legal" title="">[21]</a></sup> Para evitar que Magnavox tivesse os direitos sobre seus produtos, Atari decidiu atrasar o lan&ccedil;amento de seus produtos por um ano, e escondia informa&ccedil;&otilde;es de Magnavox quando seus empregados visitavam as f&aacute;bricas da Atari.<sup id="_ref&shy;Ultimate&shy;Legal_d" class="reference"><a href="#_note&shy;Ultimate&shy;Legal" title="">[21]</a></sup></p>&#10;<a id="Impacto_e_legado" name="Impacto_e_legado"></a><h2> Impacto e legado</h2>&#10;<p>Os jogos de arcade <i>Pong</i> manufaturados pela <a href="http://en.wikipedia.org/wiki/Altair" id="w">Altair</a> foram um grande sucesso. O prot&oacute;tipo foi bem recebido pelo dono do bar Andy Capp&semi; as pessoas iam pro bar apenas para jogar.<sup id="_ref&shy;PriceGuide&shy;1_e" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup><sup id="_ref&shy;Ultimate&shy;4_f" class="reference"><a href="#_note&shy;Ultimate&shy;4" title="">[13]</a></sup> Ap&oacute;s o seu lan&ccedil;amento, <i>Pong</i> frequentemente dava quatro vezes mais lucro que as outras m&aacute;quinas operadas por moedas.<sup id="_ref&shy;Ultimate&shy;8_a" class="reference"><a href="#_note&shy;Ultimate&shy;8" title="">[24]</a></sup> Bushnell estimou que o jogo dava um lucro de US$35&shy;40 por dia, que pode ser descrito como algo nunca antes visto na hist&oacute;ria da ind&uacute;stria de entretenimento operada em moedas daquela &eacute;poca.<sup id="_ref&shy;GI&shy;215_c" class="reference"><a href="#_note&shy;GI&shy;215" title="">[9]</a></sup> O lucro dado pelo jogo resultou em um aumento dos pedidos de compra que a Atari recebeu. Isso deu a Atari uma fonte de renda constante&semi; a companhia vendeu as m&aacute;quinas por um pre&ccedil;o tr&ecirc;s vezes maior que o custo de produ&ccedil;&atilde;o. Em 1973, a companhia tinha vendido 2.500 m&aacute;quinas e, no final de 1974, vendeu mais que 8.000 unidades.<sup id="_ref&shy;Ultimate&shy;8_b" class="reference"><a href="#_note&shy;Ultimate&shy;8" title="">[24]</a></sup> As m&aacute;quinas de arcade se tornaram desde ent&atilde;o um item de colecionador, com a cocktail&shy;table version  sendo a mais rara.<sup id="_ref&shy;PriceGuide&shy;5_a" class="reference"><a href="#_note&shy;PriceGuide&shy;5" title="">[25]</a></sup> Pouco tempo depois do sucesso do jogo no teste do bar Andy Capp, outras companhias come&ccedil;aram a visitar o bar para conferir o jogo. Jogos similares apareceram no mercado tr&ecirc;s meses depois, produzido por empresas como Ramtek e <a href="http://en.wikipedia.org/wiki/Nutting_Associates" id="w">Nutting Associates</a>.<sup id="_ref&shy;Ultimate&shy;9_a" class="reference"><a href="#_note&shy;Ultimate&shy;9" title="">[26]</a></sup> A Atari n&atilde;o pode fazer nada contra os competidores pois n&atilde;o tinham feito inicialmente uma patente para a tecnologia usada no jogo. Quando a empresa fez a patente, complica&ccedil;&otilde;es atrasaram o processo. Como resultado, o mercado consistia principalmente de clones de <i>Pong</i>&semi; autor Steven Kent estima que a Atari produziu menos de um ter&ccedil;o das m&aacute;quinas.<sup id="_ref&shy;Ultimate&shy;10_a" class="reference"><a href="#_note&shy;Ultimate&shy;10" title="">[27]</a></sup> Bushnell se referiu aos competidores como &#34&semi;Jackals&#34&semi; pois ele sentiu que eles tinham uma vantagem injusta. Sua solu&ccedil;&atilde;o para competir contra eles foi produzir mais jogos e conceitos inovadores.<sup id="_ref&shy;Ultimate&shy;10_b" class="reference"><a href="#_note&shy;Ultimate&shy;10" title="">[27]</a></sup><sup id="_ref&shy;Ultimate&shy;9_b" class="reference"><a href="#_note&shy;Ultimate&shy;9" title="">[26]</a></sup></p>&#10;<p><i>Home Pong</i> foi um sucesso instant&acirc;neo ap&oacute;s seu lan&ccedil;amento limitado em 1975 pela Sears&semi; cerca de 150.000 unidades foram vendidas nas f&eacute;rias daquele ano.<sup id="_ref&shy;PriceGuide&shy;2_a" class="reference"><a href="#_note&shy;PriceGuide&shy;2" title="">[28]</a></sup><sup id="_ref&shy;Ultimate&shy;Home3_a" class="reference"><a href="#_note&shy;Ultimate&shy;Home3" title="">[29]</a></sup> O jogo se tornou o produto de mais sucesso de Sears na &eacute;poca, o que deu a Atari o Premio de excel&ecirc;ncia em qualidade Sears.<sup id="_ref&shy;Ultimate&shy;Home3_b" class="reference"><a href="#_note&shy;Ultimate&shy;Home3" title="">[29]</a></sup> Do mesmo modo que a vers&atilde;o para arcade, v&aacute;rias empresas lan&ccedil;aram clones para capitalizar no sucesso dos consoles, muitas das quais continuaram a produzir novos consoles e jogos. Magnavox relan&ccedil;ou seu sistema Odyssey com um hardware simplificado e novos elementos, tendo lan&ccedil;ado vers&otilde;es atualizadas posteriormente. <a href="http://en.wikipedia.org/wiki/Coleco" id="w">Coleco</a> entrou no mercado de videogame com seu <a href="http://en.wikipedia.org/wiki/Telstar_(videogame)" id="w">console Telstar</a> contendo tr&ecirc;s varia&ccedil;&otilde;es de <i>Pong</i> e tamb&eacute;m foi sucedido por novos modelos.<sup id="_ref&shy;PriceGuide&shy;2_b" class="reference"><a href="#_note&shy;PriceGuide&shy;2" title="">[28]</a></sup> A Nintendo lan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Color_TV_Game" id="w">Color TV Game</a> 6 em 1977, que rodava seis varia&ccedil;&otilde;es de t&ecirc;nis eletr&ocirc;nico. No ano seguinte, recebeu uma atualiza&ccedil;&atilde;o, o Color TV Game 15, que possu&iacute;a quinze varia&ccedil;&otilde;es. Os sistemas foram a porta de entrada da Nintendo para o mercado de videogame dom&eacute;stico e foram os primeiros a serem produzidos por eles mesmos (antes eles licenciavam o Magnavox Odyssey).<sup id="_ref&shy;GameOver&shy;LightTennis_a" class="reference"><a href="#_note&shy;GameOver&shy;LightTennis" title="">[30]</a></sup> Os consoles dedicados a <i>Pong</i> e seus in&uacute;meros clones se tornaram raridades de diferentes n&iacute;veis. Os consoles <i>Pong</i> da Atari s&atilde;o comuns, enquanto que os consoles <a href="http://en.wikipedia.org/wiki/APF_TV_Fun" id="w">TV Fun</a> da APF Eletronics s&atilde;o moderadamente raros.<sup id="_ref&shy;PriceGuide&shy;3_a" class="reference"><a href="#_note&shy;PriceGuide&shy;3" title="">[31]</a></sup> Os pre&ccedil;os entre colecionadores, entretanto, variam de acordo com a raridade, com o as vers&otilde;es Tele&shy;Games da Sears sendo normalmente mais baratas que as da marca Atari.<sup id="_ref&shy;PriceGuide&shy;2_c" class="reference"><a href="#_note&shy;PriceGuide&shy;2" title="">[28]</a></sup></p>&#10;<p>Muitas publica&ccedil;&otilde;es consideram <i>Pong</i> o jogo que lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_videogames" id="w">ind&uacute;stria de videogames</a> como um neg&oacute;cio lucrativo.<sup id="_ref&shy;AmerHert_b" class="reference"><a href="#_note&shy;AmerHert" title="">[8]</a></sup><sup id="_ref&shy;Gamesutra&shy;Pong_b" class="reference"><a href="#_note&shy;Gamesutra&shy;Pong" title="">[18]</a></sup><sup id="_ref&shy;IGN&shy;Pong_a" class="reference"><a href="#_note&shy;IGN&shy;Pong" title="">[32]</a></sup> O autor de v&iacute;deo games David Ellis v&ecirc; o jogo como um marco no sucesso da ind&uacute;stria de v&iacute;deo games, e considera o jogo de arcade &#34&semi;um dos t&iacute;tulos mais significantes da hist&oacute;ria&#34&semi;.<sup id="_ref&shy;PriceGuide&shy;1_f" class="reference"><a href="#_note&shy;PriceGuide&shy;1" title="">[4]</a></sup><sup id="_ref&shy;PriceGuide&shy;5_b" class="reference"><a href="#_note&shy;PriceGuide&shy;5" title="">[25]</a></sup> Kent atribui o &#34&semi;fen&ocirc;meno arcade&#34&semi; a <i>Pong</i> e aos jogos da Atari que o seguiram, e considera o lan&ccedil;amento da vers&atilde;o dom&eacute;stica um in&iacute;cio bem sucedido dos consoles.<sup id="_ref&shy;Ultimate&shy;9_c" class="reference"><a href="#_note&shy;Ultimate&shy;9" title="">[26]</a></sup><sup id="_ref&shy;Ultimate&shy;Home3_c" class="reference"><a href="#_note&shy;Ultimate&shy;Home3" title="">[29]</a></sup> Bill Loguidice e Matt Barton do <a href="http://en.wikipedia.org/wiki/Gamasutra" id="w">Gamasutra</a> se referem ao lan&ccedil;amento do jogo como um come&ccedil;o de um novo meio de entretenimento, e comentou que sua jogabilidade simples e intuitiva o fizeram ser um sucesso.<sup id="_ref&shy;Gamesutra&shy;Pong_c" class="reference"><a href="#_note&shy;Gamesutra&shy;Pong" title="">[18]</a></sup> Muitas outras empresas que produziram suas pr&oacute;prias vers&otilde;es de <i>Pong</i> eventualmente se tornaram muito conhecidas no meio. <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> entrou no mercado de v&iacute;deo games com os clones de <i>Home Pong</i>. O lucro gerado por eles (cada sistema vendeu mais de um milh&atilde;o de unidades) ajudou a empresa a sobreviver a dificuldade financeira da &eacute;poca e os inspiraram a investir ainda mais nos jogos eletr&ocirc;nicos.<sup id="_ref&shy;GameOver&shy;LightTennis_b" class="reference"><a href="#_note&shy;GameOver&shy;LightTennis" title="">[30]</a></sup> Depois de ver o sucesso de <i>Pong</i>, <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> decidiu entrar no mercado de arcade e lan&ccedil;ou seu primeiro t&iacute;tulo, <i>Maze</i>. Seu sucesso moderado fez a empresa desenvolver novos t&iacute;tulos.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Sequ%C3%AAncias_e_remakes" name="Sequ%C3%AAncias_e_remakes"></a><h3> Sequ&ecirc;ncias e remakes </h3>&#10;<p>Bushnell sentiu que o melhor modo de competir contra os imitadores era criar produtos melhores, fazendo com que a Atari produzisse sequ&ecirc;ncias do jogo nos anos seguintes ap&oacute;s o lan&ccedil;amento original: <i>Pong Doubles</i>, <i>Super Pong</i>, <i><a href="http://en.wikipedia.org/wiki/Elimination_(arcade_game)" id="w">Quadrapong</a></i>, e <i>Pin&shy;Pong</i>.<sup id="_ref&shy;Fever_b" class="reference"><a href="#_note&shy;Fever" title="">[2]</a></sup> As sequ&ecirc;ncias possu&iacute;am gr&aacute;ficos similares, mas inclu&iacute;am novos elementos de jogabilidade&semi; por exemplo, <i>Pong Doubles</i> permitia que quatro jogadores competissem em duplas, enquanto <i>Quadrapong</i> fazia os jogadores competirem entre si em um campo para quatro jogadores.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Bushnell tamb&eacute;m considerou uma vers&atilde;o gratuita do <i>Pong</i> para entreter as crian&ccedil;as em consult&oacute;rios m&eacute;dicos. Ele inicialmente o chamou de <i>Snoopy Pong</i> e fez o gabinete com base na casa de <a href="http://en.wikipedia.org/wiki/Snoopy" id="w">Snoopy</a> com o personagem no topo, mas depois mudou o nome para <i><a href="http://en.wikipedia.org/wiki/Doctor_Pong" id="w">Poppy Pong</a></i> e alterou o Snoopy para um cachorro gen&eacute;rico para evitar a&ccedil;&otilde;es legais. Bushnell depois usou o jogo em sua franquia de restaurantes <a href="http://en.wikipedia.org/wiki/Chuck_E._Cheese%26%2339%3Bs" id="w">Chuck E. Cheese&#39&semi;s</a>.<sup id="_ref&shy;Fever_c" class="reference"><a href="#_note&shy;Fever" title="">[2]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;PriceGuide&shy;4_a" class="reference"><a href="#_note&shy;PriceGuide&shy;4" title="">[39]</a></sup> Em 1976, Atari lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Breakout_(arcade_game)" id="w">Breakout</a></i>, uma varia&ccedil;&atilde;o de um jogador de <i>Pong</i> em que o objetivo era remover os tijolos da parede ao acert&aacute;&shy;los com a bola.<sup id="_ref&shy;Ultimate&shy;7_a" class="reference"><a href="#_note&shy;Ultimate&shy;7" title="">[40]</a></sup> Assim como <i>Pong</i>, <i>Breakoutt</i> foi seguido de <a href="http://en.wikipedia.org/wiki/Clones_de_Breakout" id="w">muitos clones</a> que copiaram a jogabilidade:<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Arkanoid" id="w">Arkanoid</a></i>, <i><a href="http://en.wikipedia.org/wiki/Alleyway" id="w">Alleyway</a></i> e <i><a href="http://en.wikipedia.org/wiki/Break_%26%2339%3BEm_All" id="w">Break &#39&semi;Em All</a></i>.</p>&#10;<p>Atari refez o jogo para v&aacute;rias plataformas. <i>Pong</i> foi inclu&iacute;do em v&aacute;rias compila&ccedil;&otilde;es de Atari em plataformas incluindo <a href="http://en.wikipedia.org/wiki/Sega_Mega_Drive" id="w">Sega Mega Drive</a>, <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, e <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Atrav&eacute;s de um acordo com Atari, <a href="http://en.wikipedia.org/wiki/Bally_Technologies" id="w">Bally Gaming and Systems</a> desenvolveu uma vers&atilde;o <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a&shy;n%C3%ADquel" id="w">ca&ccedil;a&shy;n&iacute;quel</a> do jogo.<sup id="_ref&shy;PongSlots_a" class="reference"><a href="#_note&shy;PongSlots" title="">[47]</a></sup> A Atari desenvolveu <i><a href="http://en.wikipedia.org/wiki/TD_Overdrive" id="w">TD Overdrive</a></i> que inclu&iacute;a <i>Pong</i> como um jogo extra para ser jogado durante a tela de carregamento.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em 1999, o jogo foi refeito para PC e <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a> com gr&aacute;ficos 3D e <a href="http://en.wikipedia.org/wiki/Power&shy;up" id="w">power&shy;ups</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h3> Na cultura popular </h3>&#10;<p><i>Pong</i> tem aparecido de v&aacute;rios modos na cultura popular. O jogo aparece principalmente em epis&oacute;dios de s&eacute;ries de televis&atilde;o: <i><a href="http://en.wikipedia.org/wiki/That_%26%2339%3B70s_Show" id="w">That &#39&semi;70s Show</a></i>,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> <i><a href="http://en.wikipedia.org/wiki/King_of_the_Hill" id="w">King of the Hill</a></i>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 2006, um comercial da <a href="http://en.wikipedia.org/wiki/American_Express" id="w">American Express</a> apresentava <a href="http://en.wikipedia.org/wiki/Andy_Roddick" id="w">Andy Roddick</a> em uma partida de t&ecirc;nis contra a paleta branca.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Outros jogos eletr&ocirc;nicos tamb&eacute;m fizeram refer&ecirc;ncias e par&oacute;dias&semi; por exemplo, <a href="http://en.wikipedia.org/wiki/Neuromancer_(video_game)" id="w">&#39&semi;&#39&semi;Neuromancer&#39&semi;&#39&semi;</a> para <a href="http://en.wikipedia.org/wiki/Commodore_64" id="w">Commodore 64</a> e <i><a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie:_Nuts_and_Bolts" id="w">Banjo&shy;Kazooie: Nuts and Bolts</a></i> para <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O evento de concerto <a href="http://en.wikipedia.org/wiki/Video_Games_Live" id="w">Video Games Live</a> tocou trilha sonora do jogo <i>Pong</i> como parte do seu especial retro &#34&semi;Classic Arcade Medley&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> A m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Black_Francis" id="w">Black Francis</a> &#34&semi;Whatever Happened to Pong?&#34&semi; do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Teenager_of_the_Year" id="w">Teenager of the Year</a></i> faz muitas refer&ecirc;ncias aos elementos do jogo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O est&uacute;dio de design alem&atilde;o Buro Vormkrijgers criou um rel&oacute;gio com tema do jogo <i>Pong</i> como um projeto de divers&atilde;o nos seus escrit&oacute;rios. Quando o est&uacute;dio decidiu comercializar o rel&oacute;gio, Atari tomou as a&ccedil;&otilde;es legais cab&iacute;veis em fevereiro de 2006. As duas empresas eventualmente chegaram a um acordo em que Buro Vormkrijgers poderia produzir um n&uacute;mero limitado de rel&oacute;gios sob licen&ccedil;a.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em 1999, o artista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre_Huyghe" id="w">Pierre Huyghe</a> criou uma instala&ccedil;&atilde;o chamada &#34&semi;Atari Light&#34&semi; em que duas pessoas usavam jogos port&aacute;teis para jogar <i>Pong</i> em um terra&ccedil;o iluminado. O trabalho foi exibido em <a href="http://en.wikipedia.org/wiki/Venice_Biennale" id="w">Venice Biennale</a> em 2001, e no <a href="http://en.wikipedia.org/wiki/Museo_de_Arte_Contempor%C3%A1neo_de_Castilla_y_Le%C3%B3n" id="w">Museo de Arte Contempor&aacute;neo de Castilla y Le&oacute;n</a> em 2007.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Em 2009 laborat&oacute;rio art&iacute;stico memeLab criou uma instala&ccedil;&atilde;o inspirada no jogo chamada VideoPong, que foi exposta no <a href="http://en.wikipedia.org/wiki/TED_(confer%C3%AAncia)#TEDx" id="w">TEDx</a> Salvador e no <a href="http://en.wikipedia.org/wiki/SESC#Sesc Belenzinho" id="w">SESC Belenzinho</a>, durante a <a href="http://en.wikipedia.org/wiki/Virada_Cultural" id="w">Virada Cultural</a>, em 2013.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>O jogo foi inclu&iacute;do na <a href="http://en.wikipedia.org/wiki/Game_On_(exibi%C3%A7%C3%A3o)" id="w">exibi&ccedil;&atilde;o Game On</a> do <a href="http://en.wikipedia.org/wiki/Museu_de_Ci%C3%AAncia_(Londres)" id="w">Museu de Ci&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para mostrar os v&aacute;rios aspectos da hist&oacute;ria, desenvolvimento e cultura dos jogos eletr&ocirc;nicos.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Atari" id="w">Categoria:Jogos da Atari</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1975" id="w">Categoria:Jogos eletr&ocirc;nicos de 1975</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_arcade" id="w">Categoria:Jogos para arcade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_celular" id="w">Categoria:Jogos para celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_t%C3%AAnis" id="w">Categoria:Jogos eletr&ocirc;nicos de t&ecirc;nis</a></p>&#10;<p> &#10; </p></body></html>