<html><title>Reologia</title><body>&#10;<p>A <b>reologia</b> &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_fluidos" id="w">mec&acirc;nica dos fluidos</a> que estuda as propriedades f&iacute;sicas que influenciam o transporte de quantidade de movimento num fluido.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">viscosidade</a> &eacute; a propriedade reol&oacute;gica mais conhecida, e a &uacute;nica que caracteriza os fluidos newtonianos.</p>&#10;&#10;<p> </p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;&#10;<p>A palavra reologia v&ecirc;m do grego <i>rheo</i>= fluxo <i>logos</i>= estudo, sendo sugerido pela primeira vez por Bingham e Crawford, para descrever o fluxo, no caso de materiais l&iacute;quidos e deforma&ccedil;&atilde;o, no caso de materiais s&oacute;lidos. (MARTIN, A. Physical Pharmacy. 1993)</p>&#10;<p>&Eacute; o ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> que estuda a <a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">viscosidade</a>, <a href="http://en.wikipedia.org/wiki/Plasticidade" id="w">plasticidade</a>, <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a> e o escoamento da mat&eacute;ria, ou seja, um estudo das mudan&ccedil;as na forma e no fluxo de um material, englobando todas estas variantes. Podemos ent&atilde;o concluir que &eacute; a ci&ecirc;ncia respons&aacute;vel pelos estudos do fluxo e deforma&ccedil;&otilde;es decorrentes deste fluxo, envolvendo a fric&ccedil;&atilde;o do fluido.</p>&#10;<p>Esta fric&ccedil;&atilde;o ocorre internamente no material, onde uma camada de fluido possui uma certa resist&ecirc;ncia ao se deslocar sobre outra. Tudo isto envolve uma complexidade de fatores. O tamanho e geometria de cadeia &eacute; um exemplo poss&iacute;vel. Enquanto temos os solventes que possuem uma viscosidade desprez&iacute;vel, temos tamb&eacute;m as resinas, com uma viscosidade elevada, gra&ccedil;as ao tamanho de sua cadeia polimerizada. Ambos s&atilde;o compostos org&acirc;nicos, mas seus comportamentos s&atilde;o totalmente diferentes.</p>&#10;&#10;<ul>&#10;<li><b>Viscosidade Aparente</b>: &Eacute; aquela medida em um &uacute;nico ponto e atrav&eacute;s de cisalhamento constante. &Eacute; expressa por unidades de Poise (Pa.s) ou centiPoise (mPa.s). Utilizada na leitura de viscosidade de fluidos pseudo&shy;pl&aacute;sticos. Viscos&iacute;metros: Brookfield, Haake. </li></ul>&#10;&#10;<ul>&#10;<li><b>Viscosidade Cinem&aacute;tica</b>: &eacute; aquela medida por um sistema de geometria que utiliza&shy;se da gravidade para sua obten&ccedil;&atilde;o de medida. Medida por copos, tem como m&eacute;todo a contagem, atrav&eacute;s de um cron&ocirc;metro, do tempo gasto para o fluido escorrer pelo orif&iacute;cio inferior destes copos. </li></ul>&#10;&#10;<ul>&#10;<li><b>Viscosidade Absoluta</b>: &eacute; aquela que &eacute; medida por um sistema de geometria que n&atilde;o sofre influ&ecirc;ncia da gravidade para a obten&ccedil;&atilde;o desta medida.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica_de_fluidos" id="w">Categoria:Mec&acirc;nica de fluidos</a></p></body></html>