<html><title>Licurgo de Esparta</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lycurgus.jpg%7Cthumb%7C200px" id="w">Licurgo</a>&#10;<b>Licurgo</b> foi um lend&aacute;rio legislador da <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a> de <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a>. Nada se sabe seguramente sobre a exist&ecirc;ncia desta personagem. <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> fala dele em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>, mas a vida do legislador deve ter decorrido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII_a.C." id="w">s&eacute;culo VIII a.C.</a>. Mas a sua mem&oacute;ria seria correntemente mencionada na Esparta do s&eacute;culo V, pois os seus habitantes nessa &eacute;poca sentiam a necessidade de atribuir a organiza&ccedil;&atilde;o estatal que os regia a um ser humano, e n&atilde;o ao acaso.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, em sua biografia no livro <i><a href="http://en.wikipedia.org/wiki/Vidas_Paralelas" id="w">Vidas Paralelas</a></i>, comenta que, &agrave; sua &eacute;poca, havia v&aacute;rias vers&otilde;es contradit&oacute;rias sobre a vida de Licurgo, e que ele procurou fazer uma s&iacute;ntese, escolhendo os autores antigos que menos se contradiziam.<sup id="_ref&shy;plutarco.licurgo.1.3_a" class="reference"><a href="#_note&shy;plutarco.licurgo.1.3" title="">[1]</a></sup></p>&#10;<p>Por outro lado, tamb&eacute;m n&atilde;o &eacute; indispens&aacute;vel sab&ecirc;&shy;lo, dado que a compila&ccedil;&atilde;o das leis n&atilde;o foi obra pessoal &shy; e a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> assinala que lhe foram entregues pelo <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> de <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a> para dirigir o seu povo. A maioria das disposi&ccedil;&otilde;es que lhe tem sido atribu&iacute;das s&atilde;o reflexo de costumes vigentes muito antes na regi&atilde;o. O car&aacute;cter m&aacute;gico e obscuro de algumas dessas leis leva a pensar que o conjunto delas fosse uma compila&ccedil;&atilde;o de usos tradicionais levada a cabo por alguma personagem ligada &agrave; religi&atilde;o tradicional ou pelo pr&oacute;prio sentimento do povo, desejoso de retornar &agrave; severidade e seguran&ccedil;a civil dos tempos passados.</p>&#10;<p>Conta a lenda, que ele, ao terminar o conjunto de leis que regeriam Esparta, solicitou um pedido e uma promessa do rei. Com a concord&acirc;ncia e sabedor da fraqueza humana frente &agrave;s inju&ccedil;&otilde;es pol&iacute;ticas de momento, pediu a promessa que as Leis s&oacute; seriam alteradas com o aval dele (Licurgo) e pediu sua condena&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a>, para que as Leis sobrevivessem aos homens. Licurgo tamb&eacute;m foi o estadista responsavel pelas leis de esparta. A lei de licurgo determinava a educa&ccedil;&atilde;o dos jovens pela cidade de esparta a partir dos 7 anos de idade e tamb&eacute;m a educa&ccedil;&atilde;o r&iacute;gida para esses garotos que ficavam nesse &#34&semi;acampamento&#34&semi; at&eacute; completarem 18 anos e servirem mais 10 anos no ex&eacute;rcito de Esparta.</p>&#10;<p>Gra&ccedil;as a Licurgo, Esparta se potencializou em seu poder econ&ocirc;mico, pol&iacute;tico e principalmente, b&eacute;lico. &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_da_Esparta_Antiga" id="w">Categoria:Naturais da Esparta Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Pol&iacute;ticos da Gr&eacute;cia Antiga</a></p>&#10;<p> </p></body></html>