<html><title>Brasil Col&ocirc;nia</title><body>&#10;<p> &#10;<b>Brasil Col&ocirc;nia</b> ou <b>Brasil colonial</b> foi o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonial</a> brasileiro da forma definida pela <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a>, em que o territ&oacute;rio brasileiro era uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_portugu%C3%AAs" id="w">imp&eacute;rio ultramarino portugu&ecirc;s</a>. Foi marcado pelo in&iacute;cio do povoamento (fim do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Pr%C3%A9&shy;colonial_do_Brasil" id="w">per&iacute;odo pr&eacute;&shy;colonial brasileiro</a>, em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>) e n&atilde;o do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a> pelos portugueses,<sup id="_ref&shy;pr&eacute;&shy;colonialismo_a" class="reference"><a href="#_note&shy;pr&eacute;&shy;colonialismo" title="">[1]</a></sup> se estendendo at&eacute; a sua eleva&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">reino unido</a> com <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>, em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Antes do descobrimento pelos europeus &shy; alcan&ccedil;ado por uma <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">expedi&ccedil;&atilde;o portuguesa</a> &shy;, em 1500, o territ&oacute;rio que hoje &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> era habitado por <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas</a>.</p>&#10;<p>A economia do per&iacute;odo colonial brasileiro foi caracterizada pelo trip&eacute; <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a>, <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a> e <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">m&atilde;o de obra escrava</a>, e, apesar das grandes diferen&ccedil;as regionais, manteve&shy;se, no per&iacute;odo colonial, a unidade <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">lingu&iacute;stica</a>, tendo se formado, nessa &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">povo brasileiro</a>, jun&ccedil;&atilde;o e miscigena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Europeus" id="w">europeus</a>, <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas_do_Brasil" id="w">amer&iacute;ndios</a>, formando uma <a href="http://en.wikipedia.org/wiki/Cultura_do_Brasil" id="w">cultura aut&oacute;ctone</a> caracter&iacute;stica.</p>&#10;<p>Em contraste com as fragmentadas possess&otilde;es espanholas vizinhas, a col&oacute;nia portuguesa, constru&iacute;da na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, manteve a sua unidade e integridade territorial e lingu&iacute;stica mesmo ap&oacute;s a independ&ecirc;ncia, dando origem ao maior pa&iacute;s da regi&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Coloniza%C3%A7%C3%A3o_inicial" name="Coloniza%C3%A7%C3%A3o_inicial"></a><h3> Coloniza&ccedil;&atilde;o inicial </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Pereira_da_Silva_&shy;_Desembarque_de_Pedro_%C3%81lvares_Cabral_em_Porto_Seguro_em_1500.jpg%7Cesquerda%7Cthumb" id="w">Desembarque de [[Pedro &Aacute;lvares Cabral]] em [[Porto Seguro]] no ano de 1500, por [[Oscar Pereira da Silva]] ([[Museu Hist&oacute;rico Nacional]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Engenho_com_capela.jpg%7Cthumb%7Cesquerda" id="w">Um engenho de [[cana&shy;de&shy;a&ccedil;&uacute;car]] em [[Pernambuco]] colonial, por [[Frans Post]] ([[Funda&ccedil;&atilde;o Maria Luisa e Oscar Americano]]).</a></p>&#10;<p>De 1500 a 1530, quando o territ&oacute;rio ainda era chamado Terra de Santa Cruz, o contato dos portugueses com a terra limitou&shy;se a expedi&ccedil;&otilde;es r&aacute;pidas para coleta e transporte de <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> e tamb&eacute;m de patrulha. &Eacute; a partir de 1531, devido &agrave; amea&ccedil;a francesa, que a nova <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> passar&aacute; a ser povoada, durante a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>.<sup id="_ref&shy;pr&eacute;&shy;colonialismo_b" class="reference"><a href="#_note&shy;pr&eacute;&shy;colonialismo" title="">[1]</a></sup> Em 1532, &eacute; fundada a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>.</p>&#10;<p>A terra agora chamada Brasil (nome cuja origem &eacute; contestada) foi reivindicada por <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w"> Portugal</a> em abril de 1500, com a chegada da frota portuguesa comandada por <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a>.  A <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o</a> foi <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">efetivamente iniciada</a> em 1534, quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a> dividiu o territ&oacute;rio em <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">doze capitanias heredit&aacute;rias</a>,   mas esse arranjo se mostrou problem&aacute;tico, e em 1549 o rei atribuiu um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Brasil_colonial" id="w">governador&shy;geral para administrar toda a col&ocirc;nia</a>.    Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> assimilaram algumas das tribos nativas,  enquanto outras foram escravizadas ou exterminadas por doen&ccedil;as <a href="http://en.wikipedia.org/wiki/Europa" id="w"> europeias</a> para as quais n&atilde;o tinham imunidade,   ou em longas guerras travadas nos dois primeiros s&eacute;culos de coloniza&ccedil;&atilde;o, entre os grupos ind&iacute;genas rivais e seus aliados europeus.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O a&ccedil;&uacute;car era um produto de grande aceita&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, onde alcan&ccedil;ava grande valor de venda.&#10;Ap&oacute;s as experi&ecirc;ncias positivas de cultivo na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">regi&atilde;o Nordeste do Brasil</a>, j&aacute; que a cana se adaptou bem ao clima e ao solo, teve in&iacute;cio o plantio em larga escala. Seria uma forma de Portugal lucrar com o com&eacute;rcio do a&ccedil;&uacute;car, al&eacute;m de come&ccedil;ar o povoamento do Brasil .Em meados do s&eacute;culo XVI, quando o <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana</a> tornou&shy;se o mais importante produto de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> do Brasil,  os portugueses <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos_para_o_Brasil#Os_primeiros_escravos_e_a_legaliza.C3.A7.C3.A3o_da_escravatura" id="w">deram in&iacute;cio &agrave; importa&ccedil;&atilde;o de escravos africanos</a>, comprados nos mercados de escravos da &Aacute;frica ocidental.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Assim, estes come&ccedil;aram a ser trazidos ao Brasil, inicialmente para lidar com a crescente <a href="http://en.wikipedia.org/wiki/Demanda" id="w">demanda</a> internacional do produto, naquele que foi chamado <a href="http://en.wikipedia.org/wiki/Ciclo_da_cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">ciclo da cana&shy;de&shy;a&ccedil;&uacute;car</a>.   </p>&#10;<p>Para melhor organizar a col&ocirc;nia, o rei resolveu dividir o Brasil em <i>capitanias heredit&aacute;rias</i>. O territ&oacute;rio foi dividido em quinze faixas de terras doadas aos donat&aacute;rios. Estes podiam explorar os recursos da terra, mas ficavam encarregados de povoar, proteger e estabelecer o cultivo da cana&shy;de&shy;a&ccedil;&uacute;car. Em geral, o sistema fracassou, em fun&ccedil;&atilde;o da grande dist&acirc;ncia da Metr&oacute;pole, da falta de recursos e dos ataques de ind&iacute;genas e <a href="http://en.wikipedia.org/wiki/Piratas" id="w">piratas</a>. As capitanias de <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, que focaram no cultivo da cana&shy;de&shy;a&ccedil;&uacute;car, foram as &uacute;nicas que apresentaram resultados, gra&ccedil;as aos investimentos do rei e de empres&aacute;rios. No in&iacute;cio do s&eacute;culo XVII, <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Pernambuco</a>, ent&atilde;o a mais pr&oacute;spera das capitanias heredit&aacute;rias, chegou a atingir o posto de maior e mais rica &aacute;rea de produ&ccedil;&atilde;o de a&ccedil;&uacute;car do mundo.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Expans%C3%A3o_territorial_e_invas%C3%B5es_estrangeiras" name="Expans%C3%A3o_territorial_e_invas%C3%B5es_estrangeiras"></a><h3> Expans&atilde;o territorial e invas&otilde;es estrangeiras </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meirelles&shy;guararapes.jpg%7C280px%7Cthumb%7CAs_%5B%5BBatalha_dos_Guararapes" id="w">Batalhas dos Guararapes]], epis&oacute;dios decisivos na [[Insurrei&ccedil;&atilde;o Pernambucana]] e considerados a origem do [[Ex&eacute;rcito Brasileiro]]. Quadro de [[Victor Meirelles]] ([[Museu Nacional de Belas Artes]]).</a></p>&#10;<p>Ignorando o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">tratado de Tordesilhas</a> de 1494, os portugueses, atrav&eacute;s de expedi&ccedil;&otilde;es conhecidas como <a href="http://en.wikipedia.org/wiki/Entradas_e_bandeiras" id="w">bandeiras</a>, paulatinamente avan&ccedil;aram sua fronteira colonial na <i>Am&eacute;rica do Sul</i> para onde se situa a maior parte das <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_territorial_do_Brasil" id="w">atuais fronteiras brasileiras</a>, <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> tendo passado os s&eacute;culos XVI e XVII defendendo tais conquistas contra pot&ecirc;ncias rivais europeias.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Desse per&iacute;odo destacam&shy;se os conflitos que: recha&ccedil;aram as <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas_do_Brasil" id="w">incurs&otilde;es coloniais francesas</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Ant%C3%A1rtica" id="w">no Rio de Janeiro em 1567</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">no Maranh&atilde;o em 1615</a>) e expulsaram os <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">holandeses do nordeste</a> (ver <a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Nova Holanda</a>), ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Sendo o conflito com os holandeses, parte integrante da <a href="http://en.wikipedia.org/wiki/Guerra_Luso&shy;Holandesa" id="w">Guerra Luso&shy;Holandesa</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas_do_Brasil" id="w">invas&otilde;es francesas do Brasil</a> registram&shy;se desde os primeiros tempos da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, chegando at&eacute; ao ocaso do s&eacute;culo XIX. Inicialmente dentro da contesta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a> ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, ao arguir o paradeiro do <i>testamento de Ad&atilde;o</i> e incentivar a pr&aacute;tica do corso para o <a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambo</a> do pau&shy;brasil (<i><a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">C&aelig;salpinia echinata</a></i>), ainda no s&eacute;culo XVI evoluiu para o apoio &agrave;s tentativas de coloniza&ccedil;&atilde;o no litoral do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (1555) e na costa do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> (1594).</p>&#10;<p>Entre os anos de 1630 e 1654, o Nordeste brasileiro foi alvo de ataques e fixa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a>. Interessados no com&eacute;rcio de a&ccedil;&uacute;car, os neerlandeses implantaram um governo no territ&oacute;rio. Sob o comando de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a>, permaneceram l&aacute; at&eacute; serem expulsos em 1654. Nassau desenvolveu diversas obras em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, modernizando a cidade.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o_colonial" name="Administra%C3%A7%C3%A3o_colonial"></a><h2> Administra&ccedil;&atilde;o colonial </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Largo_do_Pelourinho.jpg%7Cthumb%7Cesquerda%7C%5B%5BLargo_do_Pelourinho%5D%5D_em_%5B%5BSalvador_(Bahia)" id="w">Salvador]], capital colonial entre 1530 e 1763</a></p>&#10;<p>Prevendo a poss&iacute;vel invas&atilde;o do territ&oacute;rio por pot&ecirc;ncias rivais, a <a href="http://en.wikipedia.org/wiki/Lista_de_reis_portugueses" id="w">Coroa portuguesa</a> lan&ccedil;a m&atilde;o de um instituto j&aacute; utilizado na ilha da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a>: a <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitania</a>.</p>&#10;<p>A instala&ccedil;&atilde;o das primeiras capitanias no litoral nordeste brasileiro traz consigo uma consequ&ecirc;ncia tr&aacute;gica: os conflitos com os &iacute;ndios do litoral que &shy; se at&eacute; ent&atilde;o foram aliados de trabalho, neste momento passam a ser um entrave, uma vez que disputavam com os rec&eacute;m chegados o acesso &agrave;s melhores terras. Destes conflitos entre portugueses e &iacute;ndios o saldo &eacute; a mortandade ind&iacute;gena causada por conflitos armados ou por epidemias diversas. </p>&#10;<p>Ap&oacute;s a tentativa fracassada de estabelecer as <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a>, a coroa portuguesa estabeleceu no Brasil um <a href="http://en.wikipedia.org/wiki/Governo&shy;Geral" id="w">Governo&shy;Geral</a> como forma de centralizar a administra&ccedil;&atilde;o, tendo mais controle da col&ocirc;nia. As capitanias heredit&aacute;rias fracassadas foram transformadas em capitanias gerais.</p>&#10;<p>O primeiro governador&shy;geral foi <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a>, que recebeu a miss&atilde;o de combater os ind&iacute;genas rebeldes, aumentar a produ&ccedil;&atilde;o agr&iacute;cola no Brasil, defender o territ&oacute;rio e procurar jazidas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>.</p>&#10;<p>Tamb&eacute;m come&ccedil;avam a existir <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;maras municipais</a>, &oacute;rg&atilde;os pol&iacute;ticos compostos pelos &#34&semi;<a href="http://en.wikipedia.org/wiki/Homem&shy;bom" id="w">homens&shy;bons</a>&#34&semi;. Estes eram os ricos propriet&aacute;rios que definiam os rumos pol&iacute;ticos das vilas e cidades. O povo n&atilde;o podia participar da vida p&uacute;blica nesta fase.</p>&#10;<p>As institui&ccedil;&otilde;es municipais eram compostas por um <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaide</a> que tinha fun&ccedil;&otilde;es administrativas e judiciais, juizes ordin&aacute;rios, vereadores, <a href="http://en.wikipedia.org/wiki/Almotac%C3%A9s" id="w">almotac&eacute;s</a> e os &#34&semi;homens bons&#34&semi;. As juntas do povo decidiam sobre diversos assuntos da Capitania.</p>&#10;<p>A capital do Brasil neste per&iacute;odo foi <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, pois a <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">regi&atilde;o Nordeste</a> era a mais desenvolvida e rica do pa&iacute;s, uma vez que a <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a> era o principal centro produtivo da col&ocirc;nia.<sup id="_ref&shy;Pernambuco_a" class="reference"><a href="#_note&shy;Pernambuco" title="">[14]</a></sup> Al&eacute;m disso, Salvador, como cidade litor&acirc;nea, exercia grande papel na facilita&ccedil;&atilde;o de envio dos produtos canavieiros &agrave; Europa, via Navios. Posteriormente, com a ascens&atilde;o de outras regi&otilde;es econ&ocirc;micas, outros estados coloniais foram criados, como o Estado do Maranh&atilde;o e Piau&iacute; e o Estado do Gr&atilde;o&shy;Par&aacute; e Rio Negro, com capitais respectivamente em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>. Desta forma, administrativamente, o territ&oacute;rio colonial do Brasil disp&ocirc;s de tr&ecirc;s capitais at&eacute; 1775: Salvador (alternadamente com o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>) no <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>&semi; S&atilde;o Lu&iacute;s no Estado do Maranh&atilde;o e Piau&iacute;&semi; e Bel&eacute;m no Estado do Gr&atilde;o&shy;Par&aacute; e Rio Negro.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p><center><b>Evolu&ccedil;&atilde;o territorial do Brasil Col&ocirc;nia:</b></center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Brazil states1534.png|1534<br/><a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">Capitanias heredit&aacute;rias</a>&#10;Ficheiro:Brazil states1572.png|1573<br/>Dois estados&#10;Ficheiro:Brazil states1709.png|1709<br/>Expans&atilde;o al&eacute;m do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>&#10;Ficheiro:Brazil states1789.png|1789<br/>No momento da <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Revoltas_coloniais_e_conflitos" name="Revoltas_coloniais_e_conflitos"></a><h3> Revoltas coloniais e conflitos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guerra_dos_Emboabas.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;[[Guerra dos Emboabas]]&#39&semi;&#39&semi;, &#60&semi;br&#62&semi;&#60&semi;small&#62&semi;autor desconhecido,  &#60&semi;/small&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zumbi_dos_palmares.jpg%7Cthumb%7CEscultura_em_bronze_de_%5B%5BZumbi_dos_Palmares%5D%5D%2C_her%C3%B3i_da_resist%C3%AAncia_negra_contra_a_%5B%5BEscravid%C3%A3o_no_Brasil%7Cescravid%C3%A3o%5D%5D%2C_instalada_na_%5B%5BPra%C3%A7a_da_S%C3%A9_(Salvador)%7CPra%C3%A7a_de_S%C3%A9%5D%5D%2C_%5B%5BSalvador_(Bahia)" id="w">Salvador]].</a>&#10; &#10;Em fun&ccedil;&atilde;o da explora&ccedil;&atilde;o exagerada da metr&oacute;pole, ocorreram v&aacute;rias revoltas e conflitos neste per&iacute;odo:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Entrincheiramento_de_Iguape" id="w">Entrincheiramento de Iguape</a>: A for&ccedil;a portuguesa, liderados por <a href="http://en.wikipedia.org/wiki/Pero_de_G%C3%B3is" id="w">Pero de G&oacute;is</a>, ao desembarcar na barra de <a href="http://en.wikipedia.org/wiki/Icapara" id="w">Icapara</a>, em <a href="http://en.wikipedia.org/wiki/Iguape" id="w">Iguape</a>, foram recebidos sob o fogo da <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>, sendo desbaratada. Na retirada, os sobreviventes foram surpreendidos pelas for&ccedil;as espanholas emboscadas na foz da barra do Icapara, onde os remanescentes pereceram, sendo gravemente ferido o seu capit&atilde;o Pero de G&oacute;is, por um tiro de <a href="http://en.wikipedia.org/wiki/Arcabuz" id="w">arcabuz</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>: os bandeirantes paulistas queriam exclusividade na explora&ccedil;&atilde;o do ouro nas minas que encontraram&semi; Entraram em choque com os imigrantes portugueses que estavam explorando o ouro das minas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_de_Iguape" id="w">Guerra de Iguape</a>: Ocorreu entre os anos de 1534 e 1536, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. <a href="http://en.wikipedia.org/wiki/Ruy_Garcia_de_Moschera" id="w">Ruy Garcia de Moschera</a> e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Bacharel_de_Cananeia" id="w">Bacharel de Cananeia</a>&#34&semi;, aliados aos espanh&oacute;is, embarcaram em um navio franc&ecirc;s, capturado em <a href="http://en.wikipedia.org/wiki/Cananeia" id="w">Cananeia</a> e atacaram a vila de S&atilde;o Vicente, que saquearam e incendiaram, deixando&shy;a praticamente destru&iacute;da, matando dois ter&ccedil;os dos seus habitantes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_dos_Mascates" id="w">Guerra dos Mascates</a>: que se registrou de 1710 a 1711 na ent&atilde;o Capitania de Pernambuco.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_Guaran%C3%ADticas" id="w">Guerras Guaran&iacute;ticas</a>: espanh&oacute;is e portugueses (apoiados pelos ingleses) entram em conflito com os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> catequizados pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>, de 1751 a 1758.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolta_de_Felipe_dos_Santos" id="w">Revolta de Felipe dos Santos</a>: ocorrida em Vila Rica, representou a insatisfa&ccedil;&atilde;o dos donos de minas de ouro com a cobran&ccedil;a do quinto e das Casas de Fundi&ccedil;&atilde;o. O l&iacute;der <a href="http://en.wikipedia.org/wiki/Felipe_dos_Santos_Freire" id="w">Felipe dos Santos Freire</a> foi preso e condenado &agrave; morte pela coroa portuguesa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolta_de_Beckman" id="w">Revolta de Beckman</a>: Ocorreu em fevereiro de 1684, no estado do Maranh&atilde;o, liderado pelos irm&atilde;os Manuel e Tomas Beckman, apenas reivindicando melhorias na administra&ccedil;&atilde;o colonial, o governo portugu&ecirc;s reprimiu violentamente o movimento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a> (1789): liderada por <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, os inconfidentes mineiros eram contra a execu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Derrama" id="w">Derrama</a> e o dom&iacute;nio portugu&ecirc;s. O movimento foi descoberto pelo rei de Portugal e os l&iacute;deres condenados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjura%C3%A7%C3%A3o_Baiana" id="w">Conjura&ccedil;&atilde;o Baiana</a> (1798): Tamb&eacute;m conhecida como &#34&semi;Revolta dos Alfaiates&#34&semi;. Revolta de car&aacute;ter emancipacionista ocorrida na ent&atilde;o Capitania da Bahia. Foi punida duramente pela Coroa de Portugal.</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<a id="Ciclo_do_a%C3%A7%C3%BAcar" name="Ciclo_do_a%C3%A7%C3%BAcar"></a><h3> Ciclo do a&ccedil;&uacute;car </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Olinda_e_Recife.PNG%7Cthumb%7Cesquerda" id="w">[[Centro Hist&oacute;rico de Olinda]], [[Patrim&ocirc;nio Cultural da Humanidade]]. [[Olinda]] foi a primeira sede da [[Capitania de Pernambuco]], que, no in&iacute;cio do  , chegou a atingir o posto de maior e mais rica &aacute;rea de produ&ccedil;&atilde;o de a&ccedil;&uacute;car do mundo.&#60&semi;ref name=&#34&semi;Pernambuco&#34&semi;/&#62&semi;</a>&#10;A base da economia colonial era o engenho de a&ccedil;&uacute;car. O senhor de engenho era um fazendeiro propriet&aacute;rio da unidade de produ&ccedil;&atilde;o de a&ccedil;&uacute;car.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Utilizava a m&atilde;o&shy;de&shy;obra <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escrava</a> e tinha como objetivo principal a venda do a&ccedil;&uacute;car para o mercado europeu. Al&eacute;m do a&ccedil;&uacute;car, destacou&shy;se, tamb&eacute;m, a produ&ccedil;&atilde;o de tabaco e de algod&atilde;o. As planta&ccedil;&otilde;es ocorriam no sistema de <i><a href="http://en.wikipedia.org/wiki/Plantation" id="w">plantation</a></i>, ou seja, eram grandes fazendas produtoras de um &uacute;nico produto, utilizando m&atilde;o&shy;de&shy;obra escrava e visando o com&eacute;rcio exterior<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>O Brasil se tornou o maior produtor de a&ccedil;&uacute;car nos s&eacute;culos XVI e XVII. As principais regi&otilde;es a&ccedil;ucareiras eram <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, parte do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> (S&atilde;o Paulo).<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O <a href="http://en.wikipedia.org/wiki/Pacto_colonial" id="w">pacto colonial</a> imposto por Portugal estabelecia que o Brasil (col&ocirc;nia) s&oacute; podia fazer com&eacute;rcio com a metr&oacute;pole, n&atilde;o devendo concorrer com produtos produzidos l&aacute;. Logo, o Brasil n&atilde;o podia produzir nada que a <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">metr&oacute;pole</a> produzisse.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O monop&oacute;lio comercial foi, de certa forma, imposto pelo governo da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> a Portugal, com o objetivo de garantir mercado aos comerciantes ingleses. A Inglaterra havia feito uma <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Luso&shy;Brit%C3%A2nica" id="w">alian&ccedil;a com Portugal</a>, oferecendo apoio militar em meio a uma guerra pela sucess&atilde;o da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Coroa Espanhola</a> e ajuda diplom&aacute;tica a Portugal, em troca, os portugueses abriam seus portos a <a href="http://en.wikipedia.org/wiki/Manufaturas" id="w">manufaturas</a> brit&acirc;nicas, j&aacute; que Portugal n&atilde;o tinha grandes ind&uacute;strias. Nessa &eacute;poca, Portugal e suas col&ocirc;nias, inclusive o Brasil, foram abastecidas com tais produtos. Portugal se beneficiava do monop&oacute;lio, mas o pa&iacute;s era dependente comercialmente da Inglaterra.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tratado_de_Methuen" id="w">Tratado de Methuen</a> foi uma das alian&ccedil;as luso&shy;brit&acirc;nicas. A col&ocirc;nia vendia metais, produtos tropicais e subtropicais a pre&ccedil;os baixos, estabelecidos pela metr&oacute;pole, e comprava dela produtos manufaturados e escravos a pre&ccedil;os bem mais altos, garantindo assim o lucro de Portugal em qualquer das transa&ccedil;&otilde;es.</p>&#10;<a id="Ciclo_do_ouro" name="Ciclo_do_ouro"></a><h3> Ciclo do ouro </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Historical_Centre.jpg%7Cthumb%7C%5B%5BOuro_Preto%5D%5D%2C_uma_das_principais_vilas_formadas_durante_o_%5B%5BCiclo_do_Ouro%5D%5D._A_cidade_preserva_sua_arquitetura_colonial_e_%C3%A9_%5B%5BPatrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Hist&oacute;rico e Cultural da Humanidade]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ant%C3%B4nio_Parreiras_&shy;_Pris%C3%A3o_de_Tiradentes%2C_1914.jpg%7Cthumb%7C%26%2339%3B%26%2339%3BPris%C3%A3o_de_%5B%5BTiradentes%5D%5D%26%2339%3B%26%2339%3B%2C_%C3%BAnico_condenado_a_morte_pelo_envolvimento_naquele_que_%C3%A9_hoje_o_mais_conhecido_%5B%5BInconfid%C3%AAncia_Mineira" id="w">movimento por independ&ecirc;ncia]] ocorrido no Brasil Colonial. Quadro de [[Ant&ocirc;nio Parreiras]] ([[Museu J&uacute;lio de Castilhos]]).</a>&#10;Foram os <a href="http://en.wikipedia.org/wiki/Bandeirantes_(hist%C3%B3ria)" id="w">bandeirantes</a> os respons&aacute;veis pela amplia&ccedil;&atilde;o do territ&oacute;rio brasileiro al&eacute;m do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">tratado de Tordesilhas</a>. Os bandeirantes penetravam no territ&oacute;rio brasileiro, procurando &iacute;ndios para aprisionar e jazidas de ouro e diamantes. Foram os bandeirantes que encontraram as primeiras minas de ouro nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Ao final do s&eacute;culo XVII, devido &agrave; concorr&ecirc;ncia colonial as exporta&ccedil;&otilde;es de a&ccedil;&uacute;car brasileiro come&ccedil;aram a declinar, mas a descoberta de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> pelos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> na d&eacute;cada de 1690, abriu um <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">novo ciclo</a> para a economia extrativista da col&ocirc;nia, promovendo uma <a href="http://en.wikipedia.org/wiki/Febre_do_ouro" id="w">febre do ouro</a> no Brasil, que atraiu milhares de novos colonos, vindos n&atilde;o s&oacute; de Portugal, mas tamb&eacute;m de outras col&ocirc;nias portuguesas ao redor do mundo, o que por sua vez acabou gerando conflitos (como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>), entre os antigos colonos e os rec&eacute;m&shy;chegados.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Ap&oacute;s a descoberta das primeiras minas de ouro, o rei de Portugal tratou de organizar sua extra&ccedil;&atilde;o. Interessado nesta nova fonte de lucros, j&aacute; que o com&eacute;rcio de a&ccedil;&uacute;car passava por uma fase de decl&iacute;nio, ele come&ccedil;ou a cobrar o <a href="http://en.wikipedia.org/wiki/Quinto_do_ouro" id="w">quinto do ouro</a>, imposto equivalente a um <a href="http://en.wiktionary.org/wiki/Quinto">quinto</a> (20%) de todo o ouro que fosse encontrado no Brasil.  Esse imposto era cobrado nas <a href="http://en.wikipedia.org/wiki/Casa_de_fundi%C3%A7%C3%A3o" id="w">casas de fundi&ccedil;&atilde;o</a>, respons&aacute;veis por fundir o ouro&semi; dessa forma, a cobran&ccedil;a dos impostos era mais rigorosa.</p>&#10;<p>A descoberta de ouro e o in&iacute;cio da explora&ccedil;&atilde;o das minas nas regi&otilde;es aur&iacute;feras (Minas Gerais, Mato Grosso e Goi&aacute;s) provocaram uma verdadeira &#34&semi;corrida do ouro&#34&semi; para estas regi&otilde;es. Procurando trabalho na regi&atilde;o, desempregados de v&aacute;rias regi&otilde;es do pa&iacute;s partiram em busca do sonho de ficar rico da noite para o dia. Cidades come&ccedil;aram a surgir e o desenvolvimento urbano e cultural aumentou muito nestas regi&otilde;es. Foi neste contexto que apareceu um dos mais importantes artistas pl&aacute;sticos do Brasil: o <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>. V&aacute;rios empregos surgiram nestas regi&otilde;es, diversificando o mercado de trabalho na regi&atilde;o aur&iacute;fera. Para acompanhar o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o sudeste</a>, e impedir a evas&atilde;o fiscal e o contrabando de ouro, a capital do pa&iacute;s foi transferida para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Para garantir a manuten&ccedil;&atilde;o da ordem colonial interna, al&eacute;m da defesa do monop&oacute;lio de explora&ccedil;&atilde;o econ&ocirc;mica do Brasil, o foco da administra&ccedil;&atilde;o colonial portuguesa se concentrou tanto em manter sob controle e erradicar as principais formas de rebeli&atilde;o e resist&ecirc;ncia dos escravos (a exemplo do <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a>)&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> como em reprimir todo movimento por <a href="http://en.wikipedia.org/wiki/Autonomia#Autonomia_em_ci.C3.AAncia_pol.C3.ADtica" id="w">autonomia</a> ou <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> pol&iacute;tica (como a <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>No final de 1807, for&ccedil;as espanholas e <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B4nicas" id="w">napole&ocirc;nicas</a> <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">amea&ccedil;aram</a> a seguran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Portugal_Continental" id="w">Portugal Continental</a>, fazendo com que o Pr&iacute;ncipe Regente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>, em nome da rainha <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Maria I</a>, <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">transferisse a corte real</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> para o Brasil.<sup id="_ref&shy;Boxer, p.&nbsp&semi;213_a" class="reference"><a href="#_note&shy;Boxer, p.&nbsp&semi;213" title="">[26]</a></sup> O estabelecimento da corte portuguesa trouxe o surgimento de algumas das primeiras institui&ccedil;&otilde;es brasileiras, como <a href="http://en.wikipedia.org/wiki/Bolsas_de_valores" id="w">bolsas de valores</a> locais<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e um <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">banco nacional</a>, e acabou com o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> comercial que Portugal mantinha sob o Brasil, liberando as trocas comerciais com outras na&ccedil;&otilde;es, o que p&ocirc;s fim ao per&iacute;odo colonial brasileiro.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Salvador&shy;SFranciscoChurch2.jpg%7Cthumb%7Cesquerda%7CInterior_da_%5B%5BIgreja_e_Convento_de_S%C3%A3o_Francisco_(Salvador)%7CIgreja_de_S%C3%A3o_Francisco%5D%5D_em_%5B%5BSalvador_(Bahia)" id="w">Salvador]], [[Bahia]], uma das mais ricas express&otilde;es do [[barroco brasileiro]].</a>&#10;Os naturais do Brasil eram portugueses&semi; diferenciavam&shy;se dos amer&iacute;ndios e dos escravos que n&atilde;o tinham direitos de cidadania. Nesta &eacute;poca o voc&aacute;bulo &#34&semi;<i>brasileiro</i>&#34&semi; designava apenas o nome dos comerciantes de pau brasil. S&oacute; depois da independ&ecirc;ncia do Brasil se pode diferenciar brasileiros e portugueses, visto que &eacute; um anacronismo chamar brasileiro a quem morreu portugu&ecirc;s antes da independ&ecirc;ncia. Distinguia&shy;se o cidad&atilde;o portugu&ecirc;s natural do Brasil dos outros portugueses da metr&oacute;pole e <a href="http://en.wikipedia.org/wiki/Lista_de_antigos_territ%C3%B3rios_portugueses" id="w">prov&iacute;ncias ultramarinas</a> (portugu&ecirc;s de Angola, portugu&ecirc;s de Macau, portugu&ecirc;s de Goa, etc) designando&shy;o de <i>Portugu&ecirc;s do Brasil</i>, <i>Luso Americano</i> ou pelo nome da cidade de nascimento.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A partir do   o termo &#34&semi;<i>rein&oacute;is</i>&#34&semi; era usado popularmente no Brasil para designar os portugueses nascidos em Portugal e os distinguir daqueles nascidos no Brasil. Dentro do Brasil podiam&shy;se diferenciar os cidad&atilde;os em n&iacute;vel regional, por exemplo os <i>pernambucanos</i> dos <i>baianos</i>, no entanto a n&iacute;vel nacional e a n&iacute;vel internacional eram todos conhecidos como portugueses. Os escravos davam o nome de &#34&semi;<i>mazombo</i>&#34&semi; aos filhos de portugueses nascidos no Brasil, e mais tarde a qualquer europeu.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>A sociedade no per&iacute;odo  a&ccedil;&uacute;car era marcada pela grande diferencia&ccedil;&atilde;o social. No topo da sociedade, com poderes pol&iacute;ticos e econ&ocirc;micos, estavam os senhores de <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenho</a>. Abaixo, aparecia uma camada m&eacute;dia formada por pessoas livres (feitores, capatazes, padres, militares, comerciantes e artes&atilde;os) e funcion&aacute;rios p&uacute;blicos. E na base da sociedade estavam os escravos, de origem africana, tratados como simples mercadorias e respons&aacute;veis por quase todo trabalho desenvolvido na col&ocirc;nia.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Era uma sociedade patriarcal, pois o senhor de engenho exercia um grande poder social. As mulheres tinham poucos poderes e nenhuma participa&ccedil;&atilde;o pol&iacute;tica, deviam apenas cuidar do lar e dos filhos<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Casa&shy;grande" id="w">casa&shy;grande</a> era a resid&ecirc;ncia da fam&iacute;lia do senhor de engenho. Nela moravam, al&eacute;m da fam&iacute;lia, alguns agregados. O conforto da casa grande contrastava com a mis&eacute;ria e p&eacute;ssimas condi&ccedil;&otilde;es de higiene das <a href="http://en.wikipedia.org/wiki/Senzala" id="w">senzalas</a> (habita&ccedil;&otilde;es dos escravos).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_Fruits.jpg%7Cthumb%7Cdireita%7C220px" id="w">&#39&semi;&#39&semi;Frutas brasileiras&#39&semi;&#39&semi;, &#60&semi;br&#62&semi;&#60&semi;small&#62&semi; por [[Albert Eckhout]]&#60&semi;/small&#62&semi;</a>&#10;Os portugueses que vieram para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tiveram que alterar seus h&aacute;bitos alimentares. O <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, por exemplo, foi substitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> de <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, o mais importante alimento da col&ocirc;nia. A mandioca, de origem ind&iacute;gena, foi adotada no Brasil por africanos e portugueses, sendo usada para fazer bolos, sopas, beijus ou simplesmente para se comer misturada ao <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>. Al&eacute;m da farinha, no engenho tamb&eacute;m se consumiam: carne&shy;seca, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>,&#10;<a href="http://en.wikipedia.org/wiki/Rapadura" id="w">rapadura</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e condimentos como <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> e azeite de dend&ecirc;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> As verduras, as frutas, a manteiga e os queijos eram raros e s&oacute; entravam na alimenta&ccedil;&atilde;o dos ricos. Mas n&atilde;o faltavam doces, que eram consumidos em grande quantidade, tanto no campo como nas cidades.</p>&#10;<p>Alimenta&ccedil;&atilde;o diferente experimentaram os moradores de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> durante a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_holandesa" id="w">invas&atilde;o holandesa</a> (1624&shy;1625 e 1630&shy;1654), uma vez que vinha da <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> o <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a>, <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a>, <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>, peixe seco, <a href="http://en.wikipedia.org/wiki/Bacalhau" id="w">bacalhau</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, carne salgada, <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>, <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilha</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>. Tanto nas casas mais humildes como nas dos senhores de engenho, as refei&ccedil;&otilde;es eram feitas utilizando a m&atilde;o, devido &agrave; aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Garfo" id="w">garfo</a>, este s&oacute; come&ccedil;ando a integrar o dia a dia a partir o  . Outro costume de todas as classes era o de comer sentado no ch&atilde;o.<sup id="_ref&shy;m&uacute;ltipla_a" class="reference"><a href="#_note&shy;m&uacute;ltipla" title="">[35]</a></sup></p>&#10;<p>As bebidas alco&oacute;licas consumidas eram principalmente a <a href="http://en.wikipedia.org/wiki/Bagaceira" id="w">bagaceira</a> e o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, trazidos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Nos <a href="http://en.wikipedia.org/wiki/Engenhos_de_a%C3%A7%C3%BAcar" id="w">engenhos de a&ccedil;&uacute;car</a> logo foi descoberto o vinho de cana, ou seja, o caldo de cana fermentado, muito apreciado pelos escravos. Na primeira metade do   descobriu&shy;se que os subprodutos da produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, o <a href="http://en.wikipedia.org/wiki/Mela%C3%A7o" id="w">mela&ccedil;o</a> e as espumas, misturados com &aacute;gua fermentavam e podiam ser destilados obtendo&shy;se a <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>. Ela tamb&eacute;m podia ser fabricada com o vinho de cana. Devido ao baixo pre&ccedil;o e facilidade de produ&ccedil;&atilde;o, aos poucos foi caindo no gosto da popula&ccedil;&atilde;o, ao menos entre os escravos e as pessoas de baixo poder aquisitivo. Com o tempo, as classes abastadas foram paulatinamente tamb&eacute;m adotando a cacha&ccedil;a<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_do_Brasil_Colonial" id="w">Cronologia do Brasil Colonial</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BARRETO, An&iacute;bal (Cel.). <i>Fortifica&ccedil;&otilde;es no Brasil (Resumo Hist&oacute;rico).</i> Rio de Janeiro: Biblioteca do Ex&eacute;rcito Editora, 1958. 368 p.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Fausto" id="w">Fausto, Boris</a> &shy; Hist&oacute;ria do Brasil. 12<sup>a</sup> edi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, SP: <a href="http://en.wikipedia.org/wiki/EDUSP" id="w">EDUSP</a>: Editora da Universidade de S&atilde;o Paulo, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531402409" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531402409">ISBN 85&shy;314&shy;0240&shy;9</a>.</li>&#10;<li>Donato, Hern&acirc;ni. <i>Dicion&aacute;rio das batalhas brasileiras.</i> S&atilde;o Paulo: Ibrasa, 1987.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo_Bueno" id="w">BUENO, Eduardo</a>. <i>Capit&atilde;es do Brasil: a saga dos primeiros colonizadores.</i> Rio de Janeiro: Objetiva, 1999. 288 p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573022523" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573022523">ISBN 85&shy;7302&shy;252&shy;3</a></li>&#10;<li><a class="externallink" href="http://www.nossahistoria.net/default.aspx?pagid=LRICVKTI" rel="nofollow" title="http://www.nossahistoria.net/default.aspx?pagid=LRICVKTI">&#39&semi;&#39&semi;A constru&ccedil;&atilde;o do Brasil&#39&semi;&#39&semi;. Editora Vera Cruz</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/linguaportuguesa/valeoescrito/ve_constituicao.htm" rel="nofollow" title="http://www2.uol.com.br/linguaportuguesa/valeoescrito/ve_constituicao.htm">&#39&semi;&#39&semi;1824 &shy; A Primeira Constitui&ccedil;&atilde;o Brasileira Constitui&ccedil;&atilde;o Pol&iacute;tica do Imp&eacute;rio do Brasil&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.bibvirt.futuro.usp.br/textos/autores/ambrosiofernandesbrandao/dialogos/dialogos_texto.html&#39&semi;&#39&semi;Di&aacute;logos" rel="nofollow" title="http://www.bibvirt.futuro.usp.br/textos/autores/ambrosiofernandesbrandao/dialogos/dialogos_texto.html&#39&semi;&#39&semi;Di&aacute;logos">das Grandezas do Brasil, de Ambr&oacute;sio Fernandes Brand&atilde;o&#39&semi;&#39&semi;</a>(Biblioteca Virtual do Estudante de L&iacute;ngua Portuguesa)</li>&#10;<li><a class="externallink" href="http://www.almanack.usp.br/PDFS/3/03_artigos_2.pdf" rel="nofollow" title="http://www.almanack.usp.br/PDFS/3/03_artigos_2.pdf">Pimenta, Jo&atilde;o Paulo Garrido. &#39&semi;&#39&semi;Portugueses, americanos, brasileiros: identidades pol&iacute;ticas na crise do Antigo Regime luso&shy;americano.&#39&semi;&#39&semi; Almanack braziliense, n&ordm;03, 2006</a></li>&#10;<li><a class="externallink" href="http://www.ambito&shy;juridico.com.br/site/index.php?n_link=revista_artigos_leitura&#38&semi;artigo_id=1060" rel="nofollow" title="http://www.ambito&shy;juridico.com.br/site/index.php?n_link=revista_artigos_leitura&#38&semi;artigo_id=1060">O munic&iacute;pio no Brasil&shy;Col&ocirc;nia</a></li>&#10;<li><a class="externallink" href="http://jusvi.com/artigos/1088" rel="nofollow" title="http://jusvi.com/artigos/1088">A incid&ecirc;ncia do ISS no local da presta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernesto_Guilherme_Young" id="w">YOUNG, Ernesto G.</a> <i>Subs&iacute;dios para a Hist&oacute;ria de Iguape e seus Fundadores.</i> Revista do <a href="http://en.wikipedia.org/wiki/IHGSP" id="w">IHGSP</a>, vol VII, S&atilde;o Paulo, 1902 pp.&#160&semi;286&ndash;298.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Coloniza%C3%A7%C3%A3o_da_Am%C3%A9rica" id="w">Categoria:Coloniza&ccedil;&atilde;o da Am&eacute;rica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Colonial" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Portugu%C3%AAs" id="w">Categoria:Imp&eacute;rio Portugu&ecirc;s</a></p></body></html>