<html><title>Ipiranga (distrito de S&atilde;o Paulo)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Ipiranga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> localizado na <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_S%C3%A3o_Paulo" id="w">zona Sul</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Seu nome &eacute; uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Riacho_do_Ipiranga" id="w">Riacho do Ipiranga</a>, que o corta, e cujo nome significa, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, &#34&semi;rio vermelho&#34&semi;, devido &agrave;s suas &aacute;guas barrentas e seu apelido (1822), foi criado diante uma data importante em sua hist&oacute;ria. No distrito, est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Parque_da_Independ%C3%AAncia" id="w">Parque da Independ&ecirc;ncia</a>, local onde, conforme a tradi&ccedil;&atilde;o hist&oacute;rica, o <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">dom Pedro I</a> proclamou a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, al&eacute;m do Museu Paulista, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Museu_do_Ipiranga" id="w">Museu do Ipiranga</a>, com arquitetura em estilo cl&aacute;ssico, que guarda um grande n&uacute;mero de rel&iacute;quias do per&iacute;odo colonial brasileiro, e do <a href="http://en.wikipedia.org/wiki/Museu_de_Zoologia" id="w">Museu de Zoologia</a>. O distrito &eacute; servido pelas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ipiranga_(CPTM)" id="w">Ipiranga</a> (<a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a>), <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a> (Companhia Paulista de Trens Metropolitanos e <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">metr&ocirc;</a>), <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Imigrantes" id="w">Santos&shy;Imigrantes</a> (metr&ocirc;), <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Alto_do_Ipiranga" id="w">Alto do Ipiranga</a> (metr&ocirc;) e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sacom%C3%A3" id="w">Sacom&atilde;</a> (metr&ocirc;).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria do Ipiranga, desde o in&iacute;cio, est&aacute; associada aos deslocamentos entre a capital estadual e o litoral paulista. Devido ao posicionamento geogr&aacute;fico, a regi&atilde;o era passagem obrigat&oacute;ria daqueles que, vindo do n&uacute;cleo central da cidade, se dirigiam aos caminhos que permitiriam cruzar a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a>.</p>&#10;<p>Isso fez com que o bairro entrasse para a hist&oacute;ria do Brasil ao se tornar cen&aacute;rio do evento em que dom Pedro I, vindo de uma de suas andan&ccedil;as pela cidade de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, decidiu proclamar a independ&ecirc;ncia do Brasil, em uma de suas paradas &agrave;s margens do riacho do Ipiranga. O epis&oacute;dio ficou registrado no famoso quadro de Pedro Am&eacute;rico e na letra do <a href="http://en.wikipedia.org/wiki/Hino_Nacional_Brasileiro" id="w">Hino Nacional Brasileiro</a>.</p>&#10;<p>Posteriormente, a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Santos_a_Jundia%C3%AD" id="w">Estrada de Ferro Santos a Jundia&iacute;</a>, em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, permitiu que a regi&atilde;o, at&eacute; ent&atilde;o um lugarejo nos arrabaldes da cidade de S&atilde;o Paulo, se integrasse definitivamente &agrave; malha da cidade.</p>&#10;<p>Tamb&eacute;m por causa da ferrovia o Ipiranga come&ccedil;ou a ser caracterizado como um bairro industrial, j&aacute; que muitas f&aacute;bricas aproveitavam as facilidades proporcionadas pela proximidade com os trilhos que ligavam a cidade tanto com o litoral como com o interior para se estabelecerem na regi&atilde;o.</p>&#10;<p>A regi&atilde;o pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Rio Tamanduate&iacute;</a> era t&atilde;o caracterizada pelas ind&uacute;strias, que os <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a> e <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> que para l&aacute; se dirigiam tinham, no letreiro, o t&iacute;tulo &#34&semi;F&aacute;brica&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Anchieta" id="w">Rodovia Anchieta</a> s&oacute; viria refor&ccedil;ar essa voca&ccedil;&atilde;o, trazendo uma nova leva de ind&uacute;strias para a regi&atilde;o.</p>&#10;<p>Paralelamente, a <a href="http://en.wikipedia.org/wiki/Rua_Bom_Pastor" id="w">Rua Bom Pastor</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Dom_Pedro_I" id="w">Avenida Dom Pedro I</a> ficaram caracterizadas por casar&otilde;es de fam&iacute;lias abastadas e pela classe m&eacute;dia que trabalhava nas f&aacute;bricas ou em outros bairros de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Enquanto isso, na <a href="http://en.wikipedia.org/wiki/Avenida_Nazar%C3%A9" id="w">Avenida Nazar&eacute;</a>, que corria ao longo do topo da colina do Ipiranga, institui&ccedil;&otilde;es de ensino ou caridade ligadas &agrave; Igreja Cat&oacute;lica despontavam, ocupando parte do espa&ccedil;o.</p>&#10;<p>A partir dos anos 1970, por motivos principalmente econ&ocirc;micos, o Ipiranga come&ccedil;ou a perder essas ind&uacute;strias para outras regi&otilde;es e outras cidades. Os espa&ccedil;os vacantes passaram a ser gradualmente ocupados por com&eacute;rcio, servi&ccedil;os e, mais recentemente, por grandes empreendimentos residenciais.</p>&#10;<a id="Hoje" name="Hoje"></a><h3> Hoje </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Regi%C3%A3o_comercial_do_Ipiranga.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Regi&atilde;o comercial do distrito</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Heli%C3%B3polis_&shy;_S%C3%A3o_Paulo.JPG%7Cthumb%7C200px" id="w">Conjuntos habitacionais na [[Vila Heli&oacute;polis]], no distrito do [[Sacom&atilde;]], vistos de [[S&atilde;o Caetano do Sul]]</a>&#10;Atualmente, o distrito est&aacute; passando por  um intenso desenvolvimento, com a constru&ccedil;&atilde;o das esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Alto_do_Ipiranga" id="w">Alto do Ipiranga</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sacom%C3%A3" id="w">Sacom&atilde;</a> (duas das mais modernas da cidade) do <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc;</a> , a chegada do <a href="http://en.wikipedia.org/wiki/Expresso_Tiradentes" id="w">Expresso Tiradentes</a> sobre a <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a>, e uma grande especula&ccedil;&atilde;o imobili&aacute;ria, com a constru&ccedil;&atilde;o de diversos edif&iacute;cios (<a href="http://en.wikipedia.org/wiki/Verticaliza%C3%A7%C3%A3o_(urbanismo)" id="w">verticaliza&ccedil;&atilde;o</a>), na maioria deles, residenciais.</p>&#10;<p>A verticaliza&ccedil;&atilde;o fez com que as poucas casas do bairro se tornassem objeto de desejo e de especula&ccedil;&atilde;o imobili&aacute;ria e como consequ&ecirc;ncia, ficassem altamente valorizadas.</p>&#10;<p>O metr&ocirc; desenvolveu a mobilidade da regi&atilde;o, fazendo com que os carros e motos, muitas vezes, sejam trocados por ele, ocasionando uma melhora no <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> da regi&atilde;o. Nos arredores do distrito, pr&oacute;ximo &agrave; divisa com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_do_Sul" id="w">S&atilde;o Caetano do Sul</a>, est&aacute; localizado o bairro de <a href="http://en.wikipedia.org/wiki/Vila_Heli%C3%B3polis" id="w">Vila Heli&oacute;polis</a>, o qual deriva da <a href="http://en.wikipedia.org/wiki/Favela" id="w">favela</a> de Heli&oacute;polis, a maior de S&atilde;o Paulo. A atual localiza&ccedil;&atilde;o do bairro junto a algumas de suas cercanias (hoje, o distrito de <a href="http://en.wikipedia.org/wiki/Sacom%C3%A3_(distrito_de_S%C3%A3o_Paulo)" id="w">Sacom&atilde;</a>), era a antiga Heli&oacute;polis, por&eacute;m, nos dias atuais, a &aacute;rea horizontal, carente e com falta de <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>, foi reduzida em grande parte, ocasionando uma boa melhora na qualidade de vida do bairro, com a verticaliza&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a>) e regulariza&ccedil;&atilde;o das &aacute;reas de risco.</p>&#10;<a id="Telefonia" name="Telefonia"></a><h3> Telefonia </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, foi inaugurada, pela antiga <a href="http://en.wikipedia.org/wiki/Companhia_Telef%C3%B4nica_Brasileira" id="w">Companhia Telef&ocirc;nica Brasileira</a>, a esta&ccedil;&atilde;o telef&ocirc;nica autom&aacute;tica no Ipiranga (prefixo 3&shy;0), que substituiu a antiga esta&ccedil;&atilde;o manual que operava no <a href="http://en.wikipedia.org/wiki/Cambuci_(distrito_de_S%C3%A3o_Paulo)" id="w">Cambuci</a>. Em 1954, a companhia ampliou a capacidade de terminais instalados de mil para 10 000, alterando o prefixo para 63. Sucessivos cortes de &aacute;rea deram origem a novas esta&ccedil;&otilde;es telef&ocirc;nicas na <a href="http://en.wikipedia.org/wiki/Vila_Prudente" id="w">Vila Prudente</a>, <a href="http://en.wikipedia.org/wiki/Vila_Zelina" id="w">Vila Zelina</a>, <a href="http://en.wikipedia.org/wiki/Vila_Alpina" id="w">Vila Alpina</a> e <a href="http://en.wikipedia.org/wiki/Casa_Grande_(bairro_de_S%C3%A3o_Paulo)" id="w">Casa Grande</a> (a leste) e <a href="http://en.wikipedia.org/wiki/Anchieta_(S%C3%A3o_Bernardo_do_Campo)" id="w">Anchieta</a>, <a href="http://en.wikipedia.org/wiki/Patente_(S%C3%A3o_Paulo)" id="w">Patente</a>, <a href="http://en.wikipedia.org/wiki/Liviero" id="w">Liviero</a> e <a href="http://en.wikipedia.org/wiki/Jardim_da_Sa%C3%BAde" id="w">Jardim da Sa&uacute;de</a> (a sul). Atualmente, as centrais instaladas na esta&ccedil;&atilde;o telef&ocirc;nica do Ipiranga totalizam cerca de 160 000 terminais telef&ocirc;nicos.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>