<html><title>Transqualit</title><body>&#10;<p><b>Transqualit</b> &eacute; um conjunto de normas de certifica&ccedil;&atilde;o para empresas do setor de transporte de cargas e <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a>. Desenvolvido pela <a href="http://en.wikipedia.org/wiki/NTC%26amp%3BLog%C3%ADstica" id="w">Associa&ccedil;&atilde;o Nacional do Transporte de Cargas e Log&iacute;stica (NTC&#38&semi;Log&iacute;stica)</a>, em conjunto com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Carlos_Alberto_Vanzolini" id="w">Funda&ccedil;&atilde;o Carlos Alberto Vanzolini</a> (FCAV) e pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Normas_T%C3%A9cnicas" id="w">Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas</a>, tem sua base fundamentada na <a href="http://en.wikipedia.org/wiki/ISO_9000" id="w">ISO 9000</a>, com adapta&ccedil;&otilde;es para o setor. Entretanto, ao contr&aacute;rio desta, fixa algumas metas a serem cumpridas pela entidade a ser certificada. Oficialmente recebe o nome de <b>NBR 14884</b>. O objetivo era inserir a etapa de transporte de mercadorias dentro da cadeia da qualidade e entrega de valor aos clientes, uma vez que os transportadores formam as conex&otilde;es entre os elos da <a href="http://en.wikipedia.org/wiki/Cadeia_de_suprimentos" id="w">cadeia de suprimentos</a> (<i>supply chain</i>). A certifica&ccedil;&atilde;o vale por um ano e, ao expirar, deve ser renovada pela empresa certificada.</p>&#10;<p>A primeira vers&atilde;o da norma foi expedida em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, e at&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a norma era dividida em tr&ecirc;s n&iacute;veis: ouro, prata e bronze. Para se atingir o n&iacute;vel prata as empresas deveriam cumprir os requisitos do n&iacute;vel bronze e do n&iacute;vel prata, e para atingir o n&iacute;vel ouro, a empresa deveria atingir os tr&ecirc;s n&iacute;veis.<span id="refbDEIVISON2005"> <a href="http://en.wikipedia.org/wiki/#refDEIVISON2005" id="w">(DEIVISON, 2005)</a></span> Contudo, a revis&atilde;o da norma realizada em 2006 exting&uuml;iu os n&iacute;veis, passando os requisitos a serem universais.</p>&#10;<p>A Transqualit propriamente dita &eacute; destinada aos sistemas de <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_da_qualidade" id="w">gest&atilde;o da qualidade</a> para empresas de transporte de cargas em geral, mas pode conter normas espec&iacute;ficas para certos tipos de cargas que necessitam de cuidados especiais, a saber:</p>&#10;&#10;<ul>&#10;<li><b>Transqualit &#34&semi;Green&#34&semi;</b> &shy; Destinada &agrave; qualifica&ccedil;&atilde;o de empresas de transporte de produtos que tenham potencial risco &agrave; sa&uacute;de, &agrave; seguran&ccedil;a, ou ao meio ambiente (este, relacionado tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/ISO_14000" id="w">ISO 14000</a> e &agrave; <a href="http://en.wikipedia.org/wiki/OHSAS_18001" id="w">OHSAS 18001</a>). Esta certifica&ccedil;&atilde;o tamb&eacute;m &eacute; concedida a todas as empresas que passaram pelo processo de avalia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sassmaq" id="w">Sassmaq</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Transqualit Frigo</b> &shy; Destinada &agrave; qualifica&ccedil;&atilde;o de empresas de transporte de cargas frigorificado, ou sob <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> controlada.</li></ul>&#10;&#10;<ul>&#10;<li><b>Transqualit Farma</b> &shy; Destinada &agrave; qualifica&ccedil;&atilde;o de empresas de transporte de cargas de produtos <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farmac&ecirc;uticos</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Transqualit A&eacute;reo</b> &shy; Destinada &agrave; qualifica&ccedil;&atilde;o de empresas de transporte de carga a&eacute;rea.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>&#10;<div id="refDEIVISON2005"><a href="http://en.wikipedia.org/wiki/#refbDEIVISON2005" id="w">DEIVISON</a>, Micheal &shy; <i>PROCESSO DE CERTIFICA&Ccedil;AO TRANSQUALIT DE SISTEMA DE GESTAO DA QUALIDADE EM EMPRESAS DE TRASPORTES RODOVIARIOS DE CARGAS SECAS FRACIONADAS</i> [Em linha]. Juiz de Fora: Brazil, 2005.[Consult. 10 Mar. 2009]. Cap. 2 &shy; A certifica&ccedil;&atilde;o de qualidade atrav&eacute;s do Transqualit. p.20. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.mikezi.com/transp/down/Mike_Monografia_Transqualit.pdf" rel="nofollow" title="http://www.mikezi.com/transp/down/Mike_Monografia_Transqualit.pdf">http://www.mikezi.com/transp/down/Mike_Monografia_Transqualit.pdf</a>&#62&semi;</div></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Log%C3%ADstica" id="w">Categoria:Log&iacute;stica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Normas" id="w">Categoria:Normas</a></p>&#10;<p> </p></body></html>