<html><title>Papa S&eacute;rgio II</title><body>&#10;<p> &#10; &#10;<b> Papa S&eacute;rgio II</b>, natural de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. De origem nobre, pertencia a uma fam&iacute;lia que deu dois papas &agrave; Igreja. Foi ordenado Cardeal da bas&iacute;lica de <a href="http://en.wikipedia.org/wiki/San_Martino_ai_Monti" id="w">San Martino ai Monti</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Pascoal_I" id="w">Papa Pascoal I</a>. O <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IV" id="w">Papa Greg&oacute;rio IV</a> nomeou&shy;o <a href="http://en.wikipedia.org/wiki/Arcipreste" id="w">Arcipreste</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Numa reuni&atilde;o preliminar para designar o sucessor de Greg&oacute;rio, o nome de S&eacute;rgio foi aceite por maioria, mas o povo tentou &agrave; for&ccedil;a colocar o di&aacute;cono Jo&atilde;o no trono pontificio. Jo&atilde;o foi enviado para um mosteiro e S&eacute;rgio devidamente consagrado. Uma edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Liber_Pontificalis" id="w">Liber Pontificalis</a> refere que S&eacute;rgio era muito devoto dos prazeres da mesa e n&atilde;o tinha nenum interesse nos neg&oacute;cios e gest&atilde;o, encarregando o seu irm&atilde;o Bento desses assuntos. Sofria de ataques de <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a> que o imobilizavam e tornavam irrit&aacute;vel. O seu irm&atilde;o ter&aacute; aproveitado esta circunst&acirc;ncia para lhe usurpar o poder e enriquecer. Como isto contrasta com a descri&ccedil;&atilde;o do car&aacute;ter de S&eacute;rgio noutras edi&ccedil;&otilde;es do Liber Pontificalis, talvez sejam exageros.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Foi eleito em janeiro de 844, sem a interven&ccedil;&atilde;o dos imperadores <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">carol&iacute;ngios</a>, e logo ser&iacute;a confirmado por <a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_I" id="w">Lot&aacute;rio I</a> ap&oacute;s prestar juramento de fidelidade. &#10;Sob o seu pontificado, os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> desembarcaram em <a href="http://en.wikipedia.org/wiki/&Oacute;stia" id="w">&Oacute;stia</a> (846) e assediaram Roma, saqueando certos locais e v&aacute;rias igrejas, entre as quais a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>. Os <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracenos</a> foram derrotados definitivamente em <a href="http://en.wikipedia.org/wiki/Gaeta" id="w">Gaeta</a>. Recomp&ocirc;s as escadas do &#34&semi;Pretorium&#34&semi; (Escadaria Santa). Morreu em <a href="http://en.wikipedia.org/wiki/27_de_Janeiro" id="w">27 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/847" id="w">847</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iconoclastia" id="w">Categoria:Iconoclastia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_Franco" id="w">Categoria:Papado Franco</a></p></body></html>