<html><title>Herodes, o Grande</title><body>&#10;<p>  &#10; &#10; &#10; </p>&#10;<p><b>Herodes</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>: &#1492;&#1493;&#1465;&#1512;&#1456;&#1491;&#1493;&#1465;&#1505;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Hordos</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &#7977;&rho;&#8180;&delta;&eta;&sigmaf;, <i>Hērōidēs</i>), tamb&eacute;m conhecido como <b>Herodes I</b> ou <b>Herodes, o Grande</b> (<a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a> <a href="http://en.wikipedia.org/wiki/73_a.C." id="w">73 a.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/Jeric%C3%B3" id="w">Jeric&oacute;</a>, <a href="http://en.wikipedia.org/wiki/4_a.C." id="w">4 a.C.</a> ou <a href="http://en.wikipedia.org/wiki/1_a.C." id="w">1 a.C.</a><sup id="_ref&shy;jts.oxfordjournals.org_a" class="reference"><a href="#_note&shy;jts.oxfordjournals.org" title="">[1]</a></sup>), foi um <a href="http://en.wikipedia.org/wiki/Edom" id="w">edomita</a> <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeu</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a>, <a href="http://en.wikipedia.org/wiki/Estado_cliente" id="w">rei cliente</a> de <a href="http://en.wikipedia.org/wiki/Terra_de_Israel" id="w">Israel</a> entre <a href="http://en.wikipedia.org/wiki/37_a.C." id="w">37 a.C.</a> e <a href="http://en.wikipedia.org/wiki/4_a.C." id="w">4 a.C.</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Descrito como &#34&semi;um louco que assassinou sua pr&oacute;pria fam&iacute;lia e in&uacute;meros <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabinos</a>&#34&semi;,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Herodes &eacute; conhecido por seus colossais projetos de constru&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> e outras partes do mundo antigo, em especial a reconstru&ccedil;&atilde;o que patrocinou do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>, naquela cidade, por vezes chamado de <a href="http://en.wikipedia.org/wiki/Templo_de_Herodes" id="w">Templo de Herodes</a>. Alguns detalhes de sua biografia s&atilde;o conhecidos pelas obras do <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> romano&shy;judaico <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>.</p>&#10;<p>Seu filho, <a href="http://en.wikipedia.org/wiki/Herodes_Arquelau" id="w">Herodes Arquelau</a>, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Etnarca" id="w">etnarca</a> da <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a>, <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> e <a href="http://en.wikipedia.org/wiki/Edom" id="w">Edom</a> de 4 a 6 d.C., e foi considerado incompetente pelo <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, que tornou o outro filho de Herodes, <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a>, soberano da Galileia (de 6 a 39 d.C.).</p>&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Herodes era filho do <a href="http://en.wikipedia.org/wiki/Idumeus" id="w">idumeu</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpatro_(pai_de_Herodes)" id="w">Ant&iacute;patro</a> e de Cipros (da <a href="http://en.wikipedia.org/wiki/Nabateia" id="w">Nabateia</a>). &Agrave; &eacute;poca do rei <a href="http://en.wikipedia.org/wiki/Hasmoneu" id="w">hasmoneu</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Hircano" id="w">Jo&atilde;o Hircano</a>, a <a href="http://en.wikipedia.org/wiki/Idumeia" id="w">Idumeia</a> fora conquistada e seus cidad&atilde;os obrigados a se converterem ao <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>.</p>&#10;<p>A maior parte do que conhecemos sobre sua vida nos &eacute; narrada pelo historiador judeu <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a> , que provavelmente usou o trabalho de <a href="http://en.wikipedia.org/wiki/Nicolau_de_Damasco" id="w">Nicolau de Damasco</a> como fonte, porque, quando termina Nicolau, na &eacute;poca de Aquelau, o relato de Josefo se torna mais resumido.<sup id="_ref&shy;Jewish Encyclopedia article Nicholas of Damascus_a" class="reference"><a href="#_note&shy;Jewish Encyclopedia article Nicholas of Damascus" title="">[4]</a></sup> Segundo Josefo, a legitimidade de seu reinado era contestada pelos judeus por ele ser um idumeu. Numa tentativa de obter essa legitimidade, ele casou&shy;se com <a href="http://en.wikipedia.org/wiki/Mariana_(Herodes)" id="w">Mariana</a>, uma hasmoniana filha do alto sacerdote do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Templo</a>. Ainda assim, ele vivia temeroso de uma revolta popular, raz&atilde;o pela qual teria constru&iacute;do, como ref&uacute;gio, a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Massada" id="w">fortaleza de Massada</a>.</p>  &#10;<p>Em 40 a.C., quando <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgono_(filho_de_Arist%C3%B3bulo_II)" id="w">Matatias Ant&iacute;gono</a>, o &uacute;ltimo rei da dinastia hasm&oacute;nea, entrou na <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> com a ajuda de uma pot&ecirc;ncia vizinha, Herodes fugiu para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Ant&oacute;nio</a> lhe entregou a realeza da <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, que assegurou com um ex&eacute;rcito romano, com o qual derrotou <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgono_(filho_de_Arist%C3%B3bulo_II)" id="w">Ant&iacute;gono</a> em 37. Octaviano (o futuro <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">imperador Augusto</a>), ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;cio</a>, em 31, manteve&shy;o no poder.</p>&#10;<p>A sua corte era helenizada e culta. Ele fundou as cidades gregas de <a href="http://en.wikipedia.org/wiki/Sebaste_(Samaria)" id="w">Sebaste</a> (Samaria)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e <a href="http://en.wikipedia.org/wiki/Cesareia_Palestina" id="w">Cesareia Palestina</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> com o seu belo porto. Construiu fortalezas e pal&aacute;cios, incluindo <a href="http://en.wikipedia.org/wiki/Massada" id="w">Massada</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e o magn&iacute;fico Templo,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> o <a href="http://en.wikipedia.org/wiki/Her%C3%B3dio" id="w">Her&oacute;dio</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Presidiu aos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>.</p>&#10;<p>Herodes destronou os reis da dinastia hasm&oacute;nea, que tinham governado Israel mais de um s&eacute;culo. Essa dinastia tinha contado com o apoio dos <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>. Por isso, Herodes era mal visto entre os saduceus. Em contrapartida, ele p&ocirc;de contar com o apoio da fac&ccedil;&atilde;o moderada dos <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">fariseus</a>, conduzida por <a href="http://en.wikipedia.org/wiki/Hillel%2C_o_Anci%C3%A3o" id="w">Hillel</a>. Contou tamb&eacute;m com o apoio dos judeus da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">di&aacute;spora</a>, mesmo naquela &eacute;poca, de n&uacute;mero consider&aacute;vel. J&aacute; a rela&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">ess&eacute;nios</a> era mais complicada. Por um lado, os ess&eacute;nios detestavam Roma e n&atilde;o aprovavam que Herodes governasse em nome de Roma. Por outro lado, Herodes era um amigo de <a href="http://en.wikipedia.org/wiki/Menahem%2C_o_ess%C3%A9nio" id="w">Menahem, o ess&eacute;nio</a> e respeitava os ess&eacute;nios.</p>&#10;<p>Fez construir v&aacute;rias obras em seu reino, cuja monumentalidade ainda hoje &eacute; admirada. Delas subsiste, como documento mais bem conservado, o <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_dos_Patriarcas" id="w">T&uacute;mulo dos Patriarcas</a>, em <a href="http://en.wikipedia.org/wiki/Hebron" id="w">Hebron</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Ao morrer, em 2 d.C., Herodes deixou disposto, em <a href="http://en.wikipedia.org/wiki/Testamento_de_Herodes" id="w">testamento</a>, a partilha do reino entre tr&ecirc;s de seus filhos sobreviventes: <a href="http://en.wikipedia.org/wiki/Herodes_Arquelau" id="w">Herodes Arquelau</a>, <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a> e <a href="http://en.wikipedia.org/wiki/Filipe_(Tetrarca)" id="w">Filipe</a>.</p>&#10;<a id="%C3%81rvore_Geneal%C3%B3gica" name="%C3%81rvore_Geneal%C3%B3gica"></a><h2> &Aacute;rvore Geneal&oacute;gica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Herodes%C2%B4s_Genealogy.jpg%7Cthumb" id="w">Genealogia de Herodes</a></p>&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;<a id="Moedas_de_Herodes" name="Moedas_de_Herodes"></a><h2> Moedas de Herodes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Herod_coin1.jpg%7C200px%7Cminiatura%7Cesquerda" id="w">Moeda de cobre com a inscri&ccedil;&atilde;o &#34&semi;Basileus Herodon&#34&semi; na cara e um sol maced&ocirc;nico na coroa</a>&#10;As moedas que Herodes o Grande cunhou<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> n&atilde;o trazem s&iacute;mbolos t&atilde;o agressivos para a religi&atilde;o judaica como acontecer&aacute; com as dos seus descendentes. Al&eacute;m do trip&eacute;, de origem grega e com alguma eventual liga&ccedil;&atilde;o &agrave;s suas vit&oacute;rias e consequente dom&iacute;nio sobre o pa&iacute;s, e do elmo, vai usar o escudo&semi; mas haver&aacute; outros s&iacute;mbolos mais po&eacute;ticos, como a rom&atilde;, o diadema, a cornuc&oacute;pia, a &acirc;ncora, etc.</p>&#10;&#10;&#10;&#10;&#10;&#10;&#10;<a id="O_Estado_Judeu_herodiano" name="O_Estado_Judeu_herodiano"></a><h2> O Estado Judeu herodiano </h2>&#10;<p>Herodes n&atilde;o tinha legitimidade judaica, pois descendia de idumeus e sua m&atilde;e era descendente de &aacute;rabes. Desse modo, sua legitimidade se fundava na pr&oacute;pria estrutura do poder que ele exercia, e que diferia da tradi&ccedil;&atilde;o dos Hasmoneus, na medida em que:&#10;</p>&#10;<ul>&#10;<li>o rei era legitimado como pessoa e n&atilde;o por descend&ecirc;ncia&semi;</li>&#10;<li>o poder n&atilde;o se orientava pela tradi&ccedil;&atilde;o, mas pela aplica&ccedil;&atilde;o do direito do senhor&semi;</li>&#10;<li>o direito &agrave; terra decorria de distribui&ccedil;&atilde;o: o senhor o concedia ao  usu&aacute;rio de sua escolha (<i>assignatio</i>)&semi;</li>&#10;<li>o rei era a fonte da lei, ou seja, a &#34&semi;lei viva&#34&semi; (<i>&eacute;mpsychos n&oacute;mos</i>), conforme a base filos&oacute;fica helen&iacute;stica, em oposi&ccedil;&atilde;o &agrave; lei codificada da tradi&ccedil;&atilde;o judaica.</li></ul>&#10;<p>Essa nova estrutura de poder (repudiada pelos judeus tradicionais), permitia a Herodes:</p>&#10;&#10;<ul>&#10;<li>Nomear o sumo sacerdote do Templo: ele destituiu os Asmoneus e nomeou um sacerdote da fam&iacute;lia babil&ocirc;nica e, mais tarde, da alexandrina&semi;</li>&#10;<li>Exigir de seus s&uacute;ditos um juramento de obedi&ecirc;ncia, n&atilde;o raro em oposi&ccedil;&atilde;o &agrave;s normas patriarcais&semi;</li>&#10;<li>Interferir na justi&ccedil;a do Sin&eacute;drio</li>&#10;<li>Escravizar ladr&otilde;es e revolucion&aacute;rios pol&iacute;ticos, vendendo&shy;os no exterior, sem direito a resgate&semi;</li></ul>&#10;<p>O poder militar de Herodes baseava&shy;se nos mercen&aacute;rios estrangeiros, aquartelados em fortalezas, ou em terras (<i>cleruquias</i>) a eles destinadas no vale de Jezrael e nas cidades hel&ecirc;nicas fundadas pelo rei.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p>A partir do trabalho de <a href="http://en.wikipedia.org/wiki/Emil_Sch%C3%BCrer" id="w">Emil Sch&uuml;rer</a> em 1896<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, a maioria dos estudiosos concordam que Herodes morreu no final de mar&ccedil;o ou in&iacute;cio de abril, em 4 aC.<sup id="_ref&shy;Steinmann_a" class="reference"><a href="#_note&shy;Steinmann" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Evid&ecirc;ncia adicional &eacute; fornecida pelo fato de que seus filhos, entre os quais seu reino foi dividido, dataram de seus governos a partir de 4 aC,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e <a href="http://en.wikipedia.org/wiki/Archilaus" id="w">Archilaus</a> aparentemente tamb&eacute;m exerceu autoridade real durante a vida de Herodes.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Josefo" id="w">Josefo</a> afirma que a morte de <a href="http://en.wikipedia.org/wiki/Filipe_o_Tetrarca" id="w">Filipe o Tetrarca</a> tomou lugar depois de um reinado de 37 anos, no ano 20 de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> (34 dC).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#9;&#10;<p>Josefo diz que Herodes morreu depois de um <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipse lunar</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Ele faz um relato dos acontecimentos entre este eclipse e sua morte, e entre sua morte e o <a href="http://en.wikipedia.org/wiki/Pessach" id="w">Pessach</a>. Um eclipse parcial<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> ocorreu em 13 de mar&ccedil;o de 4 aC, cerca de 29 dias antes do Pessach, e este eclipse &eacute; geralmente considerado como o referido por Josefo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Houve, contudo, outros tr&ecirc;s eclipses <i>totais</i> em torno deste tempo, e h&aacute; os defensores de ambos os 5 aC<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> &shy; com dois eclipses totais,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e 1 aC.<sup id="_ref&shy;Steinmann_b" class="reference"><a href="#_note&shy;Steinmann" title="">[13]</a></sup></p> &#9;&#10;<p>Josefo escreveu que a doen&ccedil;a final de Herodes &shy; &agrave;s vezes chamada como &#34&semi;Mal de Herodes&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> &shy; era insuport&aacute;vel.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A partir das suas descri&ccedil;&otilde;es, alguns peritos m&eacute;dicos prop&otilde;em que Herodes tinha doen&ccedil;a <a href="http://en.wikipedia.org/wiki/Rim" id="w">renal</a> <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">cr&ocirc;nica</a> complicada por <a href="http://en.wikipedia.org/wiki/Gangrena_de_Fournier" id="w">gangrena de Fournier</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Os estudiosos modernos concordam que ele sofreu durante toda a sua vida de depress&atilde;o e paranoia.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Mais recentemente, outros relatam que os vermes vis&iacute;veis<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e <a href="http://en.wikipedia.org/wiki/Putrefa%C3%A7%C3%A3o" id="w">putrefa&ccedil;&atilde;o</a>, descritos em seus &uacute;ltimos dias, s&atilde;o suscept&iacute;veis de ter sido <a href="http://en.wikipedia.org/wiki/Sarna" id="w">sarna</a>. Esta doen&ccedil;a pode ter contribu&iacute;do para sua morte e sintomas psiqui&aacute;tricos.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Sintomas similares estiveram presente na morte de seu neto <a href="http://en.wikipedia.org/wiki/Agripa_I" id="w">Agripa I</a>, em 44 dC.</p> &#10;<p>Josefo afirmou tamb&eacute;m que Herodes estava t&atilde;o preocupado pela grande probabilidade de ningu&eacute;m lamentar sua morte, que ele comandou um grande grupo de homens ilustres para vir para Jeric&oacute;, e deu a ordem dizendo que eles deveriam ser mortos no momento da sua morte para que assim se mostrasse a dor que ele ansiava pela sua perda.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Para a felicidade deles, o filho de Herodes Arquelau e sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Salom%C3%A9_I" id="w">Salom&eacute;</a> n&atilde;o realizaram esse desejo do pai.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p> &#10;<p>Ap&oacute;s a morte de Herodes, seu reino foi dividido entre tr&ecirc;s de seus filhos, por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. Augusto &#34&semi;nomeou <a href="http://en.wikipedia.org/wiki/Herodes_Arquelau" id="w">Arquelau</a>, n&atilde;o para ser o rei de todo o pa&iacute;s, mas para ser <a href="http://en.wikipedia.org/wiki/Etnarca" id="w">etnarca</a>, ou metade do que estava sujeito a Herodes, e prometeu dar&shy;lhe a dignidade real doravante, se governasse a sua parte de forma justa. Mas quanto a outra metade, ele dividiu em duas partes, e as deu aos outros dois dos filhos de Herodes, a <a href="http://en.wikipedia.org/wiki/Herodes_Filipe_II" id="w">Filipe</a> e <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a>, o qual disputou com Arquelau pelo reino todo. Desta forma, para ele era <a href="http://en.wikipedia.org/wiki/Perea" id="w">Perea</a> e <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a> que deveriam pagar seus tributos, que somavam anualmente 200 talentos, enquanto <a href="http://en.wikipedia.org/wiki/Batanea" id="w">Batanea</a> com <a href="http://en.wikipedia.org/wiki/Traconites" id="w">Traconites</a>, bem como <a href="http://en.wikipedia.org/wiki/Auranitis" id="w">Auranitis</a>, com uma certa parte do que foi chamado <i>House of Lenodorus</i>, pagassem o tributo de 100 talentos &agrave; Filipe. Entretanto a <a href="http://en.wikipedia.org/wiki/Idumeia" id="w">Idumeia</a>, e <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, e o pa&iacute;s de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a>, pagavam tributo &agrave; Arquelau, por&eacute;m tinham a partir dali uma quarta parte desse tributo retirado por ordem de C&eacute;sar, que decretou a eles aquela mitiga&ccedil;&atilde;o, devidos eles n&atilde;o terem se unido nesta revolta com o resto da multid&atilde;o.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Arquelau tornou&shy;se etnarca da <a href="http://en.wikipedia.org/wiki/Tetrarquia_da_Judeia" id="w">tetrarquia da Judeia</a>, <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a> tornou&shy;se tetrarca da Galileia e <a href="http://en.wikipedia.org/wiki/Pereia" id="w">Pereia</a> e Filipe tornou&shy;se tetrarca dos territ&oacute;rios a leste do Jord&atilde;o.</p>&#10;<a id="Descoberta_do_t%C3%BAmulo_do_Rei_Herodes" name="Descoberta_do_t%C3%BAmulo_do_Rei_Herodes"></a><h2> Descoberta do t&uacute;mulo do Rei Herodes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Herodium_from_above_2.jpg%7Cthumb%7C250px" id="w"> Foto a&eacute;rea de [[Her&oacute;dio]] a partir do sudoeste</a>&#10;No dia de 8 de Maio de 2007 o arque&oacute;logo israelense <a href="http://en.wikipedia.org/wiki/Ehud_Netzer" id="w">Ehud Netzer</a>, da Universidade Hebraica de Jerusal&eacute;m, afirmou ter achado o que seria o  <a href="http://en.wikipedia.org/wiki/Tumba_de_Herodes" id="w">t&uacute;mulo do rei Herodes</a>, no local conhecido como Her&oacute;dio, uma colina no <a href="http://en.wikipedia.org/wiki/Deserto_da_Judeia" id="w">deserto da Judeia</a>, onde o rei construiu seu pal&aacute;cio, pr&oacute;ximo a Jerusal&eacute;m. &#10;Netzer trabalhava no s&iacute;tio arqueol&oacute;gico do local desde 1970.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>   </p>&#10;<p>O arque&oacute;logo israelense <a href="http://en.wikipedia.org/wiki/Ehud_Netzer" id="w">Ehud Netzer</a>, que se tornou conhecido pela escava&ccedil;&atilde;o do pal&aacute;cio de inverno do rei Herodes e descoberta da tumba do monarca, morreu ao sofrer uma queda. Ele tinha 76 anos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; &#10;|&shy;&#10; &#10; &#10;|&shy;&#10; &#10; &#10; </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Novo_Testamento" id="w">Categoria:Personagens do Novo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Judeia" id="w">Categoria:Reis da Judeia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_do_Imp%C3%A9rio_Romano" id="w">Herodes</a></p></body></html>