<html><title>Papa Romano</title><body>&#10;<p> &#10;O <b>Papa Romano</b> dirigiu os destinos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> durante o ano de <a href="http://en.wikipedia.org/wiki/897" id="w">897</a>. Pouco se sabe quanto &agrave; sua biografia. N&atilde;o se conhecem datas certas sobre o seu nascimento, morte nem consagra&ccedil;&atilde;o como papa. Sucedeu ao <a href="http://en.wikipedia.org/wiki/Papa_Est%C3%AAv%C3%A3o_VI" id="w">Papa Est&ecirc;v&atilde;o VI</a> que havia terminado os seus dias deposto e estrangulado na pris&atilde;o. A sucess&atilde;o n&atilde;o era, pois, coisa das mais agrad&aacute;veis, e o assunto era tabu.</p>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Gallese" id="w">Gallese</a>, perto de <a href="http://en.wikipedia.org/wiki/Civita_Castellana" id="w">Civita Castellana</a> (<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>), filho de Constantino. Foi <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> de S&atilde;o Pedro ad V&iacute;ncula. &Eacute; normal que a sua elei&ccedil;&atilde;o tenha sido acompanhada com alguma apreens&atilde;o, em Julho ou Agosto de <a href="http://en.wikipedia.org/wiki/897" id="w">897</a>. Governou a Igreja Cat&oacute;lica apenas quatro meses, ao fim dos quais morreria, sob muita press&atilde;o de autoridades provinciais que a todo instante se impunham como &#34&semi;preferidos do pont&iacute;fice&#34&semi; no que diz respeito a assuntos de Estado. </p>&#10;<p>Apontamentos de cat&aacute;logos antigos fazem&shy;nos crer que Romano condenou abertamente a conduta de seu antecessor, o Papa Est&ecirc;v&atilde;o VI, no macabro julgamento do <a href="http://en.wikipedia.org/wiki/Papa_Formoso" id="w">Papa Formoso</a>&semi; provavelmente por ser de Gallese, ou por ter vivido nesta comunidade por algum tempo, contempor&acirc;neo e conterr&acirc;neo portanto do <a href="http://en.wikipedia.org/wiki/Papa_Marinho" id="w">Papa Marinho</a>, que fora grande amigo de Formoso. Seu primeiro ato como Pont&iacute;fice foi, de fato, reabilitar a mem&oacute;ria do Papa Formoso, dando&shy;lhe um enterro crist&atilde;o, uma vez que seu anterior sepulcro fora violado. </p>&#10;<p>Muitas d&uacute;vidas marcaram seu breve Pontificado. Foi deposto e encarcerado num mosteiro? Ou, atribulado pelos turbulentos romanos, renunciou ao s&oacute;lio? Teria sido assassinado e seu corpo escondido pelos seus inimigos?</p>&#10;<p>Fez ascender Vitalis ao arcebispado e concedeu&shy;lhe privil&eacute;gios episcopais. O poeta Frodoardo, seu contempor&acirc;neo, referiu&shy;se a ele como um homem virtuoso. </p>&#10;<p>At&eacute; hoje se discute um privil&eacute;gio pelo qual teria agregado as Ilhas <a href="http://en.wikipedia.org/wiki/Maiorca" id="w">Maiorca</a> e <a href="http://en.wikipedia.org/wiki/Minorca" id="w">Minorca</a> &agrave; diocese de Gerona, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Tal documento &eacute; considerado por v&aacute;rios historiadores como ap&oacute;crifo, nascido da confus&atilde;o de &#34&semi;pont&iacute;fice romano&#34&semi; com &#34&semi;Papa Romano&#34&semi;.</p>&#10;<p>Uma anota&ccedil;&atilde;o marginal encontrada em dois c&oacute;digos antigos afirma que Romano se tornou monge. Tal afirma&ccedil;&atilde;o &eacute; discutida quanto ao que pode subentender. O termo poderia significar, por exemplo, que tinha sido destitu&iacute;do pelos mesmos partid&aacute;rios germ&acirc;nicos que podem ter influenciado a sua elei&ccedil;&atilde;o. Alega&shy;se tamb&eacute;m que pode ter sido envenenado em novembro do mesmo ano, de modo a n&atilde;o atender aos apelos do povo de Roma para que voltasse a ocupar o trono pontif&iacute;cio.</p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_entre_857&shy;904" id="w">Categoria:Papado entre 857&shy;904</a></p>&#10;<p><a href="http://cs.wikipedia.org/wiki/Roman_I.">cs:Roman I.</a>&#10;<a href="http://da.wikipedia.org/wiki/Pave_Romanus_1.">da:Pave Romanus 1.</a></p></body></html>