<html><title>Pousaflores</title><body>&#10;<p> &#10;<b>Pousaflores</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ansi%C3%A3o" id="w">Ansi&atilde;o</a>, com 25,28&#160&semi;km&sup2; de &aacute;rea e 950 habitantes (2011). Densidade: 37,6 hab/km&sup2;.&#10;At&eacute; <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> foi concelho aut&oacute;nomo, constitu&iacute;do apenas pela freguesia da sede. Nessa data foi incorporado no concelho de <a href="http://en.wikipedia.org/wiki/Ch%C3%A3o_de_Couce" id="w">Ch&atilde;o de Couce</a>.</p>&#10;<p>Povoada desde antes da nacionalidade, a freguesia de Pousaflores &eacute; uma das que mais recentemente se integraram no concelho de Ansi&atilde;o, juntamente com as freguesias de Ch&atilde;o de Couce e Avelar, a partir de 7 de Setembro de 1895, depois de, todas tr&ecirc;s, terem constitu&iacute;do o concelho de Ch&atilde;o de Couce, e, mais tarde, pertencido ao concelho de Figueir&oacute; dos Vinhos, durante quase quarenta anos, mais concretamente, entre <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> e <a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>.</p>&#10;<p>Pousaflores foi um dos concelhos como o foram cada uma das &#34&semi;Cinco Vilas&#34&semi;. O seu nome aparece no documento real de 4 de Junho de 1451, data da carta de doa&ccedil;&atilde;o desta terra, por parte de D. Afonso V, ao Conde de Vila Real, D. Pedro de Meneses. Mais tarde, j&aacute; sede de concelho, o Rei D. Filipe I, atrav&eacute;s de documento datado de 7 de Outubro de 1594, confirmou a doa&ccedil;&atilde;o de D. Afonso V, ao Conde de Vila Real, uma vez que os sucessores deste, lhe prestaram sempre bons servi&ccedil;os.</p>&#10;<p>Pousaflores foi elevada &agrave; categoria de Vila, pela Carta de Foral que lhe foi outorgada pelo Rei D. Manuel, em 12 de Novembro de 1514. Como sede de concelho, teve C&acirc;mara, Pelourinho e Justi&ccedil;a pr&oacute;pria. Pelo Foral de D. Manuel, os moradores de Pousaflores eram obrigados a pagar, segundo Ant&oacute;nio Augusto da Costa Sim&otilde;es (op. cit. mais abaixo) em cada ano, de p&atilde;o e tremo&ccedil;os, chegando o monte a quatorze alqueires, e ainda que os excedesse, tiravam&shy;se tres alqueires a todo o monte&semi; e o resto que ficava, pagava de seis um. De vinho e linho, de oito um. Neste tempo (s&eacute;culo XVI), e de acordo com o cadastro de 1527, Pousaflores tinha no seu termo os seguintes moradores: Aldeia de Lisboa a pequena, 8&semi; Aldeia da Portela, 13&semi; Gramatinhas, Albarrol, Bairrada e Vale da Vide, 22&semi; Aldeia do Pereiro e Cabe&ccedil;o do Boi, 14. Tinha de seu termo, meia l&eacute;gua para os lados da Cidade de Coimbra e Vila de Penela, e dois tiros de besta para a de Ma&ccedil;&atilde;s de D. Maria.</p>&#10;<p>Pertenceu, sucessivamente, &agrave; Comarca de Our&eacute;m, &agrave; Comarca de Tomar, &agrave; Comarca das Cinco Vilas e &agrave; Comarca de Ansi&atilde;o, a que ainda pertence actualmente. Foi perten&ccedil;a, tal como as outras vilas vizinhas, do Conde de Vila Real, at&eacute; &agrave; Restaura&ccedil;&atilde;o da Independ&ecirc;ncia, data em que foi transferida para a Coroa, e, logo a seguir, para a Casa do Infantado.</p>&#10;<p>A Par&oacute;quia de Nossa Senhora das Neves, segundo Am&eacute;rico Costa (<i>Dicion&aacute;rio Chorographico de Portugal Continental e Insular</i> &ndash; 1930) era vigararia da apresenta&ccedil;&atilde;o do Gr&atilde;o&shy;Prior do Crato. No entanto, o Padre Lu&iacute;s Cardoso, no seu Portugal Sacro&shy;Profano ou Catalogo Alfab&eacute;tico (1767) ao referir&shy;se a Pousaflores, que designa ainda por Pouza&shy;F&oacute;les, escreve: &laquo;Freguezia no Bispado de Coimbra, tem por Orago Nossa Senhora das Neves, o P&aacute;roco he Vigario da apresenta&ccedil;&atilde;o do Infantado, rende noventa mil reis: dista de Lisboa vinte e sete leguas, e de Coimbra sete, tem duzentos e quarenta e seis vizinhos&raquo;.</p>&#10;<p>O Dr. Ant&oacute;nio Augusto da Costa Sim&otilde;es que foi m&eacute;dico do Partido das Cinco Vilas e Arega, entre 1843 e 1847, e que escreveu a <i>Topographia Medica</i> (1860), sobre a &aacute;rea geogr&aacute;fica do seu Partido, fornece&shy;nos dados mais pormenorizados e fidedignos acerca da Par&oacute;quia de Pousaflores. Revela que em 1712, a C&ocirc;ngrua rendia 90 mil r&eacute;is, sendo35 mil r&eacute;is em dinheiro, quatro alqueires de trigo, seis almudes de vinho, seis arr&aacute;teis de cera, e o resto de p&eacute; de altar. Na altura da guerra civil entre liberais e absolutistas (1834), a C&ocirc;ngrua rendia j&aacute; 40 mil r&eacute;is em dinheiro, oito arr&aacute;teis de cera e os mesmos quatro alqueires de trigo e seis almudes de vinho. Apenas quatorze anos mais tarde (1848) a C&ocirc;ngrua passou a render 200 mil r&eacute;is, sendo 130 mil r&eacute;is de contribui&ccedil;&atilde;o paroquial, e 70 mil r&eacute;is de p&eacute; de altar e passais.</p>&#10;<p>Segundo o Dr. Costa Sim&otilde;es, em 1848, as capelas do p&uacute;blico, existentes na freguesia eram as seguintes: de S. Bartolomeu, no Pereiro de Baixo&semi; de S. Caetano, na Portela de S. Caetano (segundo o autor, nesta capela j&aacute; n&atilde;o se celebrava missa h&aacute; muitos anos)&semi; de S. Jos&eacute;, em Lisboinha&semi; de S. Louren&ccedil;o, na Portela de S. Louren&ccedil;o&semi; de S. Miguel, no Pessegueiro&semi; de S. Sebasti&atilde;o e de S. Saturnino, em Albarrol (de acordo com o Dr. Costa Sim&otilde;es, na Capela de S. Saturnino tamb&eacute;m n&atilde;o se diz missa h&aacute; muitos anos)&semi; de Santo Ant&oacute;nio, na Gramatinha&semi; e de Nossa Senhora do Pranto, na Venda do Negro.</p>&#10;<p>Entre o rico patrim&oacute;nio existente nesta freguesia, destacamos: a Igreja de Nossa Senhora das Neves, a Capela de Nossa Senhora do Pranto e o Alto da Serra do Anjo da Guarda.</p>&#10;<p><b>Igreja de Nossa Senhora das Neves</b> de uma s&oacute; nave, com cobertura em madeira de tr&ecirc;s planos. A Capela&shy;Mor que era abobadada, e de grande interesse art&iacute;stico, pela talha dourada que possu&iacute;a, ardeu h&aacute; mais de trinta anos. Guarda duas imagens de car&aacute;cter popular, em pedra, com algum interesse: S. Sebasti&atilde;o e a padroeira, Nossa Senhora das Neves.</p>&#10;<p>No lugar da Venda do Negro, existe a <b>Capela de Nossa Senhora do Pranto</b>, onde h&aacute; s&eacute;culos atr&aacute;s convergiam muitos peregrinos a pagarem as suas promessas.</p>&#10;<p>No <b>Alto da Serra do Anjo da Guarda</b>, desfruta&shy;se uma soberba vista panor&acirc;mica sobre os vales serranos, onde existe um moinho de vento, miradouro e rel&oacute;gio de sol. Nesta Serra existem muitos f&oacute;sseis. S&atilde;o a&iacute; excelentes as condi&ccedil;&otilde;es para a ca&ccedil;a &agrave; perdiz, coelho e lebre e para organiza&ccedil;&atilde;o de montadas aos javalis.</p>&#10;<p>Uma &uacute;ltima nota curiosa, &eacute; que o Parque de Jogos local (Campo Padre Ant&oacute;nio Lopes de Melo) guarda algumas das antigas cadeiras retiradas do <b>Est&aacute;dio da Luz</b>.</p>&#10;<a id="Associa%C3%A7%C3%B5es_existentes_na_Freguesia" name="Associa%C3%A7%C3%B5es_existentes_na_Freguesia"></a><h2> Associa&ccedil;&otilde;es existentes na Freguesia </h2>&#10;&#10;<ul>&#10;<li>ACREP &shy; Associa&ccedil;&atilde;o de Cultura e Recreio de Pousaflores  &shy; <a class="externallink" href="http://acrep.no.sapo.pt/" rel="nofollow" title="http://acrep.no.sapo.pt/">http://acrep.no.sapo.pt/</a></li>&#10;<li>ACP &shy; Associa&ccedil;&atilde;o de Ca&ccedil;adores de Pousaflores</li>&#10;<li>GDRP &shy; Grupo Desportivo e Recreativo de Pousaflores</li>&#10;<li>LIAGRA &shy; Liga de Amigos da Gramatinha</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_Pousaflores" id="w">Pelourinho de Pousaflores</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Ansi%C3%A3o" id="w">Categoria:Freguesias de Ansi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>