<html><title>Torre de Vale de Todos</title><body>&#10;<p> </p>&#10;<p><b>Torre de Vale de Todos</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ansi%C3%A3o" id="w">Ansi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da <a href="http://en.wikipedia.org/wiki/Diocese_de_Coimbra" id="w">Diocese de Coimbra</a>, com 11,14&#160&semi;km&sup2; de &aacute;rea e 411 habitantes (2011). Densidade: 36,9 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo o seu territ&oacute;rio sido agregado &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Ansi%C3%A3o_(freguesia)" id="w">Ansi&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>At&eacute; ao in&iacute;cio do s&eacute;culo XIX constitutiu o <a href="http://en.wikipedia.org/wiki/Couto" id="w">couto</a> de Vale de Todos.</p>&#10;<p>O 1.&ordm; documento conhecido que refere o nome desta localidade, data do reinado de D. Afonso Henriques (1162) em plena luta entre Crist&atilde;os e Mu&ccedil;ulmanos (Reconquista Crist&atilde;), nesta regi&atilde;o da <b>Ladeia</b>, onde haveria uma Torre de defesa avan&ccedil;ada de Coimbra (como aconteceu noutras localidades vizinhas), ent&atilde;o a cidade capital do reino em forma&ccedil;&atilde;o.</p>&#10;<p>O seu nome, muito provavelmente, veio da exist&ecirc;ncia dessa Torre defensiva. Tratando&shy;se de uma eleva&ccedil;&atilde;o natural, na parte Sul da Ladeia, esta probabilidade ganha grande credibilidade, apesar de n&atilde;o se encontrar nos arredores da povoa&ccedil;&atilde;o qualquer vest&iacute;gio dessa constru&ccedil;&atilde;o, a n&atilde;o ser no pr&oacute;prio nome da povoa&ccedil;&atilde;o.</p>&#10;<p>Aquando do seu povoamento, h&aacute; o registo da Quinta de Vale de Todos que o Chantre de Coimbra, Jo&atilde;o Joanes, doou &agrave; S&eacute; de Braga. Pertenceu, sucessivamente, a Penela, ao termo de Coimbra e, muito mais tarde, ao concelho de Ansi&atilde;o.</p>&#10;<p>A sua popula&ccedil;&atilde;o vive, sobretudo, da actividade agr&iacute;cola: produ&ccedil;&atilde;o de cereais, azeite, vinho, cria&ccedil;&atilde;o de gado e produ&ccedil;&atilde;o de queijo (integra a zona demarcada do famoso <b>Queijo do Raba&ccedil;al</b>.</p>&#10;<p>Em Torre de Vale de Todos, &eacute; local obrigat&oacute;rio de visita a Igreja Paroquial. Dedicada a <b>N.&ordf; Sr.&ordf; da Gra&ccedil;a</b>, a Igreja que se sup&otilde;e de funda&ccedil;&atilde;o quinhentista, foi sendo alterada ao longo dos s&eacute;culos. O seu interior &eacute; de uma s&oacute; nave, coberta por um tecto de 3 planos. Mas a sua maior preciosidade &eacute; a escultura de Nossa Senhora da Gra&ccedil;a, de meados do s&eacute;culo XVI.</p>&#10;<p>Em pedra de An&ccedil;&atilde;, policromada, esta pe&ccedil;a de grande valor art&iacute;stico &eacute; da autoria do grande Mestre conimbricense Jo&atilde;o de Ru&atilde;o, e j&aacute; tem sa&iacute;do para exposi&ccedil;&otilde;es de n&iacute;vel nacional e internacional.</p>&#10;<p>Ainda no interior da Igreja, merece igualmente a aten&ccedil;&atilde;o do visitante, a escultura em pedra quinhentista da Sant&iacute;ssima Trindade (no Altar&shy;Mor)&semi; e as Imagens seiscentistas, tamb&eacute;m em pedra, de S&atilde;o Greg&oacute;rio e Santo Ant&oacute;nio.</p>&#10;<p>O tra&ccedil;ado rural das ruas e as habita&ccedil;&otilde;es humildes da parte antiga da povoa&ccedil;&atilde;o s&atilde;o outro atractivo do lugar da Torre, donde se tem uma vista panor&acirc;mica bastante agrad&aacute;vel.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Ansi%C3%A3o" id="w">Categoria:Antigas freguesias de Ansi&atilde;o</a></p></body></html>