<html><title>Destino Manifesto</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:American_progress.JPG%7Cthumb%7C400px%7CEsta_pintura_(cerca_de_1872)_de_John_Gast_chamada_de_%26%2339%3B%26%2339%3BProgresso_Americano%26%2339%3B%26%2339%3B_%C3%A9_uma_representa%C3%A7%C3%A3o_%5B%5Balegoria%7Caleg%C3%B3rica%5D%5D_do_Destino_Manifesto._Na_cena%2C_uma_mulher_angelical%2C_algumas_vezes_identificada_como_%5B%5BCol%C3%BAmbia%5D%5D%2C_(uma_personifica%C3%A7%C3%A3o_dos_Estados_Unidos_do_s%C3%A9culo_XIX)%2C_segurando_um_livro_escolar%2C_leva_a_civiliza%C3%A7%C3%A3o_para_o_oeste%2C_com_colonos_americanos%2C_prendendo_cabos_%5B%5Btel%C3%A9grafo%7Ctelegr%C3%A1ficos%5D%5D%2C_por_outro_lado%2C_%5B%5B%C3%8Dndio_Americano" id="w">povos nativos]] e animais selvagens s&atilde;o afugentados.</a></p>&#10;<p>O <b>Destino Manifesto</b> &eacute; o pensamento que expressa a cren&ccedil;a de que o povo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &eacute; eleito por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> para civilizar a Am&eacute;rica, e por isso o expansionismo americano &eacute; apenas o cumprimento da vontade <a href="http://en.wikipedia.org/wiki/Divina_Provid%C3%AAncia" id="w">Divina</a>. Os defensores do Destino Manifesto acreditavam que os povos da Am&eacute;rica n&atilde;o poderiam ser colonizados por <a href="http://en.wikipedia.org/wiki/Europa" id="w">pa&iacute;ses europeus</a>, mas deveriam governar a si pr&oacute;prios.</p>&#10;<p>&#34&semi;<i>Be strong while having slaves</i>&#34&semi;, frase de propaganda pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> que usava sua cultura para que pessoas de outros pa&iacute;ses achassem que os Estados Unidos eram o melhor pa&iacute;s do mundo, virando essas pessoas at&eacute; contra seus pa&iacute;ses de origem.</p>&#10;<p>O Destino Manifesto se tornou um termo hist&oacute;rico padr&atilde;o, frequentemente usado como um sin&ocirc;nimo para a expans&atilde;o territorial dos Estados Unidos pelo Norte da Am&eacute;rica e pelo Oceano Pac&iacute;fico <sup id="_ref&shy;DESTINO1_a" class="reference"><a href="#_note&shy;DESTINO1" title="">[1]</a></sup></p>&#10;<p>As doutrinas do Destino Manifesto foram usadas explicitamente pelo <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> norte&shy;americana durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>, at&eacute; a compra de <a href="http://en.wikipedia.org/wiki/Gadsden" id="w">Gadsden</a> (sendo tamb&eacute;m inclusa a compra do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> por alguns historiadores), como justificativa do expansionismo norte&shy;americano na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. O uso formal destas doutrinas deixou de ser utilizado oficialmente desde a d&eacute;cada de 1850 at&eacute; o final da d&eacute;cada de 1880, quando foi ent&atilde;o revivido, e passou a ser usado novamente por pol&iacute;ticos norte&shy;americanos como uma justificativa para o expansionismo norte&shy;americano fora da Am&eacute;rica. Ap&oacute;s isto, o uso da ideologia do Destino Manifesto deixou de ser empregado explicitamente pela m&iacute;dia e por pol&iacute;ticos em geral, embora alguns especialistas acreditem que certas doutrinas do Destino Manifesto tenham, desde ent&atilde;o, influenciado muito as ideologias e as doutrinas <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialistas</a> norte&shy;americanas at&eacute; os dias atuais <sup id="_ref&shy;DESTINO1_b" class="reference"><a href="#_note&shy;DESTINO1" title="">[1]</a></sup>.</p>&#10;<p>O presidente <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a>, no discurso de sua posse em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> deixou bem claro a determina&ccedil;&atilde;o do dom&iacute;nio norte&shy;americano:&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;A expans&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> sobre o continente americano, desde o <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, &eacute; o destino de nossa ra&ccedil;a (...) e nada pode det&ecirc;&shy;la&#34&semi;.</i></li></ul>&#10;<p>Da mesma forma, o candidato &agrave; presid&ecirc;ncia daquele pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Mitt_Romney" id="w">Mitt Romney</a>, que afirma&shy;se mais um homem de neg&oacute;cios do um estadista, no discurso de abertura de sua campanha, em 2012, disse:  &#34&semi;Deus n&atilde;o criou este pa&iacute;s para que fosse uma na&ccedil;&atilde;o de seguidores. Os Estados Unidos n&atilde;o est&atilde;o destinados a ser apenas um dos v&aacute;rios poderes globais em equil&iacute;brio. Os Estados Unidos devem conduzir o mundo ou outros o far&atilde;o.&#34&semi;</p>&#10;<a id="Origem_da_frase" name="Origem_da_frase"></a><h2> Origem da frase </h2>&#10;<p>A frase foi criada pelo jornalista <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorquino</a> <a href="http://en.wikipedia.org/wiki/John_L._O%26%2339%3BSullivan" id="w">John L. O&#39&semi;Sullivan</a> em sua revista <i><a href="http://en.wikipedia.org/wiki/Democratic_Review" id="w">Democratic Review</a></i>. Em um ensaio intitulado <a class="externallink" href="http://web.grinnell.edu/courses/HIS/f01/HIS202&shy;01/Documents/OSullivan.html" rel="nofollow" title="http://web.grinnell.edu/courses/HIS/f01/HIS202&shy;01/Documents/OSullivan.html">&#34&semi;Annexation&#34&semi;</a>, no qual exigia dos EUA a admitir a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Texas" id="w">Rep&uacute;blica do Texas</a> na Uni&atilde;o.</p>&#10;<p>O&#39&semi;Sullivan escreveu:</p>&#10;<p /><blockquote><i>&#34&semi;Nosso </i>destino manifesto<i> atribu&iacute;do pela Provid&ecirc;ncia Divina para cobrir o continente  para o livre desenvolvimento de nossa ra&ccedil;a que se multiplica aos milh&otilde;es anualmente.&#34&semi;</i></blockquote>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> se tornou um estado estadunidense logo ap&oacute;s, mas a frase de O&#39&semi;Sullivan utilizada pela primeira vez atraiu pouca aten&ccedil;&atilde;o.</p>&#10;<p>Na segunda vez em que utilizou a cita&ccedil;&atilde;o, numa coluna do <i><a href="http://en.wikipedia.org/wiki/New_York_Morning_News" id="w">New York Morning News</a></i> de <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, O&#39&semi;Sullivan tratava sobre o avan&ccedil;o das disputas de fronteiras com a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, onde afirmou que os Estados Unidos tinham o direito de reivindicar &#34&semi;o <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a> inteiro&#34&semi;:</p>&#10;<p /><blockquote><i>And that claim is by the right of our </i>manifest destiny<i> to overspread and to possess the whole of the continent which Providence has given us for the development of the great experiment of liberty and federated self&shy;government entrusted to us.</i> [E esta reivindica&ccedil;&atilde;o &eacute; parte de nosso &#34&semi;destino manifesto&#34&semi; de avan&ccedil;ar e possuir todo o continente que a Provid&ecirc;ncia nos concedeu pelo desenvolvimento da grande experi&ecirc;ncia a n&oacute;s confiada da liberdade e do auto&shy;governo federalista.]</blockquote>&#10;&#10;<p>Isto &eacute;, O&#39&semi;Sullivan acreditava que <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> (&#34&semi;a <a href="http://en.wikipedia.org/wiki/Divina_Provid%C3%AAncia" id="w">Divina Provid&ecirc;ncia</a>&#34&semi;) tinha dado aos Estados Unidos a miss&atilde;o de expandir a <a href="http://en.wikipedia.org/wiki/Democracia_republicana" id="w">democracia republicana</a> (<i>&#34&semi;the great experiment of liberty&#34&semi;</i> &shy; &#34&semi;O grande experimento de liberdade&#34&semi;) por toda Am&eacute;rica do Norte.</p>&#10;<p>Devido a Gr&atilde;&shy;Bretanha n&atilde;o utilizar Oregon com prop&oacute;sitos de expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, acreditava o jornalista, a reivindica&ccedil;&atilde;o do territ&oacute;rio pelos brit&acirc;nicos poderia ser desconsiderada.</p>&#10;<p>O&#39&semi;Sullivan acreditava que o Destino Manifesto era um ideal <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moral</a> (uma &#34&semi;lei superior&#34&semi;) que se sobrepunha a outras considera&ccedil;&otilde;es, incluindo leis e acordos internacionais.</p>&#10;<a id="O_exterm%C3%ADnio_dos_povos_ind%C3%ADgenas_na_Am%C3%A9rica_do_Norte" name="O_exterm%C3%ADnio_dos_povos_ind%C3%ADgenas_na_Am%C3%A9rica_do_Norte"></a><h2> O exterm&iacute;nio dos povos ind&iacute;genas na Am&eacute;rica do Norte </h2>&#10;<p>No in&iacute;cio de sua hist&oacute;ria, os Estados Unidos eram formados pelas <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a>. Ao se libertar da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, houve a necessidade da expans&atilde;o para o Sul e para o Oeste. O com&eacute;rcio e a ind&uacute;stria estavam crescendo rapidamente, havendo portanto a necessidade de aumentar os seus limites de atua&ccedil;&atilde;o.</p>&#10;<p>Ao passar do tempo, iniciou um sentido maior de <i>patriotismo</i> no povo das treze col&ocirc;nias. O avan&ccedil;o pelo continente gerou muitas batalhas contra os &iacute;ndios americanos. Nestas batalhas, foram exterminadas muitas na&ccedil;&otilde;es ind&iacute;genas que viviam h&aacute; milhares de anos naquelas terras. Cada vez que havia uma vit&oacute;ria contra o <i>inimigo</i>, firmava&shy;se um sentimento de <i>superioridade</i> sobre os outros povos. Realimentando o sentimento expansionista <sup id="_ref&shy;DESTINO1_c" class="reference"><a href="#_note&shy;DESTINO1" title="">[1]</a></sup>.</p>&#10;<p>Nesse contexto, pode&shy;se citar <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a> quando dizia: &#34&semi;Se faz parte dos des&iacute;gnios da Provid&ecirc;ncia extirpar esses selvagens para abrir espa&ccedil;o aos cultivadores da terra, parece&shy;me oportuno que o rum seja o instrumento apropriado. Ele j&aacute; aniquilou todas as tribos que antes habitavam a costa&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="O_sentimento_de_superioridade_racial" name="O_sentimento_de_superioridade_racial"></a><h2> O sentimento de superioridade racial </h2>&#10;<p>Esta <i>superioridade</i> acabou se transformando com o tempo na ideologia do <i>Destino Manifesto</i>, que se realimentou e gerando uma ideia fixa da pr&eacute;&shy;destina&ccedil;&atilde;o dos norte americanos da &eacute;poca sobre os outros povos americanos descendentes de ind&iacute;genas, hisp&acirc;nicos, e escravos negros. Cap&iacute;tulo &agrave; parte era o sentimento de superioridade racial dos norte americanos sobre os negros &shy; estes, segundo muitos estudiosos da &eacute;poca, eram considerados um <i>elo</i> entre os animais e os seres humanos <sup id="_ref&shy;DESTINO1_d" class="reference"><a href="#_note&shy;DESTINO1" title="">[1]</a></sup>.</p>&#10;<a id="A_Am%C3%A9rica_para_os_americanos" name="A_Am%C3%A9rica_para_os_americanos"></a><h2> A Am&eacute;rica para os americanos </h2>&#10;&#10;<a id="Em_1821_o_senador_por_%5B%5BMassachusetts%5D%5D%2C_%5B%5BEdward_Everett%5D%5D%2C_demonstrando_o_pensamento_estadunidense_sobre_os_seus_vizinhos_da_Am%C3%A9rica_Latina_declarou:_''(sic)...%22''Nem_com_todos_os_tratados_que_possamos_fazer%2C_nem_com_todo_o_dinheiro_que_emprestarmos%2C_poderemos_transformar_seus_%5B%5BSim%C3%A3o_Bolivar%7CBol%C3%ADvares%5D%5D_em_%5B%5BGeorge_Washington%7CWashington%5D%5D''%22.''" name="Em_1821_o_senador_por_%5B%5BMassachusetts%5D%5D%2C_%5B%5BEdward_Everett%5D%5D%2C_demonstrando_o_pensamento_estadunidense_sobre_os_seus_vizinhos_da_Am%C3%A9rica_Latina_declarou:_''(sic)...%22''Nem_com_todos_os_tratados_que_possamos_fazer%2C_nem_com_todo_o_dinheiro_que_emprestarmos%2C_poderemos_transformar_seus_%5B%5BSim%C3%A3o_Bolivar%7CBol%C3%ADvares%5D%5D_em_%5B%5BGeorge_Washington%7CWashington%5D%5D''%22.''"></a><h2> Em 1821 o senador por [[Massachusetts]], [[Edward Everett]], demonstrando o pensamento estadunidense sobre os seus vizinhos da Am&eacute;rica Latina declarou: &#39&semi;&#39&semi;(sic)...&#34&semi;&#39&semi;&#39&semi;Nem com todos os tratados que possamos fazer, nem com todo o dinheiro que emprestarmos, poderemos transformar seus [[Sim&atilde;o Bolivar|Bol&iacute;vares]] em [[George Washington|Washington]]&#39&semi;&#39&semi;&#34&semi;.&#39&semi;&#39&semi; </h2>&#10;<p>Quando os norte americanos referem&shy;se a si mesmos como <i>americanos</i> somente repetem a frase mais conhecida do presidente <a href="http://en.wikipedia.org/wiki/James_Monroe" id="w">James Monroe</a>, proferida no congresso estadunidense em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>: <i>&#34&semi;A Am&eacute;rica para os americanos&#34&semi;</i>. o contexto se referia &agrave; interfer&ecirc;ncia europ&eacute;ia nas ent&atilde;o col&ocirc;nias em fase de independ&ecirc;ncia nas Am&eacute;ricas. No in&iacute;cio do s&eacute;culo XX, durante a pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Big_Stick" id="w">Big Stick</a> de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a>, foi adotado sentido imperialista conhecido como &#34&semi;Corol&aacute;rio Roosevelt &agrave; Doutrina Monroe&#34&semi;, consistia em considerar &#34&semi;Am&eacute;rica para os norte americanos&#34&semi;.</p>&#10;<p>A doutrina Monroe consistiu basicamente em tr&ecirc;s quest&otilde;es:</p>&#10;&#10;<ul>&#10;<li>A n&atilde;o interven&ccedil;&atilde;o nos assuntos internos da Am&eacute;rica por pa&iacute;ses europeus.</li>&#10;<li>A n&atilde;o cria&ccedil;&atilde;o de novas col&ocirc;nias por pa&iacute;ses europeus na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</li>&#10;<li>A n&atilde;o interven&ccedil;&atilde;o dos Estados Unidos em conflitos relacionados aos pa&iacute;ses europeus como guerras entre estes pa&iacute;ses e suas col&ocirc;nias <sup id="_ref&shy;DESTINO1_e" class="reference"><a href="#_note&shy;DESTINO1" title="">[1]</a></sup>.</li></ul>&#10;<a id="A_invas%C3%A3o_do_Texas" name="A_invas%C3%A3o_do_Texas"></a><h2> A invas&atilde;o do Texas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Territorial_Expansion_of_the_United_States_since_1803.jpg%7C400px%7Cthumb" id="w">Mapa mostrando a expans&atilde;o dos Estados Unidos de 1803 a 1912</a>&#10;Entre <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a> e <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, os norte americanos come&ccedil;aram a invadir lentamente o territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> que pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_M%C3%A9xico" id="w">Rep&uacute;blica do M&eacute;xico</a>, era uma invas&atilde;o benigna atrav&eacute;s da compra de terras, muito baratas. Ao entrar em territ&oacute;rio mexicano, grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a> levaram consigo as <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a> e o trabalho escravo (O comportamento era muito parecido com o <a href="http://en.wikipedia.org/wiki/Coronelismo" id="w">coronelismo</a>). No <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> n&atilde;o havia escravatura, pois era proibida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, o governo mexicano aprovou a <i><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Centralista_Mexicana" id="w">Constitui&ccedil;&atilde;o Centralista Mexicana</a></i>, refor&ccedil;ando a proibi&ccedil;&atilde;o da escravid&atilde;o em territ&oacute;rio daquele pa&iacute;s. Os grandes oligarcas norte americanos <i>donos</i> daquelas terras financiaram ent&atilde;o uma <i><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a></i> e proclamaram a independ&ecirc;ncia do Texas em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>. Formou&shy;se ent&atilde;o a <i>Rep&uacute;blica da Estrela Solit&aacute;ria</i>, que passou a ser um <i><a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a></i> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="A_Rep%C3%BAblica_do_Texas" name="A_Rep%C3%BAblica_do_Texas"></a><h2> A Rep&uacute;blica do Texas </h2>&#10;<p>T&atilde;o logo foi reconhecida a independ&ecirc;ncia da <i>Rep&uacute;blica do Texas</i> pelos norte americanos, fez&shy;se um pedido formal de anexa&ccedil;&atilde;o &agrave; na&ccedil;&atilde;o vizinha, sob a alega&ccedil;&atilde;o de que os <i>la&ccedil;os raciais</i> do povo texano eram muito mais estreitos com os Estados Unidos do que com o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Desta forma, em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, o <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> foi anexado ao territ&oacute;rio estadunidense.</p>&#10;<p>Segundo informa&ccedil;&otilde;es coletadas da <a class="externallink" href="http://lcweb2.loc.gov/frd/cs/cshome.html" rel="nofollow" title="http://lcweb2.loc.gov/frd/cs/cshome.html">Biblioteca do Congresso estadunidense</a>, que ap&oacute;s da <i><a class="externallink" href="http://www.geocities.com/pedagopedia/mexico.html" rel="nofollow" title="http://www.geocities.com/pedagopedia/mexico.html">liberta&ccedil;&atilde;o do Texas</a></i>, o povo mexicano da regi&atilde;o de <i>fronteira</i> era muito violento, aumentando o <i>&iacute;ndice de criminalidade</i>. Foram necess&aacute;rias portanto, <i>medidas dr&aacute;sticas de conten&ccedil;&atilde;o contra os criminosos e bandos de bandidos hispano&shy;americanos</i>.</p>&#10;<a id="A_Guerra_do_M%C3%A9xico_e_a_anexa%C3%A7%C3%A3o_dos_territ%C3%B3rios_Calif%C3%B3rnia%2C_Novo_M%C3%A9xico%2C_Nevada%2C_Arizona_e_Utah" name="A_Guerra_do_M%C3%A9xico_e_a_anexa%C3%A7%C3%A3o_dos_territ%C3%B3rios_Calif%C3%B3rnia%2C_Novo_M%C3%A9xico%2C_Nevada%2C_Arizona_e_Utah"></a><h2> A Guerra do M&eacute;xico e a anexa&ccedil;&atilde;o dos territ&oacute;rios Calif&oacute;rnia, Novo M&eacute;xico, Nevada, Arizona e Utah </h2>&#10;<p>Estas <i>medidas</i> de conten&ccedil;&atilde;o do <i>banditismo</i> geraram muitos desentendimentos entre os dois pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, houve um conflito de fronteira entre os Estados Unidos e o M&eacute;xico. Os norte americanos acabaram declarando guerra ao pa&iacute;s vizinho invadindo seu territ&oacute;rio e &#34&semi;libertando&#34&semi; a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>.</p>&#10;<p>Metade do territ&oacute;rio mexicano foi perdida para os Estados Unidos, e grande parte do povo latino da regi&atilde;o, ou foi morto, ou expulso para o que restou do M&eacute;xico.</p>&#10;<a id="Abertura_for%C3%A7ada_do_mercado_do_Jap%C3%A3o" name="Abertura_for%C3%A7ada_do_mercado_do_Jap%C3%A3o"></a><h2> Abertura for&ccedil;ada do mercado do Jap&atilde;o </h2>&#10;<p>Em 1853 uma esquadra estadunidense for&ccedil;a os japoneses &agrave; abertura das fronteiras e seus mercados aos Estados Unidos.</p>&#10;<a id="A_invas%C3%A3o_da_Nicar%C3%A1gua" name="A_invas%C3%A3o_da_Nicar%C3%A1gua"></a><h2> A invas&atilde;o da Nicar&aacute;gua </h2>&#10;<p>Em 1855 o mercen&aacute;rio <a href="http://en.wikipedia.org/wiki/William_Walker" id="w">William Walker</a> desembarcou e atacou a Nicar&aacute;gua dominando o pa&iacute;s declarando&shy;se presidente. Fazendeiros sulistas norte americanos imediatamente fundaram oligarquias na regi&atilde;o. Walker por&eacute;m foi derrotado e fuzilado em <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a>. Muitos dos fazendeiros tiveram que retornar aos Estados Unidos falidos e doentes.</p>&#10;<a id="John_O'Sullivan_e_''%22O_destino_manifesto%22''" name="John_O'Sullivan_e_''%22O_destino_manifesto%22''"></a><h2> John O&#39&semi;Sullivan e &#39&semi;&#39&semi;&#34&semi;O destino manifesto&#34&semi;&#39&semi;&#39&semi; </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, o jornalista estadunidense <a href="http://en.wikipedia.org/wiki/John_O%26%2339%3BSullivan" id="w">John O&#39&semi;Sullivan</a> declarou que: <i>(sic)...seria intoler&aacute;vel que prejudicassem nosso poder, limitando nossa grandeza e impedindo a realiza&ccedil;&atilde;o do nosso &#34&semi;Destino Manifesto&#34&semi;, que &eacute; estendermo&shy;nos sobre o continente que a Provid&ecirc;ncia fixou para o livre desenvolvimento de nossos milh&otilde;es de habitantes, que anos ap&oacute;s anos se multiplicam...</i></p>&#10;<a id="Influ%C3%AAncia_sobre_a_Teoria_do_Espa%C3%A7o_Vital_(''%5B%5BLebensraum%5D%5D''_em_alem%C3%A3o)" name="Influ%C3%AAncia_sobre_a_Teoria_do_Espa%C3%A7o_Vital_(''%5B%5BLebensraum%5D%5D''_em_alem%C3%A3o)"></a><h2> Influ&ecirc;ncia sobre a Teoria do Espa&ccedil;o Vital (&#39&semi;&#39&semi;[[Lebensraum]]&#39&semi;&#39&semi; em alem&atilde;o) </h2>&#10;<p>O Ge&oacute;grafo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a> visitou a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> no in&iacute;cio de 1873<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e se impressionou com a doutrina do Destino Manifesto nos EUA<sup id="_ref&shy;Klinghoffer_a" class="reference"><a href="#_note&shy;Klinghoffer" title="">[4]</a></sup>. Ratzel simpatizava com os resultados do &#34&semi;Destino Manifesto&#34&semi;, mas ele nunca usou o termo. Em vez disso, ele contou com a <a href="http://en.wikipedia.org/wiki/Tese_da_Fronteira" id="w">Tese da Fronteira</a> de <a href="http://en.wikipedia.org/wiki/Frederick_Jackson_Turner" id="w">Frederick Jackson Turner</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Ratzel promoveu col&ocirc;nias ultramarinas para a Alemanha, na &Aacute;sia e &Aacute;frica, mas n&atilde;o uma expans&atilde;o em terras eslavas<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Depois alguns alem&atilde;es reinterpretaram Ratzel para defender o direito do ra&ccedil;a alem&atilde; de expandir na Europa, essa no&ccedil;&atilde;o foi mais tarde incorporada na ideologia <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a><sup id="_ref&shy;Klinghoffer_b" class="reference"><a href="#_note&shy;Klinghoffer" title="">[4]</a></sup>. Harriet Wanklyn argumenta que os pol&iacute;ticos distorceram a teoria de Ratzel para objetivos pol&iacute;ticos<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="A_guerra_contra_a_Espanha_e_a_invas%C3%A3o_dos_territ%C3%B3rios_hisp%C3%A2nicos" name="A_guerra_contra_a_Espanha_e_a_invas%C3%A3o_dos_territ%C3%B3rios_hisp%C3%A2nicos"></a><h2> A guerra contra a Espanha e a invas&atilde;o dos territ&oacute;rios hisp&acirc;nicos </h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, com a explos&atilde;o de um navio estadunidense chamado <i>Maine</i> em Cuba, os EUA declaram a <a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">guerra contra a Espanha</a>, os territ&oacute;rios espanh&oacute;is no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> e no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> foram invadidos. Cuba permaneceu ocupada at&eacute; 1902, sendo <i>liberada</i> pelos norte americanos depois da aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Emenda_Platt" id="w">emenda Platt</a>.&#10;A emenda Platt era uma lei que dava direito aos norte americanos de invadir Cuba a qualquer momento em que interesses dos Estados Unidos fossem amea&ccedil;ados. Esta lei permaneceu mantendo Cuba um <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> estadunidense at&eacute; <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</p>&#10;<a id="A_anexa%C3%A7%C3%A3o_do_%5B%5BHawaii%5D%5D" name="A_anexa%C3%A7%C3%A3o_do_%5B%5BHawaii%5D%5D"></a><h2> A anexa&ccedil;&atilde;o do [[Hawaii]] </h2>&#10;<p>Em 1898 o congresso estadunidense aprova a anexa&ccedil;&atilde;o das Ilhas do Hava&iacute;.</p>&#10;<a id="A_Confer%C3%AAncia_Pan&shy;americana" name="A_Confer%C3%AAncia_Pan&shy;americana"></a><h2> A Confer&ecirc;ncia Pan&shy;americana </h2>&#10;<p>Em 1890, aconteceu a primeira Confer&ecirc;ncia Pan&shy;americana. Esta propunha uma moeda comum no continente americano, o d&oacute;lar, uma uni&atilde;o aduaneira, um conselho de arbitragem de conflitos militares e econ&ocirc;micos em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>, al&eacute;m de cobran&ccedil;a de tributos de <i>prote&ccedil;&atilde;o</i>. O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> se opuseram, receberam retalia&ccedil;&otilde;es econ&ocirc;micas do bloco liderado pelos norte americanos. Contra o Brasil, a principal retalia&ccedil;&atilde;o foi o encerramento da importa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a>, contra a Argentina, a importa&ccedil;&atilde;o de gado e de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>.</p>&#10;<a id="Roosevelt_e_o_Big_Stick" name="Roosevelt_e_o_Big_Stick"></a><h2> Roosevelt e o Big Stick </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> assumiu a presid&ecirc;ncia dos Estados Unidos, sua m&aacute;xima era <i>(sic)...Fale suave, mas tenha nas m&atilde;os um grande porrete que ser&aacute; bastante &uacute;til...</i>, esta foi chamada da pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Big_Stick" id="w">Big Stick</a>. Seguindo esta orienta&ccedil;&atilde;o, sob os mais diversos pretextos os Estados Unidos ocuparam em nome da <i>democracia</i> Cuba entre 1906 a 1909, em 1912 e 1917 a 1922, o <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> entre 1915 a 1934, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a> entre 1916 e 1924 e a <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> entre 1909 a 1910 e 1912 a 1933.</p>&#10;<a id="O_Canal_do_Panam%C3%A1_e_a_''liberdade''_do_povo_panamenho" name="O_Canal_do_Panam%C3%A1_e_a_''liberdade''_do_povo_panamenho"></a><h2> O Canal do Panam&aacute; e a &#39&semi;&#39&semi;liberdade&#39&semi;&#39&semi; do povo panamenho </h2>&#10;<p>A regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a> pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, por uma quest&atilde;o de soberania os colombianos n&atilde;o aceitaram a proposta estadunidense da constru&ccedil;&atilde;o de um canal em seu territ&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, o Senado da Col&ocirc;mbia negou&shy;se a ratificar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Hay&shy;Herr%C3%A1n" id="w">Tratado de Hay&shy;Herr&aacute;n</a>, que estabeleceria o arrendamento aos Estados Unidos de uma faixa de territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> para constru&iacute;rem um canal e ter seu uso exclusivo por 100 anos.  Como conseq&uuml;&ecirc;ncia os Estados Unidos insuflaram uma guerra separatista na regi&atilde;o. Depois da interven&ccedil;&atilde;o de tropas estadunidense foi criado o Panam&aacute;, pa&iacute;s que ficou sob o protetorado dos norte americanos. Em troca foi cedida a regi&atilde;o para a constru&ccedil;&atilde;o do canal e o direito de explor&aacute;&shy;la para sempre pelos norte americanos. Em meados de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, sob muita press&atilde;o internacional, e depois de muitos anos de negocia&ccedil;&otilde;es, os Estados Unidos aceitaram entregar o canal para o Panam&aacute; em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<a id="Os_donos_do_Brasil" name="Os_donos_do_Brasil"></a><h2> Os donos do Brasil </h2>&#10;<p>Todos os pa&iacute;ses da Am&eacute;rica sofreram em maior ou menor grau o efeito da doutrina do <i>Destino Manifesto</i>. Ora com interven&ccedil;&otilde;es militares, ora econ&ocirc;micas, pol&iacute;ticas ou ideol&oacute;gicas.&#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tamb&eacute;m houve o dom&iacute;nio e compra de muitas terras gerando gigantescos oligop&oacute;lios e a compra de companhias brasileiras por muitos empres&aacute;rios norte&shy;americanos do in&iacute;cio do s&eacute;culo XX at&eacute; a d&eacute;cada de cinq&uuml;enta do mesmo s&eacute;culo. Grande parte das atividades de extrativistas, constru&ccedil;&atilde;o de estradas de ferro, rodovias, minera&ccedil;&atilde;o, gera&ccedil;&atilde;o de energia el&eacute;trica, &aacute;guas e esgotos, transportes, ind&uacute;strias de papel, metal&uacute;rgicas, mec&acirc;nicas, navais entre outras, pertenciam &agrave;queles grupos.</p>&#10;<a id="Percival_Farquhar" name="Percival_Farquhar"></a><h2> Percival Farquhar </h2>&#10;<p> </p>&#10;<p>De todos que vieram ao Brasil, o mais conhecido foi o norte&shy;americano <a href="http://en.wikipedia.org/wiki/Percival_Farquhar" id="w">Percival Farquhar</a>, o dono da Estrada de Ferro <a href="http://en.wikipedia.org/wiki/Madeira_Mamor%C3%A9" id="w">Madeira Mamor&eacute;</a>, que ficou mais conhecida como a <a href="http://en.wikipedia.org/wiki/Ferrovia_do_Diabo" id="w">Ferrovia do Diabo</a>, em cuja constru&ccedil;&atilde;o morreram muitos milhares de trabalhadores que viviam na selva amaz&ocirc;nica sob as mais prec&aacute;rias condi&ccedil;&otilde;es de trabalho sub&shy;humano e semi&shy;escravid&atilde;o.&#10;Em todo Brasil o senhor Farquar tinha suas ind&uacute;strias voltadas quase que unicamente para o extrativismo vegetal e mineral. No Sul do Brasil no Estado <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, a empresa colonizadora pertencente ao empres&aacute;rio derrubou e enviou documentados mais de 250 milh&otilde;es de pinheiros, estima&shy;se que somada ao envio ilegal, a remessa chegou na ordem de 750 milh&otilde;es de pinheiros, praticamente extinguindo toda a fauna e flora dependente das florestas de <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a> do Estado.&#10;No Estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> a cifra ultrapassou &agrave; casa de 800 milh&otilde;es de &aacute;rvores retiradas com a conseq&uuml;ente destrui&ccedil;&atilde;o da fauna e flora. Para remeter toda esta madeira para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram constru&iacute;dos milhares de quil&ocirc;metros de estradas de ferro, no interior do Paran&aacute; e Santa Catarina. Quem pagou a constru&ccedil;&atilde;o destas ferrovias para uso particular do grupo norte&shy;americano, foi o Governo Brasileiro.&#10;Uma das conseq&uuml;&ecirc;ncias das mazelas de uma de suas empresas, a <i><a href="http://en.wikipedia.org/wiki/Southern_Brazil_Lumber_%26amp%3B_Colonization_Company" id="w">Southern Brazil Lumber &#38&semi; Colonization Company</a></i> foi a <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>, ap&oacute;s a demiss&atilde;o de milhares de oper&aacute;rios que haviam sido contratados para a constru&ccedil;&atilde;o da ferrovia.</p>&#10;<a id="Am%C3%A9rica_do_Sul" name="Am%C3%A9rica_do_Sul"></a><h2> Am&eacute;rica do Sul </h2>&#10;<p>Em todos os outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, tamb&eacute;m houve a <i>invas&atilde;o benigna</i> de empresas norte&shy;americanas. Da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> foram levadas as mudas da <i>Cola</i>, da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, etc mudas de <a href="http://en.wikipedia.org/wiki/Coca" id="w">Coca</a>, ambas destinadas &agrave; fabrica&ccedil;&atilde;o do refrigerante mais bebido do mundo <sup id="_ref&shy;COCA_a" class="reference"><a href="#_note&shy;COCA" title="">[8]</a></sup>. Da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> foram retiradas as mudas da <i>Seringueira</i>, al&eacute;m de muitos outros vegetais e minerais.</p>&#10;<a id="A_conquista_dos_cora%C3%A7%C3%B5es_americanos" name="A_conquista_dos_cora%C3%A7%C3%B5es_americanos"></a><h2> A conquista dos cora&ccedil;&otilde;es americanos </h2>&#10;<p>No final da d&eacute;cada de 1930, seguindo sua doutrina do <i>Destino Manifesto</i> os Estados Unidos iniciaram sua fase de conquista dos &#34&semi;cora&ccedil;&otilde;es e mentes&#34&semi;  da Am&eacute;rica (toda a Am&eacute;rica, n&atilde;o s&oacute; a do norte). Come&ccedil;ou a campanha de penetra&ccedil;&atilde;o cultural norte&shy;americana ostensiva no Brasil e nos outros pa&iacute;ses americanos. O <i>&ldquo;american way of life&rdquo;</i> foi sendo introduzido gradativamente na sociedade latino&shy;americana. No caso do Brasil, o plano era uma estrat&eacute;gia dos Estados Unidos para incentivar a solidariedade hemisf&eacute;rica de forma a enfrentar a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> e consolidar&shy;se como grande pot&ecirc;ncia. O in&iacute;cio da campanha foi  a propaga&ccedil;&atilde;o atrav&eacute;s da propaganda dos <i>&#34&semi;valores pan&shy;americanos&#34&semi;</i> , isto ocorreu durante as confer&ecirc;ncias interamericanas. Em agosto de 1940, foi criado o <i>&ldquo;Office of the Coordinator of Inter&shy;American Affairs (OCIAA)&rdquo;</i> <sup id="_ref&shy;OCIAA_a" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>, era um escrit&oacute;rio chefiado pelo empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Nelson_Rockefeller" id="w">Nelson Rockefeller</a> vinculado ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Defesa_Nacional_dos_Estados_Unidos" id="w">Conselho de Defesa Nacional dos Estados Unidos</a>.</p>&#10;<a id="Office_of_the_Coordinator_of_Inter&shy;American_Affairs_&shy;_OCIAA" name="Office_of_the_Coordinator_of_Inter&shy;American_Affairs_&shy;_OCIAA"></a><h2> Office of the Coordinator of Inter&shy;American Affairs &shy; OCIAA </h2>&#10;<p>As divis&otilde;es da ag&ecirc;ncia continham setores de rela&ccedil;&otilde;es culturais, comunica&ccedil;&otilde;es, sa&uacute;de, rela&ccedil;&otilde;es comercial e financeira <sup id="_ref&shy;OCIAA_b" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>. Havia ainda diversas funda&ccedil;&otilde;es dirigidas por senhoras de empres&aacute;rios americanos com a finalidade de <i>filantropia</i> e <i>ajuda humanit&aacute;ria</i>. Portanto, todas as atividades eram isentas de impostos e ainda recebiam dinheiro do governo brasileiro para atuarem em todo o territ&oacute;rio nacional. O OCIAA <sup id="_ref&shy;OCIAA_c" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>, se subdividia em se&ccedil;&otilde;es: m&uacute;sica, cinema, imprensa, literatura, r&aacute;dio, arte, finan&ccedil;as, exporta&ccedil;&atilde;o, problemas sanit&aacute;rios, transporte e educa&ccedil;&atilde;o infantil. O OCIAA atuou de forma ostensiva com o <a href="http://en.wikipedia.org/wiki/Departamento_de_Imprensa_e_Propaganda" id="w">DIP</a>  <sup id="_ref&shy;PROPAGANDA2_a" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>, principalmente nas pesquisas e implementa&ccedil;&atilde;o de t&eacute;cnicas para a cria&ccedil;&atilde;o de cartilhas escolares <sup id="_ref&shy;OCIAA_d" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>.</p>&#10;<a id="O_OCIAA_na_Imprensa_e_meios_de_comunica%C3%A7%C3%B5es_brasileiros" name="O_OCIAA_na_Imprensa_e_meios_de_comunica%C3%A7%C3%B5es_brasileiros"></a><h2> O OCIAA na Imprensa e meios de comunica&ccedil;&otilde;es brasileiros </h2>&#10;<p>Quando atuava nas &aacute;reas de informa&ccedil;&otilde;es e comunica&ccedil;&otilde;es, a ag&ecirc;ncia norte&shy;americana veiculava na imprensa brasileira <a href="http://en.wikipedia.org/wiki/Fact%C3%B3ide" id="w">fact&oacute;ides</a> favor&aacute;veis aos Estados Unidos. Difundiu no Brasil as t&eacute;cnicas mais modernas de manipula&ccedil;&atilde;o comportamental mediante imagens agrad&aacute;veis ligadas a tudo que era norte&shy;americano <sup id="_ref&shy;PROPAGANDA2_b" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup><sup id="_ref&shy;PROPAGANDA3_a" class="reference"><a href="#_note&shy;PROPAGANDA3" title="">[11]</a></sup></p>&#10;<p>Difundiu por anos a impress&atilde;o de que os produtos importados dos Estados Unidos faziam parte da <i>moda</i> e que produtos nacionais eram somente aceitos pela classe baixa da popula&ccedil;&atilde;o, fomentou a diferencia&ccedil;&atilde;o de classes e a cria&ccedil;&atilde;o de servi&ccedil;os de <i>primeira classe</i> para quem podia pagar e de <i>segunda classe</i> para quem n&atilde;o podia pagar <sup id="_ref&shy;PROPAGANDA2_c" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Este tipo de propaganda fez a classe m&eacute;dia iniciar a <i>onda consumista</i> j&aacute; no in&iacute;cio da d&eacute;cada de 1950, acelerando o com&eacute;rcio e a importa&ccedil;&atilde;o de produtos norte&shy;americanos, principalmente autom&oacute;veis e eletrodom&eacute;sticos <sup id="_ref&shy;PROPAGANDA2_d" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Foram implantadas t&eacute;cnicas de publicidade no jornalismo nacional. Para isso era necess&aacute;ria a importa&ccedil;&atilde;o de equipamentos daquele pa&iacute;s para transmiss&atilde;o e recep&ccedil;&atilde;o de radiofotos, de forma a demonstrar a <i>modernidade</i> da imprensa norte&shy;americana <sup id="_ref&shy;PROPAGANDA2_e" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<a id="A_publicidade_a_servi%C3%A7o_do_dom%C3%ADnio" name="A_publicidade_a_servi%C3%A7o_do_dom%C3%ADnio"></a><h2> A publicidade a servi&ccedil;o do dom&iacute;nio </h2>&#10;<p>Sob a coordena&ccedil;&atilde;o do OCIAA, se iniciou uma campanha publicit&aacute;ria direcionada &agrave; classe m&eacute;dia brasileira. Eram incentivados o luxo e o consumismo atrav&eacute;s das roupas caras e apetrechos de luxo de grande apelo popular <sup id="_ref&shy;PROPAGANDA2_f" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Os programas radiof&ocirc;nicos e as produ&ccedil;&otilde;es cinematogr&aacute;ficas davam &ecirc;nfase aos produtos de consumo, principalmente eletrodom&eacute;sticos. A propaganda massificava a popula&ccedil;&atilde;o e era largamente utilizada como um dos mais importantes instrumentos de propaganda da guerra <sup id="_ref&shy;PROPAGANDA2_g" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Programas de r&aacute;dio transmitidos do territ&oacute;rio americano tinham penetra&ccedil;&atilde;o em todo o Brasil. O OCIAA atrav&eacute;s da r&aacute;dio <i>A Voz da Am&eacute;rica</i> com suas antenas voltadas para o Brasil apresentava a cobertura em tempo real da guerra com slogans incitando aos brasileiros o quanto era bom ser <i>&#34&semi;americano&#34&semi;</i>, h&aacute; que se lembrar que brasileiros n&atilde;o s&atilde;o bem vindos em territ&oacute;rio americano <sup id="_ref&shy;RESTRICAO_a" class="reference"><a href="#_note&shy;RESTRICAO" title="">[12]</a></sup></p>&#10;<p>As transmiss&otilde;es divulgavam durante todo o tempo a cultura norte&shy;americana, seus usos e costumes. Eram refor&ccedil;adas as publicidades direcionadas principalmente &agrave; classe m&eacute;dia e aos jovens de faixa et&aacute;ria entre vinte e cinco e trinta anos em programas radiof&ocirc;nicos.</p>&#10;<p>Bons exemplos de propaganda de guerra foram programas como &#34&semi;O Brasil na Guerra&#34&semi;, &#34&semi;A Fam&iacute;lia Borges&#34&semi; e &#34&semi;Bar&atilde;o Eixo&#34&semi;.</p>&#10;<a id="O_uso_do_cinema" name="O_uso_do_cinema"></a><h2> O uso do cinema </h2>&#10;<p>Os filmes de fic&ccedil;&atilde;o e document&aacute;rios norte&shy;americanos tinham o papel de difundir a ideologia e cultura dos Estados Unidos, para tal, OCIAA usava as ind&uacute;strias cinematogr&aacute;ficas de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> <sup id="_ref&shy;OCIAA_e" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>.</p>&#10;<p>O OCIAA evitava mostrar para a Am&eacute;rica Latina em seus filmes os costumes norte&shy;americanos que poderiam a vir a ofender os brios e o modo de vida latino <sup id="_ref&shy;OCIAA_f" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup>.</p>&#10;<p>Exemplo t&iacute;pico foram os famosos foras da lei mexicanos, t&atilde;o comuns nos filmes de bang&shy;bang. Estes foram eliminados das produ&ccedil;&otilde;es de Hollywood para evitar mal&shy;estar entre os latinos.</p>&#10;<p>Outro exemplo comum utilizado at&eacute; a atualidade que procura disfar&ccedil;ar a discrimina&ccedil;&atilde;o racial contra os negros e latinos, bastante comum nos Estados Unidos eram, e ainda continuam sendo os filmes policiais dirigidos para a Am&eacute;rica Hisp&acirc;nica e Brasil. Nos filmes os policiais <i>negros</i> s&atilde;o companheiros insepar&aacute;veis de policiais <i>brancos</i>.</p>&#10;<p>No caso de filmes dirigidos e exportados para a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, e outros pa&iacute;ses hisp&acirc;nicos evitavam ofender os brios e o machismo dos latino&shy;americanos, enaltecendo a <a href="http://en.wikipedia.org/wiki/Masculinidade" id="w">masculinidade</a> e a <a href="http://en.wikipedia.org/wiki/Feminilidade" id="w">feminilidade</a> latinas.</p>&#10;<a id="Disney" name="Disney"></a><h2> Disney </h2>&#10;<p>A cria&ccedil;&atilde;o de personagens para fomentar a pol&iacute;tica de boa vizinhan&ccedil;a continental foi muito utilizada sob o comando do OCIAA <sup id="_ref&shy;OCIAA_g" class="reference"><a href="#_note&shy;OCIAA" title="">[9]</a></sup></p>&#10;<p>Assim, os Est&uacute;dios Disney, criaram o papagaio <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Carioca" id="w">Z&eacute; Carioca</a> com a firme proposi&ccedil;&atilde;o de influenciar as crian&ccedil;as brasileiras em serem amigos das crian&ccedil;as norte&shy;americanas, preparando as latinas para serem lideradas por aquelas no futuro <sup id="_ref&shy;DISNEY1_a" class="reference"><a href="#_note&shy;DISNEY1" title="">[13]</a></sup>. O filme <a href="http://en.wikipedia.org/wiki/Al%C3%B4_Amigos" id="w">Al&ocirc; Amigos</a> demonstra bem a manipula&ccedil;&atilde;o comportamental onde o <i>&#34&semi;simp&aacute;tico e falador papagaio&#34&semi;</i> enfatiza a amizade com o <i>&#34&semi;nervoso e temperamental&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>, naturalmente a mensagem passada &eacute; que o papagaio aceita a lideran&ccedil;a do pato em todas as ocasi&otilde;es <sup id="_ref&shy;JOECARIOCA_a" class="reference"><a href="#_note&shy;JOECARIOCA" title="">[14]</a></sup></p>&#10;<a id="A_prepara%C3%A7%C3%A3o_para_a_invas%C3%A3o" name="A_prepara%C3%A7%C3%A3o_para_a_invas%C3%A3o"></a><h2> A prepara&ccedil;&atilde;o para a invas&atilde;o </h2>&#10;<p>Devido &agrave; grande quantidade de trabalhadores estrangeiros que morreram durante as constru&ccedil;&otilde;es de ferrovias e rodovias por empreiteiros norte&shy;americanos no Brasil desde o in&iacute;cio do s&eacute;culo XX, o OCIAA sabia que existiam doen&ccedil;as tropicais no territ&oacute;rio nacional que matavam indiv&iacute;duos que n&atilde;o tinham imunidade &agrave;quelas enfermidades.</p>&#10;<p>As principais doen&ccedil;as pesquisadas <i>&#34&semi;humanitariamente&#34&semi;</i> foram a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">Febre amarela</a>. Visando <i>&#34&semi;ajudar&#34&semi;</i> a popula&ccedil;&atilde;o enferma brasileira no controle das doen&ccedil;as, o OCIAA iniciou um ostensivo programa de educa&ccedil;&atilde;o m&eacute;dica e treinamento de enfermeiros brasileiros e estrangeiros nas selvas brasileiras.</p>&#10;<p>Embora negado, sabe&shy;se que o objetivo principal n&atilde;o era obter a aprova&ccedil;&atilde;o da popula&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o da ag&ecirc;ncia no Brasil. O povo sertanejo em grande parte pois grande parte era e &eacute; imune &agrave;s v&aacute;rias endemias que assolam as florestas do Brasil, na realidade as pesquisas iam muito mais al&eacute;m.</p>&#10;<p>As for&ccedil;as armadas norte americanas precisavam preparar o terreno para a prov&aacute;vel chegada e manuten&ccedil;&atilde;o de suas tropas e empresas mineradoras em territ&oacute;rio brasileiro com a finalidade de extrair materiais estrat&eacute;gicos a serem fornecidos &agrave;s suas ind&uacute;strias b&eacute;licas. Todas as jazidas conhecidas ent&atilde;o na Am&eacute;rica do Norte estavam sendo exploradas e muitas estavam se exaurindo. Conforme acertado nas negocia&ccedil;&otilde;es em que ocorreu o alinhamento brasileiro &agrave; pol&iacute;tica norte americana, o Brasil passaria a ser um protetorado daquele pa&iacute;s na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> por n&atilde;o ter poderio b&eacute;lico suficiente para se defender de um inimigo externo  <sup id="_ref&shy;PROPAGANDA2_h" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Foram constru&iacute;das ent&atilde;o bases a&eacute;reas, navais, f&aacute;bricas de armas, metal&uacute;rgicas e sider&uacute;rgicas com financiamento oferecido por banqueiros norte&shy;americanos sob o aval do Minist&eacute;rio da Defesa daquele pa&iacute;s. A &uacute;nica condi&ccedil;&atilde;o era que as <i>&#34&semi;empresas&#34&semi;</i> fundadas deveriam ser orientadas por empresas de consultoria norte&shy;americana e que a tecnologia e insumos deveriam ser comprados dos norte&shy;americanos  <sup id="_ref&shy;PROPAGANDA2_i" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>Foi acertado tamb&eacute;m que certas ligas met&aacute;licas e certos artefatos n&atilde;o poderiam ser constru&iacute;dos em territ&oacute;rio brasileiro para salvaguardar as patentes de produtos daquela na&ccedil;&atilde;o. Foi este o motivo em parte do atraso do Brasil em produzir certas ligas de a&ccedil;o resistentes e de n&atilde;o produzir ligas met&aacute;licas nacionais para solda el&eacute;trica at&eacute; a d&eacute;cada de 1950.</p>&#10;<a id="Carmem_Miranda%2C_o_Z%C3%A9_Carioca%2C_Coca&shy;cola%2C_a_obrigatoriedade_do_ensino_do_ingl%C3%AAs_nas_escolas_p%C3%BAblicas_e_as_f%C3%A1bricas_de_cigarros" name="Carmem_Miranda%2C_o_Z%C3%A9_Carioca%2C_Coca&shy;cola%2C_a_obrigatoriedade_do_ensino_do_ingl%C3%AAs_nas_escolas_p%C3%BAblicas_e_as_f%C3%A1bricas_de_cigarros"></a><h2> Carmem Miranda, o Z&eacute; Carioca, Coca&shy;cola, a obrigatoriedade do ensino do ingl&ecirc;s nas escolas p&uacute;blicas e as f&aacute;bricas de cigarros </h2>&#10;<p>A portuguesa Carmem Miranda naquela &eacute;poca se tornou o s&iacute;mbolo da cultura brasileira nos Estados Unidos. O papagaio Z&eacute; Carioca ajudou a construir o estere&oacute;tipo do brasileiro simp&aacute;tico e malandro, n&atilde;o muito chegado ao trabalho  <sup id="_ref&shy;PROPAGANDA2_j" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>A poderosa Coca&shy;Cola utilizando de propaganda maci&ccedil;a, principalmente no cinema, iniciou uma campanha lan&ccedil;ando <i>&#34&semi;modismos&#34&semi;</i> como novas vestimentas, roupas de praia e banho para senhoras e senhoritas, dando &ecirc;nfase &agrave;s formas femininas e &agrave; sensualidade acabou por substituir o consumo pela classe m&eacute;dia dos sucos naturais. A fam&iacute;lia brasileira deixou ent&atilde;o de beber a limonada, a laranjada, o suco de  melancia, o suco de abacaxi e demais sucos de frutas tropicais. Um detalhe importante era a &ecirc;nfase dada pelo fabricante norte&shy;americano de que sua bebida deveria ser consumida pelas <i>&#34&semi;fam&iacute;lias de bem&#34&semi;</i>, dando margem subliminar de que os consumidores de sucos n&atilde;o eram <i>&#34&semi;consumidores premium&#34&semi;</i>  <sup id="_ref&shy;PROPAGANDA2_k" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>O ensino de l&iacute;nguas estrangeiras nas escolas brasileiras, a exemplo do latim, do franc&ecirc;s e do espanhol, passou a ser desestimulados pelo governo brasileiro influenciado pela propaganda norte&shy;americana  <sup id="_ref&shy;PROPAGANDA2_l" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>As escolas estaduais passaram a ser obrigadas pelas esferas federais a substituir o ensino de quaisquer idiomas pelo ingl&ecirc;s. No Estado de Santa Catarina, de forte influ&ecirc;ncia de coloniza&ccedil;&atilde;o alem&atilde;, o uso da l&iacute;ngua germ&acirc;nica pela popula&ccedil;&atilde;o passou a ser proibido e punido com pris&atilde;o. As escolas que ensinavam aquela l&iacute;ngua passaram a ser fechadas caso n&atilde;o mudassem o ensino para o ingl&ecirc;s  <sup id="_ref&shy;PROPAGANDA2_m" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.</p>&#10;<p>O idioma ingl&ecirc;s passou j&aacute; naquela &eacute;poca a ser considerado a l&iacute;ngua de <i>&#34&semi;pessoas cultas</i>&#34&semi;. Nas reuni&otilde;es, era de bom tom se referir em diversas ocasi&otilde;es em idioma ingl&ecirc;s para as mais diversas situa&ccedil;&otilde;es. Eram consideradas <i>&#34&semi;charmosas&#34&semi;</i> as express&otilde;es: <i>&#34&semi;Oh my God&#34&semi;</i>, <i>&#34&semi;My baby&#34&semi;</i>, <i>&#34&semi;My little bear&#34&semi;</i>, etc.</p>&#10;<p>Nas escolas, principalmente nas <i>&#34&semi;particulares&#34&semi;</i>, era moda o uso de roupas de corte norte&shy;americano entre os adolescentes j&aacute; no in&iacute;cio da d&eacute;cada de 1950  <sup id="_ref&shy;PROPAGANDA2_n" class="reference"><a href="#_note&shy;PROPAGANDA2" title="">[10]</a></sup>.&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cigarro.med.br/cap21.htm" rel="nofollow" title="http://www.cigarro.med.br/cap21.htm">O v&iacute;cio do fumo</a>iniciou sua caminhada pela publicidade dirigida a crian&ccedil;as atrav&eacute;s de pequenos <i>&#34&semi;<a class="externallink" href="http://www.cigarro.med.br/cap22.htm" rel="nofollow" title="http://www.cigarro.med.br/cap22.htm">cigarros de chocolate</a>&#34&semi;</i> distribu&iacute;dos nas escolas p&uacute;blicas. Era comum ver crian&ccedil;as de 6, 7 anos de idade na d&eacute;cada de 1950 e 1960 sorvendo pequenas barras de chocolate id&ecirc;nticas aos cigarros que os adultos fumavam. As caixas onde eram acondicionados <i>&#34&semi;os cigarrinhos de mentirinha&#34&semi;</i> eram id&ecirc;nticas &agrave;s carteiras dos cigarros verdadeiros. As crian&ccedil;as andavam &agrave;s m&atilde;os de seus pais segurando os <i>&#34&semi;cigarrinhos&#34&semi;</i> da mesma forma que os adultos.</li></ul>&#10;<p>Nos <i>&#34&semi;filmes de guerra&#34&semi;</i> norte&shy;americanos n&atilde;o eram raras as cenas de oferecimento de <i>&#34&semi;cigarros americanos&#34&semi;</i>, inclusive entre os <i>&#34&semi;inimigos&#34&semi;</i> transmitindo assim a mensagem de que os <i>&#34&semi;companheiros de v&iacute;cio&#34&semi;</i> n&atilde;o tinham fronteiras.</p>&#10;<p>Embora a venda e consumo de cigarros no Brasil tenha tido sua primeira onda na d&eacute;cada de 1920, foi na &eacute;poca da Segunda Guerra Mundial que as grandes multinacionais do fumo norte&shy;americanas (as europ&eacute;ias seguiram a onda em seguida) tiveram uma verdadeira explos&atilde;o das exporta&ccedil;&otilde;es do cigarro industrializado para o Brasil.</p>&#10;<p>A aceita&ccedil;&atilde;o do v&iacute;cio entre crian&ccedil;as e os adolescentes (al&eacute;m dos adultos) foi t&atilde;o grande que as empresas se apressaram em construir novas f&aacute;bricas no Brasil no final da d&eacute;cada de 1940. As marcas Camel, Chesterfield, Pall Mall, Marlboro, Hollywood entre outras europ&eacute;ias e norte&shy;americanas tiveram no in&iacute;cio da d&eacute;cada de 1950 uma grande explos&atilde;o de vendas. A popula&ccedil;&atilde;o estava viciada em produtos norte&shy;americanos.</p>&#10;<a id="O_intervencionismo_norte&shy;americano_contra_o_comunismo" name="O_intervencionismo_norte&shy;americano_contra_o_comunismo"></a><h2> O intervencionismo norte&shy;americano contra o comunismo </h2>&#10;<p> &#10;Com o fim da Segunda Guerra Mundial e a conseq&uuml;ente derrota do eixo, os Estados Unidos fizeram ser aprovada a Declara&ccedil;&atilde;o de <i>Solidariedade para a Preserva&ccedil;&atilde;o da Integridade Pol&iacute;tica dos Estados Americanos Contra a Interven&ccedil;&atilde;o do Comunismo Internacional</i>, esta era a nova maneira dos norte&shy;americanos continuarem sua presen&ccedil;a nas Am&eacute;ricas.</p>&#10;<a id="O_comunismo" name="O_comunismo"></a><h2> O comunismo </h2>&#10;<p>Agora era a vez do Comunismo&semi; documento datado de mar&ccedil;o de 1954 afirmava que <i>&#34&semi;(sic)...que o dom&iacute;nio ou controle das institui&ccedil;&otilde;es pol&iacute;ticas de qualquer Estado americano por parte do movimento internacional comunista, que tenha por resultado a extens&atilde;o at&eacute; o continente americano do sistema pol&iacute;tico de uma pot&ecirc;ncia extracontinental, constituiria uma amea&ccedil;a &agrave; soberania a &agrave; independ&ecirc;ncia pol&iacute;tica dos Estados americanos, o que poria em perigo a paz da Am&eacute;rica&#34&semi;.</i></p>&#10;<a id="Dom%C3%ADnio_pol%C3%ADtico_versus_dom%C3%ADnio_econ%C3%B4mico&shy;financeiro" name="Dom%C3%ADnio_pol%C3%ADtico_versus_dom%C3%ADnio_econ%C3%B4mico&shy;financeiro"></a><h2> Dom&iacute;nio pol&iacute;tico versus dom&iacute;nio econ&ocirc;mico&shy;financeiro </h2>&#10;<p>Por&eacute;m tomando&shy;se o intenso interesse de grandes grupos empresariais dos Estados Unidos em expandir suas empresas, por exemplo, na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, um pa&iacute;s de governo <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>, pode&shy;se concluir que, na verdade a pretens&atilde;o de dom&iacute;nio mundial dos EUA n&atilde;o se d&aacute; na &aacute;rea pol&iacute;tica mas sim na esfera econ&ocirc;mica. Ou de outra forma, o dom&iacute;nio do Estado atrav&eacute;s de subjug&aacute;&shy;lo ao poder financeiro.</p>&#10;<p>Dessa forma conseguir&iacute;amos entender o porqu&ecirc; de seu sistema eleitoral n&atilde;o tomar o voto como, ao mesmo tempo, um direito e um dever, como ocorre no Brasil, por exemplo. O voto, nos EUA, &eacute; facultativo &agrave;s pessoas comuns. Se tomarmos o voto como express&atilde;o leg&iacute;tima de cidadania (n&atilde;o h&aacute; como fugir do fato de que n&oacute;s, as pessoas comuns, somos obrigatoriamente cidad&atilde;os de algum lugar e, ao mesmo tempo, temos o direito pleno a essa cidadania, conforme a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o dos Direitos Humanos</a>), corromper essa natureza da cidadania, a saber, seu car&aacute;ter a um tempo, de dever e de direito teria, como consequ&ecirc;ncia, o estabelecimento da possibilidade da pessoa vir a ter o status de &#34&semi;quase&shy;cidad&atilde;o&#34&semi;. Esse enfraquecimento da no&ccedil;&atilde;o de cidadania aponta para o fato de que a no&ccedil;&atilde;o de Estado, de Governo, nos EUA n&atilde;o &eacute; t&atilde;o importante quanto a no&ccedil;&atilde;o de poder econ&ocirc;mico. O que legitimaria uma pessoa em sua cidadania estaria mais relacionado, dessa forma, a seu poder econ&ocirc;mico e n&atilde;o &agrave; no&ccedil;&atilde;o de exist&ecirc;ncia nacional.</p>&#10;<a id="A_eclos%C3%A3o_de_golpes_por_toda_a_Am%C3%A9rica" name="A_eclos%C3%A3o_de_golpes_por_toda_a_Am%C3%A9rica"></a><h2> A eclos&atilde;o de golpes por toda a Am&eacute;rica </h2>&#10;<p> &#10;Golpes militares come&ccedil;aram a derrubar presidentes dos v&aacute;rios pa&iacute;ses das Am&eacute;ricas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Foi derrubado <a href="http://en.wikipedia.org/wiki/Jacobo_Arbens" id="w">Jacobo Arbens</a> na <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Vargas</a> no Brasil, entre outros <sup id="_ref&shy;CIAGOLPE_a" class="reference"><a href="#_note&shy;CIAGOLPE" title="">[16]</a></sup>.</p>&#10;<p>Em 1962, Cuba foi exclu&iacute;da da OEA. Em 1964 com o apoio da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Brother_Sam" id="w">Opera&ccedil;&atilde;o Brother Sam</a> houve o <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">Golpe Militar de 1964</a> no Brasil. Em seguida, diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> tiveram seus governos derrubados por golpes e contra&shy;golpes <sup id="_ref&shy;GOLPES_a" class="reference"><a href="#_note&shy;GOLPES" title="">[17]</a></sup></p>&#10;<p>Devido a estes movimentos revolucion&aacute;rios e contra&shy;revolucion&aacute;rios, os pa&iacute;ses da regi&atilde;o perderam completamente o controle econ&ocirc;mico, a regi&atilde;o se transformou num caos, e as popula&ccedil;&otilde;es come&ccedil;aram a ser massacradas pelas mais diversas <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditaduras</a> militares <sup id="_ref&shy;CIAGOLPE_b" class="reference"><a href="#_note&shy;CIAGOLPE" title="">[16]</a></sup>.</p>&#10;<a id="As_economias_implodidas" name="As_economias_implodidas"></a><h2> As economias implodidas </h2>&#10;<p>Na Am&eacute;rica do Sul, o empobrecimento real transformou economias de pa&iacute;ses em meras d&iacute;vidas externas impag&aacute;veis</p>&#10;<p><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<p>&Agrave; cada revolu&ccedil;&atilde;o, golpe e contra&shy;golpe, sempre havia <i>&#34&semi;algu&eacute;m&#34&semi;</i> pronto para emprestar o dinheiro necess&aacute;rio &agrave; conquista da <i>&#34&semi;liberdade democr&aacute;tica&#34&semi;</i> .</p>&#10;<p>Atr&aacute;s disso vieram os empr&eacute;stimos para o <i>&#34&semi;desenvolvimento&#34&semi;</i> dos pa&iacute;ses do bloco americano, estes se endividaram novamente e tiveram que contrair mais empr&eacute;stimos para pagar as d&iacute;vidas geradas pelos golpes. Necessitavam de novos e novos empr&eacute;stimos para pagar os juros que explodiram com as <i>&#34&semi;crises&#34&semi;</i> internacionais, do petr&oacute;leo, etc.</p>&#10;<p>Com a queda da Uni&atilde;o Sovi&eacute;tica, os norte&shy;americanos continuaram acreditando na sua doutrina do destino manifesto. Agora como maior pot&ecirc;ncia militar e econ&ocirc;mica do Planeta iniciaram a acultura&ccedil;&atilde;o de outras na&ccedil;&otilde;es sob o pretexto de combater o <i>&#34&semi;terrorismo internacional&#34&semi;</i>.</p>&#10;<a id="O_s%C3%A9culo_XXI" name="O_s%C3%A9culo_XXI"></a><h2> O s&eacute;culo XXI </h2>&#10;<p>Iniciando o s&eacute;culo XXI, aconteceu a trag&eacute;dia dos ataques <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a> &agrave;s <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">torres g&ecirc;meas</a>.</p>&#10;<p>Os Estados Unidos se viram fr&aacute;geis, pois jamais haviam recebido um ataque t&atilde;o violento em seu territ&oacute;rio no pr&oacute;prio continente.</p>&#10;<p>Sua resposta foi a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. O custo financeiro, pol&iacute;tico e moral do povo norte&shy;americano est&aacute; sendo gigantesco, e est&aacute; colocando em xeque a sua doutrina do destino manifesto <sup id="_ref&shy;3TRILLIONWAR_a" class="reference"><a href="#_note&shy;3TRILLIONWAR" title="">[19]</a></sup></p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Terra &shy; <a class="externallink" href="http://noticias.terra.com.br/mundo/noticias/0,,OI5399355&shy;EI8141,00&shy;Deus+criou+os+EUA+para+comandar+o+mundo+diz+republicano.html" rel="nofollow" title="http://noticias.terra.com.br/mundo/noticias/0,,OI5399355&shy;EI8141,00&shy;Deus+criou+os+EUA+para+comandar+o+mundo+diz+republicano.html">http://noticias.terra.com.br/mundo/noticias/0,,OI5399355&shy;EI8141,00&shy;Deus+criou+os+EUA+para+comandar+o+mundo+diz+republicano.html</a></li>&#10;<li>AYERBE, Luis Fernando. <i>A Reinven&ccedil;&atilde;o da Doutrina Monroe: determinismo cultural e pol&iacute;tica externa de  Estados   Unidos p&oacute;s 11&shy;09</i>.   <small> Dispon&iacute;vel em <a class="externallink" href="http://www.santiagodantassp.locaweb.com.br/br/arquivos/nucleos/artigos/Ayerbe1.pdf" rel="nofollow" title="http://www.santiagodantassp.locaweb.com.br/br/arquivos/nucleos/artigos/Ayerbe1.pdf">A Reinven&ccedil;&atilde;o da Doutrina Monroe</a>.</small></li>&#10;<li>CATANI, Afr&acirc;nio Mendes e OROZ, Silvia. <i>Ind&uacute;stria cinematogr&aacute;fica na Am&eacute;rica Latina: Um Paradigma Modernidade</i>. In: BESSONE, T&acirc;nia M. T. E QUEIROZ &#38&semi; Tereza Aline</li>&#10;<li>P.(orgs). Am&eacute;rica Latina: <i>Imagens, Imagina&ccedil;&atilde;o e Imagin&aacute;rio</i>. S&atilde;o Paulo: EDUSP, 1997.</li>&#10;<li>DIVINE, Robert A. Am&eacute;rica. <i>Passado e Presente. Rio de Janeiro</i>: N&oacute;rdica, 1992.</li>&#10;<li>FERES JR., Jo&atilde;o. <i>Resenha de Beneath the United States</i>, de Larz Schoultz, in: Revista de Sociologia e Pol&iacute;tica, n&deg; 13, Nov. 1999.</li>&#10;<li>KLOCKNER, Luciano. <i>O Rep&oacute;rter Esso e a Globaliza&ccedil;&atilde;o: a produ&ccedil;&atilde;o de sentido no primeiro notici&aacute;rio radiof&ocirc;nico mundial</i>. Anais do XXIV Congresso Brasileiro de Comunica&ccedil;&atilde;o. Campo Grande&shy;MS, set. 2001. S&atilde;o Paulo: INTERCOM, 2001. <small>Dispon&iacute;vel em: <a class="externallink" href="http://reposcom.portcom.intercom.org.br/dspace/handle/1904/4602" rel="nofollow" title="http://reposcom.portcom.intercom.org.br/dspace/handle/1904/4602">O Rep&oacute;rter Esso e a Globaliza&ccedil;&atilde;o</a></small>.</li>&#10;<li>MACHADO, Ronaldo. <i>Entre o centro e a periferia: &Eacute;rico Ver&iacute;ssimo nos Estados Unidos</i>, 1944. VI Encontro do &#39&semi;Brasilianisten&shy;Gruppe in der ADLAF&#39&semi;, Berlim, 2004.</li>&#10;<li>MAUAD, Ana Maria. Genevieve Naylor, fot&oacute;grafa: <i>Impress&otilde;es de viagem (Brasil, 1941&shy;1942)</i>. Revista Brasileira de Hist&oacute;ria. S&atilde;o Paulo, v. 25, no 49, junho de 2005.</li>&#10;<li><a class="externallink" href="http://www.planetanews.com/produto/L/70442/formacao&shy;do&shy;imperio&shy;americano&shy;&shy;a&shy;luiz&shy;alberto&shy;moniz&shy;bandeira.html" rel="nofollow" title="http://www.planetanews.com/produto/L/70442/formacao&shy;do&shy;imperio&shy;americano&shy;&shy;a&shy;luiz&shy;alberto&shy;moniz&shy;bandeira.html">MONIZ BANDEIRA, Luiz Alberto. &#39&semi;&#39&semi;Forma&ccedil;&atilde;o do Imp&eacute;rio Americano (da guerra contra a Espanha &agrave; guerra no Iraque).&#39&semi;&#39&semi; S&atilde;o Paulo: Editora Civiliza&ccedil;&atilde;o Brasileira, 1&ordf;edi&ccedil;&atilde;o, 2005</a>&shy; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8520007198" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8520007198">ISBN 8520007198</a></li>&#10;<li>MOURA, Gerson. <i>Tio Sam chega ao Brasil: a penetra&ccedil;&atilde;o cultural americana</i>. S&atilde;o Paulo: Brasiliense, 1988.</li>&#10;<li>VICENTE, Eduardo. <i>A M&uacute;sica Popular sob o Estado Novo(1937&shy;1945)</i>. Relat&oacute;rio Final de Pesquisa de Inicia&ccedil;&atilde;o Cient&iacute;fica PIBIC/CNPq apresentado na  Universidade de Campinas(UNICAMP) em Janeiro de 1994. S&atilde;o Paulo, mar&ccedil;o de 2006. <small>Dispon&iacute;vel em: <a class="externallink" href="http://www.multirio.rj.gov.br/seculo21/pdf/samba/estado_novo_ok.pdf" rel="nofollow" title="http://www.multirio.rj.gov.br/seculo21/pdf/samba/estado_novo_ok.pdf">&#39&semi;&#39&semi;A M&uacute;sica Popular sob o Estado Novo(1937&shy;1945)&#39&semi;</a></small>.</li>&#10;<li>WINKS, Robin W. &ldquo;O imperialismo&rdquo;. In: WOODWARD, C. (org.). <i>Ensaios comparativos sobre a Hist&oacute;ria Americana</i>. S&atilde;o Paulo: Cultrix, 1972.</li>&#10;<li><a class="externallink" href="http://www.questia.com/PM.qst?a=o&#38&semi;d=12285929" rel="nofollow" title="http://www.questia.com/PM.qst?a=o&#38&semi;d=12285929">WEINBERG, Albert K. &#39&semi;&#39&semi;Manifest Destiny: A Study of Nationalist Expansionism in American History.&#39&semi;&#39&semi; Baltimore, MD: Johns Hopkins Press, 1935.</a> <small> Texto integral acess&iacute;vel online</small></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_dos_Estados_Unidos" id="w">Categoria:Pol&iacute;tica dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frases_pol%C3%ADticas" id="w">Categoria:Frases pol&iacute;ticas</a></p>&#10;<p> </p></body></html>