<html><title>Participa&ccedil;&atilde;o consciente</title><body>&#10;<p>O exerc&iacute;cio da <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> e a proje&ccedil;&atilde;o que o voto efetua em nosso quotidiano s&atilde;o dois assuntos que, volta e meia, entram no debate. Em virtude de seu elevado valor estar intimamente ligado &agrave;s quest&otilde;es <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociais</a> no que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> de uma na&ccedil;&atilde;o inteira, o voto &eacute; instrumento que traduz anseios pelas mudan&ccedil;as. </p>       &#10;<pre>&Eacute; nesse contexto de transforma&ccedil;&atilde;o por uma sociedade mais igualit&aacute;ria que o jovem se encaixa como pe&ccedil;a fundamental: com seu forte poder persuasivo, n&atilde;o deve se mostrar relapso &agrave;s discuss&otilde;es que envolvem temas vinculados ao rumo de uma na&ccedil;&atilde;o mais politizada. De modo contr&aacute;rio, seus questionamentos devem fazer parte de uma an&aacute;lise como um todo.&#10;&#10;Com base no atual quadro de estagna&ccedil;&atilde;o pol&iacute;tico&shy;social em que se encontra o pa&iacute;s &eacute; que se faz necess&aacute;rio &ndash; e com urg&ecirc;ncia &ndash; a revis&atilde;o de conceitos t&atilde;o influentes como &eacute; o caso da cidadania e do voto. A poderosa arma que determina o destino do Estado pode, &agrave;s vezes, ser apenas a continuidade das v&aacute;rias mazelas (mudar para continuar do mesmo jeito), se n&atilde;o vista cautelosamente pelo eleitor.&#10;&#10;Em contrapartida, casos como &ldquo;compra&rdquo; de votos (quem det&ecirc;m o <a href="http://en.wikipedia.org/wiki/Poder_econ%C3%B4mico" id="w">poder econ&ocirc;mico</a>, det&ecirc;m o <a href="http://en.wikipedia.org/wiki/Poder_pol%C3%ADtico" id="w">poder pol&iacute;tico</a>), considerados como crime eleitoral, s&atilde;o vivenciados no mundo da pol&iacute;tica. O que vende o voto por uma cesta b&aacute;sica ou outro artif&iacute;cio, vende a sua liberdade, sua cidadania, a sua dignidade. Sendo assim, a pol&iacute;tica do &ldquo;p&atilde;o&shy;e&shy;circo&rdquo; exercida na Roma Antiga ainda possui tra&ccedil;os que se evidenciam na pol&iacute;tica contempor&acirc;nea.&#10;&#10;&Eacute; em fun&ccedil;&atilde;o de uma tend&ecirc;ncia, cuja valoriza&ccedil;&atilde;o de um poderoso instrumento seja vista de forma mais ampla e tamb&eacute;m de uma sociedade engajada frente aos seus compromissos, &eacute; que se torna necess&aacute;ria uma participa&ccedil;&atilde;o consciente de todos.&#10;&#10;</pre><a id="Desenvolvimento_da_Participa%C3%A7%C3%A3o_Consciente" name="Desenvolvimento_da_Participa%C3%A7%C3%A3o_Consciente"></a><h2> Desenvolvimento da Participa&ccedil;&atilde;o Consciente </h2>&#10; &#10;&#10;<p>Uma participa&ccedil;&atilde;o consciente e esclarecida &eacute; o ponto central da cidadania. Para melhor desenvolve&shy;la no indiv&iacute;duo exige&shy;se uma boa forma&ccedil;&atilde;o de car&aacute;ter que se inicia na inf&acirc;ncia, com a fam&iacute;lia, e desenvolve&shy;se ao longo da vida, com a sociedade.</p>&#10;<p>A educa&ccedil;&atilde;o e a cidadania s&atilde;o dependentes uma da outra. Educa&ccedil;&atilde;o &eacute; indispens&aacute;vel a qualquer sociedade, mas nem toda sociedade disponibiliza uma educa&ccedil;&atilde;o de qualidade. Uma educa&ccedil;&atilde;o para que haja cidadania, necessita de um projeto pol&iacute;tico e democr&aacute;tico. Cidadania caracteriza&shy;se pela participa&ccedil;&atilde;o consciente dos cidad&atilde;os nas decis&otilde;es e cumprimento das leis impostas pela sociedade.</p>&#10;<p>A educa&ccedil;&atilde;o para cidadania requer envolvimento cognitivo e afetivo do indiv&iacute;duo. O simples repasse de conhecimento e informa&ccedil;&atilde;o n&atilde;o &eacute; o bastante para despertar o interesse dos jovens na participa&ccedil;&atilde;o social. O ensino requer a participa&ccedil;&atilde;o no meio escolar, esclarecimento das d&uacute;vidas, envolvimento afetivo, esp&iacute;rito cr&iacute;tico, debates, e a resolu&ccedil;&atilde;o pac&iacute;fica de conflitos e oposi&ccedil;&atilde;o ao autoritarismo. </p>&#10;<p>Desenvolver uma vis&atilde;o cr&iacute;tica no jovem &eacute; de extrema import&acirc;ncia para sua vida social. A ades&atilde;o de valores democr&aacute;ticos e a participa&ccedil;&atilde;o pol&iacute;tica est&atilde;o diretamente ligados ao n&iacute;vel de escolaridade. Quanto mais educado e culto o povo &eacute;, mais alto ser&aacute; o n&iacute;vel do pa&iacute;s, diminu&iacute;ndo as desigualdades e problemas.</p>&#10;<p>Para que haja forma&ccedil;&atilde;o de cidad&atilde;os que saibam gozar cocientes de seus direitos pol&iacute;ticos e civis, ser&aacute; necess&aacute;rio um melhoramento na educa&ccedil;&atilde;o p&uacute;blica do pa&iacute;s. S&oacute; assim pode&shy;se contar com um futuro melhor.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica" id="w">Categoria:Pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a></p></body></html>