<html><title>Jan&iacute;zaro</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bloodtax.jpg%7Cthumb%7C300px%7Cright" id="w">A entrega obrigat&oacute;ria de filhos de crist&atilde;os aos turcos para servirem como guardas do sult&atilde;o era chamada de &#34&semi;imposto de sangue&#34&semi;.</a>&#10;Os <b>jan&iacute;zaros</b> (do turco <i>Yeni&ccedil;eri</i>, ou &#34&semi;Nova For&ccedil;a&#34&semi;) constitu&iacute;ram a elite do ex&eacute;rcito dos Sult&otilde;es <a href="http://en.wikipedia.org/wiki/Otomano" id="w">otomanos</a>. A for&ccedil;a, criada pelo sult&atilde;o <a href="http://en.wikipedia.org/wiki/Murad_I" id="w">Murad I</a> (embora algumas vers&otilde;es apontem o pai de Murad, <a href="http://en.wikipedia.org/wiki/Orkhan_I_dos_otomanos" id="w">Orkhan</a>, como seu criador), era constitu&iacute;da de crian&ccedil;as <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;s</a> capturadas em batalha, levadas como escravas e convertidas ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;</a>.</p>&#10;<p>Os jovens eram educados na <a href="http://en.wikipedia.org/wiki/Lei_isl%C3%A2mica" id="w">lei isl&acirc;mica</a> e na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">l&iacute;ngua turca</a>, ao mesmo tempo que aprendiam a manejar armas e instru&iacute;dos em artes militares. Os jovens cresciam tendo o pr&oacute;prio sult&atilde;o como uma figura paterna, por quem estariam dispostos a defender at&eacute; a morte mesmo contra seu pr&oacute;prio povo de origem. A justificativa para a ado&ccedil;&atilde;o de um corpo de soldados conversos em vez de turcos nativos era que os turcos deviam lealdade ao seu povo e &agrave;s suas fam&iacute;lias, e poderiam se tornar rebeldes em caso de uma a&ccedil;&atilde;o do sult&atilde;o contra outros turcos. J&aacute; os jovens crist&atilde;os s&oacute; deviam lealdade ao sult&atilde;o, e lutariam contra qualquer inimigo por ele.</p>&#10;<p>Apesar de o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> ter adotado oficialmente o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>, os jan&iacute;zaros eram adeptos de uma ordem <a href="http://en.wikipedia.org/wiki/Dervixe" id="w">dervixe</a> chamada <a href="http://en.wikipedia.org/wiki/Bektashi" id="w">bektashi</a>, em alus&atilde;o ao seu criador, <a href="http://en.wikipedia.org/wiki/Hajji_Bektash" id="w">Hajji Bektash</a>. Reunia elementos mu&ccedil;ulmanos e crist&atilde;os, permitia o consumo de bebidas alco&oacute;licas e a participa&ccedil;&atilde;o de mulheres sem v&eacute;us. Quando em servi&ccedil;o, no entanto, eram rigorosamente disciplinados e proibidos de casar. Os jan&iacute;zaros ainda tinham o h&aacute;bito de levar consigo s&iacute;mbolos ou cita&ccedil;&otilde;es crist&atilde;s para a batalha, com consentimento de seus superiores.</p>&#10;<p>Assim, tornou&shy;se uma pr&aacute;tica comum nas campanhas empreendidas pelos otomanos na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> capturar meninos nas cidades conquistadas e lev&aacute;&shy;los para os centros de treinamento turcos. Quando n&atilde;o estava em guerra, os sult&otilde;es exigiam de seus estados vassalos crist&atilde;os nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a> uma remessa de jovens para compor o corpo de jan&iacute;zaros.</p>&#10;<p>&Agrave; medida que cresciam em n&uacute;mero, os jan&iacute;zaros eram separados em divis&otilde;es distintas entre si por um s&iacute;mbolo trivial, como uma <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> ou um <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>. Quando em acampamento, cada divis&atilde;o reunia&shy;se em torno de um caldeir&atilde;o de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> onde seu alimento era preparado, e curiosamente adotaram uma forte simbologia com base na comida. Chamavam seus coron&eacute;is de &#34&semi;fazedor de sopa chefe&#34&semi;, oficiais&shy;intendentes eram &#34&semi;cozinheiros chefes&#34&semi;, e assim por diante. Os caldeir&otilde;es eram levados para as batalhas, e se eles fossem perdidos, toda a unidade era dispensada e impedida de integrar a mesma companhia.</p>&#10;<p>Os jan&iacute;zaros permaneceram por muito tempo como a elite do ex&eacute;rcito turco, entrando em batalha em momentos decisivos ou apenas como &uacute;ltimo recurso para garantir a seguran&ccedil;a do sult&atilde;o. Ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> perderam sua for&ccedil;a, em parte porque o recrutamento de jovens crist&atilde;os tornava&shy;se cada vez mais dif&iacute;cil frente &agrave; oposi&ccedil;&atilde;o de pot&ecirc;ncias igualmente fortes militarmente, como <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e tamb&eacute;m devido &agrave; progressiva retra&ccedil;&atilde;o territorial do Imp&eacute;rio Otomano na Europa. Desde ent&atilde;o, at&eacute; o final do imp&eacute;rio, em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, os poucos jan&iacute;zaros permaneceram como a simb&oacute;lica guarda pessoal do sult&atilde;o.</p>&#10;<p>Certamente que os jan&iacute;zaros eram  a elite dos soldados do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Eram inimigos tem&iacute;veis, e isso, provavelmente, se devia ao fato de terem sido os primeiros a adotar as armas de fogo, antes mesmo da difus&atilde;o destas. Al&eacute;m disso, os jan&iacute;zaros eram muito bem equipados com armaduras, e tamb&eacute;m eram bastante h&aacute;beis no manejo do arco recurvo e composto (um arco laminado constru&iacute;do de madeira, osso ou chifre, e tend&otilde;es de animais). Entre eles, o maior costume era raspar a cabe&ccedil;a, deixando um rabo de cavalo e um tufo de cabelo no topo, eles tamb&eacute;m eram conhecidos pelos seu inconfund&iacute;veis bigodes. Usavam c&aacute;ftans e zarcolas (um chap&eacute;u de feltro um tanto alto).</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Otomano" id="w">Categoria:Imp&eacute;rio Otomano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_militar_da_%C3%81sia" id="w">Categoria:Hist&oacute;ria militar da &Aacute;sia</a></p></body></html>