<html><title>Ioga Sutras</title><body>&#10;<p>Os <b>Yoga Sutra</b>  (ou <i>Aforismos do Yoga</i>) s&atilde;o o texto cl&aacute;ssico sobre a teoria e pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Yoga" id="w">Yoga</a> tradicional.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foi escrito por <a href="http://en.wikipedia.org/wiki/Pata%C3%B1jali" id="w">Pata&ntilde;jali</a>, que teria nascido no noroeste da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e que se tornou conhecido por ensinar essa disciplina no sul do pa&iacute;s. Alguns autores acreditam que tenha vivido aproximadamente no tempo de <a href="http://en.wikipedia.org/wiki/Siddharta_Gautama" id="w">Siddharta Gautama</a>, o <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>, mas &eacute; mais prov&aacute;vel que tenha vivido entre o s&eacute;culo II a.C. e o s&eacute;culo III d.C.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  </p>&#10;<p>O texto comp&otilde;e&shy;se de 196 aforismos divididos em quatro cap&iacute;tulos que tratam do m&eacute;todo do Yoga para libertar o praticante das transforma&ccedil;&otilde;es materiais e da morte (sutra IV, 33) devolvendo&shy;o &agrave; sua natureza aut&ecirc;ntica (sutras IV, 34 e I, 3). Os quatro cap&iacute;tulos s&atilde;o os seguintes:</p>&#10;<p>1. <b>Samādhi Pāda</b> &shy; que trata da defini&ccedil;&atilde;o do samadhi, um estado meditativo da mente, e dos processos para alcan&ccedil;ar esse estado&semi;</p>&#10;<p>2. <b>Sādhana Pāda</b> &shy; que trata da pr&aacute;tica que leva ao estado meditativo e dos obst&aacute;culos que podem ser encontrados&semi;</p>&#10;<p>3. <b>Vibhūti Pāda</b> &shy; que trata dos resultados obtidos com a pr&aacute;tica da medita&ccedil;&atilde;o profunda (samyama) e que s&atilde;o conhecimentos e habilidades especiais&semi;</p>&#10;<p>4. <b>Kaivalya Pāda</b> &shy; que trata do objetivo final do Yoga proposto nos Sutras, o estado de identifica&ccedil;&atilde;o do praticante com todo o Universo, produzindo o isolamento (Kaivalyam) que d&aacute; nome ao cap&iacute;tulo.</p>&#10;<p>O Yoga ensinado nos <i>Sutra</i> &eacute; conhecido como <i>Raja Yoga</i>, Yoga cl&aacute;ssico ou Yoga do <a href="http://en.wikipedia.org/wiki/Samkhya" id="w">Samkhya</a>. De facto &eacute; do sistema Samkhya que os Sutras extraem a teoria que d&aacute; sustenta&ccedil;&atilde;o &agrave; respectiva proposta pr&aacute;tica.</p>&#10;<p>Os <i>Sutra</i> s&atilde;o um tipo de composi&ccedil;&atilde;o liter&aacute;ria s&acirc;nscrita que tem a finalidade de facilitar a memoriza&ccedil;&atilde;o de um assunto complexo. Extremamente concisos, apresentam o assunto de forma linear, em que cada aforismo decorre naturalmente do anterior. Seu estilo de compor o assunto com pouqu&iacute;ssimas palavras torna muito dif&iacute;cil a respectiva  leitura, ainda que facilite a memoriza&ccedil;&atilde;o. Por essa raz&atilde;o, os sutras s&atilde;o frequentemente acompanhados por coment&aacute;rios mais extensos produzidos por mestres de v&aacute;rias &eacute;pocas, com vista ao melhor entendimento de seu conte&uacute;do.</p>&#10;<p>O mais celebrado coment&aacute;rio aos Sutra de Patanjali &eacute; conhecido como Mahabhashya, cuja autoria foi atribu&iacute;da a Vyasa, o autor do &eacute;pico <i><a href="http://en.wikipedia.org/wiki/Mahabharata" id="w">Mahabharata</a></i>. Ainda que haja d&uacute;vidas sobre a identidade do seu verdadeiro autor, este coment&aacute;rio &eacute; o mais autorizado sobre os <i>Yoga Sutra</i>.</p>&#10;<p>Acredita&shy;se que o quarto cap&iacute;tulo dos Sutra possa ter sido composto muito tempo depois dos outros tr&ecirc;s, como uma rea&ccedil;&atilde;o ao crescimento do Budismo no norte da &Iacute;ndia. N&atilde;o h&aacute; contudo evid&ecirc;ncias desse fato, para al&eacute;m da an&aacute;lise liter&aacute;ria do conte&uacute;do do pr&oacute;prio texto.</p>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Heinrich_Zimmer" id="w">Heinrich Zimmer</a>, compilado por <a href="http://en.wikipedia.org/wiki/Joseph_Campbell" id="w">Joseph Campbell</a>, <i>Filosofias da &Iacute;ndia</i></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://hrih.net/patanjali/portuguese.htm" rel="nofollow" title="http://hrih.net/patanjali/portuguese.htm">Yoga Sutras</a> Texto integral em portugu&ecirc;s, da tradu&ccedil;&atilde;o de Swami Hariharananda Aranya.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ioga_Sutras" id="w"> </a></p>&#10;<p><a href="http://hi.wikipedia.org/wiki/&#2351;%E0%A5%8B%E0%A4%97%E0%A4%B8%E0%A5%82%E0%A4%A4%E0%A5%8D%E0%A4%B0">hi:&#2351;&#2379;&#2327;&#2360;&#2370;&#2340;&#2381;&#2352;</a>&#10;<a href="http://sa.wikipedia.org/wiki/&#2351;%E0%A5%8B%E0%A4%97%E0%A4%A6%E0%A4%B0%E0%A5%8D%E0%A4%B6%E0%A4%A8%E0%A4%AE%E0%A5%8D">sa:&#2351;&#2379;&#2327;&#2342;&#2352;&#2381;&#2358;&#2344;&#2350;&#2381;</a></p></body></html>