<html><title>Estrutura anal&iacute;tica do projeto</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ger%C3%AAncia_de_projetos" id="w">Ger&ecirc;ncia de projetos</a>, uma <b>Estrutura Anal&iacute;tica de Projetos</b> (<b>EAP</b>), do Ingl&ecirc;s, <b>Work breakdown structure</b> (<b>WBS</b>) &eacute; um processo de subdivis&atilde;o das entregas e do trabalho do projeto em componentes menores e mais facilmente gerenci&aacute;veis. &Eacute; estruturada em &aacute;rvore exaustiva, hier&aacute;rquica (de mais geral para mais espec&iacute;fica) orientada &agrave;s entregas, fases de ciclo de vida ou por sub&shy;projetos (<i>deliverables</i>) que precisam ser feitas para completar um <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>. </p>&#10;<p>O objetivo de uma EAP &eacute; identificar elementos terminais (os produtos, servi&ccedil;os e resultados a serem feitos em um projeto). Assim, a EAP serve como base para a maior parte do <a href="http://en.wikipedia.org/wiki/Planejamento_de_projeto" id="w">planejamento de projeto</a>. A ferramenta prim&aacute;ria para descrever o escopo do projeto (trabalho) &eacute; a estrutura anal&iacute;tica do projeto (EAP).</p>&#10;<p>A Work Breakdown Structure &eacute; um processo bastante comum. V&aacute;rias resolu&ccedil;&otilde;es de trabalho do governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> t&ecirc;m como requerimento uma work breakdown structure.</p>&#10;<p>A EAP n&atilde;o &eacute; criada apenas para o gerente do projeto, mas para toda a equipe de execu&ccedil;&atilde;o do projeto, bem como para as  demais partes interessadas tais como clientes e fornecedores.</p>&#10;<a id="Como_construir_uma_EAP" name="Como_construir_uma_EAP"></a><h2> Como construir uma EAP </h2>&#10;<p>A EAP deve ser completa, organizada e pequena o suficiente para tornar poss&iacute;vel a medi&ccedil;&atilde;o do progresso, mas n&atilde;o detalhada o suficiente para se tornar, ela mesma, um obst&aacute;culo &agrave; realiza&ccedil;&atilde;o do projeto.&#10;Uma boa heur&iacute;stica a seguir &eacute; a regra do 8&shy;80: exige&shy;se que um <a href="http://en.wikipedia.org/wiki/Pacote_de_trabalho" id="w">pacote de trabalho</a> ocupe entre 8 e 80 horas de dura&ccedil;&atilde;o. &Eacute; uma das partes mais importantes no plano do projeto. Ela serve como entrada para o desenvolvimento da agenda, atribuir fun&ccedil;&otilde;es e responsabilidades, gerir riscos, entre outros. Na internet e&#39&semi; possivel acessar alguns sites para montagem gratuito de uma EAP ou WBS, tais como: <a class="externallink" href="http://www.wbstool.com/" rel="nofollow" title="http://www.wbstool.com/">http://www.wbstool.com/</a>&#10;Um exemplo simples de <a class="externallink" href="http://en.wikipedia.org/wiki/Work_breakdown_structure" rel="nofollow" title="http://en.wikipedia.org/wiki/Work_breakdown_structure">&#39&semi;&#39&semi;Work Breakdown Structure&#39&semi;&#39&semi;</a> para pintar uma sala (orientado a entregas) &eacute;:</p>&#10;&#10;<ul>&#10;<li>Prepara&ccedil;&atilde;o de materiais&#10;<ul>&#10;<li>Comprar tinta</li>&#10;<li>lixas</li>&#10;<li>Comprar escada</li>&#10;<li>Comprar pinc&eacute;is / rolos</li>&#10;<li>Comprar removedor de papel de parede</li></ul></li>&#10;<li>Prepara&ccedil;&atilde;o da sala&#10;<ul>&#10;<li>Remo&ccedil;&atilde;o do papel de parede antigo</li>&#10;<li>Remo&ccedil;&atilde;o das decora&ccedil;&otilde;es destac&aacute;veis</li>&#10;<li>Lixar as paredes</li>&#10;<li>Cobrir ch&atilde;o com jornais</li>&#10;<li>Cobrir tomadas com fita</li>&#10;<li>Cobrir m&oacute;veis com len&ccedil;&oacute;is velhos</li></ul></li>&#10;<li>Pintura da sala&#10;<ul>&#10;<li>Pintar grandes &aacute;reas com rolo</li>&#10;<li>Pintar rodap&eacute;s com pincel</li></ul></li>&#10;<li>Limpeza da sala&#10;<ul>&#10;<li>Jogar fora, ou guardar a tinta que sobrou</li>&#10;<li>Limpar pinc&eacute;is e rolos</li>&#10;<li>Jogar fora jornais</li>&#10;<li>Remover e limpar len&ccedil;&oacute;is</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Pacotes de Trabalho (parte da <a href="http://en.wikipedia.org/wiki/EAP" id="w">EAP</a>)&#10;<ul>&#10;<li>Atividades (n&atilde;o faz parte da <a href="http://en.wikipedia.org/wiki/EAP" id="w">EAP</a>)</li></ul></li></ul>&#10;<p>N&atilde;o h&aacute; regras para os n&iacute;veis de decomposi&ccedil;&atilde;o. Cada gerente de projeto ou membros da equipe encarregados da decomposi&ccedil;&atilde;o devem usar o bom senso de parar no n&iacute;vel no qual o custo de acompanhar o pacote seja inferior ao benef&iacute;cio de controle.</p>&#10;<p>Abaixo, o gr&aacute;fico do exemplo acima:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WBS_portuguese.JPG" id="w">Ficheiro:WBS portuguese.JPG</a></p>&#10;<a id="Princ%C3%ADpios_para_o_projeto_de_uma_EAP" name="Princ%C3%ADpios_para_o_projeto_de_uma_EAP"></a><h2>Princ&iacute;pios para o projeto de uma EAP</h2>&#10;<a id="A_regra_dos_100%25" name="A_regra_dos_100%25"></a><h3>A regra dos 100%</h3>&#10;<p>Um dos mais importantes princ&iacute;pios para o projeto de uma EAP &eacute; conhecido como a regra dos 100%. O <i>Practice Standard for Work Breakdown Structures (Second Edition)</i>, publicado pelo <a href="http://en.wikipedia.org/wiki/Project_Management_Institute" id="w">Project Management Institute</a> (PMI) define a regra 100% da forma como se segue:</p>&#10;<dl><dd><i> <b>A Regra 100%</b>... estabelece que a EAP inclui 100% do trabalho definido pelo <a href="http://en.wikipedia.org/wiki/Escopo_(gerenciamento_de_projeto)" id="w">escopo do projeto</a> e captura todas as <a href="http://en.wikipedia.org/wiki/Entrega" id="w">entregas</a> &ndash; internas, externas, intermediarias &ndash; de forma ao  trabalho estar completo, inclu&iacute;do o gerenciamento do projeto. A regra dos 100% &eacute; um dos mais importantes princ&iacute;pios que guia o desenvolvimento, decomposi&ccedil;&atilde;o e avalia&ccedil;&atilde;o da EAP. A aplica&ccedil;&atilde;o desta regra vale para todos os n&iacute;veis na hierarquia: a soma de todos o trabalho dos n&iacute;veis &#34&semi;filhos&#34&semi; deve ser igual a 100% do trabalho representado pelo &#34&semi;pai&#34&semi; e a EAP n&atilde;o deve incluir qualquer trabalho que saia do escopo existente do projeto, isto &eacute;, ele n&atilde;o pode incluir mais do que 100% do trabalho... &Eacute; importante lembrar&shy;se que a regra dos 100% tamb&eacute;m se aplica ao n&iacute;vel de atividades. O trabalho representado pelas atividades de cada pacote deve produzir 100% do trabalho necess&aacute;rio para completar o trabalho do pacote.</i> (p. 8)</dd></dl>&#10;<p>Em outras defini&ccedil;&otilde;es deve&shy;se considerar que a soma do trabalho sendo projetado deve ser 100% compat&iacute;vel com o n&iacute;vel &#34&semi;pai&#34&semi;, ou seja, n&atilde;o deve conter trabalho a mais nem a menos do que foi proposto no n&iacute;vel imediatamente acima.</p>&#10;<a id="Planeje_entregas%2C_n%C3%A3o_planeje_a%C3%A7%C3%B5es" name="Planeje_entregas%2C_n%C3%A3o_planeje_a%C3%A7%C3%B5es"></a><h3>Planeje entregas, n&atilde;o planeje a&ccedil;&otilde;es</h3>&#10;<p>Se o projetista da EAP tenta capturar qualquer detalhe orientado a a&ccedil;&atilde;o na EAP, ele ir&aacute; incluir a&ccedil;&otilde;es de mais ou de menos. A&ccedil;&otilde;es demais exceder&atilde;o 100% do escopo do pai e a&ccedil;&otilde;es de menos cair&atilde;o abaixo dos 100% do escopo do pai. A melhor forma de ser aderente a Regra dos 100% &eacute; definir os elementos da EAP em termos das entregas ou resultados. Isto tamb&eacute;m assegura que a EAP n&atilde;o exagere na vis&atilde;o dos m&eacute;todos, permitindo id&eacute;ias mais criativas e inovadoras por parte dos participantes do projeto. Para projeto de desenvolvimento de novos produtos, a t&eacute;cnica mais comum para assegurar a orienta&ccedil;&atilde;o para a sa&iacute;da da EAP &eacute; o uso de uma  <a href="http://en.wikipedia.org/wiki/Estrutura_de_quebra_do_produto" id="w">estrutura de quebra do produto</a>. <a href="http://en.wikipedia.org/wiki/Desenvolvimento_orientado_a_aspectos" id="w">Desenvolvimento orientado a aspectos</a> utiliza&shy;se de uma t&eacute;cnica similar a qual emprega uma estrutura de decomposi&ccedil;&atilde;o de aspectos. Quando um projeto prov&ecirc; servi&ccedil;os profissionais, uma t&eacute;cnica comum &eacute; capturar todas as entregas planejadas para criar uma EAP orientada &agrave; entrega. EAP que subdividem o trabalho em fases do projeto (por exemplo: Fase Projeto Preliminar, Fase projeto Critico) devem assegurar que as fases sejam claramente separadas para uma entrega (por exemplo: um documento de revis&atilde;o de projeto preliminar, ou um documento aprova&ccedil;&atilde;o da revis&atilde;o projeto cr&iacute;tico).</p>&#10;<a id="N%C3%ADvel_de_detalhe_(granularidade)_e_elabora%C3%A7%C3%A3o_progressiva" name="N%C3%ADvel_de_detalhe_(granularidade)_e_elabora%C3%A7%C3%A3o_progressiva"></a><h3>N&iacute;vel de detalhe (granularidade) e elabora&ccedil;&atilde;o progressiva</h3>&#10;<p>Uma quest&atilde;o a ser respondida no projeto de qualquer EAP &eacute; quando parar de quebr&aacute;&shy;lo em elementos menores. Se os elementos finais da EAP s&atilde;o definidos de forma muito abrangente, n&atilde;o deve ser poss&iacute;vel rastrear eficientemente a performance do projeto. Se os elementos finais da EAP s&atilde;o muito detalhados, ser&aacute; ineficiente manter um rastreamento de um n&uacute;mero exagerado de elementos terminais, especialmente se o plano de trabalho &eacute; para um futuro distante. Um meio termo satisfat&oacute;rio pode ser encontrado no conceito de <i>elabora&ccedil;&atilde;o progressiva</i> o qual permite que os detalhes da EAP sejam progressivamente refinados antes do trabalho ser iniciado. Uma forma de elabora&ccedil;&atilde;o progressiva em grandes projetos &eacute; chamada de <i>planejamento ondas sucessivas</i> o qual estabelece um planejamento de tempo regular para elabora&ccedil;&atilde;o progressiva. Na realidade, um limite efetivo da granulosidade da EAP pode ser alcan&ccedil;ado quando ela n&atilde;o &eacute; maior do que &eacute; poss&iacute;vel para se gerar sa&iacute;das planej&aacute;veis, e os &uacute;nicos detalhes remanescentes s&atilde;o as a&ccedil;&otilde;es. A n&atilde;o ser que estas a&ccedil;&otilde;es possam ser definidas para aderir a regra dos 100%, a EAP n&atilde;o pode ser mais subdividida.</p>&#10;<a id="Esquema_codifica%C3%A7%C3%A3o_EAP" name="Esquema_codifica%C3%A7%C3%A3o_EAP"></a><h3>Esquema codifica&ccedil;&atilde;o EAP</h3>&#10;<p>&Eacute; comum e desej&aacute;vel utilizarmo&shy;nos de sistemas de codifica&ccedil;&atilde;o para os elementos da EAP, mesmo que seja uma simples numera&ccedil;&atilde;o cronol&oacute;gica. A ideia por tr&aacute;s da atribui&ccedil;&atilde;o de c&oacute;digos aos elementos da EAP &eacute; identific&aacute;&shy;los (individualiz&aacute;&shy;los) e revelar a estrutura hier&aacute;rquica vigente entre estes elementos. Por exemplo <b>1.4.2 &shy; Pneu Traseiro</b> identifica este item como parte do 3&ordm; n&iacute;vel hier&aacute;rquico da EAP, pois, neste sistema de codifica&ccedil;&atilde;o, cada n&uacute;mero separado por ponto decimal representa um n&iacute;vel hier&aacute;rquico na EAP, e, no caso do pneu traseiro, h&aacute; 3 n&uacute;meros separados por pontos decimais. Um esquema de codifica&ccedil;&atilde;o tamb&eacute;m nos ajuda a reconhecer elementos de uma EAP e inter relacion&aacute;&shy;los, em qualquer contexto escrito.</p>&#10;<a id="EAE_&shy;_Estrutura_Anal%C3%ADtica_da_Entrega" name="EAE_&shy;_Estrutura_Anal%C3%ADtica_da_Entrega"></a><h3>EAE &shy; Estrutura Anal&iacute;tica da Entrega </h3>&#10;<p>Devido a sua simplicidade, a EAP &eacute; utilizada por muitos desenvolvedores de software, que produzem e documentam suas an&aacute;lises atrav&eacute;s do bloco de notas. Entretanto, a metodologia de desenvolvimento &aacute;gil de software n&atilde;o &eacute;, de um modo geral, baseada em projetos&semi; e sim em entregas fracionadas e constantes. Desse modo, surge uma varia&ccedil;&atilde;o da EAP: a EAE, ou seja, Estrutura Anal&iacute;tica de Entrega. Essa estrutura herda os princ&iacute;pios da EAP, entretanto, &eacute; aplicada em outro n&iacute;vel do processo, sendo destinada ao planejamento das entregas que comp&otilde;e o projeto como um todo.</p>&#10;<a id="Elemento_terminal" name="Elemento_terminal"></a><h3> Elemento terminal </h3>&#10;<p>Os elementos mais baixos em uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(estrutura_de_dados)" id="w">estrutura em &aacute;rvore</a>, um elemento terminal &eacute; aquele que n&atilde;o &eacute; subdividido. Em uma EAP, tais (atividade ou <a href="http://en.wikipedia.org/wiki/Entrega" id="w">entrega</a>) elementos s&atilde;o os itens que s&atilde;o <a href="http://en.wikipedia.org/wiki/Estimativa_(gerenciamento_de_projetos)" id="w">estimados</a> em termos de <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_recursos" id="w">necessidades de recursos</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> e <a href="http://en.wikipedia.org/wiki/Dura%C3%A7%C3%A3o_(gerenciamento_de_projetos)" id="w">dura&ccedil;&atilde;o</a>&semi; ligados por <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_(gerenciamento_de_projetos)" id="w">depend&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Cronograma_(gerenciamento_de_projetos)" id="w">agendados</a>. Na conjuntura do elemento EAP e da unidade de organiza&ccedil;&atilde;o, contas de controle e <a href="http://en.wikipedia.org/wiki/Pacote_de_trabalho" id="w">pacotes de trabalho</a> s&atilde;o estabelecidos e a realiza&ccedil;&atilde;o &eacute; planejada, medida, registrada e controlada. A EAP pode ser expressa at&eacute; algum n&iacute;vel de interesse. Tr&ecirc;s n&iacute;veis s&atilde;o o m&iacute;nimo recomendado, com n&iacute;veis adicionais para, e somente para, itens de alto custo ou de alto risco, e dois n&iacute;veis de detalhe em casos como o de engenharia de sistemas ou gest&atilde;o do programa, com os exemplos que mostram padr&otilde;es de EAP com profundidade vari&aacute;vel, tais como desenvolvimento de software em pontos indo para 5 n&iacute;veis ou do sistema de controle de fogo para 7 n&iacute;veis.</p>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;<ul>&#10;<li>Carl L. Pritchard. <cite>Nuts and Bolts Series 1: How to Build a Work Breakdown Structure</cite>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1890367125" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1890367125">ISBN 1890367125</a></li>&#10;<li>Project Management Institute. <cite>Project Management Institute Practice Standard for Work Breakdown Structures</cite>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1880410818" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1880410818">ISBN 1880410818</a></li>&#10;<li>Gregory T. Haugan. <cite>Effective Work Breakdown Structures (The Project Management Essential Library Series)</cite>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1567261353" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1567261353">ISBN 1567261353</a></li></ul>&#10;&#10;<ul>&#10;<li>Eric S. Norman, Shelly A. Brotherton, Robert T. Fried <cite> Estruturas Anal&iacute;ticas de Projeto </cite>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788521205043" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788521205043">ISBN 9788521205043</a></li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>US Department of Defence(DoD) Handbook Work Breakdown Structure: <a class="externallink" href="http://www.acq.osd.mil/pm/newpolicy/wbs/mil_hdbk_881/mil_hdbk_881.htm" rel="nofollow" title="http://www.acq.osd.mil/pm/newpolicy/wbs/mil_hdbk_881/mil_hdbk_881.htm">MIL&shy;HDBK&shy;881</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ger%C3%AAncia_da_integra%C3%A7%C3%A3o_do_projeto" id="w">Ger&ecirc;ncia da integra&ccedil;&atilde;o do projeto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planejamento_de_projeto" id="w">Planejamento de projeto</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caminho_cr%C3%ADtico" id="w">Caminho cr&iacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cadeia_cr%C3%ADtica" id="w">Cadeia cr&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Product_breakdown_structure" id="w">Product breakdown structure</a> (PBS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Work_package" id="w">Work package</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ger%C3%AAncia_de_projetos" id="w">Categoria:Ger&ecirc;ncia de projetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pesquisa_operacional" id="w">Categoria:Pesquisa operacional</a></p></body></html>