<html><title>Memex</title><body>&#10;<p> &#10;O <b>Memex</b> (<a href="http://en.wikipedia.org/wiki/Palavra&shy;valise" id="w">am&aacute;lgama</a> de <i>memory + index</i>) foi uma m&aacute;quina vision&aacute;ria imaginada para auxiliar a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> e guardar <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimentos</a>. O <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> americano <a href="http://en.wikipedia.org/wiki/Vannevar_Bush" id="w">Vannevar Bush</a> anunciou&shy;a em 1945, no c&eacute;lebre artigo intitulado <i><a href="http://en.wikipedia.org/wiki/As_We_May_Think" id="w">As We May Think</a></i>. A partir da id&eacute;ia de que a soma dos conhecimentos aumentava em um ritmo prodigioso, e n&atilde;o encontrava contrapartida em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> dos meios de <a href="http://en.wikipedia.org/wiki/Armazenamento" id="w">armazenamento</a> e acesso aos <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a>. Observando o funcionamento da <a href="http://en.wikipedia.org/wiki/Mente_humana" id="w">mente humana</a>, segundo ele, operando sempre por meio de associa&ccedil;&otilde;es, Bush imaginou e descreveu de maneira detalhada uma m&aacute;quina capaz de estocar montanhas de <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%B5es" id="w">informa&ccedil;&atilde;o</a>, para posterior e <a href="http://en.wikipedia.org/wiki/Recupera%C3%A7%C3%A3o_de_informa%C3%A7%C3%A3o" id="w">r&aacute;pida recupera&ccedil;&atilde;o</a>. Tal engenho, concebido para suprir as &#34&semi;falhas da mem&oacute;ria humana&#34&semi; atrav&eacute;s de recursos mec&acirc;nicos, &eacute; considerado o precursor do conceito de <a href="http://en.wikipedia.org/wiki/Hipertexto" id="w">hipertexto</a>.</p>&#10;<a id="Trilhas_Associativas" name="Trilhas_Associativas"></a><h2> Trilhas Associativas </h2>&#10;&#10;<p>No modelo idealizado por Bush, diversas associa&ccedil;&otilde;es podem ser feitas &agrave; mesma palavra ou ideia. Informa&ccedil;&otilde;es dispon&iacute;veis s&atilde;o aproximadas, formando trilhas de associa&ccedil;&atilde;o. A inspira&ccedil;&atilde;o do processo seria a pr&oacute;pria mente humana &#34&semi;pula de uma representa&ccedil;&atilde;o para outra ao longo de uma rede intrincada, desenha trilhas que se bifurcam, tece uma trama infinitamente mais complicada do que os bancos de dados de hoje ou os sistemas de informa&ccedil;&atilde;o de fichas perfuradas existentes em 1945&#34&semi;. <a class="externallink" href="http://www.unicamp.br/~hans/mh/memex.html" rel="nofollow" title="http://www.unicamp.br/~hans/mh/memex.html">http://www.unicamp.br/~hans/mh/memex.html</a></p>&#10;<p>O Memex permitiria ao leitor acrescentar notas e coment&aacute;rios pessoais ao texto. Esse modelo serviu de base para a cria&ccedil;&atilde;o do Co&shy;<i>link</i>, programa que permite que qualquer usu&aacute;rio anexe caminhos diferentes em um mesmo <i>link</i>. Cada vez que o usu&aacute;rio clicasse em uma palavra de seu interesse, todos os assuntos referentes &agrave; esse tema que foram acrescidos por terceiros apareceriam&shy;lhe em uma lista. S&oacute; ent&atilde;o o usu&aacute;rio decidiria qual das abordagens para o mesmo assunto lhe interessava. Assim, uma imensa rede de armazenamento se cria em volta de palavras&shy;chave.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipertexto" id="w">Hipertexto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiperm%C3%ADdia" id="w">Hiperm&iacute;dia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Co&shy;link" id="w">Co&shy;link</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://memexsim.sourceforge.net/index.html" rel="nofollow" title="http://memexsim.sourceforge.net/index.html">MemezSim the memex simulator Trevor F Smith</a></li>&#10;<li>  <a class="externallink" href="http://www.dichtung&shy;digital.org/2003/issue/1/jerz/" rel="nofollow" title="http://www.dichtung&shy;digital.org/2003/issue/1/jerz/">On the Trail of the Memex Dennis G. Jerz</a></li>&#10;<li>  <a class="externallink" href="http://www.iath.virginia.edu/elab/elab.html" rel="nofollow" title="http://www.iath.virginia.edu/elab/elab.html">The Electronica Labyrinth Christopher Keep, Tim McLaughlin, Robin Parmar</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_inform%C3%A1tica" id="w">Categoria:Hist&oacute;ria da inform&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mem%C3%A9tica" id="w">Categoria:Mem&eacute;tica</a></p></body></html>