<html><title>Nutri&ccedil;&atilde;o humana</title><body>&#10;<p> &#10;  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:comendo.jpg%7Cthumb" id="w">Nutri&ccedil;&atilde;o humana:Estudo dos costumes alimentares</a>&#10;A <b>nutri&ccedil;&atilde;o humana</b> &eacute; uma ci&ecirc;ncia que se ocupa do estudo dos processos relacionados &agrave; obten&ccedil;&atilde;o de nutrientes pelos seres humanos atrav&eacute;s da alimenta&ccedil;&atilde;o. </p>&#10;<p>A via comumente utilizada para a alimenta&ccedil;&atilde;o humana &eacute; a <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>.&#10;Al&eacute;m da alimenta&ccedil;&atilde;o por boca, um indiv&iacute;duo pode utilizar a via <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_enteral" id="w">enteral</a> e/ou <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_parenteral" id="w">parenteral</a>. Lan&ccedil;a&shy;se m&atilde;o destas vias alternativas geralmente em situa&ccedil;&otilde;es especiais, onde n&atilde;o se <b>pode</b>, n&atilde;o se <b>deve</b> ou n&atilde;o se <b>quer</b> comer de forma habitual.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ganha&shy;se o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Nutricionista" id="w">nutricionista</a> ap&oacute;s conclus&atilde;o de programa de gradua&ccedil;&atilde;o em nutri&ccedil;&atilde;o humana com dura&ccedil;&atilde;o de 4 a 5 anos. </p>&#10;<p>Actualmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> ap&oacute;s o t&eacute;rmino do seu curso de gradua&ccedil;&atilde;o em medicina com dura&ccedil;&atilde;o de 6 anos pode optar por tirar o curso de <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_m%C3%A9dica" id="w">resid&ecirc;ncia m&eacute;dica</a> em <a href="http://en.wikipedia.org/wiki/Nutrologia" id="w">nutrologia</a> com dura&ccedil;&atilde;o de 2 anos, concentrando o foco da sua aten&ccedil;&atilde;o &agrave; nutri&ccedil;&atilde;o humana.</p>&#10;<p>Em Portugal existe apenas uma <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciatura</a> em Nutri&ccedil;&atilde;o Humana e Qualidade Alimentar, que &eacute; ministrada nas Escolas Superiores Agr&aacute;rias do <a href="http://en.wikipedia.org/wiki/Instituto_Polit%C3%A9cnico_de_Castelo_Branco" id="w">Instituto Polit&eacute;cnico de Castelo Branco</a> e do <a href="http://en.wikipedia.org/wiki/Instituto_Polit%C3%A9cnico_de_Santar%C3%A9m" id="w">Instituto Polit&eacute;cnico de Santar&eacute;m</a>. </p>&#10;<a id="Nutrientes_principais" name="Nutrientes_principais"></a><h2>Nutrientes principais</h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> (e o dos <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> em geral) &eacute; formado essencialmente por <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> em que os <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">elementos</a> principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, o <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a> e o <a href="http://en.wikipedia.org/wiki/Nitrog%C3%A9nio" id="w">nitrog&eacute;nio</a>. Por essa raz&atilde;o, os <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> mais importantes s&atilde;o os que cont&eacute;m esses elementos e que, por reac&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzim&aacute;ticas</a> ir&atilde;o fornecer <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> e <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> para o funcionamento do <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">Carboidratos</a> ou <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> e seus <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;mero</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">Prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a>s</li>&#10;<li>Lip&iacute;dios, isto &eacute;, todo tipo de gordura</li></ul>&#10;<a id="Micronutrientes" name="Micronutrientes"></a><h2>Micronutrientes</h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> n&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a> compacto: todas as rea&ccedil;&otilde;es qu&iacute;micas se d&atilde;o numa <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">solu&ccedil;&atilde;o</a> aquosa, com uma composi&ccedil;&atilde;o muito pr&oacute;xima &agrave; da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua do mar</a> e o transporte de nutrientes e de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> para as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> &eacute; feito pelo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>. Por essa raz&atilde;o os &ldquo;<a href="http://en.wikipedia.org/wiki/Micronutrientes" id="w">micronutrientes</a>&rdquo;, de facto, t&ecirc;m um papel essencial na vida. Entre estes, incluem&shy;se:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mineral" id="w">Minerais</a>, geralmente na forma de sais, ou &iacute;ons, incluindo o <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e o <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, principais componentes da &aacute;gua do mar, e outros em menores quantidades, mas igualmente essenciais, como o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, que d&aacute; a cor vermelha ao sangue&semi; e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitamina" id="w">Vitaminas</a>, que s&atilde;o <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">compostos org&acirc;nicos</a> essenciais ao funcionamento do <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>, funcionando muitas vezes como <a href="http://en.wikipedia.org/wiki/Coenzima" id="w">coenzimas</a>.</li></ul>&#10;<a id="Nutri%C3%A7%C3%A3o_adequada_para_cada_fase_da_vida" name="Nutri%C3%A7%C3%A3o_adequada_para_cada_fase_da_vida"></a><h2>Nutri&ccedil;&atilde;o adequada para cada fase da vida</h2>&#10;      &#10;<p>A cada fase da vida (infantil, adolesc&ecirc;ncia, adulta e idosa), temos certo tipo de nutri&ccedil;&atilde;o.</p>&#10;<a id="Nutri%C3%A7%C3%A3o_na_inf%C3%A2ncia" name="Nutri%C3%A7%C3%A3o_na_inf%C3%A2ncia"></a><h2>Nutri&ccedil;&atilde;o na inf&acirc;ncia</h2>&#10;&#10;<p>At&eacute; os 6 meses de idade, &eacute; indiscut&iacute;vel a import&acirc;ncia do aleitamento materno exclusivo pois fornece todos os nutrientes importantes para o beb&ecirc;, al&eacute;m de anticorpos e outras subst&acirc;ncias fundamentais. Com o passar dos meses e anos, a crian&ccedil;a vai conhecendo e experimentando todos os alimentos, sendo essencial que a m&atilde;e j&aacute; comece a incentivar uma alimenta&ccedil;&atilde;o equilibrada &agrave; crian&ccedil;a. </p>&#10;<p>A inf&acirc;ncia &eacute; a fase inicial onde ocorre a forma&ccedil;&atilde;o e crescimento. A alimenta&ccedil;&atilde;o nessa etapa &eacute; essencial para um crescimento e desenvolvimento adequados. </p>&#10;<p>Nesta fase &eacute; importante respeitar hor&aacute;rios e refei&ccedil;&otilde;es a serem realizadas. A crian&ccedil;a deve comer cereais, verduras, legumes, carnes, leguminosas e frutas. Os pais n&atilde;o devem estimular o consumo de guloseimas e alimentos de baixo valor nutricional. Lembre&shy;se que os filhos s&atilde;o o reflexo dos pais, e isso ocorre tamb&eacute;m na alimenta&ccedil;&atilde;o. </p>&#10;<a id="Nutri%C3%A7%C3%A3o_na_adolesc%C3%AAncia" name="Nutri%C3%A7%C3%A3o_na_adolesc%C3%AAncia"></a><h2>Nutri&ccedil;&atilde;o na adolesc&ecirc;ncia</h2>&#10;&#10;<p>Na adolesc&ecirc;ncia ter uma dieta balanceada tamb&eacute;m &eacute; fundamental, pois as necessidades nutricionais nessa fase s&atilde;o maiores. &Eacute; importante tomar cuidado, pois os adolescentes muitas vezes desejam ter um corpo magro e fazem qualquer coisa para consegui&shy;lo, quase sempre sem orienta&ccedil;&atilde;o de um profissional da sa&uacute;de, o que pode levar a defici&ecirc;ncias nutricionais e transtornos alimentares como bulimia nervosa e anorexia nervosa, por exemplo. Os pais devem estar atentos e procurar sempre a ajuda de um profissional de sa&uacute;de. </p>&#10;<p>Os adolescentes geralmente comem muitos lanches, sem verduras e ricos em gordura. O consumo de frituras, doces e refrigerantes pode ocorrer em excesso. Estes e outros maus h&aacute;bitos alimentares s&atilde;o freq&uuml;entes nesta fase. Por isso &eacute; muito importante estimular uma alimenta&ccedil;&atilde;o saud&aacute;vel diariamente e explicar porque h&aacute; esta necessidade. </p>&#10;<p>Al&eacute;m de ter uma alimenta&ccedil;&atilde;o equilibrada, com o consumo de todos os grupos alimentares, podemos enfatizar o consumo de c&aacute;lcio, mineral importante para a forma&ccedil;&atilde;o do esqueleto, o ferro para o desenvolvimento muscoesquel&eacute;tico e end&oacute;crino e de zinco, contribuindo para o crescimento e a matura&ccedil;&atilde;o sexual do adolescente.</p>&#10;<a id="Nutri%C3%A7%C3%A3o_na_fase__adulta" name="Nutri%C3%A7%C3%A3o_na_fase__adulta"></a><h2>Nutri&ccedil;&atilde;o na fase  adulta</h2>&#10;&#10;<p>A fase adulta &eacute; a fase da manuten&ccedil;&atilde;o, sendo tamb&eacute;m muito importante ter uma alimenta&ccedil;&atilde;o adequada. Talvez essa seja a fase mais dif&iacute;cil, pois depende dos h&aacute;bitos alimentares adquiridos, fatores culturais, financeiros, entre outros. Apesar de tudo isso, se deve pesar a import&acirc;ncia de uma alimenta&ccedil;&atilde;o saud&aacute;vel tanto para o bom funcionamento org&acirc;nico, como preven&ccedil;&atilde;o de doen&ccedil;as &#10;e melhor sa&uacute;de quando idoso. </p>&#10;<a id="Nutri%C3%A7%C3%A3o_na_fase_idosa" name="Nutri%C3%A7%C3%A3o_na_fase_idosa"></a><h2>Nutri&ccedil;&atilde;o na fase idosa</h2>&#10;&#10;<p>Nesta fase, a alimenta&ccedil;&atilde;o al&eacute;m de nutrir, poder&aacute; tratar determinadas doen&ccedil;as e proteger o organismo. Devem ser levados em conta alguns fatores, como: estado de sa&uacute;de f&iacute;sico, mental e emocional, h&aacute;bitos alimentares anteriores, altera&ccedil;&otilde;es na capacidade de mastigar, deglutir, digerir e absorver os alimentos, etc. Pode acontecer tamb&eacute;m uma redu&ccedil;&atilde;o no paladar e do olfato. </p>&#10;<p>Conforme a pessoa vai envelhecendo, as suas necessidades de energia v&atilde;o diminuindo, por&eacute;m, por outro lado, a necessidade dos nutrientes vai aumentando. Por isso, deve&shy;se priorizar alimentos de alto valor nutricional. </p>&#10;<p>Podemos perceber que muitos idosos deixam de comer alimentos mais consistentes, optando por outros de consist&ecirc;ncia pastosa, como sopas, ch&aacute;s, torradas, etc. &Eacute; importante estimular a mastiga&ccedil;&atilde;o e o consumo de uma dieta completa e balanceada. Caso o idoso tenha algum tipo de doen&ccedil;a &eacute; necess&aacute;rio ter um acompanhamento individual, com aporte nutricional adequado. </p>&#10;<p>No geral, &eacute; importante consumir alimentos de grupos variados, na consist&ecirc;ncia adequada, conforme a capacidade que o idoso tenha de mastigar os alimentos. Al&eacute;m disso, comer de forma fracionada, evitando assim a sensa&ccedil;&atilde;o de empaturramento. </p>&#10;<p>Outro ponto a ser ressaltado, &eacute; o consumo de &aacute;gua, muitos idosos n&atilde;o sentem sede ou n&atilde;o desejam beber l&iacute;quidos devido a incontin&ecirc;ncia urin&aacute;ria, podendo correr riscos relacionados a desidrata&ccedil;&atilde;o e problemas renais. </p>&#10;<a id="Dieta" name="Dieta"></a><h2>Dieta</h2>&#10;&#10;<p>Dieta refere&shy;se aos h&aacute;bitos alimentares individuais. Cada pessoa tem uma dieta espec&iacute;fica (saud&aacute;vel ou n&atilde;o). Cada cultura costuma caracterizar&shy;se por dietas particulares. Contudo, em termos gerais, o uso popular desta palavra costuma apenas definir dieta como uma forma de conter o peso e manter sua sa&uacute;de em boa condi&ccedil;&atilde;o.&#10;Para seguir uma dieta, conv&eacute;m consultar um m&eacute;dico ou nutricionista, a fim de conhecer a dieta adequada ao seu organismo.&#10;A escolha de alimentos certos na propor&ccedil;&atilde;o correta, bem como a pr&aacute;tica de exerc&iacute;cio f&iacute;sico com orienta&ccedil;&atilde;o de um especialista, evitando uma vida sedent&aacute;ria, s&atilde;o considerados fatores essenciais para a manuten&ccedil;&atilde;o da sa&uacute;de. Uma &#34&semi;dieta&#34&semi; restritiva e que n&atilde;o tenha em conta as necessidades do organismo poder&aacute; ter efeitos desastrosos. Por isso, uma adequada avalia&ccedil;&atilde;o nutricional individual evita desequil&iacute;brios na dieta que podem levar a problemas de sa&uacute;de, tais como defici&ecirc;ncias nutricionais espec&iacute;ficas ou cal&oacute;rico&shy;prot&eacute;icas e o excesso de peso ou obesidade. Tamb&eacute;m, ter uma vida saud&aacute;vel n&atilde;o &eacute; fazer apenas dieta, &eacute; n&atilde;o ter uma vida sedent&aacute;ria.&#10;Diversas dietas tornaram&shy;se populares nas &uacute;ltimas d&eacute;cadas, algumas passageiras, outras pol&ecirc;micas e outras com maior comprova&ccedil;&atilde;o cient&iacute;fica. Exemplo de dietas:&#10;</p>&#10;<ul>&#10;<li>Dieta do Dr. Atkins Dieta de Atkins. Restri&ccedil;&atilde;o radical ao consumo de carboidratos, ou seja massas, doces, a&ccedil;&uacute;cares, e at&eacute; mesmo frutas e verduras.</li>&#10;<li>Dieta de South Beach. Restri&ccedil;&atilde;o total de carboidratos em seu in&iacute;cio, evoluindo com restri&ccedil;&atilde;o parcial, permitindo carboidratos ricos em fibras.</li>&#10;<li>Dieta do Super Caf&eacute; da Manh&atilde;. Dieta com restri&ccedil;&atilde;o de carboidratos com &ecirc;nfase cal&oacute;rica na primeira refei&ccedil;&atilde;o do dia.</li>&#10;<li>Dieta Dash. Dieta desenvolvida para combater a hipertens&atilde;o arterial por especialistas americanos.</li></ul>&#10;<a id="Consequ%C3%AAncia_da_m%C3%A1_nutri%C3%A7%C3%A3o" name="Consequ%C3%AAncia_da_m%C3%A1_nutri%C3%A7%C3%A3o"></a><h2>Consequ&ecirc;ncia da m&aacute; nutri&ccedil;&atilde;o</h2>&#10;&#10;<p>A m&aacute; nutri&ccedil;&atilde;o pode trazer defici&ecirc;ncia ps&iacute;quica, fisiol&oacute;gica ou anat&ocirc;mica, por isso &eacute; sempre bom&#10;estar indo ao medico nutricionista para acompanhar seu ritmo de nutri&ccedil;&atilde;o. Podemos assim destacar as principais defici&ecirc;ncias que causa a m&aacute; nutri&ccedil;&atilde;o.</p>  &#10;<a id="Avitaminose" name="Avitaminose"></a><h3>Avitaminose</h3>&#10;<p>As avitaminoses ou hipovitaminoses s&atilde;o fam&iacute;lias de doen&ccedil;as causadas pela falta ou defici&ecirc;ncia de vitaminas no organismo. Geralmente &eacute; devida a uma alimenta&ccedil;&atilde;o incompleta, mas podem tamb&eacute;m surgir na sequ&ecirc;ncia de outros problemas de sa&uacute;de. Algumas destas doen&ccedil;as, como o escorbuto (defici&ecirc;ncia de vitamina C), provavelmente a primeira avitaminose conhecida, podem ser tratadas apenas com suplementos vitam&iacute;nicos.</p>&#10;<a id="Diabetes" name="Diabetes"></a><h2>Diabetes</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Diabetes_mellitus" id="w">Diabetes mellitus</a> &eacute; uma doen&ccedil;a metab&oacute;lica caracterizada por um aumento anormal de a&ccedil;&uacute;car ou glicose no sangue. A glicose &eacute; a principal fonte de energia do organismo, por&eacute;m quando em excesso, pode trazer v&aacute;rias complica&ccedil;&otilde;es &agrave; sa&uacute;de. Quando n&atilde;o tratada adequadamente, causa doen&ccedil;as como infarto do cora&ccedil;&atilde;o, derrame cerebral, insufici&ecirc;ncia renal, problemas visuais e les&otilde;es de dif&iacute;cil cicatriza&ccedil;&atilde;o, dentre outras complica&ccedil;&otilde;es.</p>&#10;<a id="Inani%C3%A7%C3%A3o" name="Inani%C3%A7%C3%A3o"></a><h2>Inani&ccedil;&atilde;o</h2>&#10;&#10;<p>Inani&ccedil;&atilde;o, segundo a medicina, &eacute; um estado em que &agrave; pessoa encontra&shy;se extremamente enfraquecida, por falta de alimentos ou por defeito de assimila&ccedil;&atilde;o dos mesmos. Tamb&eacute;m foi usada como m&eacute;todo de pena de morte onde o condenado &eacute; deixado, de alguma forma, ao abandono e sem alimentos.</p>&#10;<a id="Obesidade" name="Obesidade"></a><h2> Obesidade </h2>&#10;<p>Obesidade, uma doen&ccedil;a cr&ocirc;nica multifatorial, na qual a reserva natural de gordura aumenta at&eacute; o ponto em que passa a estar associada a certos problemas de sa&uacute;de ou ao aumento da taxa de mortalidade. &Eacute; resultado do balan&ccedil;o energ&eacute;tico positivo, ou seja, a ingest&atilde;o alimentar &eacute; superior ao gasto energ&eacute;tico.</p>&#10;<a id="%7B%7BLinks_Internos%7D%7D" name="%7B%7BLinks_Internos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_alimentos" id="w">Engenharia de alimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nutricionista" id="w">Nutricionista</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia" id="w">Categoria:Biologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bioqu%C3%ADmica" id="w">Categoria:Bioqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a></p></body></html>