<html><title>246 a.C.</title><body>&#10;<p> </p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A2nio_Otac%C3%ADlio_Crasso" id="w">M&acirc;nio Otac&iacute;lio Crasso</a>, pela segunda vez, e <a href="http://en.wikipedia.org/wiki/Marco_F%C3%A1bio_Lic%C3%ADnio" id="w">Marco F&aacute;bio Lic&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B4nsules_romanos" id="w">c&ocirc;nsules romanos</a>.<sup id="_ref&shy;fasti.&shy;483_a" class="reference"><a href="#_note&shy;fasti.&shy;483" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Corunc%C3%A2nio" id="w">Tib&eacute;rio Corunc&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador romano</a> e <a href="http://en.wikipedia.org/wiki/Marco_F%C3%BAlvio_Flaco" id="w">Marco F&uacute;lvio Flaco</a>, <a href="http://en.wikipedia.org/wiki/Mestre_da_cavalaria" id="w">mestre da cavalaria</a> (<i>magister equitum</i>), para organizar as elei&ccedil;&otilde;es.<sup id="_ref&shy;fasti.&shy;483_b" class="reference"><a href="#_note&shy;fasti.&shy;483" title="">[1]</a></sup></li></ul>&#10;<a id="Primeira_Guerra_P%C3%BAnica" name="Primeira_Guerra_P%C3%BAnica"></a><h3> Primeira Guerra P&uacute;nica </h3>&#10;&#10;<ul>&#10;<li>De acordo com o historiador bizantino <a href="http://en.wikipedia.org/wiki/Zonaras" id="w">Zonaras</a>, na ep&iacute;tome de <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a>, a partir deste ano os romanos passaram a escolher v&aacute;rias pessoas para a fun&ccedil;&atilde;o de c&ocirc;nsul, mas eles n&atilde;o conseguiram nada de efetivo. Os reveses romanos se devem a que eles, ano ap&oacute;s ano, enviaram l&iacute;deres diferentes, removendo&shy;os da fun&ccedil;&atilde;o de general assim que eles aprendiam a arte. Era como se eles estivessem escolhendo para a pr&aacute;tica e n&atilde;o para o servi&ccedil;o.<sup id="_ref&shy;cassius.dio.12.16_a" class="reference"><a href="#_note&shy;cassius.dio.12.16" title="">[2]</a></sup></li></ul>&#10;<a id="Terceira_Guerra_S%C3%ADria" name="Terceira_Guerra_S%C3%ADria"></a><h3> Terceira Guerra S&iacute;ria </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_Teos" id="w">Ant&iacute;oco Teos</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que havia sido casado com <a href="http://en.wikipedia.org/wiki/La%C3%B3dice_(esposa_de_Ant%C3%ADoco_Teos)" id="w">La&oacute;dice</a>, mas a havia repudiado para se casar com <a href="http://en.wikipedia.org/wiki/Berenice_(filha_de_Ptolemeu_II)" id="w">Berenice</a>, filha de <a href="http://en.wikipedia.org/wiki/Ptolomeu_II" id="w">Ptolomeu II</a>,<sup id="_ref&shy;ussher.&shy;261_a" class="reference"><a href="#_note&shy;ussher.&shy;261" title="">[4]</a></sup> volta a se apaixonar por La&oacute;dice. La&oacute;dice, percebendo a instabilidade do marido, que poderia voltar para Berenice, o envenena, e arruma um impostor, <i>Arremon</i>, para fingir que o rei ainda estava vivo, enquanto prepara a sua sucess&atilde;o.<sup id="_ref&shy;ussher.&shy;246_a" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>La&oacute;dice consegue que seu filho <a href="http://en.wikipedia.org/wiki/Seleuco_Cal%C3%ADnico" id="w">Seleuco Cal&iacute;nico</a> seja nomeado sucessor do seu pai, em detrimento do filho de Berenice. <i>Cal&iacute;nico</i> &eacute; um ep&iacute;teto que se refere &agrave;s v&aacute;rias vit&oacute;rias que ele teve, das quais Ussher diz n&atilde;o conhecer nenhuma. Ele tamb&eacute;m era chamado <i>Pogon</i>, barba em grego.<sup id="_ref&shy;ussher.&shy;246_b" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>No Egito, <a href="http://en.wikipedia.org/wiki/Ptolemeu_Filadelfo" id="w">Ptolemeu Filadelfo</a> morre, e &eacute; sucedido por seu filho <a href="http://en.wikipedia.org/wiki/Ptolemeu_Ev%C3%A9rgeta" id="w">Ptolemeu Ev&eacute;rgeta</a>, cuja m&atilde;e era <a href="http://en.wikipedia.org/wiki/Ars%C3%ADnoe%2C_filha_de_Lis%C3%ADmaco" id="w">Ars&iacute;noe, filha de Lis&iacute;maco</a>.<sup id="_ref&shy;ussher.&shy;246_c" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>La&oacute;dice entrega Berenice e seu filho para <i>Icadion</i> e <i>Genneus/Coeneus</i>, homens importantes de Antioquia, para serem assassinados. Berenice, quando sabe da chegada dos assassinos, se refugia em Dafne, uma cidadela nos sub&uacute;rbios de Antioquia. V&aacute;rias cidades da &Aacute;sia enviam ajuda a ela.<sup id="_ref&shy;ussher.&shy;246_d" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>Ptolemeu, temendo pela irm&atilde; e o sobrinho, re&uacute;ne tropas o mais rapidamente que consegue e invade a &Aacute;sia.<sup id="_ref&shy;ussher.&shy;246_e" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>O filho de Berenice cai nos esquemas de La&oacute;dice e &eacute; assassinado por <i>Coeneus</i>. Berenice o persegue e o fere com uma pedra, e faz seu carro passar sobre o corpo dele.<sup id="_ref&shy;ussher.&shy;246_f" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>Os assassinos arrumam outro menino, e apresentam ao povo como se fosse o filho de Berenice. Eles enviam uma guarda de mercen&aacute;rios gauleses contra Berenice, que fingem jurar lealdade a ela, e a matam.<sup id="_ref&shy;ussher.&shy;246_g" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>Tr&ecirc;s assassinos, <i>Panxriste</i>, <i>Maria</i> e <i>Gethosyne</i>, colocam o corpo de Berenice na cama, como se ela estivesse ferida, e n&atilde;o morta, para deixar o povo em suspense at&eacute; a chegada de Ptolemeu.<sup id="_ref&shy;ussher.&shy;246_h" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>As cidades da &Aacute;sia, que apoiaram Berenice, apoiam a invas&atilde;o de Ptolemeu, pretendendo defender Berenice ou vingar sua morte.<sup id="_ref&shy;ussher.&shy;246_i" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>Ptolemeu chega, e executa La&oacute;dice. Ele marchou at&eacute; a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, e conquistou a <a href="http://en.wikipedia.org/wiki/Celess%C3%ADria" id="w">Celess&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Sel%C3%AAucia" id="w">Sel&ecirc;ucia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a>, as prov&iacute;ncias superiores do <a href="http://en.wikipedia.org/wiki/Eufrates" id="w">Eufrates</a> e quase toda a &Aacute;sia.<sup id="_ref&shy;ussher.&shy;246_j" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li>&#10;<li>Ap&oacute;s a conquista da S&iacute;ria, Ptolemeu Ev&eacute;rgeta vai a <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> e oferece sacrif&iacute;cios de agradecimento a Deus.<sup id="_ref&shy;ussher.&shy;246_k" class="reference"><a href="#_note&shy;ussher.&shy;246" title="">[5]</a></sup></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anos_do_s%C3%A9culo_III_a.C." id="w">Categoria:Anos do s&eacute;culo III a.C.</a></p></body></html>