<html><title>Lagares (Penafiel)</title><body>&#10;<p> </p>&#10;<p><b>Lagares</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Penafiel" id="w">Penafiel</a>, com 10,92&#160&semi;km&sup2; de &aacute;rea e 2 457 habitantes (2011). Densidade: 225 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Lagares fica situada no extremo sudoeste do concelho de Penafiel e &eacute; formada pelos seguintes lugares: Castelo, Devesas, Escariz, Igreja, Lagares, Lapa, Lugar Novo (Devesas), Monte Santos, Ordins, Padr&atilde;o, Quintandona, Ribas, S. Juli&atilde;o e Serra.</p>&#10;<p>Apesar de ter sofrido um grande desenvolvimento a partir do in&iacute;cio do s&eacute;culo XVIII, a sua exist&ecirc;ncia remonta, todavia, a &eacute;pocas bem anteriores.</p>&#10;<p>A influ&ecirc;ncia dos romanos fez&shy;se sentir nesta freguesia. A topon&iacute;mia atesta esta afirma&ccedil;&atilde;o. Escariz (Ascariz de Ascariguiz) e Quintandona (de Quint&atilde; de &Oacute;nega ou de Dona &Oacute;nega) isto nos provam. Seriam not&aacute;veis n&uacute;cleos populacionais deste territ&oacute;rio, fundamentais para a sua organiza&ccedil;&atilde;o.</p>&#10;<p>Segundo J. Monteiro de Aguiar, os primeiros documentos escritos referentes &agrave; &#34&semi;villa de Lagares&#34&semi; datam de 1088.</p>&#10;<p>A igreja de S. Martinho de Lagares, apresentando&shy;se hoje com a volumetria arquitect&oacute;nica desenvolvida nos s&eacute;cs. XVIII e XIX, &eacute; o patrim&oacute;nio constru&iacute;do mais antigo da freguesia e com um passado hist&oacute;rico relevante. Esteve ao culto at&eacute; 22 de agosto de 1971. Nela se encontrou uma ara romana. As inscri&ccedil;&otilde;es que apresenta dedicam&shy;a aos Lares Anaeci. Esta ara ter&aacute; sido reutilizada, mais tarde, como base do altar do templo crist&atilde;o existente entre os s&eacute;cs. X&shy;XI. Na Idade M&eacute;dia a freguesia de Lagares inseria&shy;se no chamado territ&oacute;rio da An&eacute;gia.</p>&#10;<p>Entre os valores arqueol&oacute;gicos existentes nesta freguesia, salientemos: v&aacute;rias sepulturas medievais, moedas em cobre (ceitis e reais de <a href="http://en.wikipedia.org/wiki/D._Sebasti%C3%A3o" id="w">D. Sebasti&atilde;o</a>), cer&acirc;micas, um machado de pedra polida e ainda um capitel toscano tardio, datado do s&eacute;culo IV.</p>&#10;<p>Em 1153, segundo Frei Ant&oacute;nio Assun&ccedil;&atilde;o Meireles, h&aacute; not&iacute;cia da doa&ccedil;&atilde;o de bens ao Mosteiro de Pa&ccedil;o de Sousa por Baemira Austriz e sua irm&atilde;. Em 1184, Mendo Moniz e sua mulher Cristina doaram tamb&eacute;m a parte do padroado que lhes pertencia, ao referido Mosteiro. Este mesmo padroado viria a ser confirmado por <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_X" id="w">Greg&oacute;rio X</a> e s&oacute; em 1614 a vigararia desta igreja seria separada, ficando a pertencer ao Col&eacute;gio dos Jesu&iacute;tas em &Eacute;vora. No s&eacute;culo XVIII, aquando da extin&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> e doa&ccedil;&atilde;o dos seus bens &agrave; Fazenda da Universidade de Coimbra, a igreja veio a ser incorporada por Provis&atilde;o R&eacute;gia de 4 de Julho de 1774, no padroado novo daquela institui&ccedil;&atilde;o universit&aacute;ria.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Foral" id="w">Foral</a> Manuelino de Penafiel, o Rei Venturoso, n&atilde;o esquece alguns casais de Lagares exigindo alguns tributos para consolida&ccedil;&atilde;o das finan&ccedil;as r&eacute;gias, e portanto dar for&ccedil;a ao poder central.</p>&#10;<p>No s&eacute;culo XVI, em Lagares, havia um casal do lugar de Escariz que pertencia a uma filha de <a href="http://en.wikipedia.org/wiki/P%C3%AAro_Vaz_de_Caminha" id="w">P&ecirc;ro Vaz de Caminha</a> e de sua mulher Catarina Vaz. Estas casas eram emprazadas pelo <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Pa%C3%A7o_de_Sousa" id="w">Mosteiro de Pa&ccedil;o de Sousa</a> a Isabel de Caminha e seu marido de nome Os&oacute;rio.</p>&#10;<p>A maior parte das terras pertenceram, at&eacute; ao s&eacute;culo XVIII, &agrave;s Mesas Abacial e conventual do Mosteiro de Pa&ccedil;o de Sousa</p>&#10;<p>Lagares, reitoria (mais tarde abadia) e sua anexa S. Tiago da Capela, eram de apresenta&ccedil;&atilde;o da mitra e comenda da Ordem de Cristo. Era seu comendador o <a href="http://en.wikipedia.org/wiki/Conde_de_Ega" id="w">Conde de Ega</a>, alcaide&shy;Mor das vilas de Guimar&atilde;es e Soure, <a href="http://en.wikipedia.org/wiki/Aires_Jos%C3%A9_Maria_de_Saldanha_Albuquerque_Coutinho_Matos_e_Noronha" id="w">Ayres Saldanha de Albuquerque Coutinho Mattos e Noronha</a>.</p>&#10;<p>Lagares tem entre o seus naturais mais ilustres o conselheiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Azevedo_Melo_e_Carvalho" id="w">Ant&oacute;nio de Azevedo Melo e Carvalho</a>, que foi ministro e um dos pol&iacute;ticos mais relevantes do seu tempo.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja de S. Martinho de Tours de Lagares</li>&#10;<li>Igreja Velha (Centro Hist&oacute;rico)</li>&#10;<li>Igreja de N&ordf; Sr&ordf; da Lapa</li>&#10;<li>Aldeia Preservada de Quintandona</li>&#10;<li>Parque de Merendas do Alto da Pegadinha</li>&#10;<li>Capelas Particulares</li></ul>&#10;<a id="Coletividades" name="Coletividades"></a><h2> Coletividades </h2>&#10;&#10;<ul>&#10;<li>Associa&ccedil;&atilde;o para o Desenvolvimento de Lagares</li>&#10;<li>Associa&ccedil;&atilde;o Musical e Recreativa de Lagares, visite em: <a class="externallink" href="http://www.bandadelagares.org/#" rel="nofollow" title="http://www.bandadelagares.org/#">http://www.bandadelagares.org/#</a></li>&#10;<li>CasaXin&eacute; &shy; Associa&ccedil;&atilde;o Cultural</li>&#10;<li>Sporting Clube de Lagares</li>&#10;<li>Futebol Clube de Ribas</li>&#10;<li>Comodeantes</li>&#10;<li>Grupo de Cavaquinhos de Lagares</li>&#10;<li>Rancho Folcl&oacute;rico de Ordins</li>&#10;<li>Bombos de S. Juli&atilde;o</li>&#10;<li>Amigos do Pedal</li></ul>&#10;<a id="Festividades%2C_Feiras_e_Eventos" name="Festividades%2C_Feiras_e_Eventos"></a><h2> Festividades, Feiras e Eventos </h2>&#10;<p>Em Lagares organizam&shy;se diversas festividades religiosas, sendo as de maior relev&acirc;ncia religiosa a de Nossa Senhora da Lapa, a do Senhor dos Passos, e a de Santo Antonino que mistura o religioso com o profano, e tendo como ponto alto as garraiadas que se organizam por essa altura.</p>&#10;<p>Tamb&eacute;m de salientar, no terceiro fim&shy;de&shy;semana de Setembro a Festa do caldo de Quintandona, evento que mistura a gastronomia com o artesanato, a m&uacute;sica, o teatro, num total de quase meia centena de espect&aacute;culos, alguns em simult&acirc;neo, nos seus tr&ecirc;s dias. Este evento atraiu cerca de 20 mil visitantes na &uacute;ltima edi&ccedil;&atilde;o. Um outro evento de grandes propor&ccedil;&otilde;es &eacute; a prova Extreme XL de Lagares, que pela propor&ccedil;&atilde;o galga os limites da freguesia, e que cativa um enorme n&uacute;mero de forasteiros, portugueses e estrangeiros, quer para assistir, quer para competir.</p>&#10;&#10;<ul>&#10;<li>Festa de N&ordf; Sr&ordf; da Lapa</li>&#10;<li>Solenidades dos Santos Passos (Senhor dos Passos)</li>&#10;<li>Festa de Santo Antonino</li>&#10;<li>Festa do Caldo de Quintandona</li>&#10;<li>Extreme XL Lagares</li>&#10;<li>Feira da Ch&ecirc;pa (Quinzenal &shy; Quartas Feiras)</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Penafiel" id="w">Categoria:Freguesias de Penafiel</a></p></body></html>