<html><title>Ma&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><b>Ma&ccedil;&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> pertencente ao <a href="http://en.wikipedia.org/wiki/Distrito_de_Santar%C3%A9m" id="w">Distrito de Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">regi&atilde;o Centro</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Tejo" id="w">M&eacute;dio Tejo</a>, com menos de   habitantes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com   de &aacute;rea<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e   habitantes (2011),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> subdividido em 6 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O munic&iacute;pio &eacute; limitado a nordeste pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Proen%C3%A7a&shy;a&shy;Nova" id="w">Proen&ccedil;a&shy;a&shy;Nova</a>, a leste por <a href="http://en.wikipedia.org/wiki/Vila_Velha_de_R%C3%B3d%C3%A3o" id="w">Vila Velha de R&oacute;d&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Nisa" id="w">Nisa</a>, a sul pelo <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">Gavi&atilde;o</a>, a sudoeste por <a href="http://en.wikipedia.org/wiki/Abrantes" id="w">Abrantes</a>, a oeste pelo <a href="http://en.wikipedia.org/wiki/Sardoal" id="w">Sardoal</a> e por <a href="http://en.wikipedia.org/wiki/Vila_de_Rei" id="w">Vila de Rei</a> e a noroeste pela <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="10">Popula&ccedil;&atilde;o do concelho de Ma&ccedil;&atilde;o (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center">1801</td>&#10;<td align="center">1849</td>&#10;<td align="center">1900</td>&#10;<td align="center">1930</td>&#10;<td align="center">1960</td>&#10;<td align="center">1981</td>&#10;<td align="center">1991</td>&#10;<td align="center">2001</td>&#10;<td align="center">2004</td>&#10;<td align="center">2011</td></tr>&#10;<tr>&#10;<td align="center">1724</td>&#10;<td align="center">6823</td>&#10;<td align="center">15525</td>&#10;<td align="center">18806</td>&#10;<td align="center">19045</td>&#10;<td align="center">12234</td>&#10;<td align="center">10060</td>&#10;<td align="center">8442</td>&#10;<td align="center">7763</td>&#10;<td align="center">7338</td></tr></table></div>&#10;&#10;<a id="Evolu%C3%A7%C3%A3o_da_Popula%C3%A7%C3%A3o_Entre_1864_e__2011" name="Evolu%C3%A7%C3%A3o_da_Popula%C3%A7%C3%A3o_Entre_1864_e__2011"></a><h3>Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e  2011</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Ma%C3%A7%C3%A3o__01.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Ma%C3%A7%C3%A3o__02.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Ma%C3%A7%C3%A3o__03.PNG%7CThumb%7C300px" id="w">Comparando 2011 com 1864</a>&semi;</p>&#10;<a id="Evolu%C3%A7%C3%A3o_dos_Grupos_Et%C3%A1rios_(de_1981_a_2011)" name="Evolu%C3%A7%C3%A3o_dos_Grupos_Et%C3%A1rios_(de_1981_a_2011)"></a><h3>Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (de 1981 a 2011)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Ma%C3%A7%C3%A3o_04.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Ma%C3%A7%C3%A3o__05.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;</p>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ma%C3%A7%C3%A3o_freguesias_2013.svg%7Cthumb%7Cleft" id="w">Freguesias do concelho de Ma&ccedil;&atilde;o.</a>&#10;O concelho de Ma&ccedil;&atilde;o est&aacute; dividido em 6 freguesias:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa_(Ma%C3%A7%C3%A3o)" id="w">Am&ecirc;ndoa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cardigos" id="w">Cardigos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carvoeiro_(Ma%C3%A7%C3%A3o)" id="w">Carvoeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Envendos" id="w">Envendos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3o%2C_e_Penhascoso_Aboboreira" id="w">Ma&ccedil;&atilde;o, e Penhascoso Aboboreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ortiga_(Ma%C3%A7%C3%A3o)" id="w">Ortiga</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Toda a &aacute;rea do concelho de Ma&ccedil;&atilde;o constitui riqu&iacute;ssima zona paleontol&oacute;gica e arqueol&oacute;gica. Em todas as suas freguesias se encontram f&oacute;sseis, o que mereceu larga refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Nery_Delgado" id="w">Nery Delgado</a> (<i>Syst&egrave;me Sillurique du Portugal&semi; &Eacute;tude de Stratigraphie Pal&eacute;ontologique</i>). No campo da arqueologia, a riqueza do concelho &eacute;, sobretudo, da &eacute;poca Romana como o balne&aacute;rio romano em Ortiga. O mais c&eacute;lebre de todos os achados, foi o tesouro da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> do Porto do Concelho em 06.03.1943, que se compunha de 42 pe&ccedil;as (foices, lan&ccedil;as, machados, espadas, punhais, braceletes, etc.).</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Monumento_pr%C3%A9_&shy;_hist%C3%B3rico_com_liga%C3%A7%C3%B5es_%C3%A0_aldeia_do_Pereiro.jpg|<b>No local do &#34&semi;Porto do concelho&#34&semi; foi erigido este monumento</b>&#10;File:Os_nomes_dos_que_ficaram_para_sempre_ligados_a_este_importante_achado.jpg|<b>As pessoas que ficar&atilde;o para sempre ligadas ao achado pr&eacute;&shy;hist&oacute;rico</b>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p>Not&aacute;vel tamb&eacute;m, o achado, em Mar&ccedil;o de 1944, em Casal da Barba Pouca (freguesia de <a href="http://en.wikipedia.org/wiki/Penhascoso" id="w">Penhascoso</a>), da c&eacute;lebre alabarda de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> a maior da Pen&iacute;nsula Ib&eacute;rica. De real&ccedil;ar que o Sr. Boaventura Marques foi o autor deste achado durante a prepara&ccedil;&atilde;o (lavoura) do terreno para semear o milho. Posteriormente esta alabarda foi gentilmente oferecida ao Museu de Ma&ccedil;&atilde;o.</p>&#10;<p>Merecem ainda refer&ecirc;ncia os Castros de <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">Am&ecirc;ndoa</a> (<a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>), Castelo Velho de Carat&atilde;o (<a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>), as esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Vale_do_Junco" id="w">Vale do Junco</a> e <a href="http://en.wikipedia.org/wiki/Vale_do_Grou" id="w">Vale do Grou</a> (<a href="http://en.wikipedia.org/wiki/Roma" id="w">Romanas</a>).</p>&#10;<p>Recentemente, nas margens da Ribeira de <a href="http://en.wikipedia.org/wiki/Ocreza" id="w">Ocreza</a>, no &acirc;mbito do acompanhamento das obras de constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/SCUT" id="w">SCUT</a> da <a href="http://en.wikipedia.org/wiki/Beira_Interior" id="w">Beira Interior</a>, foram descobertos pain&eacute;is de <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a>, de diferentes &eacute;pocas, incluindo o primeiro achado de <a href="http://en.wikipedia.org/wiki/Arte_paleol%C3%ADtica" id="w">arte paleol&iacute;tica</a> de ar livre no sul de Portugal onde at&eacute; ao momento apenas se conhecia arte parietal na gruta do <a href="http://en.wikipedia.org/wiki/Escoural" id="w">Escoural</a>. Trata&shy;se de uma representa&ccedil;&atilde;o de equ&iacute;deo (<a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>) figurado em perfil absoluto.</p>&#10;<p>Ma&ccedil;&atilde;o era, nos come&ccedil;os da nacionalidade, um pequeno lugar que pertenceu at&eacute; ao primeiro quartel do  , ao termo de <a href="http://en.wikipedia.org/wiki/Belver" id="w">Belver</a> na <a href="http://en.wikipedia.org/wiki/Ordem_de_Malta" id="w">Ordem de Malta</a>. O primeiro foral de independente, foi&shy;lhe dado pela <a href="http://en.wikipedia.org/wiki/Rainha_Santa_Isabel" id="w">Rainha Santa Isabel</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p> &#10;A calma e a riqueza das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a> e da Ribeira de Eiras sobre a <a href="http://en.wikipedia.org/wiki/Barragem_de_Belver" id="w">Barragem de Belver</a>, em <a href="http://en.wikipedia.org/wiki/Ortiga_(Ma%C3%A7%C3%A3o)" id="w">Ortiga (Ma&ccedil;&atilde;o)</a>, fazem o para&iacute;so dos <a href="http://en.wikipedia.org/wiki/Desportos_n%C3%A1uticos" id="w">desportos n&aacute;uticos</a>, como o <a href="http://en.wikipedia.org/wiki/Esqui_aqu%C3%A1tico" id="w">esqui aqu&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Vela" id="w">vela</a> e <a href="http://en.wikipedia.org/wiki/Windsurf" id="w">windsurf</a>. O concelho convida &agrave; pr&aacute;tica de um <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo rural</a>, saud&aacute;vel onde os desportos radicais como o <a href="http://en.wikipedia.org/wiki/Montanhismo" id="w">montanhismo</a>, <a href="http://en.wikipedia.org/wiki/Asa_delta" id="w">asa delta</a>, <a href="http://en.wikipedia.org/wiki/BTT" id="w">BTT</a>, e <a href="http://en.wikipedia.org/wiki/Todo&shy;o&shy;terreno" id="w">todo&shy;o&shy;terreno</a> ocupam lugar de destaque.</p>&#10;<p>A sua paisagem varia entre a beleza das montanhas com cascatas que terminam em pequenas e acolhedoras piscinas naturais, rochedos implantados na crosta maci&ccedil;a das serras, &agrave; semelhan&ccedil;a de castelos medievais, beneficiando de toda a pureza de um ar montanh&ecirc;s e o refrescante encanto das enormes albufeiras onde tudo &eacute; poss&iacute;vel e desej&aacute;vel, com &aacute;gua a perder de vista &mdash; Barragem de <a href="http://en.wikipedia.org/wiki/Belver" id="w">Belver</a> e Barragem da Pracana.</p>&#10;<p>Ma&ccedil;&atilde;o conta ainda com <a href="http://en.wikipedia.org/wiki/&Aacute;guas_mineromedicinais" id="w">&aacute;guas mineromedicinais</a> sulf&uacute;reas&ndash;s&oacute;dicas (<a href="http://en.wikipedia.org/wiki/Fadagosa_de_Ma%C3%A7%C3%A3o" id="w">Fadagosa de Ma&ccedil;&atilde;o</a>) e na freguesia de <a href="http://en.wikipedia.org/wiki/Envendos" id="w">Envendos</a> (<a href="http://en.wikipedia.org/wiki/Lugar_de_Ladeira" id="w">Lugar de Ladeira</a>) um grande caudal denominado &Aacute;guas Quentes.</p>&#10;<p>As aldeias do concelho, cada qual com as suas caracter&iacute;sticas muito especiais e particulares, s&atilde;o outros dos motivos a incluir no seu roteiro para sua visita ao concelho de Ma&ccedil;&atilde;o.</p>&#10;<p>Na parte referente a <b>Feiras e festividades</b> pode ver alguns dos atractivos de v&aacute;rias dessas aldeias...</p>&#10;<p>A <b>Ponte Romana</b> sobre a Ribeira do Castelo, na E.M. 548 entre as aldeias do Pereiro e do Castelo, (na foto seguinte) &eacute; tamb&eacute;m um ponto de interesse a visitar, bem como o a&ccedil;ude que fica junto desta ponte.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Aldeia_do_Pereiro_de_Ma%C3%A7%C3%A3o.jpg|<a href="http://en.wikipedia.org/wiki/Pereiro_(Ma%C3%A7%C3%A3o)" id="w">&#39&semi;&#39&semi;&#39&semi;Aldeia do Pereiro&#39&semi;&#39&semi;&#39&semi;</a> &shy; um dos exemplos das aldeias t&iacute;picas do concelho de Ma&ccedil;&atilde;o.&#10;File:Ponte_Romana_sobre_a_%22Ribeira_do_Castelo%22_(vista_do_lado_desta_aldeia)..jpg|<b>Ponte Romana sobre a Ribeira do Castelo</b>, na E.M.548 (entre as aldeias do Pereiro e do Castelo).&#10;File:A%C3%A7ude_da_Ribeira_do_Castelo_&shy;_junto_%C3%A0_Ponte_Romana.jpg|<b>A&ccedil;ude da Ribeira do Castelo</b>, junto &agrave; Ponte Romana na E.M. 548.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Actividades_Econ%C3%B3micas" name="Actividades_Econ%C3%B3micas"></a><h2> Actividades Econ&oacute;micas </h2>&#10;<p>As actividades econ&oacute;micas est&atilde;o repartidas entre os tr&ecirc;s sectores tendo&shy;se verificando na &uacute;ltima d&eacute;cada uma perda muito significativa de popula&ccedil;&atilde;o do sector prim&aacute;rio, para os sectores secund&aacute;rio e terci&aacute;rio. Em muitas aldeias a vida ainda se processa em torno de actividades tradicionais como a agricultura e a pecu&aacute;ria por&eacute;m, o concelho tem visto o florescimento de algumas ind&uacute;strias como a dos enchidos e transforma&ccedil;&atilde;o de carnes que t&ecirc;m desempenhado um papel de relevo e projec&ccedil;&atilde;o na economia do Concelho. A constru&ccedil;&atilde;o civil, a ind&uacute;stria de velas e artigos em cera e a ind&uacute;stria de serra&ccedil;&atilde;o de madeiras t&ecirc;m visto tamb&eacute;m algum desenvolvimento.</p>&#10;<a id="Patrim%C3%B3nio_Cultural_e_Monumentos_Hist%C3%B3ricos" name="Patrim%C3%B3nio_Cultural_e_Monumentos_Hist%C3%B3ricos"></a><h2> Patrim&oacute;nio Cultural e Monumentos Hist&oacute;ricos </h2>&#10;<p>O Concelho de Ma&ccedil;&atilde;o &eacute; bastante rico em vest&iacute;gios arqueol&oacute;gicos que se encontram espalhados um pouco por toda a regi&atilde;o. Achados do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> foram encontrados sobretudo junto &agrave; Ribeira das Boas Eiras, mas recentemente foram descobertas algumas gravuras rupestres junto &agrave; Ribeira da <a href="http://en.wikipedia.org/wiki/Ocreza" id="w">Ocreza</a>, entre elas a representa&ccedil;&atilde;o de um equ&iacute;deo (cavalo), o primeiro achado de arte paleol&iacute;tica ao ar livre no sul de Portugal, que segundo os especialistas ter&aacute; mais de 20.000 anos.</p>&#10;<p>Das in&uacute;meras antas existentes no Concelho, apenas uma se encontra de p&eacute;, a Anta da Foz do Rio Frio, na freguesia da Ortiga. Dois castros no Concelho merecem uma visita: O Castelo Velho do <a href="http://en.wikipedia.org/wiki/Carat%C3%A3o" id="w">Carat&atilde;o</a>, da Idade do Bronze, situado numa serra entre as ribeiras de Eiras, do Aziral e do Carat&atilde;o, pr&oacute;ximo da aldeia que lhe d&aacute; o nome, e o Castro de S&atilde;o Miguel, da Idade do Ferro, situado na Serra de S. Miguel na <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">Am&ecirc;ndoa</a>, ambos monumentos classificados.</p>&#10;<p>Do per&iacute;odo romano podem ser visitadas as v&aacute;rias pontes que se espalham um pouco por todo o Concelho, entre elas a Ponte da Ladeira (Envendos), a maior, com seis arcos de volta perfeita e propor&ccedil;&otilde;es diferentes, a Ponte da Isna, apenas com tr&ecirc;s arcos, a <b>Ponte Romana</b> sobre a Ribeira do Castelo, na E.M. 548 entre as aldeias do Pereiro e do Castelo e o Balne&aacute;rio Romano do Vale do Junco (Ortiga), tamb&eacute;m estes monumentos classificados.</p>&#10;<dl><dd><i>Ver <a href="http://en.wikipedia.org/wiki/Lista_de_patrim%C3%B3nio_edificado_em_Ma%C3%A7%C3%A3o" id="w">Lista de patrim&oacute;nio edificado em Ma&ccedil;&atilde;o</a></i></dd></dl>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>As actividades artesanais no Concelho de Ma&ccedil;&atilde;o continuam a ser perpetuadas pelas m&atilde;os de h&aacute;beis artes&atilde;os. Assim, um pouco por toda esta regi&atilde;o podemos encontrar trabalhos em <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a> como em latoaria (Ma&ccedil;&atilde;o), as <a href="http://en.wikipedia.org/wiki/Albarda" id="w">albardas</a> e correias do <a href="http://en.wikipedia.org/wiki/Albardeiro" id="w">albardeiro</a> (Ma&ccedil;&atilde;o), os trabalhos em <a href="http://en.wikipedia.org/wiki/Esparto" id="w">esparto</a>  e arame, as rendas e bordados (Ma&ccedil;&atilde;o), a tecelagem em fios de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> (<a href="http://en.wikipedia.org/wiki/Cardigos" id="w">Cardigos</a> e <a href="http://en.wikipedia.org/wiki/Envendos" id="w">Envendos</a>), as mantas tecidas em teares manuais (<a href="http://en.wikipedia.org/wiki/Ortiga" id="w">Ortiga</a>), os brinquedos de madeira (<a href="http://en.wikipedia.org/wiki/Aboboreira" id="w">Aboboreira</a>) e a manufactura de barcos e redes de pesca (Ortiga).</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>A gastronomia do Concelho &eacute; bastante variada. De entre os diversos e apreciados pratos tradicionais, salienta&shy;se os enchidos e o presunto fazendo as del&iacute;cias dos apreciadores mais exigentes. De notar que o concelho de Ma&ccedil;&atilde;o produz cerca de 70% do <a href="http://en.wikipedia.org/wiki/Presunto" id="w">presunto</a> nacional.</p>&#10;<p>Como entradas, nada melhor que provar as azeitonas, o presunto, enchidos frios e o queijo de cabra e de ovelha, todos produtos locais de grande qualidade. Os pratos de carne incluem o cabrito assado em forno a lenha &agrave; moda de Ma&ccedil;&atilde;o, o feij&atilde;o de matan&ccedil;a e o bucho recheado. Contemplando a estreita rela&ccedil;&atilde;o com o rio temos o arroz de lampreia, o s&aacute;vel na telha, o <a href="http://en.wikipedia.org/wiki/Achig%C3%A3" id="w">achig&atilde;</a> grelhado, a sopa &agrave; pescador e o ensopado de saboga e o ensopado de enguia , que se podem encontrar em restaurantes da especialidade na zona da barragem de Ortiga. Como acompanhamentos nada melhor que <a href="http://en.wikipedia.org/wiki/Migas" id="w">migas</a> e um bom vinho. No que respeita &agrave; do&ccedil;aria n&atilde;o devem ser esquecidas as tigeladas de <a href="http://en.wikipedia.org/wiki/Cardigos" id="w">Cardigos</a>, o mel, o bolo dos santos, o bolo finto e as fofas de Ma&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Cavacas" id="w">cavacas</a>) e os torrados.</p>&#10;<a id="Feiras_e_Festividades" name="Feiras_e_Festividades"></a><h2> Feiras e Festividades </h2>&#10;<p>Durante todo o ano ocorrem em Ma&ccedil;&atilde;o v&aacute;rias festas e feiras. As principais feiras no Concelho s&atilde;o a Feira dos Ramos, que ocorre sempre no <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a>, a Feira dos Santos, uma feira bicenten&aacute;ria e com muita tradi&ccedil;&atilde;o, sempre a 1 ou 2 de Novembro e a Feira de Artesanato e Gastronomia, no 1.&ordm; e 2.&ordm; fim&shy;de&shy;semana de Julho.</p>&#10;<p>Durante todo o Ver&atilde;o decorrem dezenas de festas organizadas pelas associa&ccedil;&otilde;es e colectividades de cada vila ou aldeias, as quais s&atilde;o sempre animadas pelos conjuntos de baile e pelos comes e bebes. A Festa de Santa Maria &eacute; a maior e mais importante e ocorre, na sede, sempre no 1.&ordm; fim&shy;de&shy;semana de Setembro em Ma&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ruas_enfeitadas_em_Pereiro_(Ma%C3%A7%C3%A3o)" id="w">&#39&semi;&#39&semi;&#39&semi;Ruas enfeitadas no Pereiro&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>No fim de semana do &uacute;ltimo domingo de Agosto de cada ano, na aldeia do Pereiro, a cerca de 4 Kms da sede do concelho, t&ecirc;m lugar as tradicionais festas de ver&atilde;o em honra da padroeira, a <b>Senhora da Sa&uacute;de</b>.</p>&#10;<p>Na semana anterior ao &uacute;ltimo domingo de Agosto, a popula&ccedil;&atilde;o da aldeia enfeita as suas ruas com milhares e milhares de flores de pl&aacute;stico,  feitas ao longo de todo o ano.</p>&#10;<p>Para visitar e apreciar este belo trabalho, acorrem &agrave; aldeia milhares de visitantes que ficam admirados com esta iniciativa das gentes de uma t&acirc;o pequena, mas t&iacute;pica aldeia do concelho...&#10;&#60&semi;gallery&#62&semi;&#10;File:PROCISS&Atilde;O DA SENHORA DA SA&Uacute;DE NO PEREIRO (MA&Ccedil;&Atilde;O).JPG|<b>Largo do Arraial</b>&#10;File:Festas Pereiro 2012 &shy; Rua da Tapada Nova....jpg|<b>Rua da Tapada Nova</b>&#10;File:Festas Pereiro 2012 &shy; Maior girassol do mundo.jpg|<b>Largo do Arraial</b>&#10;File:Festas_Pereiro_2012_&shy;_Rua_da_Senhora_da_Sa%C3%BAde.jpg|<b>Rua da Senhora da Sa&uacute;de</b>&#10;File:Rua_Principal_(Foto_de_Catia_Neto).jpg|<b>Rua Principal</b>&#10;File:R.Tapada_Nova_2012_(o_serpentear_das_flores).jpg|<b>Rua da Tapada Nova</b> (vista por cima)&#10;File:Festas_Pereiro_2012_&shy;_Rua_de_Santo_Ant%C3%B3nio....jpg|<b>Rua de Santo Ant&oacute;nio</b>&#10;File:RTP_e_pessoal_do_Pereiro_em_s%C3%A3o_conv%C3%ADvio_ali_mesmo...no_meio_da_rua...%C3%89_tempo_de_festa_!....jpg|<b>Rua da Tapada Nova</b>&#10;&#60&semi;/gallery&#62&semi;&#9;&#9;</p>&#9;&#10;<p>A festa religiosa que acolhe um maior n&uacute;mero de fieis &eacute; a do <b>Senhor dos Passos</b>, em meados de Quaresma, em Ma&ccedil;&atilde;o.</p>&#10;<a id="Personalidades_do_Concelho_de_Ma%C3%A7%C3%A3o" name="Personalidades_do_Concelho_de_Ma%C3%A7%C3%A3o"></a><h2> Personalidades do Concelho de Ma&ccedil;&atilde;o </h2>&#10;<p>De entre as figuras ilustres do Concelho de Ma&ccedil;&atilde;o destacam&shy;se alguns nomes, entre eles contam&shy;se:</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Pereira_de_Figueiredo" id="w">Padre Ant&oacute;nio Pereira de Figueiredo</a> (1725&shy;1797), sacerdote oratoriano e grande pedagogo que se dedicou ao estudo de Filosofia, Teologia, Hist&oacute;ria e Latim. Foi um colaborador pr&oacute;ximo do Marqu&ecirc;s de Pombal e levou a cabo algumas ac&ccedil;&otilde;es diplom&aacute;ticas na Europa. Traduziu a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e escreveu dezenas de obras que percorreram as mais diversificadas &aacute;reas do conhecimento.</p>&#10;<p>O Professor Doutor <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lino_Netto" id="w">Ant&oacute;nio Lino Netto</a> (1873&shy;1961) foi eminente advogado, Professor e Reitor do Instituto Superior de Economia, Vice&shy;Reitor da Universidade T&eacute;cnica de Lisboa, Presidente do Centro Cat&oacute;lico Portugu&ecirc;s e Presidente da Assembleia Nacional no tempo de Sid&oacute;nio Pais.&#10;Foi o grande opositor das ideias de Afonso Costa e grande defensor da Igreja durante a I Rep&uacute;blica.&#10;Foi agraciado com a Gr&atilde;&shy;Cruz de S&atilde;o Greg&oacute;rio Magno, a mais alta condecora&ccedil;&atilde;o civil da Santa S&eacute;, pelos altos servi&ccedil;os prestados &agrave; Igreja. As respectivas ins&iacute;gnias foram&shy;lhe oferecidas pelo Sr. Cardeal Patriarca D. Ant&oacute;nio Mendes Bello em nome de todos os Bispos de Portugal.&#10;Foi eregido em Ma&ccedil;&atilde;o um busto em sua honra, em que se pode ler:&#10;&#34&semi;Ao humanista, ao legista, ao pedagogo &shy; HOMENAGEM&#34&semi;</p>&#10;<p>A vida e obra de <a href="http://en.wikipedia.org/wiki/Francisco_Serrano" id="w">Francisco Serrano</a> (1862&shy;1941) marcou tamb&eacute;m a hist&oacute;ria do concelho e dele ficaram mem&oacute;rias da sua vida de etn&oacute;grafo, m&uacute;sico, escritor e jornalista. Foi a primeira pessoa a sistematizar a recolha de elementos hist&oacute;ricos, etnogr&aacute;ficos e sociais sobre o concelho de Ma&ccedil;&atilde;o. Foi ainda dinamizador, m&uacute;sico, regente e compositor da Sociedade Filarm&oacute;nica Uni&atilde;o Ma&ccedil;aense. Como resultado de muitos anos de vida dedicada ao concelho ficaram algumas obras, entre elas, <a href="http://en.wikipedia.org/wiki/Romances_e_Can%C3%A7%C3%B5es_Populares_da_Minha_Terra" id="w">Romances e Can&ccedil;&otilde;es Populares da Minha Terra</a>, <a href="http://en.wikipedia.org/wiki/Elementos_Hist%C3%B3ricos_e_Etnogr%C3%A1ficos_de_Ma%C3%A7%C3%A3o" id="w">Elementos Hist&oacute;ricos e Etnogr&aacute;ficos de Ma&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Viagem_%C3%A0_Roda_de_Ma%C3%A7%C3%A3o" id="w">Viagem &agrave; Roda de Ma&ccedil;&atilde;o</a>, recentemente editadas pela C&acirc;mara Municipal de Ma&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.chaveira.com/" rel="nofollow" title="http://www.chaveira.com/">Chaveira e Chaveirinha...Aldeias no centro do Portugal profundo Concelho de Ma&ccedil;&atilde;o.</a></li>&#10;<li><a class="externallink" href="http://www.valescardigos.net/" rel="nofollow" title="http://www.valescardigos.net/">ValesCardigos.net</a></li>&#10;<li><a class="externallink" href="http://www.queixoperra.com/" rel="nofollow" title="http://www.queixoperra.com/">S&iacute;tio oficial de Queixoperra</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7%C3%A3o" id="w"> </a></p></body></html>