<html><title>Bornes</title><body>&#10;<p> &#10; &#10;<b>Bornes</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Macedo_de_Cavaleiros" id="w">Macedo de Cavaleiros</a>, com 18,75&#160&semi;km&sup2; de &aacute;rea e 390 habitantes (2011). <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">Densidade</a> de 20,8 hab/km&sup2;.</p>&#10;<p>A freguesia de Bornes est&aacute; integrada no concelho de Macedo de Cavaleiros, distrito de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a" id="w">Bragan&ccedil;a</a>.</p>&#10;<p>Est&aacute; situada junto &agrave; <a href="http://en.wikipedia.org/wiki/Serra_de_Monte_de_Mel" id="w">serra de Monte de Mel</a>, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Serra_de_Bornes" id="w">serra de Bornes</a>, distando da sede concelhia cerca de 15 quil&oacute;metros.</p>&#10;<p>O seu orago &eacute; <a href="http://en.wikipedia.org/wiki/Santa_Marta" id="w">Santa Marta</a>, celebrada na freguesia a 29 de Julho.</p>&#10;<p>O povoamento do territ&oacute;rio a que corresponde a actual freguesia de Bornes &eacute; bastante remoto e a comprovar esse facto est&atilde;o v&aacute;rios documentos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>. Por eles se sabe que a origem da povoa&ccedil;&atilde;o estaria na &eacute;poca pr&eacute;&shy;romana, dada a defesa castreja proporcionada pela serra Monte de Mel. O pr&oacute;prio top&oacute;nimo da freguesia, &ldquo;Bornes&rdquo; &eacute; um testemunho da sua antiguidade, uma vez que, segundo alguns autores, &eacute; relativo &agrave; arqueologia local, referindo&shy;se a &ldquo;uma pedra que marca o limite de um terreno&rdquo;.</p>&#10;<p>O mais antigo documento escrito relativo &agrave; freguesia remonta a 1110, data em que duas fam&iacute;lias fazem a doa&ccedil;&atilde;o dos herdamentos que possu&iacute;am em &ldquo;Bornis&rdquo; ao <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Braga" id="w">arcebispo de Braga</a>, D. Maur&iacute;cio. O motivo apresentado para a doa&ccedil;&atilde;o &agrave; s&eacute; bracarense de parte do padroado foi um homic&iacute;dio cometido pelos doadores Vidas, <a href="http://en.wikipedia.org/wiki/Mendo_Baldesendes" id="w">Mendo Baldesendes</a> e <a href="http://en.wikipedia.org/wiki/Aires_Senderiques" id="w">Aires Senderiques</a>.&#10;Em <a href="http://en.wikipedia.org/wiki/1180" id="w">1180</a>, &eacute; feita outra doa&ccedil;&atilde;o, tamb&eacute;m &agrave; S&eacute; bracarense, desta feita por Teresa Mendes, envolvendo a sua herdade na &ldquo;villa de Bornes&rdquo; e parte do padroado da igreja. As <a href="http://en.wikipedia.org/wiki/Inquiri%C3%A7%C3%B5es_de_1258" id="w">inquiri&ccedil;&otilde;es de 1258</a> demonstram que a igreja paroquial de Santa Marta era possu&iacute;da &agrave;s ter&ccedil;as pelo arcebispo de Braga (representando a S&eacute; primacial), por <a href="http://en.wikipedia.org/wiki/Nuno_Martins_de_Chacim" id="w">Nuno Martins de Chacim</a> e por Afonso Mendes &ldquo;de Bornes&rdquo;. Posteriormente, a igreja aparece totalmente na posse arquiepiscopal, passando ao <a href="http://en.wikipedia.org/wiki/Bispo_de_Miranda" id="w">bispo de Miranda</a> quando se criou essa diocese.</p>&#10;<p>No s&eacute;culo XVIII, a mitra apresentava o reitor, sendo a igreja uma <a href="http://en.wikipedia.org/wiki/Comenda" id="w">comenda</a> da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>. Administrativamente, a freguesia esteve integrada no concelho de <a href="http://en.wikipedia.org/wiki/Corti%C3%A7os_(Macedo_de_Cavaleiros)" id="w">Corti&ccedil;os</a>, extinto a 31 de Dezembro de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>.</p>&#10;<p>Do patrim&oacute;nio cultural edificado da freguesia de Bornes, s&atilde;o de mencionar a Igreja matriz e as capelas de Nossa senhora dos Prazeres e S. Caetano. Para al&eacute;m do seu patrim&oacute;nio monumental, Bornes destaca&shy;se tamb&eacute;m pelo seu patrim&oacute;nio natural. A serra de Bornes domina a paisagem, sendo especialmente rica em termos de fauna e flora&semi; este &eacute; tamb&eacute;m um dos locais mais procurados para a pr&aacute;tica de desportos radicais, como por exemplo o parapente.&#10;Recentemente, dia 4 de Mar&ccedil;o de 2012 foi inaugurado o <a class="externallink" href="http://museu&shy;do&shy;mel.blogspot.pt/" rel="nofollow" title="http://museu&shy;do&shy;mel.blogspot.pt/">Museu vivo do mel e da apicultura</a> situado na aldeia de Bornes servindo tamb&eacute;m de centro de forma&ccedil;&atilde;o em apicultura.</p>&#10;<p>Bornes &eacute; uma freguesia essencialmente rural, tendo na agricultura o principal meio de subsist&ecirc;ncia dos seus habitantes, produzindo o trigo, centeio, batatas, mel e produtos da colmeia, castanhas e nozes. No entanto, outras actividades merecem tamb&eacute;m destaque, como &eacute; o caso da pecu&aacute;ria, da serralharia civil, da constru&ccedil;&atilde;o civil e do pequeno com&eacute;rcio que em muito contribuem para o desenvolvimento econ&oacute;mico da freguesia.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Bragan&ccedil;a 470.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 471.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 472.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Bragan&ccedil;a 473.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Marta" id="w">Igreja de Santa Marta</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Bornes" id="w">Igreja Matriz de Bornes</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Macedo_de_Cavaleiros" id="w">Categoria:Freguesias de Macedo de Cavaleiros</a></p></body></html>