<html><title>Australopithecus</title><body>&#10;<p> </p>&#10;<p> &#10;Os <b>australopitecos</b> (<i>Australopithecus</i>) (<a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> <i>australis</i> &#34&semi;do sul&#34&semi;, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a> <i>pithekos</i> &#34&semi;macaco&#34&semi;) constituem um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_(biologia)" id="w">g&eacute;nero</a> de diversos <a href="http://en.wikipedia.org/wiki/Homin%C3%ADdeo" id="w">homin&iacute;deos</a> <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extintos</a>, bastante pr&oacute;ximos aos do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Homo" id="w">Homo</a></i> e, dentre eles, o <i>A. afarensis</i> e o <i>A. africanus</i> s&atilde;o os mais famosos. O <i>A. africanus</i>, primeiro descrito por <a href="http://en.wikipedia.org/wiki/Raymond_Dart" id="w">Raymond Dart</a>, com base no &#34&semi;<a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_de_Taung" id="w">cr&acirc;nio Infantil de Taung</a>&#34&semi;, datado em 2,5 a 2,9 milh&otilde;es de anos, foi considerado durante muito ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestral</a> direto do g&eacute;nero <i>Homo</i> (em especial da esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Homo_erectus" id="w">Homo erectus</a></i>).</p>&#10;<p>As descobertas recentes de outros <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> de homin&iacute;deos, mais antigos que o <i>A. africanus</i> e que, contudo, parecem pertencer ao g&eacute;nero <i>Homo</i>, colocaram em d&uacute;vida aquela teoria: ou o g&eacute;nero <i>Homo</i> se separou do <i>Australopithecus</i> anteriormente do que se pensava (o ancestral comum mais antigo que se conhece pode ser o <i>A. afarensis</i> ou outro ainda mais antigo), ou ent&atilde;o ambos se desenvolveram independentemente a partir dum outro ancestral comum, ainda desconhecido.</p>&#10;<p>Os australopitec&iacute;neos parecem ter aparecido h&aacute; cerca de 3,9 milh&otilde;es de anos. Os <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebros</a> da maior parte das esp&eacute;cies de <i>Australopithecus</i> conhecidas eram sensivelmente 35 % menores que o do <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a> e os pr&oacute;prios animais tinham pequeno tamanho, geralmente n&atilde;o mais de 1,2 m de altura. O nome significa &ldquo;macaco austral&rdquo;.</p>&#10;<p>O registro f&oacute;ssil parece indicar que o g&eacute;nero <i>Australopithecus</i> &eacute; o ancestral comum do grupo de homin&iacute;deos distintos reconhecidos nos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Paranthropus" id="w">Paranthropus</a></i> e <i>Homo</i>. Ambos g&eacute;neros eram formados por seres mais avan&ccedil;ados no seu comportamento e h&aacute;bitos que os <i>Australopithecus</i>, que  eram praticamente t&atilde;o <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pedes</a> como os <a href="http://en.wikipedia.org/wiki/Chimpanz%C3%A9" id="w">chimpanz&eacute;s</a>. Contudo, apenas os representantes do g&eacute;nero <i>Homo</i> viriam a desenvolver a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e a aprender a controlar o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>.</p>&#10;<p>Apesar de haver diferen&ccedil;as de opini&atilde;o a respeito das esp&eacute;cies <i>aethiopicus, boisei</i> e <i>robustus</i> deverem ser inclu&iacute;das no g&eacute;nero <i>Australopithecus</i>, o consenso actual na comunidade cient&iacute;fica &eacute; de que eles devem ser colocados no g&eacute;nero <i>Paranthropus</i>, que se pensa ter&shy;se desenvolvido a partir do ancestral <i>Australopithecus</i>. <i>Paranthropus</i>, que &eacute; mais maci&ccedil;o e robusto e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfologicamente</a> diferente dos <i>Australopithecus</i>, com a sua <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> especializada, deve ter tido um comportamento bastante diferente do seu ancestral.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Africa%2C_australopitecines_discovery_sites.png%7Cthumb%7C280px%7Cleft" id="w">Locais onde foram descobertos f&oacute;sseis de Australopithecus.</a>&#10;A exist&ecirc;ncia do <i>Australopithecus</i> desmente a teoria de que a <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> humana se desenvolveu primeiro e o bipedalismo depois, uma vez estas esp&eacute;cies tinham um cr&acirc;nio n&atilde;o significativamente maior que o de um chimpanz&eacute; actual e, no entanto, eram definitivamente b&iacute;pedes, o que sugere que foi o bipedalismo que tornou poss&iacute;vel a intelig&ecirc;ncia humana e n&atilde;o o contr&aacute;rio.</p>&#10;<p>Pensa&shy;se ainda que a maior parte das esp&eacute;cies de <i>Australopithecus </i> n&atilde;o era melhor adaptada ao uso de instrumentos que os actuais <a href="http://en.wikipedia.org/wiki/S%C3%ADmio" id="w">s&iacute;mios</a>.</p>&#10;<p>Entretanto, <i>Australopithecus garhi</i> parece ter sido o mais avan&ccedil;ado nesta linha, uma vez que os seus f&oacute;sseis t&ecirc;m sido encontrados juntamente com instrumentos e restos de animais retalhados, o que sugere que esta esp&eacute;cie teria iniciado uma industria primitiva de fabrico de instrumentos. Isto leva muitos cientistas a supor que <i>A. garhi</i> &eacute; o ancestral mais pr&oacute;ximo do g&eacute;nero <i>Homo</i>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_humana" id="w">Evolu&ccedil;&atilde;o humana</a>* <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_f%C3%B3sseis_da_evolu%C3%A7%C3%A3o_humana" id="w">Anexo:Lista de f&oacute;sseis da evolu&ccedil;&atilde;o humana</a></li>&#10;<li>Os s&iacute;tios com <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> de <a href="http://en.wikipedia.org/wiki/Homin%C3%ADdeo" id="w">homin&iacute;deos</a> de <a href="http://en.wikipedia.org/wiki/Sterkfontein" id="w">Sterkfontein</a>,<a href="http://en.wikipedia.org/wiki/Swartkrans" id="w">Swartkrans</a>, <a href="http://en.wikipedia.org/wiki/Kromdraai" id="w">Kromdraai</a> e outros pr&oacute;ximos, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, que foram inscritos pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> na lista das propriedades que s&atilde;o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a>.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.msu.edu/~heslipst/contents/ANP440/eastafrica.htm" rel="nofollow" title="http://www.msu.edu/~heslipst/contents/ANP440/eastafrica.htm">Michigan State University Steven Heslip&rsquo;s Hominid pages</a>  </li>&#10;<li><a class="externallink" href="http://noticias.uol.com.br/ultnot/afp/2006/09/20/ult1806u4564.jhtm" rel="nofollow" title="http://noticias.uol.com.br/ultnot/afp/2006/09/20/ult1806u4564.jhtm">F&oacute;ssil de &#34&semi;filha&#34&semi; da australopiteco Lucy &eacute; achado na Eti&oacute;pia</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Homin%C3%ADdeos_extintos" id="w">Categoria:Homin&iacute;deos extintos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Australopithecus" id="w">Categoria:Australopithecus</a></p>&#10;<p> </p></body></html>