<html><title>Boro</title><body>&#10;<p> &#10;O <b>boro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>B</b> , <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 5 (5 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 5 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>) com <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> 11 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">u</a>.  &Eacute; um <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a> na temperatura ambiente, classificado como <a href="http://en.wikipedia.org/wiki/Semimetal" id="w">semimetal</a> ou metal&oacute;ide, <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutor</a>, tri <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia" id="w">valente</a> que existe abundantemente no <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> <a href="http://en.wikipedia.org/wiki/B%C3%B3rax" id="w">b&oacute;rax</a>.</p>&#10;<p>Apresenta dois al&oacute;tropos:  boro <a href="http://en.wikipedia.org/wiki/Amorfo" id="w">amorfo</a> que &eacute; um p&oacute; marrom e  boro met&aacute;lico, <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalino</a>,  que &eacute; negro.</p>&#10;<p>A forma met&aacute;lica &eacute; dura (9,3 na <a href="http://en.wikipedia.org/wiki/Escala_de_Mohs" id="w">escala de Mohs</a>) e &eacute; um mau condutor &agrave; temperatura ambiente. N&atilde;o foi encontrado boro livre na natureza.</p>&#10;<p>Fibras de boro s&atilde;o usadas em aplica&ccedil;&otilde;es mec&acirc;nicas especiais , como no &acirc;mbito aeroespacial.</p>&#10;<p>O boro foi identificado como elemento qu&iacute;mico  por <a href="http://en.wikipedia.org/wiki/J%C3%B6ns_Jacob_Berzelius" id="w">J&ouml;ns Jacob Berzelius</a> em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>.</p>&#10;<p>Possui fun&ccedil;&otilde;es biol&oacute;gicas sendo encontrado em plantas e animais no qual modifica e possivelmente regula o metabolismo de minerais.<sup id="_ref&shy;toxidez_a" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sassolite.jpg%7C150px%7Cthumb%7Cesquerda" id="w">Mineral [[Sassolita]]</a>&#10;O nome tem como origem a palavra &aacute;rabe <i> </i> <i>buraq</i> ou a persa <i> </i> <i>burah</i>&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que s&atilde;o nomes comuns ao mineral <a href="http://en.wikipedia.org/wiki/B%C3%B3rax" id="w">b&oacute;rax</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Seus compostos s&atilde;o conhecidos desde a Antiguidade tendo sido utilizados na China, Egito e Babil&ocirc;nia.<sup id="_ref&shy;geologia_a" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup> O b&oacute;rax &eacute; encontrado nos desertos ocidentais do Tibete onde &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Tincal" id="w">tincal</a>. Vidros com b&oacute;rax foram utilizados na China no s&eacute;culo III e alguns destes objetos chegaram ao Ocidente, durante o qual o alquimista persa <a href="http://en.wikipedia.org/wiki/J%C4%81bir_ibn_Hayy%C4%81n" id="w">Jābir ibn Hayyān</a> parece mencionar no s&eacute;culo VII. <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a> trouxe outros objetos com b&oacute;rax para a It&aacute;lia durante o s&eacute;culo XIII. Agr&iacute;cola, por volta de 1600, relatou o uso do b&oacute;rax na <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> e em 1777 o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_b%C3%B3rico" id="w">&aacute;cido b&oacute;rico</a> foi reconhecido nas <a href="http://en.wikipedia.org/wiki/Fontes_termais" id="w">fontes termais</a> pr&oacute;ximas a Floren&ccedil;a, It&aacute;lia, e passou a ser conhecido como <i>sal sedativum</i> devido aos seus usos m&eacute;dicos. Um de seus minerais, a <a href="http://en.wikipedia.org/wiki/Sassolita" id="w">Sassolita</a> o qual &eacute; encontrado perto de <a href="http://en.wikipedia.org/wiki/Sasso" id="w">Sasso</a>, It&aacute;lia, que foi a principal mina de b&oacute;rax de origem europeia de 1827 a 1872, quando as minas americanas e turcas substituiram os produtores de pequena escala.<sup id="_ref&shy;geologia_b" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup><sup id="_ref&shy;borates_a" class="reference"><a href="#_note&shy;borates" title="">[5]</a></sup><sup id="_ref&shy;boron_a" class="reference"><a href="#_note&shy;boron" title="">[6]</a></sup> Os compostos foram relativamente pouco usados na qu&iacute;mica at&eacute; o final da d&eacute;cada de 1800, quando a <i>Pacific Coast Borax Company</i> de <a href="http://en.wikipedia.org/wiki/Francis_Marion_Smith" id="w">Francis Marion Smith</a> popularizou estes compostos em grandes quantidades e por pre&ccedil;os baixos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O boro n&atilde;o foi reconhecido como um elemento at&eacute; que fosse isolado por <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a><sup id="_ref&shy;Davy_a" class="reference"><a href="#_note&shy;Davy" title="">[8]</a></sup> e por <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Gay&shy;Lussac" id="w">Joseph Louis Gay&shy;Lussac</a> e <a href="http://en.wikipedia.org/wiki/Louis_Jacques_Th%C3%A9nard" id="w">Louis Jacques Th&eacute;nard</a>.<sup id="_ref&shy;Lussac_a" class="reference"><a href="#_note&shy;Lussac" title="">[9]</a></sup> Em 1808 Davy observou que a corrente el&eacute;trica enviada a uma solu&ccedil;&atilde;o de boratos produzia um precipitado marrom em um dos eletrodos. Em experimentos subsequentes ele utilizou <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> para reduzir o &aacute;cido b&oacute;rico ao inv&eacute;s da <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lise</a>. Ele ent&atilde;o produziu boro o suficiente para confirmar um novo elemento que nomeou como <i>boracium</i>.<sup id="_ref&shy;Davy_b" class="reference"><a href="#_note&shy;Davy" title="">[8]</a></sup> Gay&shy;Lussac e Th&eacute;nard usaram <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> para reduzir o &aacute;cido b&oacute;rico em altas temperaturas. Eles demonstraram pela oxida&ccedil;&atilde;o do boro com o ar que o &aacute;cido b&oacute;rico &eacute; um produto desta rea&ccedil;&atilde;o.<sup id="_ref&shy;Lussac_b" class="reference"><a href="#_note&shy;Lussac" title="">[9]</a></sup><sup id="_ref&shy;weeks_a" class="reference"><a href="#_note&shy;weeks" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/J%C3%B6ns_Jakob_Berzelius" id="w">J&ouml;ns Jakob Berzelius</a> identificou o boro como um elemento em 1824 e   o elemento puro pelo americano Ezekiel Weintraub em 1909.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;Laubengayer_a" class="reference"><a href="#_note&shy;Laubengayer" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;geologia_c" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup></p>&#10;<a id="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o" name="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o"></a><h2> Abund&acirc;ncia e obten&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Borax_crystals.jpg%7Cthumb%7Cdireita" id="w">Cristais de b&oacute;rax</a>&#10;O boro &eacute; um elemento relativamente raro representando somente 0,001% da crosta terrestre com os dep&oacute;sitos comerciais estimados em aproximadamente dez milh&otilde;es de toneladas.<sup id="_ref&shy;Distri_a" class="reference"><a href="#_note&shy;Distri" title="">[14]</a></sup><sup id="_ref&shy;Woods_a" class="reference"><a href="#_note&shy;Woods" title="">[15]</a></sup> sendo a Turquia, com 63% das reservas mundiais<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, e os Estados Unidos os maiores produtores.<sup id="_ref&shy;USGS&shy;YB&shy;B&shy;2008_a" class="reference"><a href="#_note&shy;USGS&shy;YB&shy;B&shy;2008" title="">[17]</a></sup><sup id="_ref&shy;USGS&shy;MCS&shy;B&shy;2008_a" class="reference"><a href="#_note&shy;USGS&shy;MCS&shy;B&shy;2008" title="">[18]</a></sup> O elemento n&atilde;o &eacute; encontrado na forma pura mas combinado com outros elementos como compostos, formando minerais. No solo, os principais dep&oacute;sitos s&atilde;o &aacute;reas de antigas forma&ccedil;&otilde;es vulc&acirc;nicas no qual est&aacute; presente na forma de boratos e em sistemas de &aacute;gua como oceanos e rios sua concentra&ccedil;&atilde;o &eacute; vari&aacute;vel sendo da ordem de 4,5 micrograma por litro nos oceanos. Sua assimila&ccedil;&atilde;o no solo depende de fatores como umidade, lixivia&ccedil;&atilde;o e acidez, o que pode provocar a defici&ecirc;ncia em plantas de regi&otilde;es tropicais.<sup id="_ref&shy;toxidez_b" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<p>O boro &eacute; acumulado atrav&eacute;s de tr&ecirc;s vias geol&oacute;gicas distintas: &oacute;xidos ou silicatos de ferro, &oacute;xidos de magn&eacute;sio sedimentados de fontes marinhas e hidratos de c&aacute;lcio e s&oacute;dio acumulados em regi&otilde;es continentais com atividade vulc&acirc;nica e que s&atilde;o as mais importantes economicamente que s&atilde;o os minerais b&oacute;rax ou tincal, <a href="http://en.wikipedia.org/wiki/Kernita" id="w">kernita</a>, <a href="http://en.wikipedia.org/wiki/Ulexita" id="w">ulexita</a> e a <a href="http://en.wikipedia.org/wiki/Colemanita" id="w">colemanita</a>.<sup id="_ref&shy;geologia_d" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup>O b&oacute;rax &eacute; encontrado no <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">Deserto de Mojave</a> na Calif&oacute;rnia onde est&aacute; localizada a maior mina a c&eacute;u aberto do mundo e a maior produtora de b&oacute;rax, que responde por quase a metade dos <a href="http://en.wikipedia.org/wiki/Borato" id="w">boratos</a> mundiais.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Entretanto, os maiores dep&oacute;sitos conhecidos permanecem n&atilde;o aproveitados na Turquia Central e Ocidental, nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Eski%C5%9Fehir" id="w">Eskişehir</a>, <a href="http://en.wikipedia.org/wiki/K%C3%BCtahya" id="w">K&uuml;tahya</a> e <a href="http://en.wikipedia.org/wiki/Bal%C4%B1kesir" id="w">Balıkesir</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Existem mais de 150 compostos contendo boro, sendo os elementos mais comuns em combina&ccedil;&otilde;es o C&aacute;lcio, S&oacute;dio e o Magn&eacute;sio.<sup id="_ref&shy;geologia_e" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup>&#10;Fontes antropog&ecirc;nicas incluem a queima de carv&atilde;o e o despejo em dep&oacute;sitos de lixo. Em vias aqu&aacute;ticas, o elemento pode ser encontrado em efluentes, principalmente em &aacute;reas onde seus compostos s&atilde;o utilizados em detergentes. As principais fontes de reciclagem s&atilde;o de fibras de vidro, vidrarias de borosilicato e cer&acirc;micas.<sup id="_ref&shy;toxidez_c" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<a id="Propriedades_f%C3%ADsicas" name="Propriedades_f%C3%ADsicas"></a><h3>Propriedades f&iacute;sicas</h3>&#10;<p>O boro &eacute; o quinto elemento da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> e o &uacute;nico <a href="http://en.wikipedia.org/wiki/Semimetal" id="w">semimetal</a> do <a href="http://en.wikipedia.org/wiki/Grupo_do_boro" id="w">grupo III</a>. <sup id="_ref&shy;toxidez_d" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<p>O boro arde com chama verde e entre as caracter&iacute;sticas &oacute;pticas deste elemento, se inclu&iacute; a transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">radia&ccedil;&atilde;o infravermelha</a>. Na temperatura ambiente sua condutividade el&eacute;trica &eacute; pequena, por&eacute;m &eacute; bom condutor de eletricidade em  temperaturas altas.</p>&#10;<p>Este metaloide tem a maior resist&ecirc;ncia &agrave; tra&ccedil;&atilde;o entre os elementos qu&iacute;micos conhecidos&semi; o material fundido com arco tem uma resist&ecirc;ncia mec&acirc;nica entre 1600 e 2400 M<a href="http://en.wikipedia.org/wiki/Pascal" id="w">Pa</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nitreto_de_boro" id="w">nitreto de boro</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Isolante_el%C3%A9trico" id="w">isolante el&eacute;trico</a>, por&eacute;m  conduz o calor t&atilde;o bem quanto os <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>. &Eacute; empregado na obten&ccedil;&atilde;o de materiais t&atilde;o <a href="http://en.wikipedia.org/wiki/Dureza" id="w">duros</a> quanto o <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a>. O boro tem, tamb&eacute;m,  qualidades <a href="http://en.wikipedia.org/wiki/Lubrificante" id="w">lubrificantes</a> similares ao <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a> e, comporta&shy;se como o <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> na capacidade de formar redes moleculares atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a> est&aacute;veis.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h3> Is&oacute;topos </h3>&#10;<p>Os principais <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> s&atilde;o o <sup>10</sup>B (19,9%) e <sup>11</sup>B (80,1%) que s&atilde;o abundantes e est&aacute;veis possuindo reatividades diferentes que exploradas para entender a fisiologia de seres vivos e eventos geol&oacute;gicos. O <sup>10</sup>B &eacute; utilizado como receptor de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> em tratamentos de c&acirc;ncer em tumores cerebrais inoper&aacute;veis. As diferentes propor&ccedil;&otilde;es de cada is&oacute;topo tamb&eacute;m s&atilde;o utilizadas <sup id="_ref&shy;toxidez_e" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup><sup id="_ref&shy;geologia_f" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup></p>&#10;<a id="Propriedades_qu%C3%ADmicas" name="Propriedades_qu%C3%ADmicas"></a><h3> Propriedades qu&iacute;micas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flammenf%C3%A4rbungB.png%7Cthumb%7Cesquerda%7C78px" id="w">Teste de chama do boro.</a>&#10;Sua <a href="http://en.wikipedia.org/wiki/Configura%C3%A7%C3%A3o_eletr%C3%B4nica" id="w">configura&ccedil;&atilde;o eletr&ocirc;nica</a> possui <a href="http://en.wikipedia.org/wiki/Hibridiza%C3%A7%C3%A3o" id="w">hibridiza&ccedil;&atilde;o</a> sp&sup2; no qual os el&eacute;trons do orbital inferior 2s ocupam os orbitais 2p<sub>x</sub> e 2p<sub>y</sub> que resulta em uma configura&ccedil;&atilde;o trigonal plana com liga&ccedil;&otilde;es qu&iacute;micas de car&aacute;ter covalente embora tamb&eacute;m possam ter uma configura&ccedil;&atilde;o tetragonal. O elemento n&atilde;o ocorre na forma livre e normalmente nem ligado a outros elementos sen&atilde;o o oxig&ecirc;nio. Com este elemento, &eacute; poss&iacute;vel que forme liga&ccedil;&otilde;es em cadeia polim&eacute;ricas a partir do BO<sub>3 que podem ter formatos variados.</sub>A qu&iacute;mica dos organoboranos tem papel biol&oacute;gico importante e s&atilde;o definidas por compostos contendo liga&ccedil;&otilde;es B&shy;O ou B&shy;N com um ou mais &aacute;tomos de oxig&ecirc;nio. Em animais, a forma inorg&acirc;nica &eacute; basicamente o &aacute;cido b&oacute;rico e sua forma b&aacute;sica B(OH)<sup>4&shy;</sup> cujas propor&ccedil;&otilde;es variam conforme <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> funcionando como mecanismo regulador de atividades enzim&aacute;ticas. As liga&ccedil;&otilde;es covalentes de amino&shy;boranos possivelmente tamb&eacute;m possuem papel biol&oacute;gico sob a forma de complexos, atuando no s&iacute;tio ativo de enzimas.<sup id="_ref&shy;toxidez_f" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup><sup id="_ref&shy;geologia_g" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;&#10;<p>A principal atividade econ&ocirc;mica do boro &eacute; na produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/B%C3%B3rax" id="w">b&oacute;rax</a> e do <a href="http://en.wikipedia.org/wiki/&Aacute;cido_b%C3%B3rico" id="w">&aacute;cido b&oacute;rico</a>, com diversas aplica&ccedil;&otilde;es, com majorit&aacute;ria relev&acirc;ncia na ind&uacute;stria de papel, celulose e nos agroqu&iacute;micos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;CRC_a" class="reference"><a href="#_note&shy;CRC" title="">[25]</a></sup></p>&#10;<a id="Agentes_alvejantes_e_detergentes" name="Agentes_alvejantes_e_detergentes"></a><h3>Agentes alvejantes e detergentes</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:FairyBottles.jpg%7Cright%7Cthumb" id="w">O detergente aplica alguns compostos de boro como agente oxidante.</a></p>&#10;<p> </p>&#10;<p>O b&oacute;rax &eacute; utilizado em diversos produtos de lavagem e limpeza dom&eacute;stica,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> incluindo o aditivo de limpeza &#34&semi;20 Mule Team Borax&#34&semi; e o &#34&semi;Boraxo&#34&semi; como sab&atilde;o para limpeza pesada. Ele tamb&eacute;m est&aacute; presente em muitas f&oacute;rmulas de creme dental com a finalidade de promover o clareamento dos dentes .<sup id="_ref&shy;CRC_b" class="reference"><a href="#_note&shy;CRC" title="">[25]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Perborato_de_s%C3%B3dio" id="w">perborato de s&oacute;dio</a> serve como um recurso de agente oxidante em muitos detergentes, sab&atilde;o em p&oacute;, agentes de clareamento e em <a href="http://en.wikipedia.org/wiki/Lix%C3%ADvia" id="w">lix&iacute;vias</a>. Apesar do nome, &#34&semi;Borateem&#34&semi; &eacute; um sab&atilde;o em p&oacute; que n&atilde;o quaisquer compostos de boro, utilizando um aduto de carbonato de s&oacute;dio com per&oacute;xido de hidrog&ecirc;nio como um alvejante instant&acirc;neo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es_biol%C3%B3gicas_e_farmac%C3%AAuticas" name="Aplica%C3%A7%C3%B5es_biol%C3%B3gicas_e_farmac%C3%AAuticas"></a><h3>Aplica&ccedil;&otilde;es biol&oacute;gicas e farmac&ecirc;uticas</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Aacute;cido_b%C3%B3rico" id="w">&aacute;cido b&oacute;rico</a> tem propriedades antiss&eacute;pticas, fungicida e antiviral e por estas raz&otilde;es &eacute; utilizado como clarificador da &aacute;gua no tratamento de &aacute;gua em piscinas .<sup id="_ref&shy;acid_a" class="reference"><a href="#_note&shy;acid" title="">[28]</a></sup></p>&#10;<a id="Cer%C3%A2micas_e_vidrarias" name="Cer%C3%A2micas_e_vidrarias"></a><h3>Cer&acirc;micas e vidrarias</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Schott_Duran_glassware.jpg%7Cthumb%7CVidraria_constru%C3%ADda_com_borosilicato._S%C3%A3o_apresentados_d%C3%B3is_b%C3%A9queres_e_um_tubo_de_ensaio." id="w">262x262px</a></p>&#10;<p> </p>&#10;<p>O vidro borossilicato que &eacute; geralmente composto de 12&ndash;15% de B<sub>2</sub>O<sub>3</sub>, 80% de SiO<sub>2</sub> e 2% de Al<sub>2</sub>O<sub>3</sub> tem um baixo coeficiente de dilata&ccedil;&atilde;o t&eacute;rmica dando a ele uma boa resist&ecirc;ncia ao calor. As principais marcas do vidro borossilicato s&atilde;o o <a href="http://en.wikipedia.org/wiki/Pyrex" id="w">Pyrex</a> e o Duran, ambos aplicados na vidraria de laborat&oacute;rios qu&iacute;micos e em utens&iacute;lios de cozinha, gra&ccedil;as a esta caracter&iacute;stica em contato com o calor.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>As fibras de boro s&atilde;o muito resistentes (cerca de 3600 MPa) e leves, &uacute;teis para a ind&uacute;stria aeroespacial para produ&ccedil;&atilde;o de estruturas de <a href="http://en.wikipedia.org/wiki/Comp%C3%B3sito" id="w">comp&oacute;sitos</a>, como tamb&eacute;m para produtos esportivos (<a href="http://en.wikipedia.org/wiki/Taco_de_golfe" id="w">tacos de golfe</a>) e em varas de pesca.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> As fibras podem ser produzidas pela deposi&ccedil;&atilde;o qu&iacute;mica em fase vapor do boro em fibras de <a href="http://en.wikipedia.org/wiki/Tungst%C3%AAnio" id="w">tungst&ecirc;nio</a>.<sup id="_ref&shy;USGS&shy;YB&shy;B&shy;2008_b" class="reference"><a href="#_note&shy;USGS&shy;YB&shy;B&shy;2008" title="">[17]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>As fibras de boro e as molas cristalinas sub&shy;milim&eacute;tricas s&atilde;o produzidas via deposi&ccedil;&atilde;o qu&iacute;mica em fase vapor com laser. A transla&ccedil;&atilde;o do laser concentra na viga das ligas complexas estruturas helicais. V&aacute;rias estruturas apresentam propriedades mec&acirc;nicas excelentes, tendo um <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_elasticidade" id="w">m&oacute;dulo de elasticidade</a> de 450&#160&semi;GPa, o alongamento de  3.7% e a tens&atilde;o de ruptura 17&#160&semi;GPa. Estas propriedades tornam convenientes as fibras de boro como aditivo na produ&ccedil;&atilde;o de cer&acirc;micas ou em sistemas microeletromec&acirc;nicos.&#10;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Compostos_abrasivos_e_superduros" name="Compostos_abrasivos_e_superduros"></a><h3>Compostos abrasivos e superduros</h3>&#10;&#10;<p> </p>&#10;<p>Os compostos de boro em geral s&atilde;o conhecido pela sua extrema dureza e tenacidade.</p>&#10;<p>O carboneto de boro e o p&oacute; nitrito de boro c&uacute;bico s&atilde;o geralmente utilizados como abrasivos. Os boretos s&atilde;o aplicados para o revestimento de ferramentas via <a href="http://en.wikipedia.org/wiki/Deposi%C3%A7%C3%A3o_qu%C3%ADmica_em_fase_vapor" id="w">deposi&ccedil;&atilde;o qu&iacute;mica em fase vapor</a> ou pela deposi&ccedil;&atilde;o f&iacute;sica de vapor. A implanta&ccedil;&atilde;o dos &iacute;ons de boro nos metais e liga atrav&eacute;s da implanta&ccedil;&atilde;o de &iacute;ons ou pela deposi&ccedil;&atilde;o de feixes i&ocirc;nicos resulta em um aumento espetacular da resist&ecirc;ncia superficial e da microdureza. O uso de laser tamb&eacute;m &eacute; usado para este caso. Estes boretos s&atilde;o uma alternativa para as ferramentas revestidas com diamante e suas superf&iacute;cies tratadas tem efeitos similares aos boretos de bulk.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Inseticida" name="Inseticida"></a><h3>Inseticida</h3>&#10;&#10;<p>O &aacute;cido b&oacute;rico &eacute; utilizado como um inseticida, reconhecido para matar baratas, cupins, formigas, pulgas e muitos outros insetos.<sup id="_ref&shy;Klotz 1994 1534&ndash;1536_a" class="reference"><a href="#_note&shy;Klotz 1994 1534&ndash;1536" title="">[35]</a></sup></p>&#10;<a id="Magnetos" name="Magnetos"></a><h3>Magnetos</h3>&#10;&#10;<p>O boro &eacute; um dos elementos qu&iacute;micos encontrados nos <a href="http://en.wikipedia.org/wiki/&Iacute;m%C3%A3_de_neod%C3%ADmio" id="w">&iacute;m&atilde;s de neod&iacute;mio</a> que s&atilde;o tipos de im&atilde;s permanentes com grande for&ccedil;a magn&eacute;tica. Este im&atilde;s s&atilde;o encontrados em diversos componentes eletromec&acirc;nicos e eletr&ocirc;nicos, como nas <a href="http://en.wikipedia.org/wiki/Imagem_por_resson%C3%A2ncia_magn%C3%A9tica" id="w">imagens por resson&acirc;ncia magn&eacute;tica</a>, em pequenos motores e em <a href="http://en.wikipedia.org/wiki/Atuador" id="w">atuadores</a>. Por exemplo, nos discos r&iacute;gidos dos computadores e nos tocadores de DVDs o &iacute;m&atilde; de neod&iacute;mio distribui uma not&aacute;vel pot&ecirc;ncia girat&oacute;ria em um conjunto compacto. Nos telefones celulares, os &iacute;m&atilde;s criam os campos magn&eacute;ticos onde ligam pequenos alto&shy;falantes que possuem uma pot&ecirc;ncia de som apreci&aacute;vel.<sup id="_ref&shy;magnet_a" class="reference"><a href="#_note&shy;magnet" title="">[36]</a></sup></p>&#10;<a id="Pesquisas" name="Pesquisas"></a><h3>Pesquisas</h3>&#10;&#10;<p>O diboreto de magn&eacute;sio &eacute; um importante material supercondutor com sua temperatura de transi&ccedil;&atilde;o de  39&#160&semi;K. Os fios de MgB<sub>2</sub> s&atilde;o produzidos com o processo de fia&ccedil;&atilde;o e aplicado nos &iacute;mans supercondutores.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O boro amorfo &eacute; utilizado como inibidor de ponto de fus&atilde;o no revestimento das ligas de cromo&shy;n&iacute;quel.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Semicondutores" name="Semicondutores"></a><h3>Semicondutores</h3>&#10;&#10;<p>O boro &eacute; um <a href="http://en.wikipedia.org/wiki/Dopante" id="w">dopante</a> utilizado para muito tipos de semicondutores como o <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nio" id="w">germ&acirc;nio</a> e o <a href="http://en.wikipedia.org/wiki/Carbeto_de_sil%C3%ADcio" id="w">carbeto de sil&iacute;cio</a>. Tendo um el&eacute;tron de val&ecirc;ncia a menos a receber em cada &aacute;tomo, ele doa um <a href="http://en.wikipedia.org/wiki/Buraco_(semicondutores)" id="w">buraco</a> resultando em um condutividade tipo P. O m&eacute;todo tradicional de adicionar o boro aos semicondutores &eacute; a partir da <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o_at%C3%B4mica" id="w">difus&atilde;o at&ocirc;mica</a> em alta temperatura. Este processo usa ambas as subst&acirc;ncias: (B<sub>2</sub>O<sub>3</sub>) em estado s&oacute;lido, o (BBr<sub>3</sub>) em estado l&iacute;quido ou o (B<sub>2</sub>H<sub>6</sub> ou BF<sub>3</sub>) em estado gasoso. Entretanto, depois de 1970, este processo foi substitu&iacute;do pela implanta&ccedil;&atilde;o de &iacute;ons que emprega predominantemente o BF<sub>3</sub> como fonte do elemento.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O g&aacute;s tricloreto de boro &eacute; tamb&eacute;m uma subst&acirc;ncia qu&iacute;mica importante na ind&uacute;stria de semicondutores, n&atilde;o no processo de dopagem, mas na corros&atilde;o por plasma de metais e seus &oacute;xidos.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O trietilborano tamb&eacute;m &eacute; injetado dentro de reatores para a <a href="http://en.wikipedia.org/wiki/Deposi%C3%A7%C3%A3o_qu%C3%ADmica_em_fase_vapor" id="w">deposi&ccedil;&atilde;o qu&iacute;mica em fase vapor</a> como uma fonte de boro como por exemplo em filmes de carbono duros, filmes de nitreto de boro e sil&iacute;cio e para a dopagem de filmes de diamante com boro.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Outras_aplica%C3%A7%C3%B5es" name="Outras_aplica%C3%A7%C3%B5es"></a><h3>Outras aplica&ccedil;&otilde;es</h3>&#10;&#10;&#10;<ul>&#10;<li>O Boro &eacute; usado em reatores nucleares com a fun&ccedil;&atilde;o de materiais de controle e finaliza&ccedil;&atilde;o da rea&ccedil;&atilde;o de fiss&atilde;o nuclear em cadeia , pois &eacute; excelente absorvente de n&ecirc;utrons.</li>&#10;<li>O boro amorfo &eacute; usado em <a href="http://en.wikipedia.org/wiki/Foguete_pirot%C3%A9cnico" id="w">fogos de artif&iacute;cio</a> devido a  colora&ccedil;&atilde;o verde que produz.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li>Tamb&eacute;m &eacute; aplicado seus compostos na fabrica&ccedil;&atilde;o de medicamentos, germicidas e na metalurgia. <sup id="_ref&shy;geologia_h" class="reference"><a href="#_note&shy;geologia" title="">[4]</a></sup></li>&#10;<li>Os boratos s&atilde;o considerados subst&acirc;ncias ecologicamente corretas para o tratamento de madeiras.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li>O borato de s&oacute;dio s&atilde;o utilizados como fundente para as solda de prata e ouro e com <a href="http://en.wikipedia.org/wiki/Cloreto_de_am%C3%B3nio" id="w">cloreto de am&oacute;nio</a> para soldar metais ferrosos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Eles tamb&eacute;m s&atilde;o utilizados como aditivo retardante nas roupas de pl&aacute;stico e borracha.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li>&#10;<li>O &aacute;cido b&oacute;rico (tamb&eacute;m conhecido como &aacute;cido ortob&oacute;rico) H<sub>3</sub>BO<sub>3</sub> &eacute; utilizado na produ&ccedil;&atilde;o de fibras de vidro , nos monitores de computador <sup id="_ref&shy;CRC_c" class="reference"><a href="#_note&shy;CRC" title="">[25]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  e na produ&ccedil;&atilde;o de muitos adesivos baseados  em <a href="http://en.wikipedia.org/wiki/Acetato_de_polivinila" id="w">acetato de polivinila</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_polivin%C3%ADlico" id="w">&aacute;lcool polivin&iacute;lico</a> .</li>&#10;<li>Os adesivos de <a href="http://en.wikipedia.org/wiki/Amido" id="w">amido</a> e <a href="http://en.wikipedia.org/wiki/Caseina" id="w">caseina</a> cont&ecirc;m tetraborato de decahidrato (Na<sub>2</sub>B<sub>4</sub>O<sub>7</sub>&middot;10 H<sub>2</sub>O)</li>&#10;<li>Muitos produtos anti&shy;corrosivos cont&ecirc;m borax.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;<a id="Papel_biol%C3%B3gico" name="Papel_biol%C3%B3gico"></a><h2> Papel biol&oacute;gico </h2>&#10;<p>O boro influencia a atividade de pelo menos 26 enzimas como inibidor ou moderador de caminhos metab&oacute;licos em plantas.<sup id="_ref&shy;toxidez_g" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup> &Eacute; um nutriente essencial &agrave;s plantas, necess&aacute;rio para a manuten&ccedil;&atilde;o das paredes celulares. Todavia, em concentra&ccedil;&otilde;es superiores a &#62&semi; 1.0&#160&semi;ppm pode provocar a necrose em pontas e margens das folhas assim como um crescimento menor do que o esperado. N&iacute;veis t&atilde;o baixos quanto 0.8&#160&semi;ppm podem causar os mesmos sintomas em plantas sens&iacute;veis ao boro no solo. Quase todas as plantas, mesmo aquelas que s&atilde;o tolerantes ao elemento, ir&atilde;o demonstrar alguns dos sintomas da toxidade quando a concentra&ccedil;&atilde;o no solo for superior a 1.8&#160&semi;ppm. Quando esta for superior a 2.0&#160&semi;ppm, poucas plantas conseguir&atilde;o se desenvolver e podem n&atilde;o sobreviver. Nos tecidos das plantas, os sintomas surgem quando a concentra&ccedil;&atilde;o &eacute; superior a 200&#160&semi;ppm.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O elemento tem import&acirc;ncia biol&oacute;gica no sistema reprodutor, locomotor e imunol&oacute;gico em algumas esp&eacute;cies de animais e na reten&ccedil;&atilde;o do mineral do C&aacute;lcio pelo corpo humano. Tamb&eacute;m est&aacute; presente em fun&ccedil;&otilde;es de membrana celular, no qual prolongam a estrutura em aus&ecirc;ncia de &aacute;gua.<sup id="_ref&shy;toxidez_h" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<a id="Nutri%C3%A7%C3%A3o" name="Nutri%C3%A7%C3%A3o"></a><h3> Nutri&ccedil;&atilde;o </h3>&#10;<p>Em alimentos, est&aacute; distribu&iacute;do de forma desigual sendo o <a href="http://en.wikipedia.org/wiki/Consumo_di%C3%A1rio" id="w">consumo di&aacute;rio</a> da ordem de 1 mg assim como para a &aacute;gua ingerida. O boro inorg&acirc;nico n&atilde;o &eacute; absorvido no <a href="http://en.wikipedia.org/wiki/Trato_intestinal" id="w">trato intestinal</a> sendo excretado pelo <a href="http://en.wikipedia.org/wiki/Sistema_urin%C3%A1rio" id="w">sistema urin&aacute;rio</a> e pesquisas com animais indicam a exist&ecirc;ncia de um regulador fisiol&oacute;gico que expele qualquer excesso ingerido pela <a href="http://en.wikipedia.org/wiki/Dieta_alimentar" id="w">dieta alimentar</a>.<sup id="_ref&shy;toxidez_i" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<a id="Toxicologia" name="Toxicologia"></a><h2> Toxicologia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dose_letal" id="w">dose letal</a> para humanos n&atilde;o foi estabelecida e sinais de intoxica&ccedil;&atilde;o aguda incluem por exemplo n&aacute;usea, v&ocirc;mito, dor de cabe&ccedil;a e hipotermia. Intoxica&ccedil;&otilde;es cr&ocirc;nicas podem incluir sintomas como, por exemplo, diminui&ccedil;&atilde;o de apetite, peso e volume seminal. Os tratamentos variam de lavagens g&aacute;stricas a di&aacute;lises, quando a concentra&ccedil;&atilde;o no sangue &eacute; elevada.<sup id="_ref&shy;toxidez_j" class="reference"><a href="#_note&shy;toxidez" title="">[1]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a>&#10; </p></body></html>