<html><title>Norma jur&iacute;dica</title><body>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p>A <b>norma jur&iacute;dica</b> &eacute; a c&eacute;lula do ordenamento jur&iacute;dico (corpo sistematizado de regras de conduta, caracterizadas pela coercitividade e imperatividade). &Eacute; um imperativo de conduta, que coage os sujeitos a se comportarem da forma por ela esperada e desejada.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;&#10;<p>A compreens&atilde;o da norma jur&iacute;dica somente &eacute; poss&iacute;vel a partir da no&ccedil;&atilde;o de ordenamento jur&iacute;dico isto porque a efic&aacute;cia da norma e a institucionaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/San%C3%A7%C3%A3o_jur%C3%ADdica" id="w">san&ccedil;&atilde;o</a> dependem da pr&eacute;&shy;exist&ecirc;ncia de um ordenamento jur&iacute;dico. </p>&#10;<p>N&atilde;o existe nenhuma norma juridicamente v&aacute;lida sem a exist&ecirc;ncia de um ordenamento jur&iacute;dico correspondente, apesar de ser poss&iacute;vel a discuss&atilde;o acerca da possibilidade da norma jur&iacute;dica ser ou n&atilde;o ser justa ou eficaz independente da sua validade.</p>&#10;<a id="Norma_jur%C3%ADdica_e_linguagem" name="Norma_jur%C3%ADdica_e_linguagem"></a><h2> Norma jur&iacute;dica e linguagem </h2>&#10;&#10;<p>A norma jur&iacute;dica &eacute; uma constru&ccedil;&atilde;o da linguagem, especificamente um comando gen&eacute;rico e universal.</p>&#10;<p>A norma jur&iacute;dica &eacute; um comando e, portanto, possui um car&aacute;ter impositivo e despsicologizado, dirigido essencialmente a conduta humana ou sobre as pr&oacute;prias normas jur&iacute;dicas.</p>&#10;<a id="Norma_jur%C3%ADdica_e_regra_jur%C3%ADdica" name="Norma_jur%C3%ADdica_e_regra_jur%C3%ADdica"></a><h2> Norma jur&iacute;dica e regra jur&iacute;dica </h2>&#10;&#10;<p>Norma jur&iacute;dica &eacute; sin&ocirc;nimo de regra jur&iacute;dica, apesar de alguns autores reservarem a denomina&ccedil;&atilde;o regra para o setor da t&eacute;cnica e, outros, para o mundo natural. H&aacute; distin&ccedil;&atilde;o apenas entre norma jur&iacute;dica e lei. Est&aacute; &eacute; apenas uma das formas de express&atilde;o das normas, que se manifestam tamb&eacute;m pelo Direito costumeiro e, em alguns pa&iacute;ses, pela jurisprud&ecirc;ncia.  </p>&#10;<a id="Contrafacticidade" name="Contrafacticidade"></a><h2> Contrafacticidade </h2>&#10;&#10;<p>As normas jur&iacute;dicas s&atilde;o contr&aacute;rias aos fatos reais, exprimem um dever ser que resulta em uma conseq&uuml;&ecirc;ncia jur&iacute;dica &ndash; que pode ser ou n&atilde;o uma san&ccedil;&atilde;o. &Eacute; dizer, as normas jur&iacute;dicas s&atilde;o contraf&aacute;ticas porque possuem validade independente da l&oacute;gica ou do senso comum.</p>&#10;<p>O car&aacute;ter contraf&aacute;tico da norma jur&iacute;dica indica que a norma jur&iacute;dica &eacute; sempre instrumento para a transforma&ccedil;&atilde;o social (fun&ccedil;&atilde;o progressista) ou para a manuten&ccedil;&atilde;o de princ&iacute;pios (fun&ccedil;&atilde;o conservadora).</p>&#10;<a id="Esp%C3%A9cies_de_norma_jur%C3%ADdica" name="Esp%C3%A9cies_de_norma_jur%C3%ADdica"></a><h2> Esp&eacute;cies de norma jur&iacute;dica </h2>&#10;&#10;<p>O mundo normativo &eacute; variado e m&uacute;ltiplo, podemos destacar oito crit&eacute;rios de classifica&ccedil;&atilde;o sobre a norma jur&iacute;dica:</p>&#10;&#10;<ul>&#10;<li>Quanto ao destinat&aacute;rio.</li></ul>&#10;<p>O destinat&aacute;rio geral da norma jur&iacute;dica &eacute; o homem, todavia &eacute; poss&iacute;vel que a norma jur&iacute;dica pode&shy;se dirigir tamb&eacute;m a outras normas jur&iacute;dicas.&#10;&Eacute; poss&iacute;vel destacar, a partir deste crit&eacute;rio, o alcance da norma jur&iacute;dica. Assim, as normas jur&iacute;dicas podem abranger grupos muito amplos ou determinados indiv&iacute;duos ou situa&ccedil;&otilde;es especificas.</p>&#10;&#10;<ul>&#10;<li>Quanto ao modo de enuncia&ccedil;&atilde;o.</li></ul>&#10;<p>As normas jur&iacute;dicas podem ser escritas, orais ou mesma expressas de modo n&atilde;o verbal (p. ex., sem&aacute;foro).</p>&#10;&#10;<ul>&#10;<li>Quanto &agrave; finalidade.</li></ul>&#10;<p>A norma jur&iacute;dica pode ser proibitiva, permissiva (porque pro&iacute;be outros) ou preceptiva, tendo em vista a descri&ccedil;&atilde;o de uma conduta ou um comportamento.&#10;Todavia, a norma jur&iacute;dica tamb&eacute;m pode dirigir&shy;se apenas a diretrizes, inten&ccedil;&otilde;es e objetivos. &Eacute; o caso das normas jur&iacute;dicas program&aacute;ticas.</p>&#10;&#10;<ul>&#10;<li>Quanto ao espa&ccedil;o.</li></ul>&#10;<p>As normas jur&iacute;dicas podem incidir em variados espa&ccedil;os e respeitar determinados limites espaciais de incid&ecirc;ncia. &#10;As normas jur&iacute;dicas podem ser internacionais, nacionais ou mesmo respeitar os limites dos Estados da Federa&ccedil;&atilde;o ou dos Munic&iacute;pios.</p>&#10;&#10;<ul>&#10;<li>Quanto ao tempo.</li></ul>&#10;<p>As normas podem variar conforme o momento de vig&ecirc;ncia.&#10;As normas jur&iacute;dicas podem ser validas permanentemente, provisoriamente ou temporariamente.&#10;A perman&ecirc;ncia diz respeito ao tempo de cessa&ccedil;&atilde;o da vig&ecirc;ncia e n&atilde;o ao tempo de in&iacute;cio. Isto &eacute;, uma norma &eacute; permanente mesmo que o prazo inicial seja posposto &agrave; promulga&ccedil;&atilde;o &ndash; <i>vacatio legis</i>.&#10;Nesse &uacute;ltimo caso, a norma jur&iacute;dica pode possuir incid&ecirc;ncia imediata e incid&ecirc;ncia mediata.</p>&#10;&#10;<ul>&#10;<li>Quanto &agrave;s conseq&uuml;&ecirc;ncias.</li></ul>&#10;<p>As normas jur&iacute;dicas podem ser dividas em normas de conduta e normas de san&ccedil;&atilde;o tendo em vista suas conseq&uuml;&ecirc;ncias.&#10;As normas de conduta, pelo crit&eacute;rio de finalidade, podem exprimir uma obriga&ccedil;&atilde;o, proibi&ccedil;&atilde;o ou permiss&atilde;o.&#10;As normas de san&ccedil;&atilde;o indicam conseq&uuml;&ecirc;ncias do descumprimento da norma de conduta.</p>&#10;&#10;<ul>&#10;<li>Quanto &agrave; estrutura.</li></ul>&#9;&#10;<p>As normas jur&iacute;dicas podem ser normas aut&ocirc;nomas e normas dependentes.&#10;As normas jur&iacute;dicas aut&ocirc;nomas s&atilde;o as que tem por si um sentido completo, isto &eacute; esgotam a disciplina que estatuem. &Eacute; o caso de uma norma que revoga a outra.&#10;As normas jur&iacute;dicas dependentes exigem combina&ccedil;&atilde;o com outras normas jur&iacute;dicas, em rela&ccedil;&atilde;o a estrutura. S&atilde;o dependentes porque estatui o comportamento e por isso se liga a outra, que lhe confere san&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>Quanto &agrave; subordina&ccedil;&atilde;o.</li></ul>&#10;<p>As normas jur&iacute;dicas podem ser normas&shy;origem e normas&shy;derivadas. Normas&shy;origem s&atilde;o as primeiras de uma s&eacute;rie. As demais normas da s&eacute;rie, que remontam &agrave; norma&shy;origem, s&atilde;o derivadas e mestrada de kelven jose</p>&#10;<a id="Elementos_do_conceito_da_norma_jur%C3%ADdica" name="Elementos_do_conceito_da_norma_jur%C3%ADdica"></a><h2> Elementos do conceito da norma jur&iacute;dica </h2>&#10;&#10;<p>Toda norma jur&iacute;dica comp&otilde;em&shy;se num suporte f&aacute;tico e numa correlata conseq&uuml;&ecirc;ncia jur&iacute;dica realcando&shy;se os elementos:&#10;</p>&#10;<ul>&#10;<li>a <b>imperatividade</b>, pois que o seu comportamento &eacute; obrigat&oacute;rio, ficando os destinat&aacute;rios sujeitos a san&ccedil;&otilde;es se as n&atilde;o cumprirem&semi;</li>&#10;<li>a <b>generalidade</b>, j&aacute; que se destinam a ser aplicadas a toda uma categoria de destinat&aacute;rios, n&atilde;o determinados concreta e individualmente (ainda que, por exemplo, refiram&shy;se ao Presidente da Rep&uacute;blica, pois neste caso dirigem&shy;se &agrave; institui&ccedil;&atilde;o e n&aacute;o &agrave; pessoa que assume essas fun&ccedil;&otilde;es)&semi;</li>&#10;<li>a <b>abstra&ccedil;&atilde;o</b>, pois fixam a conduta a adoptar em situa&ccedil;&otilde;es de fato abstratas&semi; &#34&semi;haver&aacute; lugar a ...&#34&semi; ou &#34&semi;designar&shy;se&shy;&aacute; ...&#34&semi;&semi;</li>&#10;<li>a <b>hipoteticidade</b>, uma vez que estabelecem condutas a adoptar no futuro, se se verificarem os fatos que hipot&eacute;ticamente se prev&ecirc;m, ou seja, &#34&semi;sempre que&#34&semi; ou &#34&semi;quando&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, </li></ul>&#10;<p>no modelo: &ldquo;<i>Se A, ent&atilde;o B</i>.</p>&#10;&#10;<p>A san&ccedil;&atilde;o n&atilde;o pertence aos elementos definidores da norma jur&iacute;dica (suporte f&aacute;tico ou conseq&uuml;&ecirc;ncia jur&iacute;dica), trata&shy;se de decorr&ecirc;ncia da necessidade do comando prescritivo do direito &shy; isto porque a for&ccedil;a legal &eacute; o instrumento de realiza&ccedil;&atilde;o do direito (entendido amplamente como ordenamento jur&iacute;dico).</p>&#10;<p>A norma jur&iacute;dica &eacute; aquela norma cuja execu&ccedil;&atilde;o ser&aacute; garantida por uma san&ccedil;&atilde;o externa e institucionalizada. </p>&#10;<p>Estruturalmente: Se A + B + C, ent&atilde;o Cj:, onde A, B e C s&atilde;o os elementos de fato, A + B + C &eacute; o suporte f&aacute;tico (conjunto dos elementos de fato) e, Cj, a consequ&ecirc;ncia jur&iacute;dica.</p>&#10;<p>Graficamente: Aparecimento do fen&ocirc;meno jur&iacute;dico demonstrado atrav&eacute;s do Diagrama da Norma Jur&iacute;dica.</p>&#10;<pre>                            P&#10;                          /&#10;Fs + Va &rArr; Nj &rarr; Ft = D &shy;&shy;&#10;                          \&#10;                           &Ntilde;p &rarr; C &rarr; S&#10;&#10;</pre>&#10;<ul>&#10;<li>Fs = Fato social: Tudo que o homem faz e exterioriza. Tudo que ocorre na sociedade.</li>&#10;<li>Ft = Fato temporal: S&atilde;o fatos sociais reproduzidos no tempo. <a href="http://en.wikipedia.org/wiki/Bem_jur%C3%ADdico" id="w">Bem jur&iacute;dico</a></li>&#10;<li>Va = Valor agregado: &Eacute; o valor que agregamos &agrave;s coisas. A import&acirc;ncia das coisas para a sociedade, ou de pessoa para pessoa.</li>&#10;<li>Nj &shy; Norma jur&iacute;dica: S&atilde;o condutas estabelecidas para todos.</li>&#10;<li>D = Direito: Orienta condutas. Fruto da conviv&ecirc;ncia humana.</li>&#10;<li>P = Presta&ccedil;&atilde;o: A aceita&ccedil;&atilde;o da norma. O apoio.</li>&#10;<li>&Ntilde;p = N&atilde;o presta&ccedil;&atilde;o: A n&atilde;o aceita&ccedil;&atilde;o da norma. Transgredir.</li>&#10;<li>C = Coer&ccedil;&atilde;o: &Eacute; o uso da for&ccedil;a pelo direito.</li>&#10;<li>S = San&ccedil;&atilde;o: &Eacute; a puni&ccedil;&atilde;o. Se voc&ecirc; n&atilde;o cumpre a conduta, voc&ecirc; &eacute; sancionado.</li></ul>&#10;<p>Chega&shy;se assim, ao <b>conceito</b> fundamental da norma juridica, que &eacute; uma regra de cumprimento obrigat&oacute;rio e de conte&uacute;do simult&acirc;neamente abstrato, geral e hipot&eacute;tico<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="A_validade_e_a_efic%C3%A1cia_da_norma_jur%C3%ADdica" name="A_validade_e_a_efic%C3%A1cia_da_norma_jur%C3%ADdica"></a><h2> A validade e a efic&aacute;cia da norma jur&iacute;dica </h2>&#10;&#10;<p>A validade da norma jur&iacute;dica envolve o problema da exist&ecirc;ncia da regra. Trata&shy;se de averiguar se a autoridade de quem ela emanou tinha o poder leg&iacute;timo para emanar normas jur&iacute;dicas, averiguar se n&atilde;o foi ab&shy;rogado e averiguar se n&atilde;o &eacute; incompat&iacute;vel com outras normas do ordenamento jur&iacute;dico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A efic&aacute;cia aborda o problema de ser ou n&atilde;o seguida pessoas a quem &eacute; dirigida. Assim, podem ser normas seguidas universalmente de modo espont&acirc;neo, normas seguidas na generalidade quando est&atilde;o providas de coa&ccedil;&atilde;o, violadas, ou normas que n&atilde;o s&atilde;o seguidas.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<p>ATIENZA, Manuel. <i>Las piezas del derecho: teoria de los enunciados jur&iacute;dicos.</i> Barcelona: Editorial Ariel, 2004.</p>&#10;<p>BECHILLON, Denys de. <i>Qu&rsquo;est&shy;ce qu&rsquo;une r&egrave;gle de droit.</i> Paris: Odile Jacob, 1997.</p>&#10;<p>BOBBIO, Norberto. <i>Teoria da norma juridica.</i> Bauru: Edipro, 2001.</p>&#10;<p>DIMOULIS, Dimitri. <i>Manuel de introdu&ccedil;&atilde;o ao estudo do direito: defini&ccedil;&atilde;o e conceitos b&aacute;sicos&semi; norma jur&iacute;dica&semi; fontes, interpreta&ccedil;&atilde;o e ramos do direito&semi; sujeito de direitos e fatos jur&iacute;dicos&semi; rela&ccedil;&otilde;es entre direito, justi&ccedil;a, moral e pol&iacute;tica&semi; direito e linguagem.</i> S&atilde;o Paulo: Editora Revista dos Tribunais, 2007, p. 63&shy;103.</p>&#10;<p>FERRAZ JR., Tercio Samp&aacute;io. <i>Introdu&ccedil;&atilde;o ao estudo do direito: t&eacute;cnica, decis&atilde;o, domina&ccedil;&atilde;o.</i> S&atilde;o Paulo: Atlas, 2001, p. 92&shy;130.</p>&#10;<p>KELSEN, Hans. <i>Teoria pura do direito.</i> S&atilde;o Paulo: Martins Fontes, 2000, p. 4&shy;25. 121&shy;140.</p>&#10;<p>KELSEN, Hans. <i>Teoria geral das normas.</i> Porto Alegre: Fabris, 1986.</p>&#10;<p>PETTORUTI, Carlos Enrique&semi; SCATOLINI, Julio C&eacute;sar. <i>Elementos de introducci&oacute;n al derecho.</i> Buenos Aires: La ley, 2005.&#10;ROSS, Alf. L&oacute;gica de las normas. Madrid: Tecnos, 1971.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_constitucional" id="w">Categoria:Direito constitucional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_do_direito" id="w">Categoria:Filosofia do direito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Introdu%C3%A7%C3%A3o_ao_estudo_do_direito" id="w">Categoria:Introdu&ccedil;&atilde;o ao estudo do direito</a></p></body></html>