<html><title>Afonso II de Portugal</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Afonso II de Portugal</b> (cognominado <i>o Gordo</i>, <i>o Crasso</i> ou <i>o Gafo</i>, em virtude da doen&ccedil;a que o teria afectado&semi; <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/23_de_Abril" id="w">23 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1185" id="w">1185</a> &shy; <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m" id="w">Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/25_de_Mar%C3%A7o" id="w">25 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1223" id="w">1223</a>), terceiro <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">rei de Portugal</a>, era filho do rei <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I de Portugal</a> e da sua mulher, <a href="http://en.wikipedia.org/wiki/Dulce_de_Barcelona" id="w">D. Dulce de Arag&atilde;o</a>, mais conhecida como <a href="http://en.wikipedia.org/wiki/Dulce_de_Barcelona" id="w">Dulce de Barcelona</a>, infanta de <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>. Afonso sucedeu ao seu pai em <a href="http://en.wikipedia.org/wiki/1211" id="w">1211</a>.</p>&#10;<a id="Reinado" name="Reinado"></a><h2>Reinado</h2>&#10;<p>Os primeiros anos do seu reinado foram marcados por violentos conflitos internos (1211&shy;1216) entre Afonso II e as suas irm&atilde;s <a href="http://en.wikipedia.org/wiki/Santa_Mafalda_de_Portugal" id="w">Mafalda</a>, <a href="http://en.wikipedia.org/wiki/Beata_Teresa_de_Portugal" id="w">Teresa</a> e <a href="http://en.wikipedia.org/wiki/Santa_Sancha_de_Portugal" id="w">Sancha</a> (a quem seu pai legara em testamento, sob o t&iacute;tulo de rainhas, a posse de alguns castelos no centro do pa&iacute;s &shy; <a href="http://en.wikipedia.org/wiki/Montemor&shy;o&shy;Velho" id="w">Montemor&shy;o&shy;Velho</a>, <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a> e <a href="http://en.wikipedia.org/wiki/Alenquer_(Portugal)" id="w">Alenquer</a> &shy;, com as respectivas vilas, termos, alcaidarias e rendimentos), numa tentativa de centralizar o poder r&eacute;gio. Este conflito foi resolvido com interven&ccedil;&atilde;o do papa Inoc&ecirc;ncio III. O rei indemnizou as infantas com muito dinheiro, a guarni&ccedil;&atilde;o dos castelos foi confiada a cavaleiros templ&aacute;rios, mas era o rei que exercia as fun&ccedil;&otilde;es soberanas sobre as terras e n&atilde;o as infantas como julgavam ter e que levou &agrave; guerra.</p>&#10;<p>No seu reinado foram criadas as primeiras leis escritas e pela primeira vez reunidas cortes com representantes do clero e nobreza, em 1211 na cidade de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, na altura capital. Foram realizadas <a href="http://en.wikipedia.org/wiki/Inquiri%C3%A7%C3%B5es_Gerais" id="w">&#39&semi;&#39&semi;inquiri&ccedil;&otilde;es&#39&semi;&#39&semi;</a> em 1220, inqu&eacute;ritos feitos por funcion&aacute;rios r&eacute;gios com vista a determinar a situa&ccedil;&atilde;o jur&iacute;dica das propriedades e em que se baseavam os privil&eacute;gios e imunidades dos propriet&aacute;rios. As <i>confirma&ccedil;&otilde;es</i> validavam as doa&ccedil;&otilde;es e privil&eacute;gios concedidos nos anteriores reinados, ap&oacute;s analisados os documentos comprovativos ou por merc&ecirc; real. Todo o seu reinado foi um combate constante contra as classes privilegiadas, isto porque seu pai e av&ocirc; deram grandes privil&eacute;gios ao clero e nobreza e Afonso II entendia que o poder real devia ser fortalecido.</p>&#10;<p>O reinado de Afonso II caracterizou um novo estilo de governa&ccedil;&atilde;o, contr&aacute;rio &agrave; tend&ecirc;ncia belicista dos seus antecessores. Afonso II n&atilde;o contestou as suas fronteiras com <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>, nem procurou a expans&atilde;o para Sul (n&atilde;o obstante no seu reinado ter sido tomada aos <a href="http://en.wikipedia.org/wiki/Mouro" id="w">Mouros</a> as cidades de <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a>, <a href="http://en.wikipedia.org/wiki/Borba_(Portugal)" id="w">Borba</a>, <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a>, <a href="http://en.wikipedia.org/wiki/Veiros_(Estremoz)" id="w">Veiros</a>,  em <a href="http://en.wikipedia.org/wiki/1217" id="w">1217</a>, e, possivelmente tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Monforte" id="w">Monforte</a> e <a href="http://en.wikipedia.org/wiki/Moura" id="w">Moura</a>, mas por iniciativa de um grupo de nobres liderados pelo bispo de Lisboa), preferindo sim consolidar a estrutura econ&oacute;mica e social do pa&iacute;s. O primeiro conjunto de leis portuguesas &eacute; de sua autoria e visam principalmente temas como a propriedade privada, direito civil e cunhagem de moeda. Foram ainda enviadas embaixadas a diversos pa&iacute;ses europeus, com o objectivo de estabelecer tratados comerciais. Apesar de, como j&aacute; dissemos, n&atilde;o ter tido preocupa&ccedil;&otilde;es militares, enviou tropas portuguesas que, ao lado de castelhanas, aragonesas e francesas, combateram bravamente na c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Batalha_de_Navas_de_Tolosa" id="w">batalha de Navas de Tolosa</a> na defesa da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> contra os mu&ccedil;ulmanos.</p>&#10;<p>Outras reformas de Afonso II tocaram na rela&ccedil;&atilde;o da coroa Portuguesa com o Papa. Com vista &agrave; obten&ccedil;&atilde;o do reconhecimento da independ&ecirc;ncia de Portugal, <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso Henriques</a>, seu av&ocirc;, foi obrigado a legislar v&aacute;rios privil&eacute;gios para a Igreja. Anos depois, estas medidas come&ccedil;aram a ser um peso para Portugal, que via a Igreja desenvolver&shy;se como um estado dentro do estado. Com a exist&ecirc;ncia de Portugal firmemente estabelecida, Afonso II procurou minar o poder clerical dentro do pa&iacute;s e aplicar parte das receitas das igrejas em prop&oacute;sitos de utilidade nacional. Esta atitude deu origem a um conflito diplom&aacute;tico entre o Papado e Portugal. Depois de ter sido <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungado</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_III" id="w">Papa Hon&oacute;rio III</a>, Afonso II prometeu rectificar os seus erros contra a Igreja, mas morreu em 1223 excomungado, sem fazer nenhum esfor&ccedil;o s&eacute;rio para mudar a sua pol&iacute;tica.</p>&#10;<p>S&oacute; ap&oacute;s a resolu&ccedil;&atilde;o do conflito com a Igreja, logo nos primeiros meses de reinado do seu sucessor <a href="http://en.wikipedia.org/wiki/Sancho_II" id="w">Sancho II</a>, p&ocirc;de finalmente Afonso II descansar em paz no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Alcoba&ccedil;a</a> (foi o primeiro monarca a fazer da abadia <a href="http://en.wikipedia.org/wiki/Cisterciense" id="w">cisterciense</a> o pante&atilde;o real).</p>&#10;<p>Diz&shy;se que D. Afonso II possa ter morrido de <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a> (isso poder&aacute; ter justificado um dos seus cognomes, <i>o Gafo</i>, bem como uma c&eacute;lebre e depreciativa frase dita por alguns elementos do povo: <i>Fora Gaffo!</i>), mas a enorme gordura que o rei possu&iacute;a teria sido a sua causa de morte.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p>Com a sua mulher, <a href="http://en.wikipedia.org/wiki/Urraca_de_Castela%2C_rainha_de_Portugal" id="w">Urraca de Castela</a> (1186&shy;1220):&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sancho_II_de_Portugal" id="w">Sancho II de Portugal</a> (1209&shy;1248)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso III de Portugal</a> (1212/17&shy;1279)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonor_de_Portugal%2C_rainha_da_Dinamarca" id="w">Leonor, infanta de Portugal</a> (1211&shy;1231), casou <a href="http://en.wikipedia.org/wiki/Valdemar_III_da_Dinamarca" id="w">Valdemar III</a>, o Jovem, filho do rei <a href="http://en.wikipedia.org/wiki/Valdemar_II_da_Dinamarca" id="w">Valdemar II da Dinamarca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_de_Portugal%2C_Senhor_de_Serpa" id="w">Fernando de Portugal, Senhor de Serpa</a> (1218&shy;1246), senhor de <a href="http://en.wikipedia.org/wiki/Serpa" id="w">Serpa</a></li>&#10;<li>Vicente de Portugal (<a href="http://en.wikipedia.org/wiki/1219" id="w">1219</a>)</li></ul>&#10;<p>Filhos naturais:&#10;</p>&#10;<ul>&#10;<li>Jo&atilde;o Afonso (m. 9 de Outubro de 1234), enterrado no mosteiro de Alcoba&ccedil;a</li>&#10;<li>Pedro Afonso (n. 1210), que acompanhou seu irm&atilde;o na conquista de Faro (1249)  e foi o pai de Constan&ccedil;a Pires, documentada: </li>&#10;<li>Alfonso II  &eacute; pai do Alfonso III que foi quem criou o sobrenome dos &#34&semi;melos&#34&semi;, uma das familias mais antigas de portugal, mas Alfonso III n&atilde;o ficou com o sobrenome, o deu para o seu melhor amigo e bra&ccedil;o direito, mas mesmo assim o <a href="http://en.wikipedia.org/wiki/Alfonso_III" id="w">Alfonso III</a>, &eacute; usado como gera&ccedil;&atilde;o dos &#34&semi;melos&#34&semi;, um antecesdente deles, que al&eacute;m disso, com o passar das gera&ccedil;&otilde;es veio o &#34&semi;<a href="http://en.wikipedia.org/wiki/Conde_melo" id="w">conde melo</a>&#34&semi; uma das primeiras pessoas(de conde) a vim pro Brasil..</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_da_Borgonha_(Portugal)" id="w">Categoria:Casa da Borgonha (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Coimbra" id="w">Categoria:Naturais de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_excomungadas_pela_Igreja_Cat%C3%B3lica_Romana" id="w">Categoria:Pessoas excomungadas pela Igreja Cat&oacute;lica Romana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_lepra" id="w">Categoria:Mortes por lepra</a></p></body></html>