<html><title>Hist&oacute;ria da Jord&acirc;nia</title><body>&#10;<p>O territ&oacute;rio que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> &eacute; parte de uma regi&atilde;o historicamente rica. Sua hist&oacute;ria come&ccedil;a em <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>, quando os <a href="http://en.wikipedia.org/wiki/Semita" id="w">Semitas</a> formaram uma col&ocirc;nia ao redor do <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">rio Jord&atilde;o</a> em uma &aacute;rea chamada <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a>. Subsequentes invasores e colonos inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcios</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelitas</a>, <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrio" id="w">ass&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Persa" id="w">persas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a>, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos &aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzadas</a> crist&atilde;s, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> otomanos e, finalmente, os <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nicos</a>. No fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o territ&oacute;rio que agora compreende <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, Jord&acirc;nia, o <a href="http://en.wikipedia.org/wiki/Banco_do_Oeste" id="w">Banco do Oeste</a>, a <a href="http://en.wikipedia.org/wiki/Faixa_de_Gaza" id="w">Faixa de Gaza</a> e <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> foi concedido ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> , assim como o controle da  <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> e <a href="http://en.wikipedia.org/wiki/Transjord%C3%A2nia" id="w">Transjord&acirc;nia</a>. Em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> dividiu o controle estabelecendo o semi&shy;aut&ocirc;nomo Emirado da Transjord&acirc;nia, regido pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Hachemita" id="w">hachemita</a> <a href="http://en.wikipedia.org/wiki/Abdullah" id="w">Abdullah</a>, enquanto continuou a administra&ccedil;&atilde;o da Palestina sob um alto comiss&aacute;rio brit&acirc;nico. O dom&iacute;nio sob a Transjord&acirc;nia acabou em <a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&semi; em <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a>, o pa&iacute;s tornou&shy;se o independente <i>Reino Hachemita da Transjord&acirc;nia</i>. O tratado especial de defesa com o Reino Unido acabou em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>.</p>&#10;<p>A Transjord&acirc;nia foi um dos Estados &aacute;rabes que se moveu para ajudar os nacionalistas Palestinos &agrave; contr&aacute;rios &agrave; cria&ccedil;&atilde;o de Israel em Maio de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, e tomou parte na guerra entre os estados &aacute;rabes e o recentemente fundado Estado de Israel. O armist&iacute;cio de <a href="http://en.wikipedia.org/wiki/3_de_Abril" id="w">3 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> deixou a Jord&acirc;nia com o controle da <a href="http://en.wikipedia.org/wiki/Cisjord%C3%A2nia" id="w">Cisjord&acirc;nia</a> e garantiu que as linhas de demarca&ccedil;&atilde;o do armist&iacute;cio n&atilde;o prejudicariam futuras conloniza&ccedil;&otilde;es territoriais ou fronteiras.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, o pa&iacute;s foi renomeado para &ldquo;<i>o Reino Hachemita da Jord&acirc;nia</i>&rdquo; para incluir aquelas por&ccedil;&otilde;es da Palestina anexadas pelo <a href="http://en.wikipedia.org/wiki/Abdullah" id="w">Rei Abdullah</a>. Enquanto reconhecia a administra&ccedil;&atilde;o jordaniana sobre a Cisjord&acirc;nia, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> mantiveram a posi&ccedil;&atilde;o que a soberania definitiva era assunto para um futuro acordo.</p>&#10;<p>A Jord&acirc;nia assinou um pacto de defesa m&uacute;tua em Maio de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> com o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>, e participou na guerra de Junho de 1967 entre Israel e os Estados &aacute;rabes de <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, Egito e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Durante a guerra, Israel ganhou o controle da Cisjord&acirc;nia e toda Jerusal&eacute;m. Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, a Jord&acirc;nia renunciou todas as reivindica&ccedil;&otilde;es sobre a Cisjord&acirc;nia, mas reteve um papel administrativo sob uma coloniza&ccedil;&atilde;o final, e o tratado com Israel permitiu a continuidade do papel jordaniano nos lugares sagrados dos mu&ccedil;ulmanos em Jerusal&eacute;m. O governo dos EUA considera a Cisjord&acirc;nia como um territ&oacute;rio ocupado por Israel e acredita que o estado final seja determinado atrav&eacute;s de negocia&ccedil;&otilde;es diretas entre as partes nas bases das resolu&ccedil;&otilde;es 242 e 338 do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra de 1967</a> trouxe um dram&aacute;tico aumento do n&uacute;mero de palestinos vivendo na Jord&acirc;nia. A popula&ccedil;&atilde;o de refugiados &ndash; 700 000 em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> &ndash; cresceu com outros 300 000 da Cisjord&acirc;nia. O per&iacute;odo que ap&oacute;s a guerra de 1967 viu um aumento no poder e import&acirc;ncia dos elementos da resist&ecirc;ncia Palestina (<i>fedayeen</i>) na Jord&acirc;nia. Os fortemente armados fedayeen constitu&iacute;ram uma crescente amea&ccedil;a &agrave; soberania e seguran&ccedil;a do estado hachemita, e a luta aberta eclodiu em junho de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>Outros governos &aacute;rabes tentaram contribuir para uma solu&ccedil;&atilde;o pac&iacute;fica, mas em Setembro, a continuidade das a&ccedil;&otilde;es fedayeen na Jord&acirc;nia obrigou o governo a tomar uma a&ccedil;&atilde;o para reaver o controle sobre sua popula&ccedil;&atilde;o e territ&oacute;rio. Na luta pesada seguinte, uma for&ccedil;a de tanques s&iacute;rios tomou posi&ccedil;&otilde;es no norte da Jord&acirc;nia para apoiar os fedayeens, mas foi for&ccedil;ada a recuar. Em 22 de setembro, ministros do exterior &aacute;rabes reunidos no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> conseguiram um cessar&shy;fogo come&ccedil;ando no dia seguinte. Viol&ecirc;ncias espor&aacute;dicas continuaram, entretanto, at&eacute; que as for&ccedil;as jordanianas obtiveram uma vit&oacute;ria decisiva sobre os fedayeen em Julho de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, expulsando&shy;os do pa&iacute;s.</p>&#10;<p>Nenhuma luta ocorreu ao longo da linha do <a href="http://en.wikipedia.org/wiki/Cessar&shy;fogo" id="w">cessar&shy;fogo</a> do Rio Jord&atilde;o de 1967 durante a guerra &aacute;rabe&shy;israelita de Outubro de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, mas a Jord&acirc;nia mandou uma brigada para a S&iacute;ria para lutar contra as unidades israelenses. A Jord&acirc;nia n&atilde;o participou da <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a> de 1990&shy;91. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, A Jord&acirc;nia aceitou, juntamente com representantes da S&iacute;ria, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> e Palestina, participar de negocia&ccedil;&otilde;es de paz diretas com Israel mediadas por Estados Unidos e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Foi negociado o fim das hostilidades com Israel e assinado um tratado de paz em 25 de Julho de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Desde ent&atilde;o, a Jord&acirc;nia procura ficar em paz com todos os seus vizinhos.</p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Jord%C3%A2nia" id="w"> </a></p></body></html>