<html><title>Casco (navio)</title><body>&#10;<p> &#10;<b>Casco</b> do <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> &eacute; o inv&oacute;lucro exterior de qualquer <a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%A3o" id="w">embarca&ccedil;&atilde;o</a>. Da sua <a href="http://en.wikipedia.org/wiki/Estanquicidade" id="w">estanquicidade</a> depende a <a href="http://en.wikipedia.org/wiki/Flutuabilidade" id="w">flutuabilidade</a> do navio, ou seja, caso haja algum problema com a sua estanquicidade o navio corre risco de afundar.</p>&#10;<a id="Partes_do_casco" name="Partes_do_casco"></a><h2>Partes do casco</h2>&#10;<p>Podemos dividi&shy;lo em tr&ecirc;s partes:&#10;<i>Fundo</i> &shy; parte mais baixa do casco&semi;&#10;<i><a href="http://en.wikipedia.org/wiki/Costado" id="w">Costado</a></i> &shy; parte lateral do casco&semi;&#10;<i>Encolamento</i> &shy; sec&ccedil;&atilde;o, geralmente curva, de jun&ccedil;&atilde;o entre o <i>Fundo</i> e o <i>Costado</i>.</p>&#10;<p>Para lhe aumentar a resist&ecirc;ncia, o costado &eacute; suportado por um <i>esqueleto</i>. Este &eacute; constitu&iacute;do por:</p>&#10;&#10;<ul>&#10;<li>Balizas &shy; S&atilde;o vigas que se desenvolvem da <a href="http://en.wikipedia.org/wiki/Quilha_(n%C3%A1utica)" id="w">quilha</a>, em planos transversais, de forma geralmente curva, podendo ser lineares (<i>balizas reviradas</i>, nos extremos da embarca&ccedil;&atilde;o) ou em &#34&semi;L&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Meia&shy;nau" id="w">meia&shy;nau</a>. No fundo da embarca&ccedil;&atilde;o, ligam&shy;se a chapas verticais (<i>chapas de caverna</i>, que aumentam a resist&ecirc;ncia do navio) para formar o <i>duplo fundo</i> do navio, ou as chamadas &#34&semi;<i>cavernas</i>&#34&semi;. Estas chapas de caverna s&atilde;o perfuradas por orif&iacute;cios denominados <i>boeiras</i>, cuja fun&ccedil;&atilde;o &eacute; permitir a passagem de pessoal para eventuais inspe&ccedil;&otilde;es, assim como escoar fluidos que entretanto se aglomerem. Ao conjunto de balizas &eacute; dado o nome de cavername.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vau_(n%C3%A1utica)" id="w">Vaus</a> &shy; Vigas horizontais que que unem as balizas entre si segundo um plano transversal. Ap&oacute;iam&shy;se em <i>esquadros</i> montados nas balizas. Os <i>esquadros</i> s&atilde;o pe&ccedil;as, geralmente triangulares, que aumentam a resist&ecirc;ncia da jun&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Longarina" id="w">Longarinas</a> &shy; Vigas horizontais que unem igualmente as balizas entre si, contudo, segundo o plano longitudinal da embarca&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quilha_(n%C3%A1utica)" id="w">Quilha</a> &shy; Chapa ou viga mestra do navio. Costuma ser a primeira pe&ccedil;a a ser assentada durante a constru&ccedil;&atilde;o de qualquer embarca&ccedil;&atilde;o. Constitui a espinha dorsal da embarca&ccedil;&atilde;o e percorre todo o seu comprimento, desde a roda de proa (chapa enformada onde convergem a quilha, as balizas reviradas da proa e as longarinas&semi; &eacute; a parte do navio que <i>corta</i> a &aacute;gua) at&eacute; ao cadaste (semelhante &agrave; roda de proa mas &agrave; popa).</li></ul>&#10;<a id="Bucim" name="Bucim"></a><h2>Bucim</h2>&#10;<p>Visto que nos navios de propuls&atilde;o mec&acirc;nica &eacute; necess&aacute;rio fazer chegar ao exterior um veio ligado ao <a href="http://en.wikipedia.org/wiki/H%C3%A9lice" id="w">h&eacute;lice</a>, &eacute; igualmente necess&aacute;rio efetuar a devida veda&ccedil;&atilde;o do mesmo. Surge, assim, um problema: ao apertar demasiado o <a href="http://en.wikipedia.org/wiki/Empanque" id="w">empanque</a> perde&shy;se rendimento, uma vez que o motor tem que vencer n&atilde;o s&oacute; a resist&ecirc;ncia da &aacute;gua como tamb&eacute;m a resist&ecirc;ncia do pr&oacute;prio vedante. Ao n&atilde;o apertar o suficiente entra &aacute;gua para bordo, donde a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Bucim" id="w">bucim</a>. </p>&#10;<a id="Anteparas_estanques" name="Anteparas_estanques"></a><h2> Anteparas estanques </h2>&#10;<p>Anteparas s&atilde;o &#34&semi;paredes&#34&semi; longitudinais ou transversais, feitas de chapa de a&ccedil;o, cuja fun&ccedil;&atilde;o pode ser delimitar espa&ccedil;os, fortalecer a estrutura ou garantir a estanquidade de um compartimento. S&atilde;o compartimentos estanque a <a href="http://en.wikipedia.org/wiki/Casa&shy;da&shy;m%C3%A1quina" id="w">casa&shy;da&shy;m&aacute;quina</a> de um navio, a <a href="http://en.wikipedia.org/wiki/Casa&shy;do&shy;leme" id="w">casa&shy;do&shy;leme</a> ou os tanques de carga. O conceito e a aplica&ccedil;&atilde;o da estanquidade tomou maiores propor&ccedil;&otilde;es a partir da segunda grande guerra com o navio <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado_Bismarck" id="w">Bismarck</a> da marinha alem&atilde;. Os graus de estanquidade s&atilde;o: &agrave; &aacute;gua, ar, &oacute;leo, fuma&ccedil;a e fogo. Nos dias atuais todos os compartimentos abaixo do conv&eacute;s principal, nos navios de guerra, s&atilde;o dotados de estanquidade e na maioria das vezes estanquidade plena.</p>&#10;<p>Como ilustra&ccedil;&atilde;o do assunto, o navio <a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a> tinha 15 anteparas de 1/2 polegada de espessura que dividiam o casco do navio em 16 compartimentos estanques. Com esta divis&atilde;o, separados os compartimentos por anteparas hermeticamente fechadas por portas a prova de &aacute;gua, que eram fechadas com o acionamento de um <a href="http://en.wikipedia.org/wiki/Bot%C3%A3o" id="w">bot&atilde;o</a> na cabine de comando do navio.</p>&#10;<a id="Numero_de_cascos" name="Numero_de_cascos"></a><h2>Numero de cascos </h2>&#10;<p>Nos pa&iacute;ses ocidentais todas as embarca&ccedil;&otilde;es tradicionais s&atilde;o de um casco &uacute;nico, mas na <a href="http://en.wikipedia.org/wiki/Oce%C3%A2nia" id="w">Oce&acirc;nia</a> &eacute; vulgar que tenham duas e que est&atilde;o na base dos nossos multicascos <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> como s&atilde;o chamados as embarca&ccedil;&otilde;es que possuem mais do que um casco.</p>&#10;<p>A provar a origem dos multicascos o pr&oacute;prio nome dado aos que t&ecirc;m dois e s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/Catamaran" id="w">catamaran</a> cujo nome que prov&eacute;m da palavra Katu Maran da l&iacute;ngua Tamil, e quer dizer &#34&semi;Canoas paralelas&#34&semi; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Segundo o n&uacute;mero de cascos os <a href="http://en.wikipedia.org/wiki/Multicasco" id="w">multicascos</a> s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Catamaran" id="w">catamaran</a> quando t&ecirc;m dois e <a href="http://en.wikipedia.org/wiki/Trimaran" id="w">trimaran</a> quando t&ecirc;m tr&ecirc;s cascos.</p>&#10;<a id="Catamaran" name="Catamaran"></a><h3>Catamaran</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:20091109&shy;TurboJET_Barca.jpg%7Cthumb" id="w"> Catamaran de passageiros</a>&#10;Os catamaran &agrave; vela s&atilde;o mais empregues nas navega&ccedil;&atilde;o de recreio devido &agrave; sua grande estabilidade, n&atilde;o sofre <a href="http://en.wikipedia.org/wiki/Adernamento" id="w">adernamento</a>, e pelo volume das instala&ccedil;&otilde;es que podem albergar. </p>&#10;<p>Este tipo de embarca&ccedil;&atilde;o est&aacute; a divulgar&shy;se tamb&eacute;m nos navios de transportes de passageiros onde a ondula&ccedil;&atilde;o &eacute; relativamente pequena, pois que devido &agrave; sua configura&ccedil;&atilde;o permite velocidades mais elevadas &shy; reduzindo o tempo do trajecto &shy; e menor consume de combust&iacute;vel. S&atilde;o muitas vezes empregues na liga&ccedil;&atilde;o de duas margens de um rio, ou mesmo de um canal como acontece entre a parte continental da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.</p>&#10;<p>Tal embarca&ccedil;&atilde;o, em um porte muito menor, com capacidade para apenas 120 passageiros, &eacute; utilizada na travessia entre Porto Alegre (Rio Grande do Sul) e a cidade de Gua&iacute;ba (Rio Grande do Sul). Onde a maior parte da popula&ccedil;&atilde;o em Gua&iacute;ba n&atilde;o &eacute; atendida, pois n&atilde;o existem linhas de &ocirc;nibus de integra&ccedil;&atilde;o que sejam satisfat&oacute;rias, visto que o mesmo &eacute; administrado pela mesma empresa que faz o transporte rodovi&aacute;rio entre Gua&iacute;ba e Porto Alegre.</p>&#10;<a id="Trimaran" name="Trimaran"></a><h3>Trimaran</h3>&#10;<p>Um trimaran &eacute; um multicasco com tr&ecirc;s cascos. No competi&ccedil;&atilde;o &agrave; vela onde ao conforto se d&aacute; prioridade &agrave; velocidade, utilizam&shy;se mais os trimaran que navegando constantemente adernados conseguem velocidades muito superiores ao de um catamaran.</p>&#10;<p>Come&ccedil;am a aparecer trimarans a motor como o Ocean Alchemist concebido por  <a href="http://en.wikipedia.org/wiki/Olivier_de_Kersauson" id="w">Olivier de Kersauson</a> para seguir as grandes provas &agrave; vela em volta do mundo e que atingia 30 <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e mais recentemente o Erath Race <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o_%C3%A0_vela" id="w">Navega&ccedil;&atilde;o &agrave; vela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Terminologia_n%C3%A1utica" id="w">Anexo:Terminologia n&aacute;utica</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://termo.furg.br/ArteNaval/Apres/ArtNav06a.pdf" rel="nofollow" title="http://termo.furg.br/ArteNaval/Apres/ArtNav06a.pdf">Arte Naval</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embarca%C3%A7%C3%B5es" id="w">Categoria:Embarca&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:N%C3%A1utica" id="w">Categoria:N&aacute;utica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termos_n%C3%A1uticos" id="w">Categoria:Termos n&aacute;uticos</a></p></body></html>