<html><title>Rio Chapec&oacute;</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>rio Chapec&oacute;</b> pertence &agrave; bacia do rio Uruguai e &eacute; o maior afluente existente quando somado com seu afluente <a href="http://en.wikipedia.org/wiki/Rio_Chapecozinho" id="w">Chapecozinho</a>. Sua &aacute;rea total &eacute; de 8.180 km&sup2; e sua extens&atilde;o tem aproximadamente 248 km. Possui um perfil longitudinal com longo percurso e ocorr&ecirc;ncia de in&uacute;meras quedas de &aacute;gua representando importante riqueza em potencial hidrel&eacute;trico para o estado de Santa Catarina. &#10;</p><a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p>O rio Chapec&oacute; encontra&shy;se na regi&atilde;o meio&shy;oeste junto com o rio Irani na vertente do interior. Juntos eles possuem 1.875 po&ccedil;os profundos e uma vaz&atilde;o total de 3.716,4 m&sup3;/h e uma vaz&atilde;o m&eacute;dia de 8,3 m&sup3;/m&ecirc;s e o consumo m&eacute;dio &eacute; de 135 l/hab/dia.&#10;O rio Chapec&oacute; &eacute; o maior tribut&aacute;rio do rio Uruguai em terras totalmente catarinenses e ao longo de seu curso apresenta bastante sinuosidade. Possui o regime pluviom&eacute;trico que se caracteriza pelas chuvas durante o ano todo.&#10;Os rios que correm pelo territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">catarinense</a> pertencem a dois sistemas independentes, que tem como divisores de &aacute;guas a <a href="http://en.wikipedia.org/wiki/Serra_Geral" id="w">Serra Geral</a> e a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>. O sistema da vertente do atl&acirc;ntico &eacute; formado por bacias isoladas entre si, como as dos rios <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD&shy;A%C3%A7u" id="w">Itaja&iacute;&shy;A&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Rio_Ararangu%C3%A1" id="w">Ararangu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tijucas" id="w">Tijucas</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itapocu" id="w">Itapocu</a>. &#10;No interior do estado, duas bacias se unem para formar a bacia do Prata: a do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, que tem como principal afluente o <a href="http://en.wikipedia.org/wiki/Rio_Igua%C3%A7u" id="w">rio Igua&ccedil;u</a>, e a do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>, cujos afluentes mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Pelotas" id="w">rio Pelotas</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Canoas" id="w">Canoas</a>, o Chapec&oacute; e o <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe" id="w">Peixe</a>. </p>&#10;<p>Existem 12 esta&ccedil;&otilde;es fluviom&eacute;tricas instaladas ao longo do rio Chapec&oacute;. </p>&#10;<a id="Recursos_h%C3%ADdricos" name="Recursos_h%C3%ADdricos"></a><h2> Recursos h&iacute;dricos </h2>&#10;&#10;<p>A situa&ccedil;&atilde;o da qualidade da &aacute;gua desta regi&atilde;o segue a tend&ecirc;ncia predominante no oeste como um todo. &#10;Sendo uma regi&atilde;o grandemente produtora de gr&atilde;os, bem como de aves e su&iacute;nos, estabeleceu&shy;se no oeste crescente processo de degrada&ccedil;&atilde;o ambiental, causado pelo uso excessivo e inadequado de agrot&oacute;xicos, pelo uso e manejo inadequado de agrot&oacute;xicos, pelo manejo inadequado do solo (fator determinante da forte eros&atilde;o existente) e, principalmente pela concentra&ccedil;&atilde;o e manejo deficiente dos dejetos l&iacute;quidos de su&iacute;nos. </p>&#10;<p>Como decorr&ecirc;ncia desse processo, a &aacute;gua da regi&atilde;o, principalmente das fontes que abastecem o meio rural e dos pequenos cursos d&rsquo;&aacute;gua, encontra&shy;se deteriorada. </p>&#10;<p>O problema mais s&eacute;rio diz respeito &agrave; contamina&ccedil;&atilde;o das &aacute;guas por dejetos de su&iacute;nos, de acordo com os levantamentos efetuados pela Epagri, 84% das fontes e pequenos mananciais da &aacute;rea em estudo est&atilde;o contaminados por coliformes fecais. O projeto Microbacias em execu&ccedil;&atilde;o pela Epagri desde 1991 desempenha um importante papel na recupera&ccedil;&atilde;o dos mananciais comprometidos. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_de_Santa_Catarina" id="w">Chapec&oacute;</a></p></body></html>