<html><title>Informa&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ecb_mode_pic.png%7Cthumb%7Cleft%7C256px" id="w">Informa&ccedil;&atilde;o em [[modo ECB]] codificada em imagem.</a>&#10;<b>Informa&ccedil;&atilde;o</b> &eacute; o resultado do processamento, manipula&ccedil;&atilde;o e organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a>, de tal forma que represente uma modifica&ccedil;&atilde;o (quantitativa ou qualitativa) no <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> do sistema (pessoa, animal ou m&aacute;quina) que a recebe.<sup id="_ref&shy;serra_a" class="reference"><a href="#_note&shy;serra" title="">[1]</a></sup></p>&#10;<p>Le Coadic, pesquisador da &aacute;rea da Ci&ecirc;ncia da Informa&ccedil;&atilde;o, destaca que o valor da informa&ccedil;&atilde;o varia conforme o indiv&iacute;duo, as necessidades e o contexto em que &eacute; produzida e compartilhada. Uma informa&ccedil;&atilde;o pode ser altamente relevante para um indiv&iacute;duo e a mesma informa&ccedil;&atilde;o pode n&atilde;o ter significado nenhum para outro indiv&iacute;duo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Informa&ccedil;&atilde;o enquanto conceito carrega uma diversidade de significados, do uso quotidiano ao t&eacute;cnico. Genericamente, o conceito de informa&ccedil;&atilde;o est&aacute; intimamente ligado &agrave;s no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Restri%C3%A7%C3%A3o_(teoria_da_informa%C3%A7%C3%A3o)" id="w">restri&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Controle" id="w">controle</a>, <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a>, <a href="http://en.wikipedia.org/wiki/Forma" id="w">forma</a>, <a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%A3o" id="w">instru&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, <a href="http://en.wikipedia.org/wiki/Significado" id="w">significado</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%ADmulo" id="w">est&iacute;mulo</a>, <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o" id="w">padr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_de_conhecimento" id="w">representa&ccedil;&atilde;o de conhecimento</a>.</p>&#10;<p>&Eacute; comum nos dias de hoje ouvir&shy;se falar sobre a <a href="http://en.wikipedia.org/wiki/Era_da_Informa%C3%A7%C3%A3o" id="w">Era da Informa&ccedil;&atilde;o</a>, o advento da &#34&semi;Era do Conhecimento&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Sociedade_do_conhecimento" id="w">sociedade do conhecimento</a>. Como a <a href="http://en.wikipedia.org/wiki/Sociedade_da_informa%C3%A7%C3%A3o" id="w">sociedade da informa&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da informa&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> s&atilde;o assuntos e ci&ecirc;ncias recorrentes na atualidade, a palavra &#34&semi;informa&ccedil;&atilde;o&#34&semi; &eacute; frequentemente utilizada sem muita considera&ccedil;&atilde;o pelos v&aacute;rios significados que adquiriu ao longo do tempo.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Contempor%C3%A2neo_da_L%C3%ADngua_Portuguesa" id="w">Dicion&aacute;rio Contempor&acirc;neo da L&iacute;ngua Portuguesa</a>, informa&ccedil;&atilde;o vem do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i> informatio,onis</i>, (&#34&semi;delinear, conceber ideia&#34&semi;), ou seja, dar forma ou moldar na mente, como em <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, instru&ccedil;&atilde;o ou treinamento.</p>&#10;<p>A palavra do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> para <i>forma</i> era <a href="http://en.wiktionary.org/wiki/&Mu;%CE%BF%CF%81%CF%86%CE%AE">&mu;&omicron;&rho;&phi;&#942;</a> (<i>morphe</i>&semi; cf. morfo) e tamb&eacute;m  <a href="http://en.wiktionary.org/wiki/&Epsilon;%E1%BC%B6%CE%B4%CE%BF%CF%82">&epsilon;&#7990;&delta;&omicron;&sigmaf;</a> (<i>eidos</i>) &#34&semi;tipo, ideia, forma, &#39&semi;aquilo que se v&ecirc;&#39&semi;, configura&ccedil;&atilde;o&#34&semi;, a &uacute;ltima palavra foi usada famosamente em um sentido filos&oacute;fico t&eacute;cnico por <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> (e mais tarde <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>) para denotar a identidade ideal ou ess&ecirc;ncia de algo (ver <a href="http://en.wikipedia.org/wiki/Teoria_das_ideias" id="w">Teoria das ideias</a>).</p>&#10;<a id="Informa%C3%A7%C3%A3o_como_mensagem" name="Informa%C3%A7%C3%A3o_como_mensagem"></a><h2> Informa&ccedil;&atilde;o como mensagem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:R._A._Fischer.jpg%7Cthumb" id="w">R. A. Fischer</a>&#10;Informa&ccedil;&atilde;o &eacute; o estado de um sistema de interesse (curiosidade). Mensagem &eacute; a informa&ccedil;&atilde;o materializada.</p>&#10;<p>Informa&ccedil;&atilde;o &eacute; a qualidade da <a href="http://en.wikipedia.org/wiki/Mensagem" id="w">mensagem</a> que um <a href="http://en.wikipedia.org/wiki/Emissor" id="w">emissor</a> envia para um ou mais receptores. Informa&ccedil;&atilde;o &eacute; sempre <i>sobre</i> alguma coisa (tamanho de um par&acirc;metro, ocorr&ecirc;ncia de um evento etc.). Vista desta maneira, a informa&ccedil;&atilde;o n&atilde;o tem de ser precisa. Ela pode ser verdadeira ou mentirosa, ou apenas um som (como o de um beijo). Mesmo um ru&iacute;do inoportuno feito para inibir o fluxo de comunica&ccedil;&atilde;o e criar equ&iacute;voco, seria, sob esse &acirc;ngulo, uma forma de informa&ccedil;&atilde;o. Um ru&iacute;do &eacute; usado na teoria da comunica&ccedil;&atilde;o para se referir a qualquer coisa que interfira na comunica&ccedil;&atilde;o.<sup id="_ref&shy;petzold_a" class="reference"><a href="#_note&shy;petzold" title="">[3]</a></sup> Todavia, em termos gerais, quanto maior a <i>quantidade</i> de informa&ccedil;&atilde;o na mensagem recebida, mais precisa ela &eacute;.</p>&#10;<p>Este modelo assume que h&aacute; um emissor definido e ao menos um receptor. Refinamentos do modelo assumem a exist&ecirc;ncia de uma linguagem comum entendida pelo emissor e ao menos por um dos receptores. Uma varia&ccedil;&atilde;o importante identifica a informa&ccedil;&atilde;o como algo que pode ser comunicado por uma mensagem do emissor para um receptor capaz de compreender a mensagem. Todavia, ao exigir a exist&ecirc;ncia de um emissor definido, o modelo da <i>informa&ccedil;&atilde;o como mensagem</i> n&atilde;o acrescenta qualquer significado &agrave; ideia de que a informa&ccedil;&atilde;o &eacute; algo que pode ser extra&iacute;da de um ambiente, por exemplo, atrav&eacute;s de observa&ccedil;&atilde;o, leitura ou medi&ccedil;&atilde;o.</p>&#10;<p>Informa&ccedil;&atilde;o &eacute; um termo com muitos significados dependendo do <a href="http://en.wikipedia.org/wiki/Contexto" id="w">contexto</a>, mas como regra &eacute; relacionada de perto com conceitos tais como significado, conhecimento, instru&ccedil;&atilde;o, comunica&ccedil;&atilde;o, representa&ccedil;&atilde;o e est&iacute;mulo mental. Declarado simplesmente, informa&ccedil;&atilde;o &eacute; uma mensagem recebida e entendida. Em termos de dados, podem ser definida como uma cole&ccedil;&atilde;o de factos dos quais conclus&otilde;es podem ser extra&iacute;das. Existem muitos outros aspectos da informa&ccedil;&atilde;o visto que ela &eacute; o conhecimento adquirido atrav&eacute;s do estudo, experi&ecirc;ncia ou instru&ccedil;&atilde;o. Mas, acima de tudo, informa&ccedil;&atilde;o &eacute; o resultado do processamento, manipula&ccedil;&atilde;o e organiza&ccedil;&atilde;o de dados numa forma que se some ao conhecimento da pessoa que o recebe.&#10;A <a href="http://en.wikipedia.org/wiki/Teoria_da_comunica%C3%A7%C3%A3o" id="w">teoria da comunica&ccedil;&atilde;o</a> analisa a medida num&eacute;rica da incerteza de um resultado. A teoria da comunica&ccedil;&atilde;o tende a usar o conceito de <a href="http://en.wikipedia.org/wiki/Entropia_da_informa%C3%A7%C3%A3o" id="w">entropia da informa&ccedil;&atilde;o</a>, geralmente atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Claude_Shannon" id="w">Claude Shannon</a>.<sup id="_ref&shy;shannon_a" class="reference"><a href="#_note&shy;shannon" title="">[4]</a></sup> Outra forma de informa&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o_Fisher" id="w">informa&ccedil;&atilde;o Fisher</a>, um conceito de <a href="http://en.wikipedia.org/wiki/R.A._Fisher" id="w">R.A. Fisher</a>.</p>&#10;<p>Mesmo que informa&ccedil;&atilde;o e dados sejam freq&uuml;entemente usados como sin&ocirc;nimos, eles realmente s&atilde;o coisas muito diferentes. Dados representam um conjunto de fatos n&atilde;o associados e como tal, n&atilde;o t&ecirc;m utilidade at&eacute; que tenham sido apropriadamente avaliados. Pela avalia&ccedil;&atilde;o, uma vez que haja alguma rela&ccedil;&atilde;o significativa entre os dados e estes possam mostrar alguma relev&acirc;ncia, s&atilde;o ent&atilde;o convertidos em informa&ccedil;&atilde;o. Agora, estes mesmos dados podem ser usados com diferentes prop&oacute;sitos. Assim, at&eacute; que os dados expressem alguma informa&ccedil;&atilde;o, n&atilde;o s&atilde;o &uacute;teis.</p>&#10;<a id="Medindo_a_entropia_da_informa%C3%A7%C3%A3o" name="Medindo_a_entropia_da_informa%C3%A7%C3%A3o"></a><h3> Medindo a entropia da informa&ccedil;&atilde;o </h3>&#10;<p>A vis&atilde;o da informa&ccedil;&atilde;o como mensagem entrou em destaque com a publica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> de uma influente disserta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Claude_Shannon" id="w">Claude Shannon</a>, <i>A Mathematical Theory of Communication</i>.<sup id="_ref&shy;shannon_b" class="reference"><a href="#_note&shy;shannon" title="">[4]</a></sup> Esta disserta&ccedil;&atilde;o fornece as funda&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Teoria_da_informa%C3%A7%C3%A3o" id="w">teoria da informa&ccedil;&atilde;o</a> e dota a palavra <i>informa&ccedil;&atilde;o</i> n&atilde;o somente de significado t&eacute;cnico mas tamb&eacute;m de medida.<sup id="_ref&shy;solomon_a" class="reference"><a href="#_note&shy;solomon" title="">[5]</a></sup> Se o dispositivo emissor &eacute; igualmente capaz de enviar qualquer um dentre um conjunto de <span class="math">N</span> mensagens, ent&atilde;o a medida preferida da &#34&semi;informa&ccedil;&atilde;o produzida quando uma mensagem &eacute; escolhida do conjunto&#34&semi; &eacute; o <a href="http://en.wikipedia.org/wiki/Logaritmo" id="w">logaritmo</a> da base dois de <span class="math">N</span> (esta medida &eacute; chamada <a href="http://en.wikipedia.org/wiki/Auto&shy;informa%C3%A7%C3%A3o" id="w">auto&shy;informa&ccedil;&atilde;o</a>). Neste artigo, Shannon prossegue:</p>&#10;<dl><dd> </dd></dl>&#10;<p>Um meio complementar de medir informa&ccedil;&atilde;o &eacute; fornecido pela <a href="http://en.wikipedia.org/wiki/Teoria_algor%C3%ADtmica_da_informa%C3%A7%C3%A3o" id="w">teoria algor&iacute;tmica da informa&ccedil;&atilde;o</a>. Em resumo, ela mede o conte&uacute;do de informa&ccedil;&atilde;o duma lista de s&iacute;mbolos baseando&shy;se em qu&atilde;o previs&iacute;veis eles s&atilde;o, ou, mais especificamente, qu&atilde;o f&aacute;cil &eacute; computar a lista atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a>: o conte&uacute;do de informa&ccedil;&atilde;o de uma seq&uuml;&ecirc;ncia &eacute; o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a> do menor programa capaz de comput&aacute;&shy;lo. A seq&uuml;&ecirc;ncia abaixo deveria ter uma medida de informa&ccedil;&atilde;o algor&iacute;tmica muito baixa dado que &eacute; um padr&atilde;o perfeitamente previs&iacute;vel e a medida que o padr&atilde;o continua, a medida n&atilde;o deveria alterar&shy;se. A informa&ccedil;&atilde;o de Shannon deveria retornar a mesma medida de informa&ccedil;&atilde;o para cada s&iacute;mbolo, visto que s&atilde;o <a href="http://en.wikipedia.org/wiki/Aleatoriedade" id="w">estatisticamente aleat&oacute;rios</a>, e cada novo s&iacute;mbolo incrementaria a medida:&#10;</p><dl><dd>123456789101112131415161718192021</dd></dl>&#10;<p>&Eacute; importante reconhecer as limita&ccedil;&otilde;es da teoria de informa&ccedil;&atilde;o tradicional e da teoria algor&iacute;tmica de informa&ccedil;&atilde;o da perspectiva do significado humana. Por exemplo, ao referir&shy;se ao conte&uacute;do significante de uma mensagem, Shannon observou: &#34&semi;freq&uuml;entemente, mensagens possuem <i>significado</i>&semi; estes aspectos sem&acirc;nticos da comunica&ccedil;&atilde;o s&atilde;o irrelevantes para o problema de engenharia. O aspecto significativo &eacute; que a mensagem real &eacute; uma selecionada <i>de um conjunto de mensagens poss&iacute;veis</i>&#34&semi; (grifo no original).</p>&#10;<p>Michael Reddy observou que &#34&semi;&#39&semi;sinais&#39&semi; da <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria matem&aacute;tica</a> s&atilde;o &#39&semi;padr&otilde;es que podem ser trocados&#39&semi;. N&atilde;o h&aacute; mensagem contida no sinal, os sinais expressam a capacidade de escolher dentre um conjunto de mensagens poss&iacute;veis.&#34&semi; Em teoria da informa&ccedil;&atilde;o, &#34&semi;o sistema deve ser projetado para operar com qualquer sele&ccedil;&atilde;o poss&iacute;vel, n&atilde;o apenas com aquela que ser&aacute; realmente escolhida, visto que esta &eacute; desconhecida ao tempo do projeto&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Informa%C3%A7%C3%A3o_como_padr%C3%A3o" name="Informa%C3%A7%C3%A3o_como_padr%C3%A3o"></a><h2> Informa&ccedil;&atilde;o como padr&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BB&shy;ASCII&shy;art&shy;screenshot&shy;zebra.png%7Cthumb%7Cleft%7C350px%7CImagem_de_uma_%5B%5Bzebra%5D%5D_constru%C3%ADda_em_%5B%5BASCII%5D%5D%2C_sistema_utilizado_para_%5B%5Bcodifica%C3%A7%C3%A3o_de_caracteres" id="w">codificar]] informa&ccedil;&otilde;es em [[computador]]es.</a>&#10;Informa&ccedil;&atilde;o &eacute; qualquer <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o" id="w">padr&atilde;o</a> representado. Esta vis&atilde;o n&atilde;o assume nem exatid&atilde;o nem partes que se comuniquem diretamente, mas em vez disso, assume uma separa&ccedil;&atilde;o entre o obje(c)to e sua representa&ccedil;&atilde;o, bem como o envolvimento de algu&eacute;m capaz de entender este relacionamento. Logo, este ponto de vista parece exigir uma <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> consciente. Considere&shy;se o seguinte exemplo: a <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica_econ%C3%B4mica" id="w">estat&iacute;stica econ&ocirc;mica</a> representa uma <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, todavia de forma n&atilde;o precisa. O que &eacute; geralmente denominado como dados em <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a> e outros campos, s&atilde;o formas de informa&ccedil;&atilde;o neste sentido. Os padr&otilde;es <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagn&eacute;ticos</a> numa <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede de computadores</a> e <a href="http://en.wikipedia.org/wiki/Perif%C3%A9rico" id="w">dispositivos perif&eacute;ricos</a> est&atilde;o relacionados a algo al&eacute;m do padr&atilde;o em si mesmo, tais como <a href="http://en.wikipedia.org/wiki/Caractere" id="w">caracteres</a> de texto para serem exibidos e entradas de <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">teclado</a>. <a href="http://en.wikipedia.org/wiki/Sinal" id="w">Sinais</a>, <a href="http://en.wikipedia.org/wiki/Signo_ling%C3%BC%C3%ADstico" id="w">signos</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a> est&atilde;o tamb&eacute;m nesta categoria.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Por outro lado, de acordo com a <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>, dados s&atilde;o s&iacute;mbolos com uma sintaxe determinada e informa&ccedil;&atilde;o s&atilde;o dados com uma determinada sem&acirc;ntica. <a href="http://en.wikipedia.org/wiki/Pintura" id="w">Pintura</a> e <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> cont&eacute;m informa&ccedil;&atilde;o ao n&iacute;vel em que representam algo tal como uma miscel&acirc;nea de objetos sobre uma mesa, um <a href="http://en.wikipedia.org/wiki/Retrato" id="w">retrato</a> ou uma <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>. Em outras palavras, quando um padr&atilde;o de alguma coisa &eacute; transposta para o padr&atilde;o de alguma outra coisa, o &uacute;ltimo &eacute; a informa&ccedil;&atilde;o. Este tipo de informa&ccedil;&atilde;o ainda assume algum envolvimento da mente consciente, seja da entidade construindo a representa&ccedil;&atilde;o, ou da entidade que a interpreta.</p>&#10;<a id="Informa%C3%A7%C3%A3o_e_Semi%C3%B3tica" name="Informa%C3%A7%C3%A3o_e_Semi%C3%B3tica"></a><h2> Informa&ccedil;&atilde;o e Semi&oacute;tica </h2>&#10;<p>Beynon&shy;Davies <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> explica o conceito multi&shy;facetado de informa&ccedil;&atilde;o em termos de sinais e de sistemas de signos&shy;sinais. Os signos em si, podem ser considerados em termos de quatro n&iacute;veis inter&shy;dependentes, camadas ou ramos da <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>: pragm&aacute;tica, sem&acirc;ntica, sintaxe e empirismo. Estas quatro camadas servem para conectar o mundo social, por um lado com o mundo f&iacute;sico ou t&eacute;cnico, por outro lado ...</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pragm%C3%A1tica" id="w">Pragm&aacute;tica</a> est&aacute; preocupada com o prop&oacute;sito de comunica&ccedil;&atilde;o. A pragm&aacute;ticas relaciona a quest&atilde;o dos sinais com o contexto no qual os sinais s&atilde;o usados. O foco da pragm&aacute;tica &eacute; sobre as inten&ccedil;&otilde;es dos agentes reais subjacentes ao comportamento comunicativo.<sup id="_ref&shy;barros_a" class="reference"><a href="#_note&shy;barros" title="">[10]</a></sup> Em outras palavras, a pragm&aacute;tica estabelece uma liga&ccedil;&atilde;o do idioma com a a&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">Sem&acirc;ntica</a> se preocupa com o significado de uma mensagem transmitida em um ato comunicativo. A sem&acirc;ntica considera o conte&uacute;do da comunica&ccedil;&atilde;o. A sem&acirc;ntica &eacute; o estudo do significado dos sinais &shy; a associa&ccedil;&atilde;o entre sinais e comportamento. A sem&acirc;ntica pode ser considerada como o estudo da rela&ccedil;&atilde;o entre s&iacute;mbolos e seus referentes ou conceitos, particularmente a forma como os sinais se relacionam com o comportamento humano.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">Sintaxe</a> est&aacute; preocupada com o formalismo utilizado para representar uma mensagem. A sintaxe como uma &aacute;rea estuda a forma de comunica&ccedil;&atilde;o em termos de l&oacute;gica e gram&aacute;tica dos sistemas de signos. A sintaxe &eacute; dedicada ao estudo da forma e n&atilde;o ao conte&uacute;do de sinais e sistemas de signos.</p>&#10;<a id="Outras_vis%C3%B5es_da_informa%C3%A7%C3%A3o" name="Outras_vis%C3%B5es_da_informa%C3%A7%C3%A3o"></a><h2>Outras vis&otilde;es da informa&ccedil;&atilde;o</h2>&#10;&#10;<a id="Informa%C3%A7%C3%A3o_como_est%C3%ADmulo_sensorial" name="Informa%C3%A7%C3%A3o_como_est%C3%ADmulo_sensorial"></a><h3> Informa&ccedil;&atilde;o como est&iacute;mulo sensorial </h3>&#10;<p>Frequentemente, a informa&ccedil;&atilde;o &eacute; vista como um tipo de <a href="http://en.wikipedia.org/wiki/Est%C3%ADmulo" id="w">est&iacute;mulo</a> a um organismo ou a um determinado dispositivo. Neste sentido, a informa&ccedil;&atilde;o &eacute; um conhecimento inscrito ou gravado sob uma forma escrita, oral ou audiovisual. A informa&ccedil;&atilde;o comporta ent&atilde;o um elemento de sentido, sendo um significado transmitido a um ser consciente por meio de uma mensagem veiculada em um meio que pode ser impresso, um sinal el&eacute;trico, uma onda sonora, etc.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Informa%C3%A7%C3%A3o_como_uma_influ%C3%AAncia_que_leva_a_transforma%C3%A7%C3%A3o" name="Informa%C3%A7%C3%A3o_como_uma_influ%C3%AAncia_que_leva_a_transforma%C3%A7%C3%A3o"></a><h3> Informa&ccedil;&atilde;o como uma influ&ecirc;ncia que leva a transforma&ccedil;&atilde;o </h3>&#10;<p>Informa&ccedil;&atilde;o &eacute; qualquer tipo de padr&atilde;o que influencia a forma&ccedil;&atilde;o ou transforma&ccedil;&atilde;o de outros padr&otilde;es. Neste sentido, n&atilde;o h&aacute; necessidade de que uma mente consciente perceba, muito menos reconhe&ccedil;a, tal padr&atilde;o.</p>&#10;<a id="Informa%C3%A7%C3%A3o_como_uma_propriedade_na_f%C3%ADsica" name="Informa%C3%A7%C3%A3o_como_uma_propriedade_na_f%C3%ADsica"></a><h3> Informa&ccedil;&atilde;o como uma propriedade na f&iacute;sica </h3>&#10;<p>Informa&ccedil;&atilde;o tem um papel bem definido em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. Exemplos disto incluem o fen&ocirc;meno da <i><a href="http://en.wikipedia.org/wiki/Armadilha_qu%C3%A2ntica" id="w">armadilha qu&acirc;ntica</a></i>, onde part&iacute;culas podem interagir sem qualquer refer&ecirc;ncia a sua separa&ccedil;&atilde;o ou &agrave; <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>.</p>&#10;<a id="Informa%C3%A7%C3%A3o_e_dados" name="Informa%C3%A7%C3%A3o_e_dados"></a><h3> Informa&ccedil;&atilde;o e dados </h3>&#10;<p>As palavras <i>informa&ccedil;&atilde;o</i> e <i>dados</i>, s&atilde;o intercambi&aacute;veis em muitos contextos. Todavia, n&atilde;o s&atilde;o sin&ocirc;nimos. Por exemplo, de acordo com a observa&ccedil;&atilde;o de Adam M. Gadomski (1993), <i>dados s&atilde;o tudo que pode ser processado</i> e <i>as informa&ccedil;&otilde;es s&atilde;o dados que descrevem um dom&iacute;nio f&iacute;sico ou abstra(c)to</i>. Knuth aponta que o termo <i>dados</i> se refere a representa&ccedil;&atilde;o do valor ou quantidade medida ao passo que <i>informa&ccedil;&atilde;o</i>, quando usada em um sentido t&eacute;cnico, &eacute; o significado daquele dado.<sup id="_ref&shy;knuth_a" class="reference"><a href="#_note&shy;knuth" title="">[13]</a></sup></p>&#10;<a id="Informa%C3%A7%C3%A3o_como_registros" name="Informa%C3%A7%C3%A3o_como_registros"></a><h3> Informa&ccedil;&atilde;o como registros </h3>&#10;<p>Registros (ou <i>registos</i><sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup>) s&atilde;o uma forma especializada de informa&ccedil;&atilde;o. Essencialmente, registros s&atilde;o informa&ccedil;&otilde;es produzidas como subprodutos de actividades comerciais ou transa&ccedil;&otilde;es, ou conscientemente como um registo de tais actividades ou transa&ccedil;&otilde;es e retidas em virtude do seu valor. Primariamente o seu <b>valor</b> &eacute; como evid&ecirc;ncia das atividades da organiza&ccedil;&atilde;o, mas eles tamb&eacute;m podem ser conservados por seu valor informativo. O gerenciamento de registros (<a href="http://en.wikipedia.org/wiki/Records_management" id="w">Records management</a>) de sons garantem que a integridade dos registros seja preservada enquanto forem necess&aacute;rios.</p>&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p><small>&#10;</small></p>&#10;<ul>&#10;<li>BEKENSTEIN, Jacob D. (Agosto, 2003). Informa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_hologr%C3%A1fico" id="w">universo hologr&aacute;fico</a>. <i>Scientific American</i>. Recuperado de <a class="externallink" href="http://www.referencenter.com" rel="nofollow" title="http://www.referencenter.com">Reference Center</a>.</li>&#10;<li>BRETON, P. &#38&semi; PROULX S (1989). L&rsquo;explosion de la communication&semi; la naissance d&rsquo;une nouvelle ideologie. Paris: La D&rsquo;couverte, 1989.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luciano_Floridi" id="w">FLORIDI, Luciano</a>, (2005). &#39&semi;Is Information Meaningful Data?&#39&semi;, <i>Philosophy and Phenomenological Research</i>, 70 (2), pp.&#160&semi;351 &ndash; 370. Dispon&iacute;vel online em <a class="externallink" href="http://www.wolfson.ox.ac.uk/~floridi/pdf/iimd.pdf" rel="nofollow" title="http://www.wolfson.ox.ac.uk/~floridi/pdf/iimd.pdf">Floridi</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luciano_Floridi" id="w">FLORIDI, Luciano</a>, (2005). &#39&semi;Semantic Conceptions of Information&#39&semi;, <i>The Stanford Encyclopedia of Philosophy</i> (Edi&ccedil;&atilde;o de Inverno, 2005), Edward N. Zalta (ed.). Dispon&iacute;vel online em <a class="externallink" href="http://plato.stanford.edu/entries/information&shy;semantic/" rel="nofollow" title="http://plato.stanford.edu/entries/information&shy;semantic/">Sem&acirc;ntica</a>.</li></ul>&#10;<p />&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da informa&ccedil;&atilde;o</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Infosfera" id="w">Infosfera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">Tecnologia da informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_informa%C3%A7%C3%A3o" id="w">Teoria da informa&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_informa%C3%A7%C3%A3o" id="w">Arquitetura de informa&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_de_sistemas" id="w">Teoria de sistemas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cibern%C3%A9tica" id="w">Cibern&eacute;tica</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_de_dados" id="w">Administra&ccedil;&atilde;o de dados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metadados" id="w">Metadados</a></li></ul>&#10;<p>|}</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> , empresa de consultoria especializada em informa&ccedil;&atilde;o e assuntos ligados &agrave; seguran&ccedil;a internacional, que fornece aos usu&aacute;rios da Internet uma <a class="externallink" href="http://osint.isria.com" rel="nofollow" title="http://osint.isria.com">Central de Fontes Abertas</a>.</li>&#10;<li>  Revisada por <a href="http://en.wikipedia.org/wiki/Luciano_Floridi" id="w">Luciano Floridi</a> para a <i>Stanford Encyclopedia of Philosophy</i>.</li>&#10;<li> </li>&#10;<li> , Servidor de Meta&shy;Conhecimento da <i>Ag&ecirc;ncia de Pesquisa Italiana</i> (ENEA).</li>&#10;<li>  Este ensaio &eacute; continuamente revisado, &agrave; luz de pesquisa cont&iacute;nua.</li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.observatoriodaimprensa.com.br/artigos.asp?cod=286DAC002" rel="nofollow" title="http://www.observatoriodaimprensa.com.br/artigos.asp?cod=286DAC002">Informa&ccedil;&atilde;o, precisamos definir esse termo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Informa%C3%A7%C3%A3o" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_metaf%C3%ADsicos" id="w">Categoria:Conceitos metaf&iacute;sicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a></p></body></html>