<html><title>Sistema de informa&ccedil;&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EAI.png%7Cthumb%7Cright%7C250px" id="w">[[EAI]]: um exemplo de sistema de informa&ccedil;&atilde;o.</a>&#10;<b>Sistemas de Informa&ccedil;&atilde;o</b> &eacute; a express&atilde;o utilizada para descrever um <a href="http://en.wikipedia.org/wiki/Sistema" id="w">Sistema</a> seja ele automatizado (que pode ser denominado como <i>Sistema Informacional Computadorizado</i>), ou seja manual, que abrange pessoas, m&aacute;quinas e/ou m&eacute;todos organizados para coletar, processar, transmitir e disseminar dados que representam informa&ccedil;&atilde;o para o usu&aacute;rio e/ou cliente.</p>&#10;<p>Todo Sistema de informa&ccedil;&atilde;o que manipula dados e gera informa&ccedil;&atilde;o, usando ou n&atilde;o recursos de <a href="http://en.wikipedia.org/wiki/Tecnologia_em_computadores" id="w">tecnologia em computadores</a>, pode ser genericamente considerado como um sistema de informa&ccedil;&atilde;o. Por exemplo, o sistema de informa&ccedil;&atilde;o organizacional pode ser conceituado como a organiza&ccedil;&atilde;o e seus v&aacute;rios subsistemas internos, contemplando ainda o meio ambiente externo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Para Laudon e Laudon <sup id="_ref&shy;Laudon e Laudon_a" class="reference"><a href="#_note&shy;Laudon e Laudon" title="">[2]</a></sup> um sistema de informa&ccedil;&atilde;o pode ser definido como um conjunto de componentes inter relacionados trabalhando juntos para coletar, recuperar, processar, armazenar e distribuir informa&ccedil;&otilde;es com a finalidade de facilitar o planejamento, o controle, a coordena&ccedil;&atilde;o, a an&aacute;lise e o processo decis&oacute;rio em organiza&ccedil;&otilde;es.</p>&#10;<a id="Conceito_do_MEC" name="Conceito_do_MEC"></a><h2> Conceito do MEC </h2>&#10;<p>Segundo defini&ccedil;&atilde;o adotada pelo <a href="http://en.wikipedia.org/wiki/MEC" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasileiro</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, os cursos que estudam a Computa&ccedil;&atilde;o s&atilde;o Ci&ecirc;ncia da Computa&ccedil;&atilde;o, Licenciatura em Computa&ccedil;&atilde;o, Sistemas de Informa&ccedil;&atilde;o, An&aacute;lise e Desenvolvimento de Sistemas (diferente de Sistemas de Informa&ccedil;&atilde;o), Engenharia da Computa&ccedil;&atilde;o e Engenharia de Software. Cada um dos cursos com um foco: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a> &shy; modelos te&oacute;ricos matem&aacute;ticos que fundamentam a Computa&ccedil;&atilde;o</li>&#10;<li>Licenciatura em Computa&ccedil;&atilde;o &shy; foco no ensino&shy;aprendizagem de computa&ccedil;&atilde;o, inform&aacute;tica e tecnologia da informa&ccedil;&atilde;o e sistemas de informa&ccedil;&atilde;o</li>&#10;<li>Sistemas de Informa&ccedil;&atilde;o &shy; aplica&ccedil;&atilde;o da Computa&ccedil;&atilde;o nas organiza&ccedil;&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_da_Computa%C3%A7%C3%A3o" id="w">Engenharia da Computa&ccedil;&atilde;o</a> &shy; aplica&ccedil;&atilde;o da f&iacute;sica e eletricidade na solu&ccedil;&atilde;o dos problemas da automa&ccedil;&atilde;o industrial</li></ul>&#10;<a id="Atividades_envolvidas" name="Atividades_envolvidas"></a><h2> Atividades envolvidas </h2>&#10;<p>&#34&semi;Combina&ccedil;&atilde;o de recursos humanos e computacionais que inter&shy;relacionam a coleta, o armazenamento, a recupera&ccedil;&atilde;o, a distribui&ccedil;&atilde;o e o uso de dados com o objetivo de efici&ecirc;ncia gerencial (planejamento, controle, comunica&ccedil;&atilde;o e tomada de decis&atilde;o) nas organiza&ccedil;&otilde;es. Podem tamb&eacute;m ajudar os gerentes e os usu&aacute;rios a analisar problemas, criar novos produtos e servi&ccedil;os e visualizar quest&otilde;es complexas&#34&semi; (MEC&shy;98/SBC)</p>&#10;<p>O tipo de trabalho previsto para um Bacharel em Sistemas de Informa&ccedil;&atilde;o abrange a administra&ccedil;&atilde;o do fluxo de informa&ccedil;&otilde;es geradas e distribu&iacute;das por redes de computadores dentro de uma organiza&ccedil;&atilde;o. Suas responsabilidades em uma empresa podem abranger o planejamento e organiza&ccedil;&atilde;o do processamento, armazenamento, recupera&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o das informa&ccedil;&otilde;es presentes nos sistemas computacionais. Este trabalho tamb&eacute;m abrange fun&ccedil;&otilde;es relacionadas a suporte aos usu&aacute;rios e infraestrutura tecnol&oacute;gica. &Eacute; abrangente em &aacute;reas de Ci&ecirc;ncia da Computa&ccedil;&atilde;o&shy;Software e Engenharia da Computa&ccedil;&atilde;o&shy;Hardware.</p>&#10;<p>No &acirc;mbito do desenvolvimento de sistemas (<a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>), o trabalho do Bacharel em <a href="http://en.wikipedia.org/wiki/Sistemas_de_Informa%C3%A7%C3%A3o" id="w">Sistemas de Informa&ccedil;&atilde;o</a> inclui  <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_projetos" id="w">gest&atilde;o de projetos</a>, levantamento de requisitos, an&aacute;lise, especifica&ccedil;&atilde;o, projeto/desenho (no sentido de <i>design</i>) do sistema, programa&ccedil;&atilde;o, testes, homologa&ccedil;&atilde;o, implanta&ccedil;&atilde;o e acompanhamento dos sistemas solicitados pelos seus usu&aacute;rios/clientes.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_hist%C3%B3rica" name="Evolu%C3%A7%C3%A3o_hist%C3%B3rica"></a><h2> Evolu&ccedil;&atilde;o hist&oacute;rica </h2>&#10;<p>O S&eacute;culo XX &eacute; considerado aquele do advento da Era da Informa&ccedil;&atilde;o. A partir de ent&atilde;o, a informa&ccedil;&atilde;o come&ccedil;ou a fluir com velocidade maior que a dos corpos f&iacute;sicos. Desde a inven&ccedil;&atilde;o do tel&eacute;grafo el&eacute;trico em 1837, passando pelos meios de comunica&ccedil;&atilde;o de massa, e at&eacute; mais recentemente, o surgimento da grande rede de comunica&ccedil;&atilde;o de dados que &eacute; a Internet, o ser humano tem de conviver e lidar com um crescimento exponencial do volume de dados dispon&iacute;veis.</p>&#10;<p>O dom&iacute;nio da informa&ccedil;&atilde;o dispon&iacute;vel &eacute; uma fonte de poder, uma vez que permite analisar fatores do passado, compreender o presente, e principalmente, antever o futuro. Os sistemas de informa&ccedil;&atilde;o surgiram antes mesmo da inform&aacute;tica.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_&shy;_Sistemas_de_Informa%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o_&shy;_Sistemas_de_Informa%C3%A7%C3%A3o"></a><h1> Evolu&ccedil;&atilde;o &shy; Sistemas de Informa&ccedil;&atilde;o </h1>&#10;<a id="Antes_de_1940" name="Antes_de_1940"></a><h3> Antes de 1940 </h3>&#10;<p>Antes da populariza&ccedil;&atilde;o dos computadores, os sistemas de informa&ccedil;&atilde;o nas organiza&ccedil;&otilde;es se baseavam basicamente em t&eacute;cnicas de arquivamento e recupera&ccedil;&atilde;o de informa&ccedil;&otilde;es de grandes arquivos. Geralmente existia a figura do &#34&semi;arquivador&#34&semi;, que era a pessoa respons&aacute;vel em organizar os dados, registr&aacute;&shy;los, catalog&aacute;&shy;los e recuper&aacute;&shy;los quando necess&aacute;rio.</p>&#10;<p>Esse m&eacute;todo, apesar de simples, exigia um grande esfor&ccedil;o para manter os dados atualizados bem como para recuper&aacute;&shy;los. As informa&ccedil;&otilde;es em pap&eacute;is tamb&eacute;m n&atilde;o possibilitavam a facilidade de cruzamento e an&aacute;lise dos dados. Por exemplo, o invent&aacute;rio de estoque de uma empresa n&atilde;o era uma tarefa trivial nessa &eacute;poca, pois a atualiza&ccedil;&atilde;o dos dados n&atilde;o era uma tarefa pr&aacute;tica e quase sempre envolvia muitas pessoas, aumentando a probabilidade de ocorrerem erros.</p>&#10;<a id="1940_&shy;_1952" name="1940_&shy;_1952"></a><h3> 1940 &shy; 1952 </h3>&#10;<p>Nessa &eacute;poca os computadores eram constitu&iacute;dos de v&aacute;lvulas eletr&ocirc;nicas (eram componentes grandes e caros), era uma t&eacute;cnica lenta e pouco dur&aacute;vel. Nessa &eacute;poca os computadores s&oacute; tinham utilidade cientifica, para poder fazer c&aacute;lculos mais r&aacute;pidos (algumas vezes a mais que nossa capacidade de calcular). A m&atilde;o de obra utilizada era muito grande para manter o computador funcionando, para fazer a manuten&ccedil;&atilde;o de v&aacute;lvulas e fios (quil&ocirc;metros), que eram trocados e ligados todos manualmente. Essas m&aacute;quinas ocupavam grandes &aacute;reas, como salas ou galp&otilde;es. A programa&ccedil;&atilde;o era feita diretamente, na linguagem de m&aacute;quina. A forma de colocar novos dados era por papel perfurado.&#10;</p><a id="1952_&shy;_1964" name="1952_&shy;_1964"></a><h3> 1952 &shy; 1964 </h3>&#10;<p>Per&iacute;odo destacado pela origem dos transistores e grande diminui&ccedil;&atilde;o de cabos e fios, diminui&ccedil;&atilde;o de tamanho das m&aacute;quinas e aumento da capacidade de execu&ccedil;&atilde;o de c&aacute;lculos em rela&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o anterior. O come&ccedil;o da comercializa&ccedil;&atilde;o dos computadores foi marcado, eram vendidos para as grandes empresas. </p>&#10;<p>Foi utilizada a t&eacute;cnica de integra&ccedil;&atilde;o em que em uma pequena c&aacute;psula continha v&aacute;rios transistores, chegando a milhares em um espa&ccedil;o menor que uma unha. &Eacute; o come&ccedil;o do microprocessador, a linguagem de programa&ccedil;&atilde;o sendo feita por mnem&ocirc;nicos (comandos abreviados). A linguagem dominante era ASSEMBLY e nessa &eacute;poca os c&aacute;lculos estavam na casa dos milion&eacute;simos de segundo. Surgiram formas de armazenamento cada vez maiores: as fitas e tambores magn&eacute;ticos (para uso de mem&oacute;ria).</p>&#10;<a id="1964_&shy;_1971" name="1964_&shy;_1971"></a><h3> 1964 &shy; 1971 </h3>&#10;<p>Uma nova t&eacute;cnica de Circuito Integrado foi criado, o SLT (Solid Logic Technology) e uma t&eacute;cnica de microcircuitos. Com isso foi poss&iacute;vel fazer processos simult&acirc;neos, dando um grande salto de processamento, ainda tendo novas evolu&ccedil;&otilde;es para t&eacute;cnica de integra&ccedil;&atilde;o SSI (integra&ccedil;&atilde;o em pequena escala) e MSI (integra&ccedil;&atilde;o em m&eacute;dia escala). As t&eacute;cnicas de integra&ccedil;&atilde;o evolu&iacute;ram de SSI (integra&ccedil;&atilde;o em pequena escala), LSI (integra&ccedil;&atilde;o em grande escala) e VLSI (integra&ccedil;&atilde;o em muito grande escala). As linguagens utilizadas na &eacute;poca eram linguagens orientadas (linguagem universal, assemelhando&shy;se cada vez mais com a linguagem humana). Esses processos chegaram a bilion&eacute;simos de segundos.</p>&#10;<a id="1971_&shy;_1981" name="1971_&shy;_1981"></a><h3> 1971 &shy; 1981 </h3>&#10;<p>Nessa gera&ccedil;&atilde;o surgiram os microprocessadores, e com isso a redu&ccedil;&atilde;o dos computadores (microcomputadores). Tamb&eacute;m o surgimento de linguagens novas de alto n&iacute;vel, bem como a transmiss&atilde;o de dados entre computadores atrav&eacute;s de rede.    </p>  &#10;<a id="1981_&shy;_atual" name="1981_&shy;_atual"></a><h3> 1981 &shy; atual </h3>&#10;<p>Com a nova gera&ccedil;&atilde;o em que estamos vivendo, surgiu com VLSI, a Intelig&ecirc;ncia artificial, com alt&iacute;ssima velocidade (com um ou mais n&uacute;cleos por processadores, grande frequ&ecirc;ncia e transfer&ecirc;ncia de dados entre os componentes do computador), programas com alto grau de interatividade com o usu&aacute;rio e a grande rede mundial (Internet). Tudo isso impulsionou mais ainda a inform&aacute;tica.</p>&#10;<a id="Vantagens_de_um_Sistema_de_Informa%C3%A7%C3%A3o" name="Vantagens_de_um_Sistema_de_Informa%C3%A7%C3%A3o"></a><h1> Vantagens de um Sistema de Informa&ccedil;&atilde;o </h1>&#10;<p>Em um Sistema, v&aacute;rias partes trabalham juntas visando um objetivo em comum. Em um Sistema de Informa&ccedil;&atilde;o n&atilde;o &eacute; diferente, por&eacute;m o objetivo &eacute; um fluxo mais confi&aacute;vel e menos burocr&aacute;tico das informa&ccedil;&otilde;es. Em um Sistema de Informa&ccedil;&atilde;o bem constru&iacute;do, suas principais vantagens s&atilde;o: &#10;Redu&ccedil;&atilde;o de custos operacionais e administrativos e ganho de produtividade&semi; &#10;Mais integridade e veracidade da informa&ccedil;&atilde;o&semi;&#10;Mais estabilidade&semi;&#10;Mais seguran&ccedil;a de acesso &agrave; informa&ccedil;&atilde;o.</p>&#10;<p>Otimiza&ccedil;&atilde;o do fluxo de informa&ccedil;&atilde;o permitindo mais agilidade e organiza&ccedil;&atilde;o&semi;&#10;Informa&ccedil;&otilde;es de boa qualidade s&atilde;o essenciais para uma boa tomada de decis&atilde;o.</p>&#10;<p>Observa&ccedil;&otilde;es: Um Sistema de Informa&ccedil;&atilde;o n&atilde;o precisa ter essencialmente computadores envolvidos, basta ter v&aacute;rias partes trabalhando entre si para gerar informa&ccedil;&otilde;es.</p>&#10;<p>Ele pode ser tanto manual quanto baseado em TI, ou uma mescla dos dois. Acontece que um Sistema de Informa&ccedil;&atilde;o grande, dificilmente sobrevive atualmente sem estar informatizado, o que por si s&oacute;,n&atilde;o elimina o fator humano no processo. &Eacute; a intera&ccedil;&atilde;o dos componentes da TI com o componente humano que faz com que um Sistema de Informa&ccedil;&atilde;o tenha funcionalidade e utilidade para a organiza&ccedil;&atilde;o.</p>&#10;<a id="Sistema_de_Informa%C3%A7%C3%A3o_nas_empresas" name="Sistema_de_Informa%C3%A7%C3%A3o_nas_empresas"></a><h1> Sistema de Informa&ccedil;&atilde;o nas empresas </h1>&#10;<p>&Agrave; escala das organiza&ccedil;&otilde;es, a informa&ccedil;&atilde;o &eacute; um fator decisivo na gest&atilde;o por ser um recurso importante e indispens&aacute;vel tanto no contexto interno como no relacionamento com o exterior. Quanto mais vi&aacute;vel, oportuna e exaustiva for essa informa&ccedil;&atilde;o, mais coesa ser&aacute; a empresa e maior ser&aacute; o seu potencial de resposta &agrave;s solicita&ccedil;&otilde;es da concorr&ecirc;ncia. Alcan&ccedil;ar este objectivo depende, em grande parte, do reconhecimento da import&acirc;ncia da informa&ccedil;&atilde;o e do aproveitamento das oportunidades oferecidas pela tecnologia para orientarem os problemas enraizados da informa&ccedil;&atilde;o.</p>&#10;<p>A revolu&ccedil;&atilde;o da Informa&ccedil;&atilde;o exige, assim, mudan&ccedil;as profundas no modo como vemos a sociedade na organiza&ccedil;&atilde;o e sua estrutura, o que se traduz num grande desafio: aproveitar as oportunidades, dominando os riscos inerentes ou submeter&shy;se aos riscos com todas as incertezas que acarretam.</p>&#10;<p>Na chamada Sociedade de Informa&ccedil;&atilde;o, esta possui um efeito multiplicador que dinamizar&aacute; todos os sectores da economia, constituindo, por sua vez, a for&ccedil;a motora do desenvolvimento pol&iacute;tico, econ&oacute;mico, social, cultural e tecnol&oacute;gico. </p>&#10;<p>O acesso &agrave; informa&ccedil;&atilde;o e a capacidade de, a partir desta, extrair e aplicar conhecimentos, s&atilde;o vitais para o aumento da capacidade concorr&ecirc;ncia e o desenvolvimento das actividades comerciais num mercado sem fronteiras. As vantagens competitivas s&atilde;o agora obtidas atrav&eacute;s da utiliza&ccedil;&atilde;o de redes de comunica&ccedil;&atilde;o e sistemas inform&aacute;ticos que interrelacionam empresas, clientes e fornecedores.</p>&#10;<a id="Sistemas_de_Informa%C3%A7%C3%A3o_na_Sa%C3%BAde" name="Sistemas_de_Informa%C3%A7%C3%A3o_na_Sa%C3%BAde"></a><h1> Sistemas de Informa&ccedil;&atilde;o na Sa&uacute;de </h1>&#10;&#10;<p>Os Sistemas de Informa&ccedil;&atilde;o em Sa&uacute;de devem incluir todos os dados necess&aacute;rios aos profissionais de sa&uacute;de e utilizadores dos sistemas, com o objectivo de desenvolverem e protegerem a sa&uacute;de das popula&ccedil;&otilde;es. Segundo a Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de, o investimento nestes sistemas de informa&ccedil;&atilde;o possui v&aacute;rios benef&iacute;cios, como ao n&iacute;vel do auxilio aos tomadores de decis&atilde;o, no controle e detec&ccedil;&atilde;o de problemas de sa&uacute;de end&eacute;micos, na monitoriza&ccedil;&atilde;o de progressos e metas pr&eacute;&shy;estabelecidos e na promo&ccedil;&atilde;o da equidade e da qualidade dos servi&ccedil;os<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_de_Informa%C3%A7%C3%A3o_Operacional(TI)" name="Classifica%C3%A7%C3%A3o_de_Informa%C3%A7%C3%A3o_Operacional(TI)"></a><h1> Classifica&ccedil;&atilde;o de Informa&ccedil;&atilde;o Operacional(TI) </h1>&#10;<p><a href="http://en.wikipedia.org/wiki/(SIO)%26%2339%3B%26%2339%3B%26%2339%3B:_tratam_das_transa%C3%A7%C3%B5es_rotineiras_da_organiza%C3%A7%C3%A3o%3B_Comumente_encontrados_em_todas_as_empresas_automatizadas" id="w">(SIO)&#39&semi;&#39&semi;&#39&semi;: tratam das transa&ccedil;&otilde;es rotineiras da organiza&ccedil;&atilde;o&semi; Comumente encontrados em todas as empresas automatizadas</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o_gerencial" id="w">Sistemas de Informa&ccedil;&atilde;o Gerencial</a></b> (SIG): agrupam e sintetizam os dados das opera&ccedil;&otilde;es da organiza&ccedil;&atilde;o para facilitar a tomada de decis&atilde;o pelos gestores da organiza&ccedil;&atilde;o&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Sistemas de Informa&ccedil;&atilde;o Estrat&eacute;gicos</b> (BI &shy; <a href="http://en.wikipedia.org/wiki/Business_Intelligence" id="w">Business Intelligence</a>): integram e sintetizam dados de fontes internas e externas &agrave; organiza&ccedil;&atilde;o, utilizando ferramentas de an&aacute;lise e compara&ccedil;&atilde;o complexas, simula&ccedil;&atilde;o e outras facilidades para a tomada de decis&atilde;o da c&uacute;pula estrat&eacute;gica da organiza&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Sistemas de Informa&ccedil;&atilde;o Comerciais/Negociais</b> (<a href="http://en.wikipedia.org/wiki/CRM" id="w">CRM</a>&shy; <a href="http://en.wikipedia.org/wiki/Customer_relationship_management" id="w">Customer relationship management</a>): referem&shy;se ao processo de coleta, an&aacute;lise, compartilhamento e monitoramento de informa&ccedil;&otilde;es que oferecem suporte &agrave; gest&atilde;o de neg&oacute;cios de uma organiza&ccedil;&atilde;o, tanto em rela&ccedil;&atilde;o ao com&eacute;rcio e colabora&ccedil;&atilde;o com outras empresas, como ao atendimento direto com o cliente.</li></ul>&#10;<a id="Funcionamento_de_um_SI" name="Funcionamento_de_um_SI"></a><h1> Funcionamento de um SI </h1>&#10;<a id="SI_Function_Interpress" name="SI_Function_Interpress"></a><h2> SI Function Interpress </h2>&#10;&#10;<p>Como qualquer outro sistema, o SI inclui a entrada (input)que envolve a capta&ccedil;&atilde;o ou coleta de fontes de dados brutos de dentro da empresa ou de um ambiente externo. O processamento envolve a convers&atilde;o dessa entrada bruta em uma forma mais &uacute;til e apropriada. A sa&iacute;da (output) envolve a transfer&ecirc;ncia de informa&ccedil;&atilde;o processada &agrave;s pessoas ou atividades que a usar&atilde;o (processa os inputs e produz outputs, que s&atilde;o enviados para o usu&aacute;rio ou para outro sistema).Pode conter tamb&eacute;m um mecanismo de feedback que controla a opera&ccedil;&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>Um SI pode ser dividido em 3 partes:</p>&#10;<p><b> Entrada </b> que recebe todos os problemas e dados da empresa, como dados, informa&ccedil;&otilde;es,regra de neg&oacute;cios, todos eles podem ser interno ou externo (jornais, revistas, pesquisa) (este se enquadra como um SI de BI &shy; <a href="http://en.wikipedia.org/wiki/Business_Intelligence" id="w">Business Intelligence</a>)</p>&#10;<p><b> Processamento / Controle </b> que faz toda o processamento para transformar esses dados, informa&ccedil;&otilde;es e regra de neg&oacute;cios em informa&ccedil;&atilde;o.</p>&#10;<p><b>Sa&iacute;da</b> que gera os resultados para que possa dar um suporte na tomada de decis&otilde;es gerenciais da empresa.</p>&#10;<a id="Entrada" name="Entrada"></a><h4> Entrada </h4>&#10;&#10;<ul>&#10;<li>Dados&semi;</li>&#10;<li>Informa&ccedil;&atilde;o&semi;</li></ul>&#10;<p>Regras de Neg&oacute;cio&semi;</p>&#10;<a id="Processamento/Controle" name="Processamento/Controle"></a><h4> Processamento/Controle </h4>&#10;&#10;<ul>&#10;<li>Tomadores de decis&atilde;o&semi;</li>&#10;<li>Auto Controle&semi;</li></ul>&#10;<a id="Sa%C3%ADda" name="Sa%C3%ADda"></a><h4> Sa&iacute;da </h4>&#10;&#10;<ul>&#10;<li>Relat&oacute;rios&semi;</li>&#10;<li>Gr&aacute;ficos&semi;</li>&#10;<li>C&aacute;lculos&semi;</li>&#10;<li>T&aacute;ticas&semi;</li></ul>&#10;<p>Segundo Turban, McLean e Wetherbe<sup id="_ref&shy;TURBAN,McLEAN, WETHERBE_a" class="reference"><a href="#_note&shy;TURBAN,McLEAN, WETHERBE" title="">[6]</a></sup>, um sistema de informa&ccedil;&atilde;o baseado em computador (genericamente chamado de sistema da informa&ccedil;&atilde;o) &eacute; um m&eacute;todo que utiliza tecnologia de computa&ccedil;&atilde;o para executar algumas de todas as tarefas desejadas. Pode ser composto de apenas um computador pessoal e software, ou incluir milhares de computadores de diversos tamanhos com centenas de impressoras e outros equipamentos, bem como redes de comunica&ccedil;&atilde;o e banco de dados.</p>&#10;<p>De acordo com O&#39&semi;Brien <sup id="_ref&shy;O'Brien_a" class="reference"><a href="#_note&shy;O'Brien" title="">[7]</a></sup> os SI s&atilde;o relacionados da seguinte forma:</p>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">Hardware</a>:</i></b> computadores e perif&eacute;ricos como: impressora, processadores, monitores, teclados, dispositivos de leitura externo, etc. Juntos, eles aceitam dados e informa&ccedil;&atilde;o, processam&shy;nos e permitem sua visualiza&ccedil;&atilde;o.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Software" id="w">Software</a>:</i></b> &eacute; um conjunto de programas que permite que o hardware processe dados. Exemplos: [[software utilit&aacute;rio[[ (<a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>)&semi; Software aplicativo (conjunto de programas que realizam as fun&ccedil;&otilde;es necess&aacute;rias para dar suporte &agrave;s atividades empresariais, como gerar folha de pagamento, emitir nota fiscal, etc.).</li>&#10;<li><b><i>Pessoas:</i></b> s&atilde;o aqueles indiv&iacute;duos que trabalham com o sistema ou utilizam sua sa&iacute;da . S&atilde;o usu&aacute;rios e operadores de <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> e <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Banco_de_Dados" id="w">Banco de Dados</a></i></b>:&eacute; uma cole&ccedil;&atilde;o de arquivos, tabelas e outros dados inter&shy;relacionados que armazenam dados e suas respectivas associa&ccedil;&otilde;es.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Redes" id="w">Redes</a></i></b>: &eacute; um sistema de liga&ccedil;&atilde;o que permite o compartilhamento de recursos entre diversos <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a>.</li>&#10;<li><b><i>Procedimentos:</i></b> s&atilde;o um conjunto de instru&ccedil;&otilde;es sobre como combinar os elementos mencionados de forma a processar as informa&ccedil;&otilde;es e gerar sa&iacute;das desejadas. Tamb&eacute;m podemos dizer que s&atilde;o as fun&ccedil;&otilde;es que o sistema deve executar.</li></ul>&#10;<a id="Profissional_de_Sistemas_de_Informa%C3%A7%C3%A3o" name="Profissional_de_Sistemas_de_Informa%C3%A7%C3%A3o"></a><h1> Profissional de Sistemas de Informa&ccedil;&atilde;o </h1>&#10;<p>Outras defini&ccedil;&otilde;es al&eacute;m disso, o termo tamb&eacute;m &eacute; utilizado para descrever a &aacute;rea de conhecimento encarregada do estudo de Inform&aacute;tica, <a href="http://en.wikipedia.org/wiki/Tecnologia_em_computadores" id="w">tecnologia em computadores</a> e suas rela&ccedil;&otilde;es com as organiza&ccedil;&otilde;es. Neste contexto, esta disciplina &eacute; comumente classificada como uma ci&ecirc;ncia exata e da terra.</p>&#10;<p>Um terceiro uso para a express&atilde;o Sistemas de Informa&ccedil;&atilde;o refere&shy;se a um curso de gradua&ccedil;&atilde;o cujo foco &eacute; o desenvolvimento e aplica&ccedil;&atilde;o de sistemas de informa&ccedil;&atilde;o computadorizados nas organiza&ccedil;&otilde;es. O conte&uacute;do deste curso abrange aspectos t&eacute;cnicos, gerenciais e sociol&oacute;gicos, abrangendo, em linhas gerais, os conte&uacute;dos relevantes estudados na &aacute;rea de conhecimento Sistemas de Informa&ccedil;&atilde;o.</p>&#10;<p>Um sistema de informa&ccedil;&atilde;o pode ser ent&atilde;o definido como todo sistema usado para prover informa&ccedil;&atilde;o (incluindo o seu processamento), qualquer que seja o uso feito dessa informa&ccedil;&atilde;o, inclusive arquivamento. </p>&#10;<p>Um sistema de informa&ccedil;&atilde;o possui v&aacute;rios elementos inter&shy;relacionados que coletam (entrada), manipulam e armazenam (processo), disseminam (sa&iacute;da) os dados e informa&ccedil;&otilde;es e fornecem um mecanismo de <i><a href="http://en.wikipedia.org/wiki/Feedback" id="w">feedback</a></i>.</p>&#10;<p>Um Sistema de Informa&ccedil;&atilde;o de Marketing pode ser definido como um conjunto de procedimentos e m&eacute;todos para o planejamento, coleta, an&aacute;lise e apresenta&ccedil;&atilde;o regulares de informa&ccedil;&atilde;o para o uso no processo de tomada de decis&atilde;o de marketing. </p>&#10;<p>O profissional formado em Sistemas de Informa&ccedil;&atilde;o deve analisar, planejar e organizar o processamento, armazenamento e recupera&ccedil;&atilde;o da informa&ccedil;&atilde;o e disponibiliz&aacute;&shy;la ao usu&aacute;rio. Sua principal fun&ccedil;&atilde;o &eacute; analisar e entender os problemas de uma organiza&ccedil;&atilde;o, buscando solu&ccedil;&otilde;es com uso da tecnologia computacional, atrav&eacute;s de ferramentas dispon&iacute;veis no mercado ou produzindo seus pr&oacute;prios sistemas.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da computa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o_de_gest%C3%A3o" id="w">Sistema de informa&ccedil;&atilde;o de gest&atilde;o (Sistemas de Informa&ccedil;&otilde;es Gerenciais)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_Informa%C3%A7%C3%A3o_Cont%C3%A1bil" id="w">Sistema de Informa&ccedil;&atilde;o Cont&aacute;bil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Cooperativo" id="w">Sistema Cooperativo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_de_Informa%C3%A7%C3%A3o_em_Sa%C3%BAde" id="w">Sistemas de Informa&ccedil;&atilde;o em Sa&uacute;de</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_de_Apoio_%C3%A0_Decis%C3%A3o" id="w">Sistemas de Apoio &agrave; Decis&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_sistemas" id="w">An&aacute;lise de sistemas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bad.pt/publicacoes/index.php/congressosbad/article/view/334/" rel="nofollow" title="http://www.bad.pt/publicacoes/index.php/congressosbad/article/view/334/">ALMEIDA, Andreia, &#39&semi;&#39&semi;Os Sistemas de Gest&atilde;o da Informa&ccedil;&atilde;o nos Hospitais P&uacute;blicos Portugueses&#39&semi;&#39&semi; &shy; download</a></li>&#10;<li><a class="externallink" href="http://www.sbc.org.br" rel="nofollow" title="http://www.sbc.org.br">Sociedade Brasileira de Computa&ccedil;&atilde;o &shy; SBC</a></li>&#10;<li><a class="externallink" href="http://www.apsi.pt/" rel="nofollow" title="http://www.apsi.pt/">Associa&ccedil;&atilde;o Portuguesa de Sistemas de Informa&ccedil;&atilde;o &shy; APSI</a></li>&#10;<li><a class="externallink" href="http://www.ibict.br/cienciadainformacao/" rel="nofollow" title="http://www.ibict.br/cienciadainformacao/">Peri&oacute;dico Cient&iacute;fico Ci&ecirc;ncia da Informa&ccedil;&atilde;o</a></li></ul>&#10;<dl><dt>Em ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.aisnet.org" rel="nofollow" title="http://www.aisnet.org">Association for Information Systems &shy; AIS</a></li>&#10;<li><a class="externallink" href="http://www.acm.org" rel="nofollow" title="http://www.acm.org">Association for Computing Machinery &shy; ACM</a></li>&#10;<li><a class="externallink" href="http://www.ercis.de" rel="nofollow" title="http://www.ercis.de">European Research Center for Information Systems &shy; ERCIS</a></li>&#10;<li><a class="externallink" href="http://www.lse.ac.uk/collections/informationSystems/" rel="nofollow" title="http://www.lse.ac.uk/collections/informationSystems/">Departamento de Sistemas de Informa&ccedil;&atilde;o da London School of Economics &shy; LSE</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_da_computa%C3%A7%C3%A3o" id="w">Categoria:Engenharia da computa&ccedil;&atilde;o</a></p></body></html>