<html><title>Roriz (Santo Tirso)</title><body>&#10;<p> &#10;<b>Roriz</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> e <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santo_Tirso" id="w">Santo Tirso</a>, com 5,94&#160&semi;km&sup2; de &aacute;rea e 3 665 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">Densidade</a>: 617 h/km&sup2;.</p>&#10;<p>Constituiu o <a href="http://en.wikipedia.org/wiki/Couto" id="w">couto</a> de Roriz at&eacute; ao <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>. Foi extinto nessa &eacute;poca passando a pertencer ao concelho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_de_Negrelos" id="w">S&atilde;o Tom&eacute; de Negrelos</a> onde permaneceu at&eacute; &agrave; supress&atilde;o deste, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>&Eacute; uma regi&atilde;o que se caracteriza pelos seus dois <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Singeverga" id="w">Mosteiro de Singeverga</a>, onde residem os <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">Beneditinos</a> e o Mosteiro de Roriz, e ainda um <a href="http://en.wikipedia.org/wiki/Convento" id="w">Convento</a> de <a href="http://en.wikipedia.org/wiki/Freira" id="w">Freiras</a>.</p>&#10;<p>No Mosteiro de Singeverga &eacute; produzido o afamado <a href="http://en.wikipedia.org/wiki/Licor_de_Singeverga" id="w">Licor de Singeverga</a> e no Convento das Freiras s&atilde;o produzidas as deliciosas Bolachas das Freiras, feitas segundo o m&eacute;todo mais tradicional, feitas &agrave; m&atilde;o. Estes dois excelentes produtos fazem uma perfeita liga&ccedil;&atilde;o quer como aperitivo, quer como lanche.</p>&#10;<p>Roriz &eacute; local onde a cultura est&aacute; acima de tudo. Existem v&aacute;rias bandas que atuam nas ruas da vila, proporcionando assim uma &oacute;ptima experi&ecirc;ncia aos seus visitantes. Semanalmente h&aacute; sess&otilde;es de teatro apresentados por v&aacute;rios grupos recreativos da freguesia, sendo o ponto alto na semana antecedente ao Natal onde os grupos da catequese demonstram toda a sua cumplicidade perante uma plateia repleta de habitantes. </p>&#10;<p>Os eventos desportivos s&atilde;o de elevada import&acirc;ncia. Acolhem normalmente 500 para ver sobretudo os jogos da Uni&atilde;o Desportiva e Social de Roriz. A UDS Roriz, tem vindo a ser presidida pelo Francisco Bessa que desde ent&atilde;o tem revolucionado o futebol em Roriz, cativando muita mais gente para o desporto... </p>&#10;<p>Roriz &eacute; terra de figuras ilustres como Sara Moreira (Campe&atilde; Europeia de Atletismo), E&shy;Mik um dos melhores DJ&#39&semi;s do panorama nacional (criador da DA BUM TSSS JUMP e da FU**ING), Roberto Faria (personalidade que se destaca em diversas &aacute;reas, mas que acima de tudo preza pelo bem estar dos habitantes da vila promovendo v&aacute;rios eventos de car&aacute;cter solid&aacute;rio entre outros), Nuno Machado (economista bastante respeitado e l&iacute;der de uma das mais bem sucedidas empresas nacionais), Pedro Peixoto (famoso YouTuber portugu&ecirc;s &shy; conta com quase 200 mil seguidores nas redes sociais), R&uacute;ben Nunes uma das figuras incontorn&aacute;veis da noite portuguesa. </p>&#10;<p>Foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de 2011, por unanimidade de votos da<a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w"> Assembleia da Rep&uacute;blica</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Vasco Afonso, foi Senhor da <a href="http://en.wikipedia.org/wiki/Torre_de_Rabelo" id="w">Torre de Rabelo</a> e da <a href="http://en.wikipedia.org/wiki/Quinta_de_Lob%C3%A3o" id="w">Quinta de Lob&atilde;o</a>. Foi tamb&eacute;m Senhor da <a href="http://en.wikipedia.org/wiki/Torre_do_Couto" id="w">Torre do Couto</a>, neste antigo julgado de Roriz (extinto concelho de <a href="http://en.wikipedia.org/wiki/Negrelos" id="w">Negrelos</a>).</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_de_Roriz" id="w">Igreja de S&atilde;o Pedro de Roriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cit%C3%A2nia_de_Roriz" id="w">Cit&acirc;nia de Roriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_de_Negrelos" id="w">Igreja de Santa Maria de Negrelos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Mosteiro" id="w">Casa do Mosteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_de_Singeverga" id="w">Mosteiro de Singeverga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_de_Roriz" id="w">Mosteiro de Roriz</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Roriz_(Santo_Tirso)" id="w"> </a></p></body></html>