<html><title>Astr&ocirc;nomo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:JohannesVermeer&shy;TheAstronomer(1668).jpg%7Cthumb%7C250px%7C%26%2339%3B%26%2339%3B%5B%5BO_Astr%C3%B4nomo_(Vermeer)" id="w">O Astr&ocirc;nomo]]&#39&semi;&#39&semi; por [[Johannes Vermeer]] (c. 1668)</a>&#10;Um   &eacute; um <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> que estuda <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpos celestes</a> como <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>, <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a>.</p>&#10;<p>Historicamente, a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> se preocupava mais com a descri&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> no c&eacute;u, enquanto a <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a> tentava explicar esses fen&ocirc;menos e a diferen&ccedil;a entre eles com o uso de leis da f&iacute;sica. Atualmente, essa distin&ccedil;&atilde;o praticamente desapareceu. Astr&ocirc;nomos profissionais s&atilde;o indiv&iacute;duos altamente qualificados que normalmente t&ecirc;m doutorado em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> ou astronomia e s&atilde;o contratados por institui&ccedil;&otilde;es de pesquisa ou <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Eles gastam a maior parte de seu tempo trabalhando em pesquisas, apesar de frequentemente terem outras fun&ccedil;&otilde;es como ensino, constru&ccedil;&atilde;o de instrumentos, e ajudando na opera&ccedil;&atilde;o de um observat&oacute;rio. O n&uacute;mero de astr&ocirc;nomos profissionais nos Estados Unidos &eacute; bem pequeno. A <a href="http://en.wikipedia.org/wiki/American_Astronomical_Society" id="w">American Astronomical Society</a>, que &eacute; a principal organiza&ccedil;&atilde;o de astr&ocirc;nomos profissionais na Am&eacute;rica do Norte, tem aproximadamente 7&#160&semi;700 membros. Esse n&uacute;mero inclui cientistas de outros campos como f&iacute;sica, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> e <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, cujos interesses de pesquisas s&atilde;o relacionados &agrave; astronomia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> compreende quase 10&#160&semi;145 membros de 70 pa&iacute;ses diferentes que est&atilde;o envolvidos em pesquisas astron&ocirc;micas a n&iacute;vel de doutorado ou al&eacute;m.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Enquanto o n&uacute;mero de astr&ocirc;nomos profissionais pelo mundo n&atilde;o &eacute; muito maior que a popula&ccedil;&atilde;o de uma pequena cidade, h&aacute; uma grande comunidade de <a href="http://en.wikipedia.org/wiki/Astronomia_amadora" id="w">astr&ocirc;nomos amadores</a>. A <a href="http://en.wikipedia.org/wiki/Astronomical_Society_of_the_Pacific" id="w">Astronomical Society of the Pacific</a> &eacute; a maior sociedade de astronomia em geral no mundo, contendo astr&ocirc;nomos profissionais e amadores assim como educadores de 70 pa&iacute;ses diferentes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Como qualquer <a href="http://en.wikipedia.org/wiki/Hobby" id="w">hobby</a>, muitas pessoas que se consideram astr&ocirc;nomos amadores podem dedicar algumas horas por m&ecirc;s &agrave; observa&ccedil;&atilde;o de estrelas e &agrave; leitura das mais recentes pesquisas. Astr&ocirc;nomos amadores podem ser ambiciosos, possuindo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> cient&iacute;ficos e instrumentos com os quais eles podem fazer as pr&oacute;prias descoberta e ajudar astr&ocirc;nomos profissionais nas pesquisas.</p>&#10;<a id="Astr%C3%B4nomos_modernos" name="Astr%C3%B4nomos_modernos"></a><h2>Astr&ocirc;nomos modernos</h2>&#10;<p><div style="wigth:180px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:180px&shy;Galileo.arp.300pix.jpg" title="[[Galileu Galilei|Galileu]] &eacute; frequentemente referido como Pai da Astronomia Moderna."><img src="http://en.wikipedia.org/wiki/180px&shy;Galileo.arp.300pix.jpg" alt="[[Galileu Galilei|Galileu]] &eacute; frequentemente referido como Pai da Astronomia Moderna." title="[[Galileu Galilei|Galileu]] &eacute; frequentemente referido como Pai da Astronomia Moderna." class="location&shy;right type&shy;thumb" width="180px" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu</a> &eacute; frequentemente referido como Pai da Astronomia Moderna.</div></div>&#10;&#10;Ao contr&aacute;rio da imagem cl&aacute;ssica de um astr&ocirc;nomo fazendo observa&ccedil;&otilde;es num telesc&oacute;pio &agrave; noite, &eacute; raro um astr&ocirc;nomo profissional moderno usar um telesc&oacute;pio. &Eacute; mais comum o uso de c&acirc;meras com <a href="http://en.wikipedia.org/wiki/Dispositivo_de_carga_acoplada" id="w">dispositivo de carga acoplada</a> para registrar uma exposi&ccedil;&atilde;o maior, permitindo uma imagem mais sens&iacute;vel por causa da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> adicionada com o tempo. Antes de dispositivos de carga acoplada, placas fotogr&aacute;ficas eram um m&eacute;todo comum de observa&ccedil;&atilde;o. Astr&ocirc;nomos modernos gastam pouco tempo em telesc&oacute;pios, e a maior parte de seu tempo vai para a an&aacute;lise dos dados. Muitos astr&ocirc;nomos trabalham exclusivamente com dados de pesquisas astron&ocirc;micas ou <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_espacial" id="w">observat&oacute;rios espaciais</a>. Outros trabalham com <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio" id="w">radiotelesc&oacute;pios</a> como o <a href="http://en.wikipedia.org/wiki/Very_Large_Array" id="w">Very Large Array</a>, que &eacute; inteiramente autom&aacute;tico, embora seja mantido por operadores de telesc&oacute;pios. Alguns astr&ocirc;nomos n&atilde;o trabalham com dados, mas em vez disso usam simula&ccedil;&otilde;es de computador ou modelos anal&iacute;ticos para fornecer an&aacute;lises de fen&ocirc;menos observados ou fazer predi&ccedil;&otilde;es para astr&ocirc;nomos observacionais.</p>&#10;<p>Astr&ocirc;nomos que servem como professores gastam muito de seu tempo dando aulas de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o. Muitas universidades tamb&eacute;m t&ecirc;m programas de extens&atilde;o incluindo telesc&oacute;pios e <a href="http://en.wikipedia.org/wiki/Planet%C3%A1rio" id="w">planet&aacute;rios</a> p&uacute;blicos para incentivar o interesse no campo.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_astr%C3%B3nomos_e_astrof%C3%ADsicos" id="w">Lista de astr&oacute;nomos e astrof&iacute;sicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">Cosmologia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aas.org" rel="nofollow" title="http://www.aas.org">American Astronomical Society</a></li>&#10;<li><a class="externallink" href="http://www.iau.org" rel="nofollow" title="http://www.iau.org">Uni&atilde;o Astron&ocirc;mica Internacional</a></li>&#10;<li><a class="externallink" href="http://www.astrosociety.org" rel="nofollow" title="http://www.astrosociety.org">Astronomical Society of the Pacific</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Astronomia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos" id="w"> </a></p></body></html>