<html><title>Economia da Costa Rica</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a></b> &eacute; dependente do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e exporta&ccedil;&otilde;es de produtos electr&ocirc;nicos. A economia emergiu de uma <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e desde ent&atilde;o mostra um crescimento forte.A economia da Costa Rica assenta, sobretudo, nas exporta&ccedil;&otilde;es de caf&eacute; e bananas. As outras culturas agr&iacute;colas s&atilde;o a cana&shy;de&shy;a&ccedil;&uacute;car, o arroz, o anan&aacute;s, o coco e outros frutos tropicais, a laranja, o &oacute;leo&shy;de&shy;palma, o milho e o feij&atilde;o.O incremento da agricultura de produtos para exporta&ccedil;&atilde;o &eacute; uma das causas da elevada desfloresta&ccedil;&atilde;o existente na Costa Rica. O pa&iacute;s &eacute; pobre em recursos minerais, embora tenha alguns dep&oacute;sitos de ouro e de prata, bem como reservas de bauxite, de mangan&eacute;sio e de magnetite.                                                                                                                                                                  O sector industrial abrange a produ&ccedil;&atilde;o de bens alimentares, de bebidas, de derivados de papel, de produtos de pl&aacute;stico, de cimento, de tijolos, de telhas, de pinturas, de verniz, de sab&atilde;o e de artigos de beleza.O setor da agricultura emprega 18,4 p. 100 da popula&ccedil;&atilde;o e representa 8,8 p. 100 do PIB em 2005. A Costa Rica deve o seu nome &agrave; relativa prosperidade adquirida gra&ccedil;as &agrave; cultura do caf&eacute; e a banana. O caf&eacute; principalmente &eacute; cultivado sobre as bandejas do centro do pa&iacute;s. Em 2006, a Costa Rica produziu 131 949 toneladas de caf&eacute;, que com efeito duod&eacute;cimo o produtor mundial. A banana &eacute; cultivada sobre as costas vastas em planta&ccedil;&otilde;es. O United Fruto Company, firma americana implantada &agrave; Costa Rica desde o fim dos xix e s&eacute;culo, explora v&aacute;rios importantes bananeraies sobre as costas e fez de construir os portos de Quepos e de Golfito para a exporta&ccedil;&atilde;o da banana. O cacau, o a&ccedil;&uacute;car de bengala, as laranjas e o anan&aacute;s tamb&eacute;m s&atilde;o cultivados para a exporta&ccedil;&atilde;o. O milho, o arroz, os legumes, o tabaco e o algod&atilde;o s&atilde;o cultivados igualmente em todo o pa&iacute;s, em quantidade mais reduzida. A pesca ao atum, o tubar&atilde;o e a tartaruga pratica&shy;se ao longo das costas.Os parceiros comerciais da Costa Rica s&atilde;o os EUA, o Jap&atilde;o, a Alemanha e a Venezuela. Indicador ambiental: o valor das emiss&otilde;es de di&oacute;xido de carbono, per capita, (toneladas m&eacute;tricas,1999) &eacute; de 0,8.                                                                                                                                                                        A localiza&ccedil;&atilde;o da Costa Rica no <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> d&aacute;&shy;lhe um acesso f&aacute;cil aos mercados norte&shy;americanos, visto que se situa no mesmo fuso hor&aacute;rio dos Estados Unidos centrais, e acesso directo por oceano &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<p>A economia tem melhorado significativamente na Costa Rica porque o governo implementou um plano de sete anos destinado &agrave; expans&atilde;o da ind&uacute;stria de alta tecnologia. Existem isen&ccedil;&otilde;es fiscais para os investidores que quiserem investir no pa&iacute;s. Com o seu n&iacute;vel elevado de residentes formados, a Costa Rica &eacute; um local de investimento atraente. V&aacute;rias empresas globais de alta tecnologia j&aacute; se instalaram na &aacute;rea e os bancos do pa&iacute;s s&atilde;o estatais.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A moeda &eacute; o <a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(moeda)" id="w">Col&oacute;n</a> (CRC), que &eacute; cambiado a cerca de 560&shy;580 por cada <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lar americano</a> e a cerca de 740&shy;780 por <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>.</p>&#10;<p> </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Turismo_na_Costa_Rica" id="w">Turismo na Costa Rica</a></p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Costa_Rica" id="w"> </a></p></body></html>