<html><title>Tend&atilde;o</title><body>&#10;<p> &#10;Um <b>tend&atilde;o</b> &eacute; uma fita ou cord&atilde;o fibroso, formado por <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a>, gra&ccedil;as ao qual os <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> se inserem nos <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> ou nos outros <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a>. </p>&#10;<p>Os <i>tend&otilde;es</i> s&atilde;o estruturas fibrosas, com a fun&ccedil;&atilde;o de manter o equil&iacute;brio est&aacute;tico e din&acirc;mico do corpo, atrav&eacute;s da transmiss&atilde;o do exerc&iacute;cio muscular aos ossos e articula&ccedil;&otilde;es.</p>&#10;<p>Os tend&otilde;es dos m&uacute;sculos podem ser longos, quer a origem dos mesmos, assim como a inser&ccedil;&atilde;o podem estar separadas/passar por muitas articula&ccedil;&otilde;es.</p>&#10;<p>O conjunto do esfor&ccedil;o de diversos grupos de m&uacute;sculos, produz movimentos de flex&atilde;o, extens&atilde;o, rota&ccedil;&atilde;o, abdu&ccedil;&atilde;o, adu&ccedil;&atilde;o e circunda&ccedil;&atilde;o.</p>&#10;<p>Os s&otilde;es s&atilde;o um tecido conjuntivo, com fibras col&aacute;geneas que se entrela&ccedil;am, permitindo a distribui&ccedil;&atilde;o das for&ccedil;as de todas as partes do musculo.&#10;Os tend&otilde;es est&atilde;o unidos aos ossos por ligamentos anulares(retin&aacute;culos).</p>&#10;<p>Quando h&aacute; muita mudan&ccedil;a, ou movimento na dire&ccedil;&atilde;o do empuxe de uma articula&ccedil;&atilde;o, o tend&atilde;o &eacute; circundado pela bainha sinovial , por&eacute;m se o movimento for limitado, mas existir press&atilde;o sobre o osso, ocorre uma <a href="http://en.wikipedia.org/wiki/Bursa_(anatomia)" id="w">bolsa sinovial</a> entre o tend&atilde;o e o osso. Portanto, a bainha sinovial do tend&atilde;o, &eacute; como se a bolsa formasse um tubo ao redor do tend&atilde;o, enrolada sobre o mesmo.</p>&#10;<p>Determinados tend&otilde;es ainda possuem alguns pequenos ossos associados, como por exemplo os ossos sesam&oacute;ides, que servem como uma esp&eacute;cie de &#34&semi;roldana&#34&semi; para que o tend&atilde;o deslize.</p>&#10;<p>Estas estruturas possuem capacidade de regenera&ccedil;&atilde;o, o que nos auxilia muito no tratamento das afec&ccedil;&otilde;es do mesmo.</p>&#10;<p>Esta regenera&ccedil;&atilde;o se d&aacute; pela prolifera&ccedil;&atilde;o de c&eacute;lulas do tecido conjuntivo que os envolve.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tendinite" id="w">Tendinite</a>, <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> de um tend&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tend%C3%A3o_de_Aquiles" id="w">Tend&atilde;o de Aquiles</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anatomia" id="w">Categoria:Anatomia</a></p>&#10;<p><a href="http://oc.wikipedia.org/wiki/Tendon">oc:Tendon</a></p></body></html>