<html><title>Guapirama</title><body>&#10;<p> &#10;<b>Guapirama</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Guapirama&#34&semi; &eacute; um termo proveniente da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, significando &#34&semi;guapira promissora&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (&#34&semi;guapira&#34&semi; designa o lugar onde come&ccedil;a um <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>). A denomina&ccedil;&atilde;o foi sugerida pelo <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> Ant&ocirc;nio Cust&oacute;dio de Lima, em 1947<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:PC080106.JPG%7Cthumb" id="w">Igreja matriz enfeitada para o natal de 2006</a>&#10;A primeira <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o" id="w">denomina&ccedil;&atilde;o</a> do atual <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Guapirama foi Barra do Cinzas, pequeno povoado erguido por Daniel Dias a partir de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, em <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terras</a> do senhor Martins de Camargo. O pioneiro Daniel trouxe para aquela <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> de terras in&oacute;spitas, al&eacute;m de uma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, mais as de Euz&eacute;bio Euclides Batista, Francisco Martins, Rom&atilde;o Alves Pedroso, Angelina Camilo, Jo&atilde;o Pedroso e outros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, doen&ccedil;a perniciosa que causa <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> e tremedeira, e leva &agrave; <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, quase dizimou o <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> de Barra do Cinzas, afetando principalmente uma tribo ind&iacute;gena que morava nas proximidades.</p>&#10;<p>Desanimado diante da situa&ccedil;&atilde;o apresentada, Daniel Dias e mais algumas <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a> mudaram&shy;se de Barra do Cinzas e fundaram nova povoa&ccedil;&atilde;o, desta vez em &aacute;rea de vinte alqueires, doados por Jo&atilde;o Moreci, dono da Fazenda Jaboticabal da Barra Grande. Este patrim&ocirc;nio passou a chamar&shy;se Barra Grande, ao passo que o antigo povoado era conhecido por Barra Velha. Daniel Dias foi o principal povoador da <a href="http://en.wikipedia.org/wiki/Localidade" id="w">localidade</a>, que teve &aacute;rea aumentada em dez <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueires</a>, cedidos por dona Cristiana, uma benfeitora do lugar que, juntamente com Jos&eacute; Cust&oacute;dio, rezou o primeiro &#34&semi;ter&ccedil;o&#34&semi; da localidade, quando a comunidade compareceu e permaneceu em p&eacute;, embaixo de frondosa &aacute;rvore.</p>&#10;<p>Os pioneiros de Barra Grande foram: Jac&oacute; Sartori, Ramiro Gon&ccedil;alves Sebasti&atilde;o, Reguin&eacute; Gon&ccedil;alves. Alves Sebasti&atilde;o, Maria Jos&eacute; Gon&ccedil;alves, Francisca Fermina, Joaquim Vieira dos Santos, Ad&atilde;o Oliveira, Joaquim Teodor de Mello, Sebasti&atilde;o Vida, Jos&eacute; Euclides&#10;Machado, Joaquim Fermino, Alexandre Nassar, Jo&atilde;o Vida Leal, Jo&atilde;o Messias Rodrigues, Jo&atilde;o Pedroso, Jos&eacute; Cipriano Machado, Ez&iacute;dio Soares, Paulo Castilho, Joaquim Rodrigues Silva e tantos outros.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> foi feita em &#34&semi;<a href="http://en.wikipedia.org/wiki/Taipa" id="w">taipa</a>&#34&semi; por Jo&atilde;o Pedroso, sendo posteriormente substitu&iacute;da por outra, melhor, de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e coberta de <a href="http://en.wikipedia.org/wiki/Telha" id="w">telhas</a>. Nesta <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> o Frei Belindo rezou a primeira <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> de Barra Grande.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, o senhor Herculano Chaves Madureira, morador de Barra Grande, elegeu&shy;se <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Santo_Antonio_da_Platina" id="w">Santo Antonio da Platina</a>, representando o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Afonso Camargo (atualmente <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>), a quem o <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> estava jurisdicionado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estadual</a> n&ordm; 2, O n&uacute;cleo &eacute; elevado &agrave; <a href="http://en.wikipedia.org/wiki/Categoria" id="w">categoria</a> de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">Distrito</a> <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">Judici&aacute;rio</a> no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>, passando a se chamar Guapirama.</p>&#10;<p>Com o passar do tempo, Daniel Dias e outras fam&iacute;lias pioneiras mudam&shy;se dali, o que causou profundo golpe na vida social e econ&ocirc;mica de Guapirama. visto a lideran&ccedil;a exercida pelo pioneiro.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, foi inaugurado o sistema de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em Guapirama, dando forte impulso &agrave; localidade. Pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estadual</a> na 4 842, de <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, foi criado o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Guapirama, com <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> desmembrado do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>. A instala&ccedil;&atilde;o deu&shy;se no dia <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">municipal</a> foi o sr. Romeu Gon&ccedil;alves, tendo, como vice, o senhor Massatoshi Shiguematu. A C&acirc;mara Municipal tinha a seguinte composi&ccedil;&atilde;o: Estefano Bubna, Shigueto Nara, Orivaldo Gon&ccedil;alves Sebasti&atilde;o, Benedito Em&iacute;lio Rodrigues, Sebasti&atilde;o Rodrigues de Almeida, Arzeu Xavier Dias dos Reis, Eg&iacute;dio Tobias da Silva, La&eacute;rcio Prado Lima e Orlando Carneiro de Mello.</p>&#10;<p>Nesta ocasi&atilde;o, participaram, da solenidade de instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, as seguintes personalidades: senhor Teodorico Gomes de Oliveira, Dalton Frederico de Mello, Jos&eacute; Bueno Mendes (<a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> de <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>), Rolim Gon&ccedil;alves (<a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD_do_Sul" id="w">Jundia&iacute; do Sul</a>), Herculano Chaves Madureira (presidente da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> de <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>), Joaquim Vieira dos Santos, professor Takeishi Nara (chefe da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">col&ocirc;nia japonesa</a>) e Ari Neia. Historicamente, a col&ocirc;nia japonesa contribuiu soberbamente para o desenvolvimento social, cultural e econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Guapirama.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> &eacute; de 189,099&#160&semi;km&sup2; representando 0,0949 % do estado, 0,0336 % da regi&atilde;o e 0,0022 % de todo o territ&oacute;rio brasileiro. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&deg;30&#39&semi;57&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&deg;02&#39&semi;24&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 520 m. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 4.232 habitantes. </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><b>David Carneiro</b></p>&#10;<p>O Col&eacute;gio Estadual David Carneiro &eacute; o &uacute;nico col&eacute;gio de Ensino M&eacute;dio do munic&iacute;pio. O Col&eacute;gio possui cerca de 700 alunos da zona urbana e rural, &eacute; estadual e se destaca entre os col&eacute;gio p&uacute;blicos da regi&atilde;o pela not&aacute;vel quantidade de seus alunos aprovados nos vestibulares. O col&eacute;gio al&eacute;m da grade curricular normal, possui v&aacute;rias outras atividades extra&shy;curriculares, como apresenta&ccedil;&otilde;es de pe&ccedil;as teatrais e a j&aacute; tradicional &#34&semi;Fanfarra do Col&eacute;gio David Carneiro&#34&semi;.</p>&#10;<p><b>Escola S&atilde;o Roque</b></p>&#10;<p>A escola Municipal S&atilde;o Roque &eacute; a &uacute;nica do munic&iacute;pio que oferece o ensino de 1&ordf; a 4&ordf; s&eacute;rie, possui cerca de 500 alunos tanto da &aacute;rea rural, quanto da urbana. A Escola Municipal S&atilde;o Roque foi a primeira do norte pioneiro que implantou na grade curricular a l&iacute;ngua Inglesa. A Escola possui sua pr&oacute;pria fanfarra e se destacou na &uacute;ltima edi&ccedil;&atilde;o da Provinha Brasil onde os alunos conquistaram a segunda maior m&eacute;dia da regi&atilde;o do Norte Pioneiro, ficando atr&aacute;s apenas do Col&eacute;gio Municipal da Cidade de Jaboti.</p>&#10;<p>Na sede dessa escola funciona tamb&eacute;m o projeto de educa&ccedil;&atilde;o de jovens e adultos do programa do governo estadual, qua visa a acabar com o analfabetismo no Estado.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><b>Ind&iacute;gena</b></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; cultura ind&iacute;gena, existe no munic&iacute;pio vizinho uma das maiores aldeias do Paran&aacute;, que por sua proximidade da cidade, fazem a maior parte de seus neg&oacute;cios aqui. O Pinhalzinho &eacute; uma gleba ind&iacute;gena administrado pela FUNAI, onde moram dezenas de fam&iacute;lias que sobrevivem de agricultura de subsist&ecirc;ncia e artesanatos. Os jovens da aldeia possuem grande interesse desportivo, sobretudo em rela&ccedil;&atilde;o ao futebol, que j&aacute; os consegraram em diversos torneios municipais e regionais. Alguns dos &iacute;ndios ainda preservam as tradi&ccedil;&otilde;es guaranis, como idioma, religiosidade, e culin&aacute;ria.</p>&#10;<p>A aldeia est&aacute; aberta sempre para visitas e os moradores s&atilde;o sempre amig&aacute;veis e hospitaleiros. Os turistas podem aproveitar e apreciar a bela paisagem do caminho.</p>&#10;<p><b>Oriental</b></p>&#10;<p>Al&eacute;m da Ch&aacute;cara Buda, principal ponto tur&iacute;stico do munic&iacute;pio, a cultura oriental deixa sua marca, principalmente com a tradicional Col&ocirc;nia Japonesa (nip&ocirc;nica). S&atilde;o realizados anualmente o tradicional Yakissoba, um grande almo&ccedil;o com comida t&iacute;pica japonesa. Nessa ocasi&atilde;o centenas de pessoas se deslocam at&eacute; Guapirama para apreciar a saborosa iguaria. S&atilde;o tamb&eacute;m realizados torneios de beisebol e concurso de canto de m&uacute;sica japonesa.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p><b>Ch&aacute;cara Buda</b></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Criado atrav&eacute;s da Lei n&deg;4.842 de <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, foi instalado oficialmente em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de 1964, sendo desmembrado de <a href="http://en.wikipedia.org/wiki/Joaquim_T%C3%A1vora" id="w">Joaquim T&aacute;vora</a>.</p>&#10;<p>Warikoda era agricultor e morava em um s&iacute;tio a menos de tr&ecirc;s quil&ocirc;metros de Guapirama. No final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, ele estava cortando uma &aacute;rvore, quando alguns galhos teriam ca&iacute;do sobre seu corpo. Warikoda fez uma promessa que iria construir no local um santu&aacute;rio. As esculturas lembram imagens cat&oacute;licas, budistas e guerreiros. Ele construiu ainda uma capela &agrave;s margens de um rio. Mais tarde ela foi transferida para o quintal de sua casa.</p>&#10;<p>Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a>, Kanekuma Warikoda &ndash; por motivos financeiros &shy; foi obrigado a vender a propriedade para Taufic Assad e se mudar para Mogi das Cruzes (SP), onde construiu novas est&aacute;tuas. O agricultor&shy;artista morreu aos 70 anos e deixou uma grande contribui&ccedil;&atilde;o para a cultura do Norte Pioneiro. Suas obras s&oacute; n&atilde;o sucumbiram ao tempo, porque Amauri de Almeida sonhou e &Eacute;der Nogueira se sensibilizou e elaborou o projeto &ldquo;Ch&aacute;cara do Buda&rdquo;.</p>&#10;<p><b>Reconstru&ccedil;&atilde;o</b></p>&#10;<p>Amauri Correia de Almeida nunca imaginava que sua vida seria mudada, num dia do ver&atilde;o de 2001. Pessoa simples, amante de futebol e funcion&aacute;rio da prefeitura de Guapirama, ele resolveu nadar na Ch&aacute;cara do Buda, a menos de tr&ecirc;s quil&ocirc;metros do centro da cidade. O local, considerado m&iacute;stico devido a v&aacute;rias est&aacute;tuas esculpidas pelo japon&ecirc;s Kanekuma Warikoda estava abandonado e sempre o fascinou pela beleza. Entre um salto e outro na &aacute;gua, o jovem teria ouvido uma voz que dizia: &ldquo;Amauri, restaura as minhas obras!&rdquo; No mesmo instante, ele saiu d&rsquo;&aacute;gua e se aproximou da est&aacute;tua de Nossa Senhora Aparecida e come&ccedil;ou a restaur&aacute;&shy;la. &ldquo;Tenho certeza que a voz que ouvi era de Warikoda. Ele n&atilde;o estava contente com a situa&ccedil;&atilde;o de abandono que o santu&aacute;rio se encontrava&rdquo;. O artista japon&ecirc;s morreu com cerca de 80 anos, na d&eacute;cada de 80, em Mogi das Cruzes (SP).</p>&#10;<p>A hist&oacute;ria percorreu a cidade e tornou&shy;se ainda mais m&iacute;stica, porque Amauri de Almeida nunca desenhou, nem esculpiu obra alguma. Ap&oacute;s aquele dia na Ch&aacute;cara do Buda, ele olha as fotografias antigas das esculturas de Warikoda e as reproduz fielmente. &ldquo;Ele est&aacute; comigo. Warikoda usa meu corpo para trazer de volta a sensibilidade de sua arte&rdquo;.</p>&#10;<p>O funcion&aacute;rio do Departamento de Esportes da prefeitura de Guapirama encontrou um forte aliado em seu trabalho. Trata&shy;se do contador e professor universit&aacute;rio, &Eacute;der Nogueira Sales, 39. Ele &eacute; o idealizador do projeto Ch&aacute;cara do Buda, que prev&ecirc;, entre outras coisas, a restaura&ccedil;&atilde;o das obras de Warikoda. O objetivo &eacute; transformar a &aacute;rea de aproximadamente dois alqueires &shy; cedida por Taufic Assad El Mir, em sistema de comodato, &agrave; Funda&ccedil;&atilde;o de Assist&ecirc;ncia Social, Cultural e Ambiental Toufic e Nogueira &ndash; em um local de lazer. &ldquo;Vamos reconstruir as obras de Warikoda, inclusive a represa e o jardim em estilo japon&ecirc;s&rdquo;, disse &Eacute;der.</p>&#10;<p>Das 27 est&aacute;tuas, 13 delas j&aacute; foram restauradas. O trabalho deve terminar em 2003. Depois, inicia&shy;se o processo de constru&ccedil;&atilde;o de represa, jardim, portal e outras benfeitorias. A falta de dinheiro &eacute; o maior empecilho na execu&ccedil;&atilde;o do projeto. &ldquo;Contamos com a contribui&ccedil;&atilde;o de todos, prefeitura, comunidade e volunt&aacute;rios, pois a Ch&aacute;cara Buda ser&aacute; uma atra&ccedil;&atilde;o tur&iacute;stica e gerar&aacute; novos recursos ao munic&iacute;pio&rdquo;, disse &Eacute;der.</p>&#10;<p>O resultado positivo j&aacute; come&ccedil;a aparecer. Muitas pessoas da regi&atilde;o t&ecirc;m ido visitar a ch&aacute;cara. Soma&shy;se ainda a profissionaliza&ccedil;&atilde;o dos menores, que deixaram a ociosidade para participar do projeto. Edmar Jos&eacute; Cabral, 13, estuda na 8&ordf; s&eacute;rie do Col&eacute;gio Estadual David Carneiro e duas vezes por semana deixa a brincadeira de lado para ir &agrave; Ch&aacute;cara do Buda. Ele segue esta rotina h&aacute; cinco meses, per&iacute;odo em que trabalha na restaura&ccedil;&atilde;o do santu&aacute;rio, coordenado por Amauri de Almeida. &ldquo;Prefiro trabalhar aqui a ficar pelas ruas da cidade, sem fazer nada&rdquo;, disse o menor, que divide a tarefa com outros 80 meninos e tamb&eacute;m participam da Escolinha de Futebol do Munic&iacute;pio. Para participar do projeto &eacute; obrigat&oacute;rio estar matriculado em institui&ccedil;&otilde;es de ensino do munic&iacute;pio e comprovar bom rendimento escolar. Os meninos, al&eacute;m de aprender t&eacute;cnica de restaura&ccedil;&atilde;o, est&atilde;o sendo treinados para serem monitores tur&iacute;sticos. Eles v&atilde;o atuar na pr&oacute;pria Ch&aacute;cara do Buda.</p>&#10;<p><b>Al&eacute;m das esculturas</b></p>&#10;<p>O projeto Ch&aacute;cara do Buda &ndash; idealizado por &Eacute;der Nogueira &shy; vai al&eacute;m da restaura&ccedil;&atilde;o do santu&aacute;rio. O trabalho abrange tr&ecirc;s focos principais. O primeiro deles trata&shy;se do social, em que menores carentes (de 9 a 16 anos) do munic&iacute;pio t&ecirc;m aulas de inform&aacute;tica em Santo Ant&ocirc;nio da Platina. Para as crian&ccedil;as irem at&eacute; a cidade vizinha, &eacute; necess&aacute;rio ve&iacute;culo. Para pagar o transporte foi firmada parceria com a <a href="http://en.wikipedia.org/wiki/Faculdade_do_Norte_Pioneiro" id="w">Faculdade do Norte Pioneiro</a> (<a href="http://en.wikipedia.org/wiki/Fanorpi" id="w">Fanorpi</a>), prefeitura, Construbim e Silva Tur.</p>&#10;<p>A segunda fase envolve o setor cultural, com a participa&ccedil;&atilde;o da reserva ind&iacute;gena Pinhalzinho, em Tomazina. Os &iacute;ndios v&atilde;o construir uma oca na Ch&aacute;cara do Buda para divulgar a cultura e o artesanato ind&iacute;genas Al&eacute;m disso, a col&ocirc;nia japonesa &ndash; de grande express&atilde;o em Guapirama &ndash; tamb&eacute;m participar&aacute; mostrando sua cultura. A &uacute;ltima parte do projeto, e n&atilde;o menos importante, &eacute; a ambiental. Ser&atilde;o plantadas mudas de &aacute;rvores nativas em todo o terreno. A meta &eacute; conscientizar as comunidades local e regional sobre a import&acirc;ncia de preservar o meio ambiente.</p>&#10;<p>Por&eacute;m, in&uacute;meros fatos contribu&iacute;ram para o projeto ser abortado. Dentre os quais destacam&shy;se: o descaso do poder p&uacute;blico em nada auxiliar os idealizadores, os constantes furtos de materiais, peixes e outros animais criados para distra&ccedil;&atilde;o aos visitantes. O vandalismo &agrave;s est&aacute;tuas. A extra&ccedil;&atilde;o e cortes clandestinos de &aacute;rvores.</p>&#10;<a id="Cal%C3%A7ad%C3%A3o" name="Cal%C3%A7ad%C3%A3o"></a><h2> Cal&ccedil;ad&atilde;o </h2>&#10;<p>O cal&ccedil;ad&atilde;o municipal foi inaugurado no dia 31 de dezembro de 2006. Projeto realizado na administra&ccedil;&atilde;o do prefeito Edu&iacute; Gon&ccedil;alves.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>O munic&iacute;pio possui uma popula&ccedil;&atilde;o predominantemente cat&oacute;lica, contando tamb&eacute;m com uma minoria protestante e cristianismo de fronteira. Al&eacute;m do fundamentalismo crist&atilde;o predominante, existem alguns cultos e costumes m&iacute;sticos assim como religi&otilde;es n&atilde;o&shy;crist&atilde;s que se sincretizam entre si, formando ent&atilde;o uma rica diversidade religiosa.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p><b>Voleibol</b></p>&#10;<p>Guapirama destaca&shy;se principalmente pelo voleibol, o munic&iacute;pio conta com equipes de n&iacute;vel extremamente competitivo se tratando da regi&atilde;o. E no Jogos Ecolares destaca&shy;se em n&iacute;vel Estadual. H&aacute; no munic&iacute;pio 2 professores que se empenham em colocar e trazer mais praticantes a essa modalidade s&atilde;o eles <b>Carlos Henrique Bertoli</b>(como &eacute; conhecido Professor Carlinho) e <b>Rodrigo Corr&ecirc;a</b>. Recentemente, iniciou&shy;se o trabalho com equipes femininas, campo este quase nunca explorado no munic&iacute;pio. E com a colabora&ccedil;&atilde;o de Sebasti&atilde;o Gon&ccedil;alves mas, &eacute; como &#34&semi;Sebasthyan&#34&semi; por todos as equipe de esporte da regi&atilde;o JEPs. </p>&#10;<p><b>Futsal e futebol</b></p>&#10;<p>O esporte mais tradicional do munic&iacute;pio, embora a maior parte da popula&ccedil;&atilde;o o pratique, tamb&eacute;m consegue excelentes resultados no &acirc;mbito regional.</p>&#10;<p>Em janeiro e em julho, s&atilde;o organizados os campeonatos regional e/ou municipal de futsal onde a rivalidade entre as equipes &eacute; muito grande.</p>&#10;<p><b>Atletismo</b></p>&#10;<p>Apesar de poucos praticantes, conseguimos excelentes resultados com atletas escolares e com um enorme potencial.</p>&#10;<p><b>T&ecirc;nis de Mesa&#34&semi;</b></p>&#10;<p>Guapirama domina a regi&atilde;o se tratando deste esporte.</p>&#10;<p><b>Beisebol</b></p>&#10;<p>Guapirama possui o &uacute;nico campo de beisebol do Norte Pioneiro do Paran&aacute;, e um dos poucos em todo o estado. Apesar de possuir o campo, o munic&iacute;pio n&atilde;o possui um time oficial praticante do esporte. &Eacute; administrado pela Col&ocirc;nia Japonesa do munic&iacute;pio e recebe anualmente campeonatos que contam com a presen&ccedil;a de diversas celebridades estaduais e nacionais do esporte.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 3.886&#10;</p>&#10;<ul>&#10;<li>Urbana: 2.904</li>&#10;<li>Rural: 982</li>&#10;<li>Homens: 1.929</li>&#10;<li>Mulheres: 1.957</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,747&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,645</li>&#10;<li>IDH&shy;M Longevidade: 0,766</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,831</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Edu&iacute; Gon&ccedil;alves (<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>/<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Einazibe (Nagibe) Ursolino de Lima</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>:Vanderlei Aparecido Ezequiel Souza</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>