<html><title>Jataizinho</title><body>&#10;<p> </p>&#10;<p><b>Jataizinho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &eacute; de 11.604 habitantes. Integra a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Londrina" id="w">Regi&atilde;o Metropolitana de Londrina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O munic&iacute;pio teve sua origem no s&eacute;culo XIX: pela lei n&deg; 333, de 12 de abril de 1872, foi criada a freguesia de Jata&iacute;, com sede na col&ocirc;nia militar do mesmo nome. Teve grande import&acirc;ncia no cen&aacute;rio do norte pioneiro nos s&eacute;culos XIX e XX, sendo um polo regional e servindo de refer&ecirc;ncia para as demais cidades que estavam por surgir.</p>&#10;<p>Teve como grande expoente na sua coloniza&ccedil;&atilde;o o frei italiano Timotio de Castelnuovo, que desempenhou entre outras fun&ccedil;&otilde;es catequizar os ind&iacute;genas que ali se encontravam .&#10;Outro personagem importante para a cidade foi a professora leiga Adelia Antunes Lopes, que ficou respons&aacute;vel por ensinar as primeiras letras &agrave;quele povo.&#10;Um dos fatores que dificultaram o progresso de Jata&iacute; (assim que era chamada) foi o surto de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> no in&iacute;cio do s&eacute;culo XIX&semi; outro fator foi a falta de subs&iacute;dios que a cidade tinha a oferecer aos imigrantes rec&eacute;m chegados, mas contava com pens&otilde;es e uma esta&ccedil;&atilde;o ferrovi&aacute;ria movimentada.</p>&#10;<p>Em 1929, atrav&eacute;s da lei n&deg; 2.614, a freguesia foi elevada &agrave; categoria de cidade, posteriormente, pelo decreto&shy;lei n&deg; 7.573, de 20 de outubro de 1938, o munic&iacute;pio foi extinto, passado seu territ&oacute;rio a fazer parte do munic&iacute;pio de S&atilde;o Jer&ocirc;nimo.&#10;A atual designa&ccedil;&atilde;o de Jataizinho deu&shy;se a 30 de dezembro de 1943, em decorr&ecirc;ncia da lei n&deg; 199, em 10 de outubro de 1947, pela Lei n&deg; 2, Jataizinho foi restaurada &agrave; categoria de munic&iacute;pio.&#10;Um dos seus principais prefeitos foi Orlando Salles Striquer.</p>&#10;<p>Prefeitos de Jataizinho:</p>&#10;<p>Dion&iacute;sio Striquer,&#10;Manoel Nowisky,&#10;Antonio Brand&atilde;o de Oliveira,&#10;Evil&aacute;sio Rangel Cordeiro,&#10;Orlando Salles Striquer,&#10;Armando Pav&atilde;o,&#10;Humberto Zanini Chamilete,&#10;Luiz Sato,&#10;Val&eacute;rio Zanini (Didio),&#10;Terezinha Sanches,&#10;Wilson Fernandes (Vilsinho),&#10;&Eacute;lio Batista da Silva (&Eacute;lio Duque)</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>A &aacute;rea municipal &eacute; de 310&#160&semi;km&sup2; e localiza&shy;se na micro&shy;regi&atilde;o algodoeira de Assa&iacute; na zona fisiogr&aacute;fica norte do Paran&aacute;, tendo divisa com os seguintes munic&iacute;pios:&#10;</p><dl><dd>Ao norte: Rancho Alegre</dd></dl><dl><dd>Ao sul: Assa&iacute;</dd></dl><dl><dd>A oeste: Ibipor&atilde;</dd></dl><dl><dd>A leste: Ura&iacute;</dd></dl>&#10;<p>A sede do munic&iacute;pio situa&shy;se &agrave;s margens da BR&shy;369, principal rodovia de liga&ccedil;&atilde;o do norte do Paran&aacute; com S&atilde;o Paulo, a uma altitude m&eacute;dia de 346 metros acima do n&iacute;vel do mar.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Seu clima &eacute; considerado bastante quente em rela&ccedil;&atilde;o &agrave;s cidades do sul do pa&iacute;s,o que pode ser atribu&iacute;do a sua baixa altitude. A  temperatura &eacute; fresca e agrad&aacute;vel no inverno e quente e abafante no ver&atilde;o. A temperatura m&eacute;dia situa&shy;se na ordem de 22&deg;C e o &iacute;ndice pluviom&eacute;trico de 1.300mm/ano.</p>&#10;<a id="Topografia" name="Topografia"></a><h3>Topografia</h3>&#10;<p>Em termos urban&iacute;sticos, observa&shy;se que o munic&iacute;pio tem uma topografia relativamente acidentada e se desenvolve segundo um tra&ccedil;ado de xadrez, com arruamentos j&aacute; estabelecidos e consolidados, existindo prolongamentos que fogem do per&iacute;metro de fechamento da malha urbana. Os pr&eacute;dios mais altos contam no m&aacute;ximo com sete pavimentos e a largura m&eacute;dia das ruas &eacute; de 16 metros, chegando algumas a 20 metros.</p>&#10;<p>Jataizinho &eacute; conhecida como a cidade da &#34&semi;cer&acirc;mica&#34&semi; por fabricar muitos tijolos de v&aacute;rias qualidades, tanto o maci&ccedil;o como o de 6 furos.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>A cidade de Jataizinho possuiu um clube no <a href="http://en.wikipedia.org/wiki/Campeonato_Paranaense_de_Futebol" id="w">Campeonato Paranaense de Futebol</a>, o <a href="http://en.wikipedia.org/wiki/N%C3%A1utico_Clube_Jataizinho" id="w">N&aacute;utico Clube Jataizinho</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><b><a class="externallink" href="http://www.jatay.net" rel="nofollow" title="http://www.jatay.net"> p&aacute;gina de Jatay</a></b>* <a class="externallink" href="http://www.jataizinho.pr.gov.br" rel="nofollow" title="http://www.jataizinho.pr.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;23.259326&#38&semi;lon=&shy;50.969696&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;23.259326&#38&semi;lon=&shy;50.969696&#38&semi;z=14&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">Jataizinho no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.camarajataizinho.pr.gov.br" rel="nofollow" title="http://www.camarajataizinho.pr.gov.br">C&acirc;mara Municipal de Jataizinho</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>