<html><title>Loanda</title><body>&#10;<p> &#10; </p>&#10;<p><b>Loanda</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &eacute; de 22.000 habitantes. A cidade &eacute; polo nacional na fabrica&ccedil;&atilde;o de torneiras e uma das cidades mais importantes na regi&atilde;o do extremo noroeste paranaense. </p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Loanda fica localizada na regi&atilde;o noroeste do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, a 75 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Paranava%C3%AD" id="w">Paranava&iacute;</a>, 140 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Maring%C3%A1" id="w">Maring&aacute;</a>, e 570 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>.&#10;Loanda &eacute; uma importante cidade do extremo noroeste do Paran&aacute;, devido sua localiza&ccedil;&atilde;o geogr&aacute;fica e sua presta&ccedil;&atilde;o de servi&ccedil;os para os munic&iacute;pios pr&oacute;ximos. Pertence a AMUNPAR (associa&ccedil;&atilde;o dos munic&iacute;pios do noroeste do Paran&aacute;) que tem como cidade polo/sede Paranavai. Destaca&shy;se: Na &aacute;rea de sa&uacute;de visto possuir um centro m&eacute;dico (particular) e dois hospitais (Municipal e Particular). Na &aacute;rea de educa&ccedil;&atilde;o, por ser sede do N&uacute;celo Regional de Educa&ccedil;&atilde;o e ter duas institui&ccedil;&otilde;es de ensino superior em funcionamento, sendo uma particular e outra com parte subs&iacute;diada. Destaca&shy;se tamb&eacute;m no com&eacute;rcio, na agricultura e na pecu&aacute;ria, devido &agrave; excelente qualidade do solo, bem como pelo ponto estrat&eacute;gico, estando pr&oacute;xima da fronteira do Paraguai e dos Estados de S&atilde;o Paulo e Mato Grosso do Sul.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Os habitantes da cidade s&atilde;o na maioria descendentes de italianos e espanh&oacute;is, que vieram para o Brasil na &eacute;poca em que o caf&eacute; era o principal produto do pa&iacute;s.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>Situa&shy;se a 25&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, aproximadamente 30&#160&semi;km do rio Ivai, e 40&#160&semi;km aproximadamente do rio Paranapanema.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio possui institui&ccedil;&otilde;es particulares de ensino superior como a Facinor, al&eacute;m de escolas secund&aacute;rias.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Loanda" id="w">Aeroporto de Loanda</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.loanda.pr.gov.br" rel="nofollow" title="http://www.loanda.pr.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Loanda" id="w">Categoria:Loanda</a></p></body></html>