<html><title>Primavera de Praga</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:August_68.jpg%7Cthumb" id="w">Placa do Memorial em [[Ko&scaron;ice]], atual [[Eslov&aacute;quia]].</a>&#10;A <b>Primavera de Praga</b> foi um per&iacute;odo de liberaliza&ccedil;&atilde;o pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> durante a &eacute;poca de sua domina&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Esse per&iacute;odo come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/5_de_Janeiro" id="w">5 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, quando o <a href="http://en.wikipedia.org/wiki/Reformismo" id="w">reformista</a> eslovaco <a href="http://en.wikipedia.org/wiki/Alexander_Dub%C4%8Dek" id="w">Alexander Dubček</a> chegou ao poder, e durou at&eacute; o dia <a href="http://en.wikipedia.org/wiki/21_de_Agosto" id="w">21 de Agosto</a> quando a Uni&atilde;o Sovi&eacute;tica e os membros do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Tchecoslov%C3%A1quia" id="w">invadiram o pa&iacute;s</a> para interromper as reformas.<sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup></p>&#10;<p>As reformas da Primavera de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> foram uma tentativa de Dubček, aliado a intelectuais tchecoslovacos, de conceder direitos adicionais aos cidad&atilde;os num ato de <a href="http://en.wikipedia.org/wiki/Descentraliza%C3%A7%C3%A3o" id="w">descentraliza&ccedil;&atilde;o</a> parcial da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democratiza&ccedil;&atilde;o</a>. As reformas  concediam tamb&eacute;m um relaxamento das restri&ccedil;&otilde;es &agrave;s liberdades de <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">imprensa</a>, de <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w"> express&atilde;o</a> e de movimento e ficaram conhecidas como a tentativa de se criar uma &ldquo;<a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">social&shy;democracia</a>&rdquo;<sup id="_ref&shy;Praga_a" class="reference"><a href="#_note&shy;Praga" title="">[2]</a></sup> (ou, segundo outros, &#34&semi;um socialismo de rosto humano<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>).</p>&#10;<p>Dubček tamb&eacute;m dividiu o pa&iacute;s em duas rep&uacute;blicas separadas&semi; essa foi a &uacute;nica reforma que sobreviveu ao fim da Primavera de Praga.</p>&#10;<p>As reformas n&atilde;o foram bem recebidas pelos sovi&eacute;ticos  que, ap&oacute;s as falhas nas negocia&ccedil;&otilde;es, enviaram milhares de <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> e <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> do Pacto de Vars&oacute;via para ocupar o pa&iacute;s. Uma grande onda de <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> varreu o pa&iacute;s. Apesar de ter havido in&uacute;meros protestos pac&iacute;ficos no pa&iacute;s, inclusive o <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de um estudante, n&atilde;o houve resist&ecirc;ncia militar. A Tchecoslov&aacute;quia continuou ocupada at&eacute; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.<sup id="_ref&shy;Folha_b" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s a invas&atilde;o, a Tchecoslov&aacute;quia entrou em um per&iacute;odo de normaliza&ccedil;&atilde;o: Os lideres seguintes tentaram restaurar os valores pol&iacute;ticos e econ&ocirc;micos que prevaleciam antes de Dubček ganhar poder no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Tchecoslov%C3%A1quia" id="w">Partido Comunista da Tchecoslov&aacute;quia</a> (<i>KSČ</i>, em <a href="http://en.wikipedia.org/wiki/Tcheco" id="w">tcheco</a>). <a href="http://en.wikipedia.org/wiki/Gust%C3%A1v_Hus%C3%A1k" id="w">Gust&aacute;v Hus&aacute;k</a>, que substituiu Dubček e tamb&eacute;m tornou&shy;se <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_da_Tchecoslov%C3%A1quia" id="w"> presidente</a>, retirou quase todas as reformas de Dubček. A Primavera de Praga imortalizou&shy;se na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> pelas obras de Karel Kryl e de <a href="http://en.wikipedia.org/wiki/Milan_Kundera" id="w">Milan Kundera</a>, como <i>&ldquo;<a href="http://en.wikipedia.org/wiki/A__Insustent%C3%A1vel_Leveza_do_Ser" id="w">A  Insustent&aacute;vel Leveza do Ser</a>&rdquo;</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O movimento da Primavera de Praga foi liderado por intelectuais reformistas do Partido Comunista Tcheco, interessados em promover grandes mudan&ccedil;as na estrutura pol&iacute;tica, econ&ocirc;mica e social, na Tchecoslov&aacute;quia. A proposta surpreendeu a sociedade tcheca, que em <a href="http://en.wikipedia.org/wiki/5_de_Abril" id="w">5 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> soube das propostas reformistas dos intelectuais <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>. </p>&#10;<p>O objetivo de Dubcek era &#34&semi;<a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">desestalinizar</a>&#34&semi; o pa&iacute;s, removendo os vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">despotismo</a> e  <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a>, que considerava aberra&ccedil;&otilde;es no sistema socialista.  Com isso, o secret&aacute;rio&shy;geral do partido prometeu uma revis&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, que garantiria a liberdade do cidad&atilde;o e os direitos civis.  A abertura pol&iacute;tica abrangia o fim do <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> do partido comunista e a livre organiza&ccedil;&atilde;o partid&aacute;ria, com uma Assembl&eacute;ia Nacional que reuniria democraticamente todos os segmentos da sociedade tcheca.  A liberdade de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, o <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> independente e a toler&acirc;ncia religiosa eram outras garantias expostas por Dubcek. </p>&#10;<p>As propostas foram apoiadas pela popula&ccedil;&atilde;o.  O movimento que prop&ocirc;s a mudan&ccedil;a radical da Tchecoslov&aacute;quia, dentro da &aacute;rea de influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, foi chamada de Primavera de Praga.<sup id="_ref&shy;Folha_c" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup> Assim sendo, diversos setores sociais se manifestaram em favor da r&aacute;pida democratiza&ccedil;&atilde;o.  No m&ecirc;s de junho, um texto de &ldquo;Duas Mil Palavras&rdquo; saiu publicado na <a href="http://en.wikipedia.org/wiki/Litern%C3%A1rn%C3%AD_Listy" id="w">Litern&aacute;rn&iacute; Listy</a> (Gazeta Liter&aacute;ria), escrito por <a href="http://en.wikipedia.org/wiki/Ludv%C3%ADk_Vacul%C3%ADk" id="w">Ludv&iacute;k Vacul&iacute;k</a> e assinado por personalidades de todos sectores sociais, pedindo a Dubcek que acelerasse o processo de abertura pol&iacute;tica.  Eles acreditavam que era poss&iacute;vel transformar, pacificamente, um regime ortodoxo comunista para um regime socialista democr&aacute;tico aos moldes ocidentais.  Com estas propostas, Dubcek tentava provar a possibilidade de uma <a href="http://en.wikipedia.org/wiki/Coletivismo" id="w">economia coletivizada</a> conviver com ampla liberdade econ&ocirc;mica.<sup id="_ref&shy;Praga_b" class="reference"><a href="#_note&shy;Praga" title="">[2]</a></sup></p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica, temendo a influ&ecirc;ncia que uma Tchecoslov&aacute;quia democr&aacute;tica e socialista, independente da influ&ecirc;ncia sovi&eacute;tica e com garantias de liberdades &agrave; sociedade, pudesse passar &agrave;s na&ccedil;&otilde;es socialistas e &agrave;s &#34&semi;democracias populares&#34&semi;, mandou tanques do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Tchecoslov%C3%A1quia" id="w">invadirem</a> a capital <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> em <a href="http://en.wikipedia.org/wiki/21_de_Agosto" id="w">21 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Dubcek foi detido por soldados sovi&eacute;ticos e levado a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Na cidade de Praga a popula&ccedil;&atilde;o reagiu &agrave; invas&atilde;o sovi&eacute;tica de forma n&atilde;o violenta, desnorteando as tropas. A organiza&ccedil;&atilde;o quase espont&acirc;nea foi em parte liderada pela cadeia de v&aacute;rios pequenos transmissores constru&iacute;dos &agrave;s pressas por membros do ex&eacute;rcito tcheco e aficcionados por <a href="http://en.wikipedia.org/wiki/Transmissor" id="w">radio transmissores</a>: a R&aacute;dio Tchecoslov&aacute;quia Livre. Cada emissora transmitia instru&ccedil;&otilde;es para a popula&ccedil;&atilde;o por n&atilde;o mais que 9 minutos e depois saia do ar, dando o espa&ccedil;o para uma outra, impossibilitando assim a triangula&ccedil;&atilde;o do sinal. Suas instru&ccedil;&otilde;es eram para a popula&ccedil;&atilde;o manter a calma e, sobretudo, n&atilde;o colaborar com os invasores. Os russos ainda tentaram trazer uma potente esta&ccedil;&atilde;o de r&aacute;dio para criar interfer&ecirc;ncias nos sinais, por&eacute;m, os ferrovi&aacute;rios tchecos, com uma extrema compet&ecirc;ncia, atrasaram a entrega e, quando a esta&ccedil;&atilde;o chegou ao seu destino, estava inutiliz&aacute;vel.<sup id="_ref&shy;Folha_d" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup></p>&#10;<p>Os russos conseguiram uma <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Tchecoslov%C3%A1quia" id="w">ocupa&ccedil;&atilde;o total</a> em poucas horas, por&eacute;m chegaram a um impasse pol&iacute;tico: as diversas tentativas para criar um governo <a href="http://en.wikipedia.org/wiki/Colaboracionismo" id="w">colaboracionista</a> fracassaram e a popula&ccedil;&atilde;o tcheca foi eficiente em minar a moral das tropas. No dia 23 se iniciou uma <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> geral, e no dia 26 se publicou o <a href="http://en.wikipedia.org/wiki/Dec%C3%A1logo" id="w">dec&aacute;logo</a> da n&atilde;o coopera&ccedil;&atilde;o: </p>&#10;<p><i>n&atilde;o sei, n&atilde;o conhe&ccedil;o, n&atilde;o direi, n&atilde;o tenho, n&atilde;o sei fazer, n&atilde;o darei, n&atilde;o posso, n&atilde;o irei, n&atilde;o ensinarei, n&atilde;o farei!</i></p>&#10;<p>Atrav&eacute;s de uma rede de <a href="http://en.wikipedia.org/wiki/Radioamador" id="w">radioamadores</a>, a popula&ccedil;&atilde;o era informada sobre a&ccedil;&otilde;es que poderiam ser organizadas para levar a cabo uma resist&ecirc;ncia n&atilde;o violenta. Tal rea&ccedil;&atilde;o foi espont&acirc;nea, devido &agrave; impossibilidade de se utilizar a a&ccedil;&atilde;o violenta. De certa forma, a popula&ccedil;&atilde;o se inspirou em um livro picaresco muito popular, &#34&semi;O valente soldado Chveik&#34&semi;, onde o personagem usava de travessurar para expulsar as tropas invasoras.</p>&#10;<p>A paralisa&ccedil;&atilde;o dos trens interrompeu a comunica&ccedil;&atilde;o com os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a>, e para evitar que os tanques chegassem at&eacute; Praga, as placas de sinaliza&ccedil;&atilde;o foram invertidas, e depois pintadas com uma tinta f&aacute;cil de se raspar. Quando os soldados raspavam as tintas para verem a indica&ccedil;&atilde;o correta, acabavam indo na dire&ccedil;&atilde;o de Moscou<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Enquanto isso, os <a href="http://en.wikipedia.org/wiki/Raptor" id="w">raptores</a> contavam a Dubcek que a popula&ccedil;&atilde;o tcheca estava sendo massacrada, como fora a popula&ccedil;&atilde;o h&uacute;ngara, 12 anos antes, o que o levou a assinar um acordo de ren&uacute;ncia.</p>&#10;<p>As reformas foram canceladas e o regime de partido &uacute;nico continuou a vigorar na Tchecoslov&aacute;quia.  Em protesto contra o fim das liberdades conquistadas, o jovem <a href="http://en.wikipedia.org/wiki/Jan_Palach" id="w">Jan Palach</a> ateou fogo ao pr&oacute;prio corpo numa pra&ccedil;a de Praga em <a href="http://en.wikipedia.org/wiki/16_de_Janeiro" id="w">16 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>.</p>&#10;<p>Por sua vez, os <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">comunistas tchecos</a> antiliberalismo<sup id="_ref&shy;Praga_c" class="reference"><a href="#_note&shy;Praga" title="">[2]</a></sup> apoiaram a invas&atilde;o <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tica" id="w">sovi&eacute;tica</a>, uma vez que eles acreditavam que as reformas de Dubček trariam um precoce desastre econ&ocirc;mico e social, o que mais tarde realmente ocorreria em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> com o colapso sovi&eacute;tico. Sinal disto, &eacute; a divis&atilde;o do partido em dois lados, os <a href="http://en.wikipedia.org/wiki/Liberais" id="w">liberais</a> (reformistas) e os <a href="http://en.wikipedia.org/wiki/Antiliberalismo" id="w">antiliberalismo</a>,<sup id="_ref&shy;Praga_d" class="reference"><a href="#_note&shy;Praga" title="">[2]</a></sup> que contariam com o apoio sovi&eacute;tico, o poder mais influente.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Bischof,  G&uuml;nter, et al. eds.  <i>The Prague Spring and the Warsaw Pact Invasion of Czechoslovakia in 1968</i> (Lexington Books, 20100 510 pp. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780739143049" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780739143049">ISBN 978&shy;0&shy;7391&shy;4304&shy;9</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Ello (ed.), Paul (April 1968). Control Committee of the Communist Party of Czechoslovakia, &#34&semi;Action Plan of the Communist Party of Czechoslovakia (Prague, April 1968)&#34&semi; in <i>Dubcek&rsquo;s Blueprint for Freedom: His original documents leading to the invasion of Czechoslovakia.</i> William Kimber &#38&semi; Co. 1968</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">Anticomunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sovi%C3%A9tico" id="w">Imp&eacute;rio Sovi&eacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%B5es_sovi%C3%A9ticas" id="w">Ocupa&ccedil;&otilde;es sovi&eacute;ticas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">Perestroika</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Veludo" id="w">Revolu&ccedil;&atilde;o de Veludo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Romena_de_1989" id="w">Revolu&ccedil;&atilde;o Romena de 1989</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1989" id="w">Revolu&ccedil;&otilde;es de 1989</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anticomunismo" id="w">Categoria:Anticomunismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Eslov%C3%A1quia" id="w">Categoria:Hist&oacute;ria da Eslov&aacute;quia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Rep%C3%BAblica_Checa" id="w">Categoria:Hist&oacute;ria da Rep&uacute;blica Checa</a></p>&#10;<p> </p>&#10;<p> </p></body></html>